[
  {
    "content_id": 207148,
    "reference_id": 2671,
    "title": "Alexandria",
    "media_type": "Text",
    "index_reference": "alexandria",
    "language": "por",
    "content": "<h1>ALEXANDRIA</h1><p>Uma cidade egípcia estabelecida por Alexandre, o Grande, em 331 a.C.&nbsp;</p><p>Alexandria foi a capital do Egito durante os períodos helenístico e romano.&nbsp;Ao lado de Roma, Alexandria era a cidade mais importante do mundo antigo.&nbsp;Alexandre construiu a cidade na extremidade oeste do delta do Rio Nilo, em uma península entre o continente do Egito e o Mar Mediterrâneo.&nbsp;</p><p>Seu porto era protegido pela ilha de Pharos.&nbsp;Pharos foi o local de um enorme farol (o Farol de Alexandria).&nbsp;Era uma das sete maravilhas do mundo antigo.&nbsp;Pharos tinha a forma da parte superior da letra &quot;T&quot; em inglês. O tronco do &quot;T&quot; era uma estrutura longa e estreita construída a partir da península em direção à água.&nbsp;Esta estrutura (um quebra-mar) protegia o antigo porto, que ficava em ambos os lados do &quot;T.&quot;</p><p>Alexandre construiu a cidade para fornecer uma base militar, instalações portuárias e um centro comercial.&nbsp;Com esses recursos, ele poderia controlar o Egito e o Oriente.&nbsp;A cidade foi planejada em um padrão de grade, com duas ruas arborizadas, de cerca de 61 metros de largura, que se cruzavam no meio.&nbsp;Era dividida em três distritos.&nbsp;Os judeus viviam no nordeste.&nbsp;Os egípcios viviam no oeste.&nbsp;Os gregos viviam ao sul.</p><p>Alexandria era famosa na antiguidade por sua arquitetura.&nbsp;Era conhecido pelo farol, o Museu, o mausoléu de Alexandre, o Serapeu e os edifícios comerciais.&nbsp;O Museu foi a maior biblioteca e centro de aprendizado da era helenística.&nbsp;Um dos generais de Alexandre, Ptolemeu, construiu o mausoléu (um grande túmulo) de Alexandre.&nbsp;O Serapeu era um templo dedicado ao deus grego Pã.&nbsp;De acordo com o geógrafo Estrabão, o Serapeu tinha a forma de um cone de pinheiro (redondo como um ovo com uma ponta no topo).</p><p>As evidências arqueológicas dessas estruturas da cidade antiga são raras.&nbsp;Um terremoto danificou o farol em 796 d.C.&nbsp;Foi destruído cerca de 500 anos depois.&nbsp;Apenas um suporte de rolo e uma estátua foram encontrados no Museu.</p><p>Alexandria desempenhou um papel fundamental na história do mundo greco-romano.&nbsp;Alexandre, o Grande, morreu em 323 a.C.&nbsp;Após sua morte, o Egito caiu nas mãos de Ptolemeu, cuja família governou até Cleópatra.&nbsp;Após Alexandre destruir a cidade de Tiro, Alexandria tornou-se o centro de comércio entre o mundo grego e o Oriente, assim como o centro do Egito.&nbsp;O romance de Júlio César com Cleópatra levou ao fim do governo da família de Ptolemeu.</p><p>O Museu de Alexandria não era como os museus de hoje.&nbsp;Na verdade, era uma universidade e biblioteca.&nbsp;O Museu foi fundado por Ptolemeu Filadelfo.&nbsp;Isso fez de Alexandria o lugar mais importante para o aprendizado no mundo grego.&nbsp;O Museu focava em estudar gramática, analisar literatura e preservar textos importantes.&nbsp;Antes de ser parcialmente destruída pelos egípcios e pelas forças de Júlio César em 47 a.C., ela supostamente tinha 700.000 obras escritas, incluindo textos cuidadosamente editados dos clássicos gregos (escritos gregos populares).&nbsp;No final dos períodos helenístico e romano, o Museu começou a se concentrar nas novas ciências.&nbsp;Um exemplo desse novo foco científico foi um grande farol que eles construíram.&nbsp;Este podia ser visto pelo uso inteligente de espelhos a32 quilômetros no mar.</p><p>Desde o início, Alexandria tinha uma grande população judaica.&nbsp;Com o apoio dos Ptolomeus, estudiosos judeus produziram a tradução grega do Antigo Testamento conhecida como a Septuaginta.&nbsp;A tensão étnica na cidade aumentou à medida que a população judaica cresceu e prosperou.&nbsp;Em 42 d.C., a tensão explodiu em tumultos pelos gregos e na expulsão dos judeus das seções gentias nas quais eles haviam se espalhado.&nbsp;O sucesso comercial dos judeus, particularmente no comércio de trigo, levou a uma hostilidade intensificada contra o povo judeu.</p><p>Há apenas algumas referências a Alexandria nas Escrituras:</p><ul><li><p>Estevão, que se tornou o primeiro mártir cristão, debateu com &quot;Alexandrinos&quot; em Jerusalém sobre Jesus como o Messias (<a href=\"https://ref.ly/Acts6:9\">Atos 6.9</a>).&nbsp;Algumas traduções identificam os Alexandrinos como &quot;Judeus de Alexandria.&quot;</p></li><li><p>Apolo, que era natural de Alexandria (<a href=\"https://ref.ly/Acts18:24\">Atos 18.24</a>), foi descrito como “um homem eloquente, bem versado nas escrituras.”</p></li><li><p>O apóstolo Paulo fez sua viagem marítima para Roma a bordo de dois navios Alexandrinos (<a href=\"https://ref.ly/Acts27:6\">Atos 27.6</a>; <a href=\"https://ref.ly/Acts28:11\">28.11</a>).</p></li></ul><p>A ênfase mais antiga nos estudos bíblicos em Alexandria era Gnóstica.&nbsp;Esta ênfase começou com um professor chamado Basílides e continuou com seu filho Isidoro.&nbsp;</p><p>Mais tarde, desenvolveu-se uma escola alegorizante.&nbsp;O método alegórico tentava encontrar verdades espirituais em cada detalhe da Bíblia, mesmo em partes que podem parecer sem importância à primeira vista.&nbsp;Teve apoio regular de patrocinadores ricos e um currículo organizado.&nbsp;Clemente e Orígenes são os nomes mais frequentemente associados a esta escola.&nbsp;O ensino enfatizou três níveis de significado nas Escrituras: histórico, ético e espiritual.</p><p>O arianismo era uma crença no cristianismo primitivo que mais tarde foi considerada heresia pela igreja.&nbsp;Foi desenvolvido em Alexandria, uma importante cidade do antigo Egito, por um homem chamado Ário, presbítero de Alexandria.&nbsp;Esta escola de pensamento disse que Cristo não era eterno.&nbsp;O arianismo argumentava que, como Cristo foi gerado, ele, portanto, teve um começo.&nbsp;</p><p>O principal oponente do Arianismo foi Atanásio, que também era de Alexandria.&nbsp;Atanásio desempenhou um papel crucial na defesa da compreensão da igreja primitiva sobre quem é Jesus e como ele se relaciona com Deus Pai.&nbsp;Foi principalmente através dos esforços de Atanásio que esse ensino errado perdeu seu poder e influência no século IV, e o Símbolo de Niceia (uma declaração de crença cristã) foi confirmado no Concílio de Constantinopla em 381 d.C.&nbsp;</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2669\" data-resourceType=\"TyndaleBibleDictionary\">Alexandre #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Helenismo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">Filo, o judeu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Helenistas</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "44028011",
          "start_ref_usfm": "ACT 28:11",
          "end_ref": "44028011",
          "end_ref_usfm": "ACT 28:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2669,
          "content_id": 133279,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Alexandre",
          "language": "por"
        },
        {
          "reference_id": 6882,
          "content_id": 481568,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filo, Judeu",
          "language": "por"
        }
      ]
    }
  }
]