[
  {
    "content_id": 683116,
    "reference_id": 8262,
    "title": "Adoração",
    "media_type": "Text",
    "index_reference": "adoração",
    "language": "por",
    "content": "<h1>ADORAÇÃO</h1><p>Expressão de respeito e sentimento de profundo amor e admiração a Deus.</p><h2>Adoração no Antigo Testamento</h2><p>Os 1.500 anos desde os dias de Abraão até a época de Esdras (c. 1900–450 a.C.) testemunharam muitas mudanças significativas na forma de adoração no antigo Israel. Abraão, o nômade errante, construiu altares e ofereceu sacrifícios onde quer que Deus aparecesse para ele. No tempo de Moisés, o tabernáculo serviu como um santuário portátil para as tribos israelitas que viajavam pelo deserto. Salomão construiu um templo em Jerusalém que durou mais de três séculos até sua destruição pelos babilônios em 586 a.C. Quando os judeus retornaram do exílio, eles construíram um novo templo, que mais tarde foi renovado e ampliado por Herodes, o Grande. Embora todos os edifícios do templo tenham sido destruídos pelos romanos em 70 d.C., as fundações permaneceram. Os judeus ainda oram junto ao Muro Ocidental (chamado de Muro das Lamentações).</p><p>Embora a forma de adoração tenha mudado ao longo do tempo e das situações, seu coração e centro permaneceram os mesmos. Deus se revelou a Abraão, prometendo que seus descendentes herdariam a terra de Canaã. Abraão demonstrou sua fé por meio da oração e do sacrifício. Durante o período bíblico, ouvir a Palavra de Deus, orar e sacrificar eram a essência da adoração no sentido de prestar culto a Deus. As promessas feitas a Abraão eram constantemente lembradas como a base da existência de Israel como nação e seu direito à terra de Canaã.</p><p>De tempos em tempos, toda família visitava o templo em Jerusalém. Oito dias após o nascimento de um menino, ele era circuncidado para marcar sua adesão a Israel. Então, um ou dois meses depois, a mãe do bebê ia ao templo para oferecer sacrifício (<a href=\"https://ref.ly/Lev12:1-Lev12:8\">Lv 12</a>; cf. <a href=\"https://ref.ly/Luke2:22-Luke2:24\">Lc 2.22–24</a>).</p><p>Animais eram sacrificados na época de parição de ovelhas e vacas. O primeiro cordeiro ou bezerro nascido de cada ovelha ou vaca era apresentado em sacrifício (<a href=\"https://ref.ly/Exod22:30\">Êx 22.30</a>). Da mesma forma, no início da colheita, uma cesta com os primeiros frutos era oferecida, e no final, um décimo de toda a colheita, o dízimo, era dado aos sacerdotes como representantes de Deus (<a href=\"https://ref.ly/Num18:21-Num18:32\">Nm 18.21–32</a>). <a href=\"https://ref.ly/Deut26:5-Deut26:15\">Deuteronômio 26.5–15</a> fornece uma oração típica para uso em tais ocasiões.</p><p>Às vezes, uma pessoa decidia oferecer um sacrifício por razões mais pessoais. Em uma crise, votos podiam ser feitos e selados com um sacrifício (<a href=\"https://ref.ly/Gen28:18-Gen28:22\">Gn 28.18–22</a>; <a href=\"https://ref.ly/1Sam1:10-1Sam1:11\">1Sm 1.10–11</a>). Então, quando a oração era atendida, um segundo sacrifício era costumeiramente oferecido (<a href=\"https://ref.ly/Gen35:3,Gen35:14\">Gn 35.3,14</a>; <a href=\"https://ref.ly/1Sam1:24-1Sam1:25\">1Sm 1.24–25</a>). Pecado grave ou doença grave também eram ocasiões para sacrifício (<a href=\"https://ref.ly/Lev4:1-Lev5:19\">Lv 4–5</a>, <a href=\"https://ref.ly/Lev13:1-Lev15:33\">13–15</a>).</p><p>O adorador trazia o animal para o pátio do templo. De pé diante do sacerdote, ele colocava uma mão sobre a cabeça do animal, identificando-se com ele, e confessava seu pecado ou explicava o motivo do sacrifício. Em seguida, o adorador matava o animal e o cortava para que o sacerdote o queimasse no grande altar de bronze. Alguns sacrifícios (holocaustos) envolviam o animal inteiro sendo queimado no altar. Em outros, parte da carne era reservada para os sacerdotes, enquanto o restante era compartilhado pelo adorador e sua família. Mas, em todos os casos, o adorador matava o animal de seu próprio rebanho com suas próprias mãos. Esses sacrifícios expressavam de maneira vívida e tangível o custo do pecado e a responsabilidade do adorador. Ao matar o animal, o adorador lembrava que o pecado teria causado sua própria morte, se Deus não tivesse providenciado uma saída através do sacrifício animal.</p><p>Três vezes por ano, todos os homens adultos iam ao templo para celebrar as festas nacionais (<a href=\"https://ref.ly/Exod23:17\">Êx 23.17</a>; <a href=\"https://ref.ly/Deut16:16\">Dt 16.16</a>): Páscoa (realizada em abril), a Festa das Semanas (realizada em maio) e a Festa dos Tabernáculos (em outubro). Quando possível, toda a família acompanhava os homens. Mas se morassem longe de Jerusalém, iriam apenas para uma das festas (<a href=\"https://ref.ly/1Sam1:3\">1Sm 1.3</a>; <a href=\"https://ref.ly/Luke2:41\">Lc 2.41</a>).</p><p>Essas festas eram ocasiões extraordinárias. Centenas de milhares de pessoas convergiam para Jerusalém. Elas ficavam com parentes ou acampavam em tendas fora da cidade. Os pátios do templo ficavam lotados de adoradores. Os coros do templo cantavam salmos apropriados para o festival, enquanto os sacerdotes e levitas ofereciam centenas (na Páscoa, milhares) de animais em sacrifício. Grupos de adoradores, tomados pela emoção, irrompiam em danças. Aqueles de temperamento mais sóbrio contentavam-se em participar do canto ou simplesmente orar em silêncio.</p><p>Os grandes festivais eram ocasiões alegres, pois celebravam a libertação de Israel do Egito. Na Páscoa, cada família comia cordeiro assado e ervas amargas para reencenar a última refeição que seus antepassados comeram antes de deixar o Egito (<a href=\"https://ref.ly/Exod12:1-Exod12:51\">Êx 12</a>). Na Festa dos Tabernáculos, eles construíam abrigos de ramos e viviam neles por uma semana, como um lembrete de que os israelitas acamparam em tendas durante os 40 anos de peregrinação no deserto (<a href=\"https://ref.ly/Lev23:39-Lev23:43\">Lv 23.39–43</a>). Esses grandes festivais serviam como lembretes de como Deus os havia libertado da escravidão no Egito e lhes dado a terra de Canaã, como havia prometido a Abraão.</p><p>Cada um desses três festivais durava uma semana, mas havia um dia no ano que era totalmente diferente: o Dia da Expiação, quando todos jejuavam e lamentavam por seus pecados. Nesse dia, o sumo sacerdote confessava os pecados da nação enquanto pressionava sua mão sobre a cabeça de um bode. Em seguida, o bode era levado para o deserto, simbolizando a remoção do pecado do povo (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">Lv 16</a>).</p><p>Algum tempo após a destruição do primeiro templo, as sinagogas se desenvolveram para o culto público. Os serviços eram mais parecidos com o culto moderno nas igrejas, consistindo exclusivamente em oração, leitura da Bíblia e pregação. Não eram feitos sacrifícios nas sinagogas. Quando o segundo Templo foi destruído em 70 d.C., as sinagogas se tornaram os únicos lugares onde os judeus podiam adorar em público. Então, não houve mais sacrifícios. O NT retrata isso como adequado, pois Jesus era o verdadeiro Cordeiro de Deus (<a href=\"https://ref.ly/John1:29\">Jo 1.29</a>); por causa de sua morte, não há necessidade de mais sacrifícios de animais (<a href=\"https://ref.ly/Heb10:11-Heb10:12\">Hb 10.11–12</a>).</p><h2>Adoração no Novo Testamento</h2><p>Os judeus tinham se tornado excessivamente dependentes de um lugar físico, o templo, para sua adoração. Quando Jesus chegou, ele proclamou que ele próprio era o templo de Deus; na ressurreição, ele proporcionaria a morada espiritual onde Deus, o Espírito, e as pessoas, em espírito, poderiam ter comunhão espiritual (veja <a href=\"https://ref.ly/Matt12:6\">Mt 12.6</a>; <a href=\"https://ref.ly/John2:19-John2:22\">Jo 2.19–22</a>). Em outras palavras, a adoração não seria mais em um lugar, mas em uma pessoa — através de Jesus Cristo e seu Espírito, os adoradores poderiam ir diretamente a Deus (veja <a href=\"https://ref.ly/John14:6\">Jo 14.6</a>; <a href=\"https://ref.ly/Heb10:19-Heb10:20\">Hb 10.19–20</a>).</p><p>Essa mudança na adoração — do físico para o espiritual — é o tema de <a href=\"https://ref.ly/John4:1-John4:54\">João 4</a>, um capítulo que relata a visita de Jesus aos samaritanos. Após o encontro de Jesus com a mulher samaritana, ela reconheceu que ele devia ser um profeta e então iniciou uma discussão sobre o debate religioso entre os judeus e os samaritanos sobre qual lugar de adoração era o correto — Jerusalém ou o Monte Gerizim. Os samaritanos haviam estabelecido um local de adoração no Monte Gerizim de acordo com <a href=\"https://ref.ly/Deut11:26-Deut11:29\">Deuteronômio 11.26–29</a> e <a href=\"https://ref.ly/Deut27:1-Deut27:8\">27.1–8</a>, enquanto os judeus seguiram Davi e Salomão ao fazer de Jerusalém o centro da adoração judaica. As Escrituras afirmavam Jerusalém como o verdadeiro centro de adoração (<a href=\"https://ref.ly/Deut12:5\">Dt 12.5</a>; <a href=\"https://ref.ly/2Chr6:6\">2Cr 6.6</a>; <a href=\"https://ref.ly/2Chr7:12\">7.12</a>; <a href=\"https://ref.ly/Ps78:67-Ps78:68\">Sl 78.67–68</a>). Mas Jesus disse a ela que uma nova era havia chegado na qual a questão não dizia mais respeito a um local físico. Deus Pai não seria mais adorado em nenhum dos dois lugares. Uma nova era havia chegado na qual os verdadeiros adoradores (judeu, samaritano ou gentio) devem adorar o Pai em espírito e em verdade.</p><p>“Em espírito” corresponde a Jerusalém, e “em verdade” corresponde às ideias desconhecidas dos samaritanos sobre adoração, Deus, etc. Anteriormente, Deus era adorado em Jerusalém, mas agora a verdadeira Jerusalém estaria no espírito de uma pessoa. De fato, a igreja é chamada de “a habitação de Deus em espírito” (<a href=\"https://ref.ly/Eph2:22\">Ef 2.22</a>). A verdadeira adoração exige que um povo entre em contato com Deus, o Espírito, em seu espírito, bem como um povo que conheça a verdade. A adoração do Novo Testamento deve ser em espírito e em verdade. Como “Deus é Espírito”, ele deve ser adorado em espírito. Os seres humanos possuem um espírito humano, cuja natureza corresponde à natureza de Deus, que é espírito. Portanto, as pessoas podem ter comunhão com Deus e adorar a Deus na mesma esfera em que Deus existe.</p><p>Em certo sentido, <a href=\"https://ref.ly/John4:1-John4:54\">João 4</a> antecipa <a href=\"https://ref.ly/Rev21:1-Rev21:27\">Apocalipse 21</a> e <a href=\"https://ref.ly/Rev22:1-Rev22:21\">22</a>, onde Deus oferece os rios da água da vida a todos os crentes e onde o Cordeiro e Deus são o templo na Nova Jerusalém. Os crentes recebem vida de Deus e adoram em Deus. Há uma conexão profunda, até mesmo mística, entre beber do Espírito e adorar a Deus no Espírito (veja <a href=\"https://ref.ly/1Cor12:13\">1Co 12.13</a>). Isso também é descrito em <a href=\"https://ref.ly/Ezek47:1-Ezek47:23\">Ezequiel 47</a>, que retrata o rio fluindo do templo de Deus como um símbolo do suprimento inesgotável de Deus. Em <a href=\"https://ref.ly/John4:1-John4:54\">João 4</a>, Jesus oferece as águas vivas a todos que recebem o dom de Deus, e ele direciona as pessoas para um novo templo, um espiritual, onde Deus é adorado em espírito.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01035003",
          "start_ref_usfm": "GEN 35:3",
          "end_ref": "01035003",
          "end_ref_usfm": "GEN 35:3"
        },
        {
          "start_ref": "01035014",
          "start_ref_usfm": "GEN 35:14",
          "end_ref": "01035014",
          "end_ref_usfm": "GEN 35:14"
        },
        {
          "start_ref": "02022030",
          "start_ref_usfm": "EXO 22:30",
          "end_ref": "02022030",
          "end_ref_usfm": "EXO 22:30"
        },
        {
          "start_ref": "02023017",
          "start_ref_usfm": "EXO 23:17",
          "end_ref": "02023017",
          "end_ref_usfm": "EXO 23:17"
        },
        {
          "start_ref": "05012005",
          "start_ref_usfm": "DEU 12:5",
          "end_ref": "05012005",
          "end_ref_usfm": "DEU 12:5"
        },
        {
          "start_ref": "05016016",
          "start_ref_usfm": "DEU 16:16",
          "end_ref": "05016016",
          "end_ref_usfm": "DEU 16:16"
        },
        {
          "start_ref": "09001003",
          "start_ref_usfm": "1SA 1:3",
          "end_ref": "09001003",
          "end_ref_usfm": "1SA 1:3"
        },
        {
          "start_ref": "14006006",
          "start_ref_usfm": "2CH 6:6",
          "end_ref": "14006006",
          "end_ref_usfm": "2CH 6:6"
        },
        {
          "start_ref": "14007012",
          "start_ref_usfm": "2CH 7:12",
          "end_ref": "14007012",
          "end_ref_usfm": "2CH 7:12"
        },
        {
          "start_ref": "40012006",
          "start_ref_usfm": "MAT 12:6",
          "end_ref": "40012006",
          "end_ref_usfm": "MAT 12:6"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002041",
          "end_ref_usfm": "LUK 2:41"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "46012013",
          "start_ref_usfm": "1CO 12:13",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "49002022",
          "start_ref_usfm": "EPH 2:22",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "43002019",
          "start_ref_usfm": "JHN 2:19",
          "end_ref": "43002022",
          "end_ref_usfm": "JHN 2:22"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "02012001",
          "start_ref_usfm": "EXO 12:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04018021",
          "start_ref_usfm": "NUM 18:21",
          "end_ref": "04018032",
          "end_ref_usfm": "NUM 18:32"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002024",
          "end_ref_usfm": "LUK 2:24"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "01028018",
          "start_ref_usfm": "GEN 28:18",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "09001010",
          "start_ref_usfm": "1SA 1:10",
          "end_ref": "09001011",
          "end_ref_usfm": "1SA 1:11"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001025",
          "end_ref_usfm": "1SA 1:25"
        },
        {
          "start_ref": "03004001",
          "start_ref_usfm": "LEV 4:1",
          "end_ref": "03005019",
          "end_ref_usfm": "LEV 5:19"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "05011026",
          "start_ref_usfm": "DEU 11:26",
          "end_ref": "05011029",
          "end_ref_usfm": "DEU 11:29"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        },
        {
          "start_ref": "19078067",
          "start_ref_usfm": "PSA 78:67",
          "end_ref": "19078068",
          "end_ref_usfm": "PSA 78:68"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047023",
          "end_ref_usfm": "EZK 47:23"
        }
      ],
      "resource": []
    }
  }
]