[
  {
    "content_id": 717058,
    "reference_id": 4754,
    "title": "AGEU, Livro de",
    "media_type": "Text",
    "index_reference": "ageu, livro de",
    "language": "por",
    "content": "<h1>Livro de Ageu</h1><p>O décimo livro em uma coleção de doze livros curtos no final do Antigo Testamento. Esses livros contêm mensagens dos profetas.</p><h2>Pré-visualização</h2><ul><li><p>Quem escreveu o livro de Ageu? Quando foi escrito?</p></li><li><p>Por que o livro de Ageu foi escrito?</p></li><li><p>O que o livro de Ageu nos ensina?</p></li><li><p>Qual é a mensagem do livro de Ageu?</p></li></ul><h2>Quem escreveu o livro de Ageu? Quando foi escrito?</h2><p>Ageu era um dos colonos judeus em Jerusalém em 520 a.C. quando suas palavras proféticas foram registradas (<a href=\"https://ref.ly/Ezra5:1-Ezra5:2\">Ed 5.1–2</a>; <a href=\"https://ref.ly/Ezra6:14\">6.14</a>). O Senhor deu a Ageu quatro mensagens para pessoas específicas. A primeira mensagem foi para Zorobabel, o governador, e Josué, o sumo sacerdote (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). A segunda mensagem foi para Zorobabel, Josué e o restante do povo (<a href=\"https://ref.ly/Hag2:2\">Ag 2.2</a>). A terceira mensagem foi para os sacerdotes (<a href=\"https://ref.ly/Hag2:11\">Ag 2.11</a>). A mensagem final foi apenas para Zorobabel (<a href=\"https://ref.ly/Hag2:21\">Ag 2.21</a>).</p><h2>Qual foi o propósito do livro de Ageu?</h2><p>A frase-chave nas profecias de Ageu é “Considerem cuidadosamente os seus caminhos” ou “Considerem” (<a href=\"https://ref.ly/Hag1:5,Hag1:7\">Ag 1.5,7</a>; <a href=\"https://ref.ly/Hag2:15,Hag2:18\">2.15,18</a>). Deus enviou mensagens para ajudar os líderes e o povo judeu a entenderem que haviam negligenciado seus deveres para com Deus. Havia dois grupos que precisavam mudar: verdadeiros crentes que haviam parado de seguir os mandamentos de Deus, e pessoas que seguiam Deus apenas por recompensas.</p><p>Os verdadeiros crentes precisavam de um lembrete da misericórdia de Deus. Eles podiam corrigir a situação, mesmo que achassem que os pecados de seus ancestrais eram imperdoáveis. As pessoas que fingiam ser fiéis entre os judeus só queriam as bênçãos que Deus prometeu. Eles substituíram uma forma de idolatria por outra. Quando Deus não os abençoou, sentiram-se desapontados.</p><p>A principal mensagem era que o hoje não prevê o que Deus fará amanhã. Você não pode julgar o cumprimento das promessas de Deus pelas aparências. A mensagem de Ageu tinha duas partes: correção e encorajamento. Os colonos precisavam ser repreendidos por sua falta de preocupação e confortados durante suas dificuldades.</p><h2>O que o Livro de Ageu nos ensina?</h2><p>Ageu é um livro prático sobre servir a Deus. Quando o povo de Deus adia o seu trabalho ou deixa de se importar com ele, isso causa danos. Isso aconteceu muitas vezes ao longo da história. Deus valoriza quando as pessoas agem prontamente e levam a sua obra a sério (<a href=\"https://ref.ly/Rom13:11-Rom13:14\">Rm 13.11–14</a>).</p><p>A presença de Deus inspira coragem e ajuda as pessoas a não se sentirem desencorajadas (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">Mt 28.19–20</a>; <a href=\"https://ref.ly/Eph3:8-Eph3:21\">Ef 3.8–21</a>; <a href=\"https://ref.ly/Heb13:5-Heb13:6\">Hb 13.5–6</a>).</p><p>Todos os crentes devem se separar de influências negativas e do pecado (<a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2Co 6.14–7.1</a>). Sem viver dessa forma, um crente não pode estar pronto para o serviço de Deus (<a href=\"https://ref.ly/2Tim2:19-2Tim2:26\">2Tm 2.19–26</a>). Um filho desobediente de Deus pode esperar perder bênçãos e ser disciplinado por Deus (<a href=\"https://ref.ly/Heb12:3-Heb12:13\">Hb 12.3–13</a>; <a href=\"https://ref.ly/Jas4:1-Jas4:3\">Tg 4.1–3</a>).</p><p>A mensagem sobre o julgamento de Deus sobre o pecado e a criação do reino messiânico traz esperança para os crentes do Novo Testamento e para os judeus no tempo de Ageu (<a href=\"https://ref.ly/Rom15:4-Rom15:13\">Rm 15.4–13</a>; <a href=\"https://ref.ly/2Pet3:10-2Pet3:18\">2Pe 3.10–18</a>).</p><p>A frase-chave em Ageu &quot;considerem os seus caminhos&quot; é semelhante às mensagens em <a href=\"https://ref.ly/1Cor11:28\">1Co 11.28</a> e <a href=\"https://ref.ly/2Cor13:5\">2Co 13.5</a>. Seus escritos também discutem o impacto do pecado e as bênçãos de Deus, como visto em <a href=\"https://ref.ly/Jude1:1-Jude1:25\">Jd 1.1–25</a>.</p><p>No livro de Ageu, Deus é chamado de &quot;Senhor dos Exércitos&quot; ou &quot;Senhor Todo-poderoso&quot; 14 vezes. Este título é comum nos livros proféticos escritos após o exílio para Babilônia, incluindo Ageu, Zacarias e Malaquias. Este título é usado mais de 80 vezes. Ele demonstra que Deus é todo-poderoso e governa sobre todos os seres espirituais no céu e todas as criaturas na terra.</p><p>Ageu demonstra que as Escrituras são inspiradas por Deus e possuem autoridade divina. O profeta afirma repetidamente que Deus falou com ele e é a fonte dessas mensagens, mencionando isso pelo menos 25 vezes em 28 versículos.</p><h2>Qual é a mensagem do livro de Ageu?</h2><h3>Mensagem inicial</h3><p>Ageu recebeu sua primeira mensagem para os judeus no primeiro dia do mês (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). Neste dia, os judeus deveriam trazer ofertas especiais ao santuário (<a href=\"https://ref.ly/Num28:11-Num28:15\">Nm 28.11–15</a>). Deus escolheu este momento importante para revelar o pecado do povo relacionado ao santuário inacabado.</p><p>O Senhor primeiramente se dirigiu aos líderes dos judeus (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). Zorobabel era o governador, e Josué era o sumo sacerdote. Juntos, eles eram responsáveis pelas ações do povo de Deus.</p><p>A palavra do Senhor revelou a procrastinação do povo (<a href=\"https://ref.ly/Hag1:2\">Ag 1.2</a>). Eles não haviam terminado o templo de Deus porque decidiram: &quot;Ainda não chegou o tempo.&quot; O povo usou sua energia e dinheiro de forma egoísta para suas próprias casas (<a href=\"https://ref.ly/Hag1:4\">Ag 1.4</a>).</p><p>“Agora” (<a href=\"https://ref.ly/Hag1:5\">Ag 1.5</a>) os judeus deviam prestar atenção ao que Deus queria que eles fizessem, porque haviam parado de se importar com a obra dele. Eles precisavam refletir sobre seu estado espiritual e material: “Considerem cuidadosamente os seus caminhos”. Esta frase-chave nas profecias de Ageu significa literalmente “Coloquem seu coração nos seus caminhos” ou “Levem seus caminhos ao seu coração.” Ao analisarem suas ações, veriam que seus atrasos na reconstrução lhes trouxeram muitos problemas, não apenas tempo desperdiçado (16 anos).</p><p><a href=\"https://ref.ly/Hag1:6\">Ag 1.6</a> mostra a pobreza que os judeus enfrentaram devido ao castigo de Deus por seu pecado. Deus retirou suas bênçãos de acordo com a sua aliança (veja <a href=\"https://ref.ly/Deut28:15-Deut29:1\">Dt 28.15–29.1</a>).</p><p>Depois de instá-los novamente a &quot;considerar&quot; seus caminhos (<a href=\"https://ref.ly/Hag1:7\">Ag 1.7</a>), o Senhor revelou a solução para o estado amaldiçoado dos judeus: &quot;construam a casa&quot; (<a href=\"https://ref.ly/Hag1:8\">Ag 1.8</a>). O fracasso deles em completar o templo causou sua pobreza (<a href=\"https://ref.ly/Hag1:9-Hag1:11\">Ag 1.9–11</a>).</p><p>Os líderes e o povo responderam positivamente. Reiniciar a construção do templo demonstrou sua crença na palavra de Deus (<a href=\"https://ref.ly/Hag1:12\">Ag 1.12</a>). Sua rápida obediência também mostrou que aceitaram o papel de Ageu como &quot;o mensageiro do Senhor&quot; entregando &quot;a mensagem do Senhor&quot; (<a href=\"https://ref.ly/Hag1:13\">Ag 1.13</a>).</p><h3>Segunda mensagem</h3><p>Cerca de um mês depois, o Senhor chamou Ageu novamente (<a href=\"https://ref.ly/Hag2:1\">Ag 2.1</a>). A segunda mensagem continuou a encorajar, assim como a primeira terminou. Os construtores poderiam ter começado a sentir a pressão de seu trabalho. Velhas dúvidas e desânimos poderiam ter perturbado sua fé novamente. Inimigos haviam retornado para causar problemas (<a href=\"https://ref.ly/Ezra5:3-Ezra6:12\">Ed 5.3–6.12</a>). A segunda mensagem de Ageu foi como a afirmação de Esdras de que &quot;o olho de seu Deus estava sobre os anciãos dos judeus&quot; (<a href=\"https://ref.ly/Ezra5:5\">Ed 5.5</a>). O Senhor não apenas vê as necessidades de seus servos, mas também envia ajuda e encorajamento.</p><p>A segunda mensagem veio no último dia da Festa dos Tabernáculos (<a href=\"https://ref.ly/Lev23:33-Lev23:43\">Lv 23.33–43</a>). Esta lembrança da presença de Deus com seus antepassados no deserto pode ter tornado a situação atual deles mais desanimadora. Então, o Senhor falou a todos, não apenas aos líderes (<a href=\"https://ref.ly/Hag2:2\">Ag 2.2</a>).</p><p>Havia alguém de antes do exílio que tinha visto a glória de Deus no templo de Salomão (<a href=\"https://ref.ly/1Kgs8:1-1Kgs8:11\">1Rs 8.1–11</a>; <a href=\"https://ref.ly/Ezek9:1-Ezek11:23\">Ez 9.1–11.23</a>)? O templo atual era insignificante em comparação (<a href=\"https://ref.ly/Hag2:3\">Ag 2.3</a>)? O Talmude Babilônico (um texto importante da lei e tradição judaica) mencionou cinco coisas que estavam ausentes no novo templo que estavam no templo de Salomão:</p><ol><li><p>A Arca da Aliança</p></li><li><p>O fogo sagrado</p></li><li><p>A glória Shekinah</p></li><li><p>O Espírito Santo</p></li><li><p>O Urim e Tumim</p></li></ol><p>A palavra &quot;agora&quot; destaca a solução de Deus. O comando &quot;seja forte&quot; é repetido três vezes (<a href=\"https://ref.ly/Hag2:4\">Ag 2.4</a>). Cada vez, ele se dirige a um destinatário da mensagem de Deus (<a href=\"https://ref.ly/Hag2:2\">Ag 2.2</a>). O comando final foi &quot;trabalhe&quot;. A razão para sua força e ação era a presença de Deus. O Espírito Santo pode parecer ausente do templo, mas ele permaneceria com o povo: &quot;Esta é a promessa que fiz a vocês&quot; (<a href=\"https://ref.ly/Hag2:5\">Ag 2.5</a>).</p><p>Para motivar ainda mais os trabalhadores, Deus revelou a futura glória de Sua casa (<a href=\"https://ref.ly/Hag2:6-Hag2:9\">Os 2.6–9</a>). Esta glória apareceria após um período de julgamento (<a href=\"https://ref.ly/Hag2:6-Hag2:7\">Ag 2.6–7a</a>) quando os tesouros de todas as nações chegassem (<a href=\"https://ref.ly/Hag2:7\">Ag 2.7b</a>). O significado exato deste versículo tem diferentes interpretações. As visões se concentram em duas traduções:</p><ol><li><p>&quot;<span>e virá o Desejado de todas as nações</span>&quot; (ARC)</p></li><li><p>&quot;e as suas riquezas serão trazidas para o meu Templo&quot; (NTLH)</p></li></ol><p>Os argumentos para a interpretação messiânica com base na primeira tradução podem ser resumidos da seguinte forma:</p><ol><li><p>A maioria dos intérpretes cristãos e judeus vê essa frase como uma referência ao Messias (o escolhido de Deus).</p></li><li><p>O substantivo abstrato &quot;desejo&quot; pode significar aquilo ou aquele que é desejável.</p></li><li><p>Embora o verbo hebraico esteja no plural, ele pode concordar com o segundo substantivo &quot;nações&quot; em uma relação genitiva (mostrando posse ou associação próxima).</p></li><li><p>O momento é adequado porque Deus acabou de julgar as nações, e a vinda de Cristo está próxima.</p></li><li><p>Uma tradução alternativa aborda as questões gramaticais, mas mantém o significado messiânico: &quot;Elas [as nações] alcançaram o desejo de todas as nações&quot;.</p></li></ol><p>Apesar dos fortes argumentos a favor da primeira visão, a tradução e a perspectiva do segundo parecem melhores. As razões são:</p><ol><li><p>A maioria dos primeiros intérpretes cristãos e judeus dependia da tradução da Vulgata Latina, que foi escrita por volta de 400 d.C., enquanto a tradução da Septuaginta Grega data de cerca de 300 a.C..</p></li><li><p>O singular &quot;desejo&quot; pode ser um substantivo coletivo para &quot;características&quot; ou &quot;riqueza&quot;.</p></li><li><p>A gramática hebraica permite que o substantivo &quot;nações&quot; concorde com o verbo, mas isso é raro em livros poéticos. É improvável que Ageu usasse tal expressão sem explicá-la claramente no contexto.</p></li><li><p>O contexto imediato esclarece ao afirmar que a prata e o ouro pertencem ao Senhor (<a href=\"https://ref.ly/Hag2:8\">2.8</a>).</p></li><li><p>O contexto do reino nesses versículos se alinha bem com passagens semelhantes como <a href=\"https://ref.ly/Isa60:5,Isa60:11\">Is 60.5,11</a> e <a href=\"https://ref.ly/Rev21:24\">Ap 21.24</a>.</p></li></ol><p>A mensagem de encorajamento conclui que a glória do futuro templo superará a do templo de Salomão. A presença divina retornará, e o edifício será muito bonito. Deus também trará paz ao Seu reino durante esse período do futuro templo glorioso.</p><h3>Mensagem três</h3><p>Cerca de dois meses depois, Ageu recebeu uma terceira mensagem de Deus (<a href=\"https://ref.ly/Hag2:10\">Ag 2.10</a>). Esta mensagem focava em encorajamento e era direcionada apenas aos sacerdotes (<a href=\"https://ref.ly/Hag2:11\">Ag 2.11</a>). Ageu fez perguntas sobre a lei de Moisés para ensinar os sacerdotes sobre como o pecado pode contaminar. Algo limpo ou sagrado não pode tornar outra coisa sagrada (<a href=\"https://ref.ly/Hag2:12\">Ag 2.12</a>). No entanto, algo impuro <em>pode</em> tornar algo limpo impuro (<a href=\"https://ref.ly/Hag2:13\">Ag 2.13</a>; veja também <a href=\"https://ref.ly/Lev22:4-Lev22:6\">Lv 22.4–6</a>; <a href=\"https://ref.ly/Num19:11\">Nm 19.11</a>).</p><p>Este princípio era claro para os judeus: Deus não aceitava suas ofertas durante a desobediência deles porque Judá estava impuro (<a href=\"https://ref.ly/Hag2:14\">Ag 2.14</a>).</p><p>Ao lembrá-los da desobediência e punição passadas, Deus instou os judeus a sempre pensarem sobre (<a href=\"https://ref.ly/Hag2:15,Hag2:18\">Ag 2.15,18</a>) as consequências da desobediência. Essa reflexão deve prevenir a indiferença espiritual futura. A mensagem concluiu com um lembrete da bênção de Deus sobre aqueles que obedecem (<a href=\"https://ref.ly/Hag2:19\">Ag 2.19</a>).</p><h3>Quarta mensagem</h3><p>No mesmo dia, Ageu recebeu outra mensagem de Deus (<a href=\"https://ref.ly/Hag2:20\">Ag 2.20</a>). Esta mensagem era para Zorobabel (<a href=\"https://ref.ly/Hag2:21\">Ag 2.21</a>), que deveria ser encorajado pela natureza duradoura de sua posição davídica herdada (veja <a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>; <a href=\"https://ref.ly/2Sam7:4-2Sam7:17\">2Sm 7.4–17</a>; <a href=\"https://ref.ly/1Chr3:1,1Chr3:5,1Chr3:10,1Chr3:17-1Chr3:20\">1Cr 3.1,5,10,17–20</a>). As nações gentias enfrentariam julgamento, e os reinos do mundo seriam derrubados (<a href=\"https://ref.ly/Hag2:6-Hag2:7,Hag2:21-Hag2:22\">Ag 2.6–7,21–22</a>). Isso prepararia para o governo de Deus (veja <a href=\"https://ref.ly/Rev11:15-Rev11:18\">Ap 11.15–18</a>).</p><p>A promessa a Zorobabel em <a href=\"https://ref.ly/Hag2:23\">Ag 2.23</a> mostrou que as promessas de Deus a Davi ainda eram válidas após o cativeiro babilônico de 70 anos e a pausa de 16 anos entre os judeus que retornaram a Jerusalém. Deus nomeou Zorobabel &quot;Meu anel de sinete&quot;. Um sinete era um selo pessoal, como um anel ou cilindro, usado para mostrar a autenticidade de uma assinatura. Os reis os usavam para identificar seus decretos (<a href=\"https://ref.ly/Esth3:10\">Et 3.10</a>; <a href=\"https://ref.ly/Esth8:8-Esth8:10\">8.8–10</a>) e para confirmar a autoridade de seus representantes (<a href=\"https://ref.ly/Gen41:42\">Gn 41.42</a>). Ao nomear Zorobabel como &quot;um anel de sinete&quot; Deus quis dizer que Zorobabel seria o selo de autoridade de Deus na continuação da linhagem davídica, da qual o Messias viria e reinaria (veja <a href=\"https://ref.ly/Matt1:12\">Mt 1.12</a>; <a href=\"https://ref.ly/Luke3:27\">Lc 3.27</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4755\" data-resourceType=\"TyndaleBibleDictionary\">Ageu (pessoa)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Período Pós-exílico</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Profecia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Profeta, Profetisa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "04019011",
          "start_ref_usfm": "NUM 19:11",
          "end_ref": "04019011",
          "end_ref_usfm": "NUM 19:11"
        },
        {
          "start_ref": "13003001",
          "start_ref_usfm": "1CH 3:1",
          "end_ref": "13003001",
          "end_ref_usfm": "1CH 3:1"
        },
        {
          "start_ref": "13003005",
          "start_ref_usfm": "1CH 3:5",
          "end_ref": "13003005",
          "end_ref_usfm": "1CH 3:5"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003010",
          "end_ref_usfm": "1CH 3:10"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "15006014",
          "start_ref_usfm": "EZR 6:14",
          "end_ref": "15006014",
          "end_ref_usfm": "EZR 6:14"
        },
        {
          "start_ref": "17003010",
          "start_ref_usfm": "EST 3:10",
          "end_ref": "17003010",
          "end_ref_usfm": "EST 3:10"
        },
        {
          "start_ref": "23060005",
          "start_ref_usfm": "ISA 60:5",
          "end_ref": "23060005",
          "end_ref_usfm": "ISA 60:5"
        },
        {
          "start_ref": "23060011",
          "start_ref_usfm": "ISA 60:11",
          "end_ref": "23060011",
          "end_ref_usfm": "ISA 60:11"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "23060017",
          "start_ref_usfm": "ISA 60:17",
          "end_ref": "23060017",
          "end_ref_usfm": "ISA 60:17"
        },
        {
          "start_ref": "23066012",
          "start_ref_usfm": "ISA 66:12",
          "end_ref": "23066012",
          "end_ref_usfm": "ISA 66:12"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001002",
          "start_ref_usfm": "HAG 1:2",
          "end_ref": "37001002",
          "end_ref_usfm": "HAG 1:2"
        },
        {
          "start_ref": "37001004",
          "start_ref_usfm": "HAG 1:4",
          "end_ref": "37001004",
          "end_ref_usfm": "HAG 1:4"
        },
        {
          "start_ref": "37001005",
          "start_ref_usfm": "HAG 1:5",
          "end_ref": "37001005",
          "end_ref_usfm": "HAG 1:5"
        },
        {
          "start_ref": "37001006",
          "start_ref_usfm": "HAG 1:6",
          "end_ref": "37001006",
          "end_ref_usfm": "HAG 1:6"
        },
        {
          "start_ref": "37001007",
          "start_ref_usfm": "HAG 1:7",
          "end_ref": "37001007",
          "end_ref_usfm": "HAG 1:7"
        },
        {
          "start_ref": "37001008",
          "start_ref_usfm": "HAG 1:8",
          "end_ref": "37001008",
          "end_ref_usfm": "HAG 1:8"
        },
        {
          "start_ref": "37001012",
          "start_ref_usfm": "HAG 1:12",
          "end_ref": "37001012",
          "end_ref_usfm": "HAG 1:12"
        },
        {
          "start_ref": "37001013",
          "start_ref_usfm": "HAG 1:13",
          "end_ref": "37001013",
          "end_ref_usfm": "HAG 1:13"
        },
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002001",
          "end_ref_usfm": "HAG 2:1"
        },
        {
          "start_ref": "37002002",
          "start_ref_usfm": "HAG 2:2",
          "end_ref": "37002002",
          "end_ref_usfm": "HAG 2:2"
        },
        {
          "start_ref": "37002003",
          "start_ref_usfm": "HAG 2:3",
          "end_ref": "37002003",
          "end_ref_usfm": "HAG 2:3"
        },
        {
          "start_ref": "37002004",
          "start_ref_usfm": "HAG 2:4",
          "end_ref": "37002004",
          "end_ref_usfm": "HAG 2:4"
        },
        {
          "start_ref": "37002005",
          "start_ref_usfm": "HAG 2:5",
          "end_ref": "37002005",
          "end_ref_usfm": "HAG 2:5"
        },
        {
          "start_ref": "37002007",
          "start_ref_usfm": "HAG 2:7",
          "end_ref": "37002007",
          "end_ref_usfm": "HAG 2:7"
        },
        {
          "start_ref": "37002008",
          "start_ref_usfm": "HAG 2:8",
          "end_ref": "37002008",
          "end_ref_usfm": "HAG 2:8"
        },
        {
          "start_ref": "37002009",
          "start_ref_usfm": "HAG 2:9",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "37002010",
          "start_ref_usfm": "HAG 2:10",
          "end_ref": "37002010",
          "end_ref_usfm": "HAG 2:10"
        },
        {
          "start_ref": "37002011",
          "start_ref_usfm": "HAG 2:11",
          "end_ref": "37002011",
          "end_ref_usfm": "HAG 2:11"
        },
        {
          "start_ref": "37002012",
          "start_ref_usfm": "HAG 2:12",
          "end_ref": "37002012",
          "end_ref_usfm": "HAG 2:12"
        },
        {
          "start_ref": "37002013",
          "start_ref_usfm": "HAG 2:13",
          "end_ref": "37002013",
          "end_ref_usfm": "HAG 2:13"
        },
        {
          "start_ref": "37002014",
          "start_ref_usfm": "HAG 2:14",
          "end_ref": "37002014",
          "end_ref_usfm": "HAG 2:14"
        },
        {
          "start_ref": "37002015",
          "start_ref_usfm": "HAG 2:15",
          "end_ref": "37002015",
          "end_ref_usfm": "HAG 2:15"
        },
        {
          "start_ref": "37002018",
          "start_ref_usfm": "HAG 2:18",
          "end_ref": "37002018",
          "end_ref_usfm": "HAG 2:18"
        },
        {
          "start_ref": "37002019",
          "start_ref_usfm": "HAG 2:19",
          "end_ref": "37002019",
          "end_ref_usfm": "HAG 2:19"
        },
        {
          "start_ref": "37002020",
          "start_ref_usfm": "HAG 2:20",
          "end_ref": "37002020",
          "end_ref_usfm": "HAG 2:20"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002021",
          "end_ref_usfm": "HAG 2:21"
        },
        {
          "start_ref": "37002023",
          "start_ref_usfm": "HAG 2:23",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "38006013",
          "start_ref_usfm": "ZEC 6:13",
          "end_ref": "38006013",
          "end_ref_usfm": "ZEC 6:13"
        },
        {
          "start_ref": "40001012",
          "start_ref_usfm": "MAT 1:12",
          "end_ref": "40001012",
          "end_ref_usfm": "MAT 1:12"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "46011028",
          "start_ref_usfm": "1CO 11:28",
          "end_ref": "46011028",
          "end_ref_usfm": "1CO 11:28"
        },
        {
          "start_ref": "47013005",
          "start_ref_usfm": "2CO 13:5",
          "end_ref": "47013005",
          "end_ref_usfm": "2CO 13:5"
        },
        {
          "start_ref": "66021024",
          "start_ref_usfm": "REV 21:24",
          "end_ref": "66021024",
          "end_ref_usfm": "REV 21:24"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008011",
          "end_ref_usfm": "1KI 8:11"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47007001",
          "end_ref_usfm": "2CO 7:1"
        },
        {
          "start_ref": "04028011",
          "start_ref_usfm": "NUM 28:11",
          "end_ref": "04028015",
          "end_ref_usfm": "NUM 28:15"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005002",
          "end_ref_usfm": "EZR 5:2"
        },
        {
          "start_ref": "45013011",
          "start_ref_usfm": "ROM 13:11",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "58013005",
          "start_ref_usfm": "HEB 13:5",
          "end_ref": "58013006",
          "end_ref_usfm": "HEB 13:6"
        },
        {
          "start_ref": "55002019",
          "start_ref_usfm": "2TI 2:19",
          "end_ref": "55002026",
          "end_ref_usfm": "2TI 2:26"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012013",
          "end_ref_usfm": "HEB 12:13"
        },
        {
          "start_ref": "59004001",
          "start_ref_usfm": "JAS 4:1",
          "end_ref": "59004003",
          "end_ref_usfm": "JAS 4:3"
        },
        {
          "start_ref": "45015004",
          "start_ref_usfm": "ROM 15:4",
          "end_ref": "45015013",
          "end_ref_usfm": "ROM 15:13"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05029001",
          "end_ref_usfm": "DEU 29:1"
        },
        {
          "start_ref": "37001009",
          "start_ref_usfm": "HAG 1:9",
          "end_ref": "37001011",
          "end_ref_usfm": "HAG 1:11"
        },
        {
          "start_ref": "15005003",
          "start_ref_usfm": "EZR 5:3",
          "end_ref": "15006012",
          "end_ref_usfm": "EZR 6:12"
        },
        {
          "start_ref": "03023033",
          "start_ref_usfm": "LEV 23:33",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "26009001",
          "start_ref_usfm": "EZK 9:1",
          "end_ref": "26011023",
          "end_ref_usfm": "EZK 11:23"
        },
        {
          "start_ref": "37002006",
          "start_ref_usfm": "HAG 2:6",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "37002006",
          "start_ref_usfm": "HAG 2:6",
          "end_ref": "37002007",
          "end_ref_usfm": "HAG 2:7"
        },
        {
          "start_ref": "26043001",
          "start_ref_usfm": "EZK 43:1",
          "end_ref": "26043005",
          "end_ref_usfm": "EZK 43:5"
        },
        {
          "start_ref": "23009006",
          "start_ref_usfm": "ISA 9:6",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "03022004",
          "start_ref_usfm": "LEV 22:4",
          "end_ref": "03022006",
          "end_ref_usfm": "LEV 22:6"
        },
        {
          "start_ref": "10007004",
          "start_ref_usfm": "2SA 7:4",
          "end_ref": "10007017",
          "end_ref_usfm": "2SA 7:17"
        },
        {
          "start_ref": "13003017",
          "start_ref_usfm": "1CH 3:17",
          "end_ref": "13003020",
          "end_ref_usfm": "1CH 3:20"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002022",
          "end_ref_usfm": "HAG 2:22"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011018",
          "end_ref_usfm": "REV 11:18"
        },
        {
          "start_ref": "17008008",
          "start_ref_usfm": "EST 8:8",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6998,
          "content_id": 125320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profecia",
          "language": "por"
        },
        {
          "reference_id": 6999,
          "content_id": 161859,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profeta, Profetisa",
          "language": "por"
        }
      ]
    }
  }
]