[
  {
    "content_id": 682947,
    "reference_id": 4752,
    "title": "Agar",
    "media_type": "Text",
    "index_reference": "agar",
    "language": "por",
    "content": "<h1>AGAR</h1><p>Uma serva do Egito que trabalhava para Sarai (mais tarde chamada Sara), a esposa de Abrão (mais tarde chamado Abraão). Abrão tomou Agar como sua concubina (uma segunda esposa com status inferior) porque Sarai insistiu que ele o fizesse. Agar tornou-se a mãe de Ismael, o primeiro filho de Abrão (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Gn 16.1–16</a>; <a href=\"https://ref.ly/Gen21:9-Gen21:21\">21.9</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">-</a><a href=\"https://ref.ly/Gen21:9-Gen21:21\">21</a>).</p><h2>A história de Agar</h2><p>Quando Deus ordenou a Abrão que deixasse a Mesopotâmia, Ele prometeu fazer de Abrão o pai de uma grande nação e dar aos seus filhos uma nova terra (<a href=\"https://ref.ly/Gen12:2,Gen12:7\">Gn 12.2,7</a>). Após dez anos em Canaã, Sarai e Abrão ainda não tinham filhos. Sarai sugeriu a Abrão que ele tomasse Agar como concubina e tivesse filhos com ela. Era costume no nordeste da Mesopotâmia que, se uma esposa não pudesse ter filhos, ela poderia dar ao marido uma escrava para esse propósito. Qualquer filho que a concubina desse à luz era considerado filho da esposa (cp. <a href=\"https://ref.ly/Gen30:1-Gen30:6\">30.1</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">-</a><a href=\"https://ref.ly/Gen30:1-Gen30:6\">6</a>).</p><p>Quando Agar ficou grávida, ela começou a tratar Sarai com desrespeito. Sarai tornou-se muito severa com Agar, fazendo com que ela fugisse para o deserto. Um anjo de Deus apareceu a ela em um poço no deserto e disse a Agar para retornar à casa de Abrão. O anjo prometeu que ela teria um filho, Ismael (que significa &quot;Deus ouve&quot;). Este filho seria teimoso e frequentemente em conflito com os outros. Agar então nomeou o lugar Beer-lahai-roi, que significa &quot;o poço de quem vê e vive&quot;.</p><p>Ismael nasceu quando Abrão tinha 86 anos. Quatorze anos depois, Deus deu a Abraão e Sara o filho prometido, Isaque. Na época do desmame de Isaque (aproximadamente aos três anos de idade), foi realizada uma festa. Durante a festa de desmame, Ismael zombou de Isaque (<a href=\"https://ref.ly/Gen21:9\">Gn 21.9</a>). Isso deixou Sara irritada. Então, ela pediu a Abraão que mandasse Agar e Ismael embora. Abraão não queria fazer isso a princípio, mas Deus falou com ele e disse para fazer o que Sara pediu (versículo <a href=\"https://ref.ly/Gen21:12\">12</a>).</p><p>Agar e Ismael então partiram e vagaram pelo deserto de Berseba. Quando não tinham mais água, Deus resgatou Agar e Ismael da morte. Deus prometeu a Agar que Ismael seria o pai de uma grande nação (<a href=\"https://ref.ly/Gen21:17-Gen21:19\">Gn 21.17</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">-</a><a href=\"https://ref.ly/Gen21:17-Gen21:19\">19</a>). Ismael viveu no deserto de Parã. Ele se tornou um caçador, casou-se com uma egípcia e se tornou o pai dos ismaelitas.</p><h2>O ensino de Paulo sobre Agar</h2><p>No Novo Testamento, Paulo usa a história de Agar para explicar uma importante verdade espiritual (<a href=\"https://ref.ly/Gal4:22-Gal4:31\">Gl 4.22</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">-</a><a href=\"https://ref.ly/Gal4:22-Gal4:31\">31</a>). Agar representa a antiga aliança que Deus fez com Moisés no Monte Sinai. Assim como Ismael nasceu através do planejamento humano, os cristãos judaizantes são como os filhos de Agar, nascidos na escravidão. Eles ensinavam que todos os crentes estavam obrigados a seguir a lei de Moisés e tinham que cumprir tudo o que ela dizia. Sara, a mulher livre, representa a nova aliança de Jesus Cristo. Assim como Isaque foi filho de Abraão pela fé na promessa de Deus, os cristãos que são livres da lei são filhos espirituais de Sara. O contraste é entre a salvação pelas obras, que é a escravidão à lei, e a salvação pela graça e fé, que é a liberdade.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">Abraão</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7308\" data-resourceType=\"TyndaleBibleDictionary\">Sara #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01021009",
          "start_ref_usfm": "GEN 21:9",
          "end_ref": "01021009",
          "end_ref_usfm": "GEN 21:9"
        },
        {
          "start_ref": "01021012",
          "start_ref_usfm": "GEN 21:12",
          "end_ref": "01021012",
          "end_ref_usfm": "GEN 21:12"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030006",
          "end_ref_usfm": "GEN 30:6"
        },
        {
          "start_ref": "01021009",
          "start_ref_usfm": "GEN 21:9",
          "end_ref": "01021021",
          "end_ref_usfm": "GEN 21:21"
        },
        {
          "start_ref": "01021017",
          "start_ref_usfm": "GEN 21:17",
          "end_ref": "01021019",
          "end_ref_usfm": "GEN 21:19"
        },
        {
          "start_ref": "48004022",
          "start_ref_usfm": "GAL 4:22",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 207146,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Abraão",
          "language": "por"
        },
        {
          "reference_id": 7308,
          "content_id": 683078,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sara",
          "language": "por"
        }
      ]
    }
  }
]