[
  {
    "content_id": 133279,
    "reference_id": 2669,
    "title": "Alexandre",
    "media_type": "Text",
    "index_reference": "alexandre",
    "language": "por",
    "content": "<h1>ALEXANDRE</h1><p>1. O conquistador macedônio, Alexandre, o Grande (356–323 a.C.), cuja vida influenciou a história e a cultura por mais de dois milênios, até os dias atuais. Ele foi um brilhante organizador e estrategista militar, mas sua maior conquista foi a Helenização do império que conquistou. Essa influência cultural grega foi um elemento unificador entre muitos povos diversos.</p><p>A introdução da língua grega em todo esse império também teve efeitos de longo alcance. O AT foi traduzido para o grego em Alexandria, Egito, e os livros do NT foram escritos nessa língua. Os primeiros missionários cristãos eram bilíngues, de modo que era possível levar o evangelho &quot;primeiramente aos judeus e também aos gregos&quot; (<a href=\"https://ref.ly/Rom1:16\">Rom 1.16</a>).</p><p>Alexandre era filho de um pai ilustre, Filipe II da Macedônia. Um líder militar experiente em sua adolescência, Alexandre sucedeu ao trono aos 20 anos após o assassinato de seu pai. Depois de reprimir as rebeliões que eclodiram na morte de seu pai, Alexandre cruzou o Dardanelos e conquistou a Ásia Menor. Em 333 a.C., ele encontrou e derrotou o exército persa renomado de Dario III em Issus, em uma batalha que teve uma significância histórica duradoura. Descendo pela costa do Mediterrâneo, ele capturou Sidon, Tiro e Gaza. Chegando ao Egito em 332 a.C., ele foi aclamado pelo oráculo de Amon em Siwa como o faraó divino. Ele fundou Alexandria, uma das mais de 60 cidades que estabeleceu com esse nome, e então avançou para o Leste. Em Arbela (331 a.C.), ele novamente derrotou os persas. Quando chegou à Pérsia, ele tomou as cidades de Susa, Persépolis e Ecbatana. Ele avançou para o leste até chegar ao rio Indo; aqui, com suas tropas exaustas e ameaçando se amotinar, ele voltou para o Oeste. Ele morreu em Babilônia em 323 a.C., vítima de febre, exaustão e dissipação, e mestre de um império que se estendia do Danúbio ao Indo e ao sul até o Nilo Egípcio.</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">Grécia, Grego</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Helenismo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Helenistas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2671\" data-resourceType=\"TyndaleBibleDictionary\">Alexandria</span>.</p><p>2. Irmão de Rufus e filho de Simão de Cirene, o homem que passava no momento em que Jesus estava sendo levado ao Gólgota e a quem os soldados romanos obrigaram a carregar a cruz (<a href=\"https://ref.ly/Mark15:21\">Mc 15.21</a>).</p><p>3. Um membro da família sacerdotal juntamente com Caifás, Anás o sumo sacerdote, e João (<a href=\"https://ref.ly/Acts4:6\">Atos 4.6</a>). Foi esse grupo que convocou Pedro e João para comparecerem diante deles para dar conta da cura do homem coxo à Porta Formosa do templo (<a href=\"https://ref.ly/Acts3:1-Acts3:26\">Atos 3</a>).</p><p>4. Efésio que foi apresentado pelos judeus para servir como porta-voz deles quando o ourives Demétrio incitou os efésios à revolta (<a href=\"https://ref.ly/Acts19:33\">Atos 19.33</a>). A pregação do evangelho por Paulo e seus companheiros resultou na conversão de muitas pessoas, que abandonaram a adoração à deusa Ártemis (Diana) e assim reduziram a renda dos ourives, cuja receita derivava da fabricação de imagens desta divindade (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Atos 19.23–41</a>).</p><p>5. Aquele que, com Himeneu, foi mencionado como tendo naufragado na sua fé por causa da rejeição da consciência (<a href=\"https://ref.ly/1Tim1:20\">1Tm 1.20</a>). Paulo afirma que ele os tinha &quot;entregue a Satanás para que aprendessem a não blasfemar contra Deus&quot;.</p><p>6. Ferreiro (<a href=\"https://ref.ly/2Tim4:14\">2Tm 4.14</a>). Paulo adverte Timóteo a tomar cuidado com este homem, que causou muito mal a Paulo e se opôs fortemente à mensagem do evangelho. Alguns estudiosos pensam que este Alexandre é o mesmo Alexandre de <a href=\"https://ref.ly/1Tim1:20\">1&nbsp;Timóteo 1.20</a> (#5 acima).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41015021",
          "start_ref_usfm": "MRK 15:21",
          "end_ref": "41015021",
          "end_ref_usfm": "MRK 15:21"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44019033",
          "start_ref_usfm": "ACT 19:33",
          "end_ref": "44019033",
          "end_ref_usfm": "ACT 19:33"
        },
        {
          "start_ref": "45001016",
          "start_ref_usfm": "ROM 1:16",
          "end_ref": "45001016",
          "end_ref_usfm": "ROM 1:16"
        },
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "55004014",
          "start_ref_usfm": "2TI 4:14",
          "end_ref": "55004014",
          "end_ref_usfm": "2TI 4:14"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2671,
          "content_id": 207148,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Alexandria",
          "language": "por"
        },
        {
          "reference_id": 4705,
          "content_id": 161819,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Grécia, Grego",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        }
      ]
    }
  }
]