[
  {
    "content_id": 759706,
    "reference_id": 3840,
    "title": "Aliança de sal",
    "media_type": "Text",
    "index_reference": "aliança de sal",
    "language": "por",
    "content": "<h1>ALIANÇA DE SAL</h1><p>A aliança de sal é um tipo especial de acordo na Bíblia. O uso do sal simbolizava que o acordo (ou aliança) duraria para sempre e não poderia ser quebrado. No Oriente Médio, quando as pessoas diziam: &quot;Há pão e sal entre nós&quot;, significava que tinham compartilhado uma refeição para confirmar sua amizade ou acordo. O sal era importante porque preservava os alimentos e lhes dava sabor, tornando-se assim um símbolo de relações duradouras.</p><p>No Antigo Testamento, o sal aparece na relação entre Deus e Israel. Quando os israelitas traziam ofertas de cereais a Deus, eles tinham que adicionar sal para mostrar que sua aliança com Deus duraria para sempre (<a href=\"https://ref.ly/Lev2:13\">Lv 2.13</a>). O sal ajudava a purificar a oferta e a preservá-la, assim como a aliança de Deus com Israel era destinada a perdurar.</p><p>Deus fez uma &quot;aliança de sal&quot; eterna entre Ele e Arão (<a href=\"https://ref.ly/Num18:19\">Nm 18.19</a>). Arão representava todo o sacerdócio de Israel. Como os levitas (a tribo dos sacerdotes) não receberam terra como as outras tribos quando Israel se estabeleceu na terra prometida, Deus prometeu ser sua porção especial para sempre. A aliança que Deus fez com o rei Davi e seus filhos também foi uma aliança de sal (<a href=\"https://ref.ly/2Chr13:5\">2Cr 13.5</a>). Isso significava que a promessa de Deus de manter a linhagem real de Davi era permanente e não seria quebrada.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3842\" data-resourceType=\"TyndaleBibleDictionary\">Aliança</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03002013",
          "start_ref_usfm": "LEV 2:13",
          "end_ref": "03002013",
          "end_ref_usfm": "LEV 2:13"
        },
        {
          "start_ref": "04018019",
          "start_ref_usfm": "NUM 18:19",
          "end_ref": "04018019",
          "end_ref_usfm": "NUM 18:19"
        },
        {
          "start_ref": "14013005",
          "start_ref_usfm": "2CH 13:5",
          "end_ref": "14013005",
          "end_ref_usfm": "2CH 13:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3842,
          "content_id": 658625,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Aliança",
          "language": "por"
        }
      ]
    }
  }
]