[
  {
    "content_id": 815861,
    "reference_id": 2761,
    "title": "Ananias",
    "media_type": "Text",
    "index_reference": "ananias",
    "language": "por",
    "content": "<h1>ANANIAS</h1><ol><li><p>Um membro da igreja primitiva em Jerusalém. Sua esposa era Safira. Ele e Safira morreram subitamente como punição de Deus por mentirem sobre o dinheiro que haviam dado à igreja (<a href=\"https://ref.ly/Acts5:1-Acts5:5\">At 5.1–5</a>).</p></li><li><p>Um dos primeiros convertidos ao Cristianismo que vivia em Damasco. Saulo de Tarso (também chamado Paulo) chegou a Damasco para prender cristãos. Ananias sabia que Paulo estava ferindo e matando cristãos. Mas Deus disse a Ananias para não se preocupar, explicando que ele havia escolhido Paulo para contar a muitas pessoas sobre Jesus (<a href=\"https://ref.ly/Acts9:13-Acts9:16\">At 9.13–16</a>).</p><p>Deus enviou Ananias para ajudar Paulo, que havia ficado cego após encontrar Jesus no caminho para Damasco. Ananias ajudou Paulo a recuperar a visão (<a href=\"https://ref.ly/Acts9:17-Acts9:19\">At 9.17–19</a>). Ele explicou a Paulo o significado de seu encontro com Jesus (<a href=\"https://ref.ly/Acts22:12-Acts22:16\">At 22.12–16</a>).</p><p>Ananias provavelmente apresentou Paulo à igreja em Damasco como um novo irmão cristão, em vez de alguém que queria atacar a igreja. Algumas tradições dizem que Ananias mais tarde se tornou um dos 70 discípulos de Jerusalém. Alguns o identificam como bispo de Damasco. Outros o identificam como mártir.</p></li><li><p>Um sumo sacerdote que presidiu o Sinédrio (o tribunal religioso judaico) quando o apóstolo Paulo foi preso e interrogado por esse conselho em Jerusalém. Isso ocorreu no final da terceira viagem missionária de Paulo (<a href=\"https://ref.ly/Acts22:30-Acts23:10\">At 22.30–23.10</a>).</p><p>Ananias foi uma das testemunhas que depuseram contra Paulo em Cesareia. Paulo estava em julgamento perante Félix, o governador romano (<a href=\"https://ref.ly/Acts24:1\">At 24.1</a>). Este Ananias foi nomeado sumo sacerdote por Herodes Agripa II em 48 d.C. Ele serviu até 59 d.C.</p><p>O historiador judeu Josefo escreveu que ele era rico, egoísta e corrupto. Era conhecido por sua colaboração com os romanos e também por ser severo e cruel. Ele era odiado pelos judeus que se revoltaram contra Roma e foi morto por eles quando a guerra com Roma estourou em 66 d.C.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024001",
          "end_ref_usfm": "ACT 24:1"
        },
        {
          "start_ref": "44005001",
          "start_ref_usfm": "ACT 5:1",
          "end_ref": "44005005",
          "end_ref_usfm": "ACT 5:5"
        },
        {
          "start_ref": "44009013",
          "start_ref_usfm": "ACT 9:13",
          "end_ref": "44009016",
          "end_ref_usfm": "ACT 9:16"
        },
        {
          "start_ref": "44009017",
          "start_ref_usfm": "ACT 9:17",
          "end_ref": "44009019",
          "end_ref_usfm": "ACT 9:19"
        },
        {
          "start_ref": "44022012",
          "start_ref_usfm": "ACT 22:12",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44022030",
          "start_ref_usfm": "ACT 22:30",
          "end_ref": "44023010",
          "end_ref_usfm": "ACT 23:10"
        }
      ],
      "resource": []
    }
  }
]