[
  {
    "content_id": 207149,
    "reference_id": 2741,
    "title": "Amós, Livro de",
    "media_type": "Text",
    "index_reference": "amós, livro de",
    "language": "por",
    "content": "<h1>AMÓS, Livro de</h1><p>Escritos do profeta Amós, um dos 12 profetas menores do Antigo Testamento Hebraico.&nbsp;O livro de Amós é chamado de menor apenas porque é relativamente curto.&nbsp;Sua mensagem é tão importante quanto a de qualquer um dos grandes profetas.&nbsp;De fato, Amós tem uma das declarações mais poderosas na Bíblia sobre o julgamento de Deus contra a injustiça, opressão e hipocrisia.&nbsp;O livro consiste principalmente em sermões proféticos pregados por Amós em Betel, santuário real do reino do norte de Israel no século VIII a.C.</p><p></p><p>Resumo</p><p>•&nbsp;Autor</p><p>•&nbsp;Data, Origem e Destino</p><p>•&nbsp;Contexto</p><p>•&nbsp;Conteúdo</p><p>•&nbsp;Significado</p><h2>Autor</h2><p>O pregador dos sermões (ou oráculos) no livro foi, sem dúvida, Amós, um pastor e cultivador (agricultor) de figueiras, da aldeia de Tecoa, ao sul de Jerusalém.&nbsp;Ele recebeu de Deus uma visão de julgamento sobre Israel e foi para o norte, até Betel, logo após a fronteira entre Judá e Israel, para pregar seus sermões.&nbsp;Tudo o que sabemos sobre o profeta está contido na introdução do livro (<a href=\"https://ref.ly/Amos1:1-Amos1:2\">1.1–2</a>) e em uma seção biográfica (<a href=\"https://ref.ly/Amos7:10-Amos7:14\">7.10–14</a>) do livro de Amós, além do que pode ser aprendido sobre ele a partir do estilo e conteúdo do restante do livro.</p><p>Amós escreveu suas profecias ele mesmo? Embora os estudiosos tenham levantado muitas questões sobre a autoria de Amós, não há razão convincente para considerar o livro como obra de outra pessoa.&nbsp;Alguns sugeriram que os sermões foram transmitidos oralmente por muito tempo antes de serem escritos em sua forma final.&nbsp;O texto hebraico, no entanto, está em muito melhor estado do que se esperaria (se tivesse passado por uma transmissão oral prolongada).&nbsp;As muitas referências em primeira pessoa e o vigor da expressão implicam fortemente que o próprio Amós colocou grande parte de sua profecia por escrito logo após pregá-la em Betel.</p><p>Outra proposta especulativa é que as visões descritas no livro (<a href=\"https://ref.ly/Amos7:1-Amos7:9\">7.1–9</a>; <a href=\"https://ref.ly/Amos8:1-Amos8:3\">8.1–3</a>; <a href=\"https://ref.ly/Amos9:1-Amos9:4\">9.1–4</a>) foram compiladas por Amós antes de iniciar seu ministério no reino do norte, e os oráculos (caps <a href=\"https://ref.ly/Amos1:1-Amos6:14\">1–6</a>) foram compostos após esse período.&nbsp;As duas seções poderiam ter sido unidas em um único livro muito mais tarde, durante ou após o exílio babilônico, com algumas seções inseridas naquela época.&nbsp;Outras profecias, no entanto, como Ezequiel e Jeremias, contêm tanto seções de oráculo quanto de visão que os estudiosos não tentaram dividir, e as evidências internas não tornam essa divisão necessária com Amós.&nbsp;Ambas as seções contêm preocupações semelhantes; em ambas as visões (<a href=\"https://ref.ly/Amos7:1-Amos7:3\">7.1–3</a>) e os oráculos (<a href=\"https://ref.ly/Amos5:1-Amos5:7\">5.1–7</a>), Amós aparece no papel de intercessor em favor de Israel.</p><h2>Data, Origem e Destino</h2><p>De acordo com a introdução do livro, Amós profetizou durante os reinados de Uzias, rei de Judá, e Jeroboão II, rei de Israel (<a href=\"https://ref.ly/Amos1:1\">1.1</a>), ou entre 792 e 740 a.C.&nbsp;O conteúdo de sua mensagem se encaixa no que se sabe sobre a situação em Israel naquele período.&nbsp;É difícil ser mais exato sobre o início e o fim do ministério profético de Amós dentro desse período de tempo.&nbsp;A visão veio a ele &quot;dois anos antes do terremoto&quot; (<a href=\"https://ref.ly/Amos1:1\">1.1</a>), mas outra referência bíblica ao presumivelmente mesmo terremoto o coloca durante os dias do Rei Uzias de Judá (<a href=\"https://ref.ly/Zech14:5\">Zc 14.5</a>).&nbsp;Escavações arqueológicas em Hazor parecem ter fornecido evidências de um terremoto, datado de aproximadamente 760 a.C.&nbsp;Amós também contém uma referência profética a um eclipse solar (<a href=\"https://ref.ly/Amos8:9\">8.9</a>); tal eclipse foi calculado para ter ocorrido por volta de 763 a.C.&nbsp;Depois que o rei Uzias foi acometido de lepra, ele viveu em isolamento enquanto Judá estava sob uma co-regência (<a href=\"https://ref.ly/2Chr26:21\">2Cr 26.21</a>).&nbsp;Portanto, a menção de Uzias como rei por Amós (<a href=\"https://ref.ly/Amos1:1\">1.1</a>) provavelmente estabelece 760 a.C. como a data mais tardia possível para o ministério de Amós.</p><p>A desgraça que se abateu sobre Israel após a profecia de Amós foi a conquista pelo rei assírio Tiglate-Pileser III (745–727 a.C.).&nbsp;Embora Amós tenha se referido ao cativeiro iminente, ele nunca mencionou a Assíria como o captor, embora tenha dito que o cativeiro levaria Israel a uma terra a leste de Damasco (<a href=\"https://ref.ly/Amos5:27\">5.27</a>).&nbsp;Provavelmente Amos não estava pensando especificamente no crescente poder da Assíria, mas apenas nas inevitáveis consequências da idolatria e hipocrisia de Israel.&nbsp;Quando todas as evidências são levadas em consideração, parece razoável datar o início das profecias de Amós em Betel por volta de 760 a.C., ou aproximadamente no meio do período durante o qual tanto Uzias quanto Jeroboão II estavam em seus tronos.&nbsp;Não sabemos quanto tempo durou seu ministério; pode ter sido apenas alguns meses.</p><p>Amós estava cuidando de seus rebanhos nas colinas da Judeia ao sul de Jerusalém quando Deus lhe disse: “Vai e profetize ao meu povo Israel” (<a href=\"https://ref.ly/Amos7:15\">7.15</a>, ARC).&nbsp;Ele pode ter estado familiarizado com o norte mais urbano de viagens anteriores para vender lã ou frutas, ou a adoração pagã e as injustiças sociais lá podem ter causado um impacto repentino nele após seu chamado para profetizar.&nbsp;De qualquer forma, seus escritos revelam não apenas sua origem rural na Judeia, mas também um conhecimento de primeira mão das condições no reino do norte de Israel.&nbsp;Embora suas profecias fossem direcionadas principalmente a Israel, ele também denunciou o pecado de Judá, prevendo que sua capital, Jerusalém, seria queimada (<a href=\"https://ref.ly/Amos2:4-Amos2:5\">2.4–5</a>).&nbsp;Várias passagens são direcionadas aos habitantes de Samaria, capital de Israel (<a href=\"https://ref.ly/Amos4:1\">4.1,11</a>; <a href=\"https://ref.ly/Amos6:1\">6.1</a>), com as quais Amós obviamente estava familiarizado.&nbsp;Ele poderia ter viajado para Samaria a partir de Betel, ou poderia ter aprendido sobre suas esplêndidas maravilhas através das vanglórias de seus cidadãos.&nbsp;Ele poderia tê-los abordado diretamente, pois eles vieram da capital para adorar em Betel.</p><h2>Contexto</h2><p>O oitavo século a.C. foi um período crítico na história judaica.&nbsp;Ambos os reinos da nação dividida haviam alcançado níveis de afluência econômica que não foram experimentados desde os dias de Salomão.&nbsp;Ainda assim, a decadência religiosa interna estava minando a força de ambos os reinos, e seu tecido social estava sendo destruído.&nbsp;Uma nova classe rica estava se beneficiando da riqueza da época, ficando cada vez mais rica enquanto os pobres se tornavam mais pobres do que nunca.</p><p>Em 803 a.C., a conquista de Damasco na Síria pelo rei assírio Adad-nirari III havia silenciado um dos maiores inimigos de Israel.&nbsp;Com os sírios fora de cena, o reino de Israel conseguiu expandir suas fronteiras sob o reinado do Rei Joás (<a href=\"https://ref.ly/2Kgs13:25\">2Rs 13.25</a>), e por um tempo até mesmo o impulso do poder assírio para o oeste foi diminuído.&nbsp;Israel e Judá entraram em um período de descanso da guerra constante e voltaram sua atenção para os assuntos internos.</p><p>O filho de Joás, Jeroboão II, tornou-se rei de Israel em 793 e reinou até 753 a.C.&nbsp;Uzias esteve no trono de Judá de 792 a 740 a.C.&nbsp;Sob esses dois reis, Judá e Israel controlavam um território quase tão grande quanto o império de Salomão havia sido.&nbsp;Sua riqueza havia crescido tanto pela expansão do comércio quanto pelo saque de territórios conquistados.</p><p>A arqueologia revelou informações sobre a atividade industrial dentro das nações, como uma impressionante indústria de tingimento em Debir.&nbsp;Escavações em Samaria produziram grande quantidade de incrustações de marfim que confirmam a descrição de Amós sobre os ricos na capital (<a href=\"https://ref.ly/Amos6:4\">6.4</a>).&nbsp;A cidade de Samaria era protegida por uma enorme parede dupla de espessura incomum.&nbsp;Um palácio, provavelmente o de Jeroboão, dominava a cidade com uma torre maciça.</p><p>O esplendor e a prosperidade da época, no entanto, estavam mascarando a disseminação da decadência interna.&nbsp;A opressão dos pobres por muitos nas classes ricas não só ameaçava a unidade da nação, mas também significava que as leis de Deus estavam sendo violadas.&nbsp;Em suas denúncias sobre o tratamento cruel dos pobres (<a href=\"https://ref.ly/Amos5:11-Amos5:13\">5.11–13</a>; <a href=\"https://ref.ly/Amos8:4-Amos8:10\">8.4–10</a>), Amós alertou sobre a punição inevitável por desobedecer às leis de Deus.</p><p>A nação de Israel era culpada de mais do que pecados sociais contra o pacto.&nbsp;Também estava adotando práticas religiosas pagãs.&nbsp;A influência religiosa cananeia se infiltrou no tecido da nação de Israel.&nbsp;A escavação de um armazém do palácio em Samaria descobriu muitos <em>ostraca</em> (pedaços de cerâmica quebrada usados para escrever mensagens curtas, como cartas, recibos, etc.) contendo nomes hebraicos compostos com &quot;Baal&quot;, um dos principais deuses da religião cananeia.</p><p>Apesar da deterioração gradual, o otimismo falso parece ter prevalecido.&nbsp;Amós encontrou pessoas desejando o Dia do Senhor (<a href=\"https://ref.ly/Amos5:18\">5.18</a>) e procurou corrigir seu mal-entendido: o Dia do Senhor profetizado nas Escrituras seria um tempo de julgamento para todos os pecadores.&nbsp;Um julgamento mais imediato estava por vir, no entanto.&nbsp;A Assíria começou a fortalecer sua posição no mundo e a retomar suas políticas expansionistas.&nbsp;Sob a liderança de Tiglate-Pileser III (745–727 a.C.), a Assíria recuperou uma posição de dominância mundial.&nbsp;Eventualmente, Israel foi atacado por Salmanaser V da Assíria.&nbsp;Logo depois, em 722 a.C., Samaria foi ocupada.&nbsp;Sem dúvida, quando os assírios estavam invadindo Israel, muitas pessoas que haviam ignorado a mensagem de Amós então perceberam que um profeta de Deus havia estado entre eles.</p><h2>Conteúdo</h2><h3>Abertura (<a href=\"https://ref.ly/Amos1:1\">1.1</a>)</h3><p>O profeta se apresenta como um pastor, talvez insinuando que ele quer impedir mais do que apenas ovelhas de se desviarem.</p><h3>Oráculos Proféticos (<a href=\"https://ref.ly/Amos1:2-Amos6:14\">1.2–6.14</a>)</h3><p>Esta seção começa com uma imagem do grande poder de Deus, que age na história para julgar as nações (<a href=\"https://ref.ly/Amos1:2\">1.2</a>).</p><p>Julgamento sobre Nações Circunvizinhas (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1.3–2.3</a>)</p><p>O profeta fala primeiro contra Damasco, depois segue em frente, pronunciando a condenação sobre vários povos em círculos concêntricos cada vez mais próximos, “focando” em Israel.&nbsp;Pode-se imaginar os cidadãos de Israel aplaudindo o julgamento de Deus sobre outras nações até que, com efeito chocante, Amós acusa Israel de pecados semelhantes.</p><p>Damasco era a capital da Síria, ao nordeste de Israel, e o centro da influência síria.&nbsp;A Síria maltratou Israel durante o reinado de Hazael em Damasco (842–806 a.C.).&nbsp;Hazael “reduziu” Israel em várias campanhas (<a href=\"https://ref.ly/2Kgs10:32-2Kgs10:33\">2Rs 10.32–33</a>; <a href=\"https://ref.ly/2Kgs13:3-2Kgs13:5\">13.3–5,22–24</a>).&nbsp;Em sua campanha no território de Gileade, os sírios destruíram a maior parte do exército de Israel como se fossem pó em uma eira (<a href=\"https://ref.ly/2Kgs13:7\">2Rs 13.7</a>).&nbsp;Portanto, Amós denuncia a Síria por trilhar Gileade como o grão é trilhado com varas de ferro (<a href=\"https://ref.ly/Amos1:3\">Am 1.3</a>).&nbsp;Ele prevê que a Síria será destruída e seu povo deportado para Kir, que Amós entendeu ser seu local de origem (<a href=\"https://ref.ly/Amos9:7\">9.7</a>).&nbsp;(Para o cumprimento desta profecia, veja <a href=\"https://ref.ly/2Kgs16:9\">2Rs 16.9</a>).</p><p>Amós então se voltou para Gaza, uma cidade filisteia no sudoeste da Palestina.&nbsp;Gaza provavelmente representa os filisteus como um todo, já que três outras de suas cinco principais cidades também são mencionadas (<a href=\"https://ref.ly/Amos1:8\">1.8</a>).&nbsp;O quinto, Gate, já havia sido conquistado por Hazael (<a href=\"https://ref.ly/2Kgs12:17\">2Rs 12.17</a>).&nbsp;Amós denunciou os filisteus pelo que deve ter sido um ataque fronteiriço a Israel, no qual muitos foram levados à escravidão (<a href=\"https://ref.ly/Amos1:6\">1.6</a>).</p><p>A cidade fenícia de Tiro é citada em seguida.&nbsp;Tiro estava no Mediterrâneo, ao norte de Israel e sudoeste de Damasco.&nbsp;A destruição de Tiro, assim como das cidades filisteias, é prevista como punição por fazer escravos dos israelitas conquistados.</p><p>Edom é o próximo, ao sul do Mar Morto.&nbsp;Edom havia assediado os israelitas continuamente e é referido de maneira negativa muitas vezes no AT.&nbsp;Edom é dito ter sido impiedoso com Israel, seu irmão (<a href=\"https://ref.ly/Amos1:11\">1.11</a>).</p><p>Amom, logo ao sudeste de Israel, também é julgado.&nbsp;O incidente particularmente violento referido (<a href=\"https://ref.ly/Amos1:13\">1.13</a>) evidentemente ocorreu em uma de suas muitas tentativas de avançar para o norte, no território israelita de Gileade.</p><p>Moabe é a última das nações vizinhas a ser denunciada, com referência ao que pode ter sido um incidente bem conhecido de profanação dos mortos (<a href=\"https://ref.ly/Amos2:1-Amos2:3\">2.1–3</a>).</p><p>Oráculos contra Israel e Judá (<a href=\"https://ref.ly/Amos2:4-Amos2:16\">2.4–16</a>)</p><p>Embora Judá e Israel estivessem em paz na época, sua inimizade continuou após a dissolução do reino unido.&nbsp;Amós acusa Judá de rejeitar &quot;a lei do Senhor&quot; e prevê a queima de Jerusalém.</p><p>O oráculo contra Israel é mais longo que os outros.&nbsp;Amós especifica cuidadosamente a natureza social do pecado de Israel, destacando que Israel não é melhor do que as nações vizinhas.&nbsp;Israel merece o mesmo castigo.&nbsp;Assim como algumas nações eram culpadas de levar pessoas à escravidão, Israel está vendendo seus próprios pobres que não podem pagar suas dívidas (<a href=\"https://ref.ly/Amos2:6\">2.6</a>).&nbsp;Sob a lei mosaica, era ilegal manter durante a noite uma vestimenta dada como garantia de um empréstimo, pois poderia ser a única fonte de calor que o devedor tinha (<a href=\"https://ref.ly/Exod22:26-Exod22:27\">Ex 22.26–27</a>).&nbsp;Pessoas ricas em Israel estavam participando de festas religiosas com roupas &quot;roubadas&quot; dos pobres (<a href=\"https://ref.ly/Amos2:8\">2.8</a>).</p><p>Amós lembra Israel de todas as coisas boas que Deus fez por eles (<a href=\"https://ref.ly/Amos2:9-Amos2:11\">2.9–11</a>).&nbsp;Mas porque Israel escolheu continuar na desobediência, a nação não escapará do julgamento iminente (<a href=\"https://ref.ly/Amos2:12-Amos2:16\">2.12–16</a>).</p><p>Denúncia e Advertência contra Israel (<a href=\"https://ref.ly/Amos3:1-Amos6:14\">3.1–6.14</a>)</p><p>Amós comprova sua autoridade profética com uma lição sobre causa e efeito (<a href=\"https://ref.ly/Amos3:1-Amos3:8\">3.1–8</a>).&nbsp;Um leão ruge quando tem uma presa, e as pessoas temem quando uma trombeta soa um alarme.&nbsp;Se uma calamidade atinge uma cidade, Deus permitiu isso.&nbsp;Deus, que revela seus segredos aos seus profetas, falou sobre a desgraça de Israel, e Amós deve proclamá-la.</p><p>Em uma declaração dramática, Amós convoca Egito e Assíria, grandes centros de opressão e crueldade, para testemunhar os crimes de Israel, como se até mesmo eles ficassem espantados com o que veem (<a href=\"https://ref.ly/Amos3:9-Amos3:10\">3.9–10</a>).&nbsp;Apenas um remanescente desgastado sobreviverá ao castigo que está por vir (<a href=\"https://ref.ly/Amos3:11-Amos3:12\">3.11–12</a>).&nbsp;O julgamento cairá sobre objetos que simbolizam a desobediência religiosa de Israel (<a href=\"https://ref.ly/Amos3:14\">3.14</a>), bem como sobre símbolos da riqueza que afastaram Israel do Senhor (<a href=\"https://ref.ly/Amos3:15\">3.15</a>).</p><p>Amós usa uma linguagem forte para denunciar a vida luxuosa e indolente comprada à custa dos pobres (<a href=\"https://ref.ly/Amos4:1-Amos4:3\">4.1–3</a>).&nbsp;Mulheres ricas cujo amor por luxos leva seus maridos a apertar ainda mais os necessitados são chamadas de &quot;vacas gordas&quot; que um dia serão tratadas como gado.&nbsp;Então Amós zomba daqueles que adoram em Betel por seguirem os rituais com o espírito errado (<a href=\"https://ref.ly/Amos4:4-Amos4:5\">4.4–5</a>).</p><p>No restante do quarto capítulo, Amós relembra incidentes da história de Israel que tinham o objetivo de chamar o povo de volta a Deus: fome, seca, pragas, a destruição de algumas de suas cidades.&nbsp;Ainda assim, eles não se arrependem.&nbsp;“Prepare-se para encontrar o seu Deus!” adverte o profeta, seguindo seu aviso com um hino ao poderoso poder de Deus (<a href=\"https://ref.ly/Amos4:6-Amos4:13\">4.6–13</a>).</p><p>O quinto capítulo começa na forma de um cântico fúnebre, como se Israel já estivesse praticamente morto (<a href=\"https://ref.ly/Amos5:1-Amos5:2\">5.1–2</a>).&nbsp;Não há ninguém para ajudar Israel, cujos próprios exércitos serão dizimados quando o desastre ocorrer (<a href=\"https://ref.ly/Amos5:3\">5.3</a>).&nbsp;Claro, Deus está lá para ajudar: “Buscai-me e vivei” (<a href=\"https://ref.ly/Amos5:4-Amos5:6\">5.4–6</a>).&nbsp;A possibilidade de resgate, de &quot;vida&quot;, contrasta fortemente com a &quot;morte&quot; da nação retratada anteriormente.&nbsp;Ídolos, como sempre, são uma falsa esperança (<a href=\"https://ref.ly/Amos5:5\">5.5</a>).&nbsp;O chamado para buscar o Senhor é novamente seguido por um hino ao seu poder (<a href=\"https://ref.ly/Amos5:8-Amos5:9\">5.8–9</a>).</p><p>Apesar da esperança oferecida a Israel, Amós tem que apresentar um quadro sombrio do que ele vê (<a href=\"https://ref.ly/Amos5:10-Amos5:13\">5.10–13</a>).&nbsp;O sistema judicial é corrupto; impostos e altas taxas de juros (usura) esmagam os pobres.&nbsp;Essas injustiças poderiam ser corrigidas se as pessoas “odiassem o mal e amassem o bem” (<a href=\"https://ref.ly/Amos5:15\">5.15</a>), mas o julgamento já está a caminho (<a href=\"https://ref.ly/Amos5:16-Amos5:17\">5.16–17</a>).</p><p>As pessoas estão cheias de hipocrisia, afirmando ansiar pelo Dia do Senhor.&nbsp;Aquele dia será um dia de julgamento sobre seus pecados, diz Amós.&nbsp;Em vez de gestos vazios de ofertas e louvores, Deus quer que a justiça corra como águas, e a retidão como um riacho perene (<a href=\"https://ref.ly/Amos5:18-Amos5:24\">5.18–24</a>).&nbsp;O espírito desobediente deles remonta à época do êxodo do Egito, quando o próprio povo de Deus foi atraído por deuses pagãos.&nbsp;O Senhor Deus dos Exércitos enviará esses falsos deuses para o cativeiro com as pessoas que os seguiram (<a href=\"https://ref.ly/Amos5:25-Amos5:27\">5.25–27</a>).</p><p>A autossatisfação sentida pelas classes altas em Israel evidentemente se espalhou para Judá, já que Jerusalém, assim como Samaria, recebe algumas palavras duras (<a href=\"https://ref.ly/Amos6:1\">6.1</a>).&nbsp;Amós diz àqueles que estão relaxando no luxo para dar uma olhada em três reinos vizinhos sobre os quais o julgamento já caiu: Calné, Hamate e Gate.&nbsp;Será que Israel pensa que escapará, já que eles não escaparam? Quando o Dia do Julgamento chegar, os ricos, que foram de &quot;primeira classe&quot;, serão os primeiros a ir (<a href=\"https://ref.ly/Amos6:2-Amos6:7\">6.2–7</a>).&nbsp;A destruição deixará poucos sobreviventes, mas eles saberão que o castigo veio de Deus (<a href=\"https://ref.ly/Amos6:8-Amos6:11\">6.8–11</a>).&nbsp;Israel está se comportando de maneira estúpida ao se orgulhar de si mesmos quando na verdade estão tão completamente enganados (<a href=\"https://ref.ly/Amos6:12-Amos6:14\">6.12–14</a>).</p><h3>Visões Proféticas (<a href=\"https://ref.ly/Amos7:1-Amos9:10\">7.1–9.10</a>)</h3><p>Ao descrever três visões que Deus lhe deu, Amós então comunica dramaticamente a revelação de Deus.</p><p>Destruição de Israel (<a href=\"https://ref.ly/Amos7:1-Amos7:9\">7.1–9</a>)</p><p>A primeira visão é em três partes.&nbsp;No primeiro, Amós imagina a ameaça de uma praga de gafanhotos na qual sua oração de intercessão faz com que Deus se arrependa e retire a ameaça (<a href=\"https://ref.ly/Amos7:1-Amos7:3\">7.1–3</a>).&nbsp;Então ele vê um fogo devorador, e novamente sua oração evita uma catástrofe (<a href=\"https://ref.ly/Amos7:4-Amos7:6\">7.4–6</a>).&nbsp;Na terceira parte da visão, Amós vê o Senhor em pé junto a um muro e segurando um prumo, implicando que ele tem um padrão para seu povo seguir, um elemento ausente nas duas imagens anteriores.&nbsp;Desta vez, porque as pessoas falharam em corresponder, a catástrofe não pode ser evitada (<a href=\"https://ref.ly/Amos7:7-Amos7:9\">7.7–9</a>).</p><p>Interlúdio Histórico (<a href=\"https://ref.ly/Amos7:10-Amos7:17\">7.10–17</a>)</p><p>Neste ponto, Amós encontra Amazias, sacerdote de Betel, porque ele disse que a visão do prumo significa a destruição dos altares de ídolos e templos de Israel e da casa de Jeroboão com a espada.&nbsp;Amazias envia uma mensagem a Jeroboão dizendo que Amós é um traidor e diz a Amós para voltar a Judá.&nbsp;Amós nega qualquer relação com profetas profissionais, depois inclui especificamente a família de Amazias em outra previsão do desastre de Israel.</p><p>O Fruto Maduro (<a href=\"https://ref.ly/Amos8:1-Amos8:14\">8:1–14</a>)</p><p>Na segunda visão, Amós é mostrado um cesto de frutas maduras (ou de verão).&nbsp;A palavra hebraica para fruta de verão é quase a mesma que a palavra para &quot;fim&quot;, então o trocadilho comunica que a nação está &quot;madura para o castigo&quot;. Sua maturidade é realmente podridão moral.&nbsp;Comerciantes gananciosos mal podem esperar pelo fim dos feriados religiosos para que possam enganar os pobres ainda mais, usando pesos falsos, vendendo mercadorias inferiores e executando hipotecas sobre devedores.&nbsp;Quando o cativeiro chegar, suas festividades se transformarão em funerais.&nbsp;Uma fome, não apenas de pão e água, mas das palavras do Senhor, está chegando sobre eles, fazendo até os jovens mais fortes caírem no chão.</p><p>Destruição do Templo (<a href=\"https://ref.ly/Amos9:1-Amos9:10\">9.1–10</a>)</p><p>A terceira visão é do Senhor destruindo o santuário em Betel quando está lotado de pessoas engajadas em sua adoração vazia.&nbsp;O lugar onde esperavam encontrar segurança é onde encontram destruição.&nbsp;Aqueles que não estiverem dentro serão destruídos também, não importa para onde tentem fugir.&nbsp;Eles não poderão se esconder de Deus no Sheol ou nas alturas do Carmelo ou nas profundezas do mar (<a href=\"https://ref.ly/Amos9:1-Amos9:4\">9.1–4</a>).&nbsp;Outro hino ao poder de Deus segue a visão (<a href=\"https://ref.ly/Amos9:5-Amos9:6\">9.5–6</a>).</p><p>As palavras finais de denúncia no livro de Amós são encontradas em <a href=\"https://ref.ly/Amos9:7-Amos9:10\">9.7–10</a>, mas são um prelúdio para uma mensagem de esperança.&nbsp;Amós mostra que Israel não é melhor do que qualquer outra nação aos olhos de Deus.&nbsp;Ele não trouxe Israel do Egito? Sim, mas ele também trouxe os filisteus de Caftor e os sírios de Quir.&nbsp;O significado religioso do Êxodo foi perdido por causa do pecado de Israel, então todos, exceto um remanescente fiel, serão perdidos.</p><p>O conceito do remanescente foi importante na pregação profética do século VIII a.C. (cf.&nbsp;<a href=\"https://ref.ly/Isa6:12-Isa6:13\">Is 6.12–13</a>; <a href=\"https://ref.ly/Mic6:7-Mic6:9\">Mq 6.7–9</a>).&nbsp;Este conceito lembrava da promessa de Deus de manter a nação de Israel por causa da aliança dada aos patriarcas (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">Lv 26.44–45</a>).&nbsp;Na profecia de Amós, Israel será peneirado por outras nações como grãos em uma peneira; a &quot;palha&quot; ímpia será espalhada pelo mundo, mas o verdadeiro &quot;grão&quot; será preservado.</p><h3>A Esperança de Israel (<a href=\"https://ref.ly/Amos9:11-Amos9:15\">9.11–15</a>)</h3><p>A expressão de esperança é ampliada na última seção do livro em uma série de metáforas surpreendentes e belas.</p><p>Restauração da Cidade de Davi (<a href=\"https://ref.ly/Amos9:11-Amos9:12\">9.11–12</a>)</p><p>A primeira metáfora é da cidade (literalmente &quot;casa&quot;) de Davi, uma casa em ruínas.&nbsp;A monarquia, que havia desmoronado devido à decadência interna e ameaças externas, é imaginada como sendo restaurada à sua antiga glória.&nbsp;Além disso, uma expansão do reino davídico incluirá todas as nações que pertencem ao Senhor.</p><p>No NT, esta passagem foi citada por Tiago para apoiar a inclusão dos gentios na promessa (<a href=\"https://ref.ly/Acts15:16-Acts15:18\">Atos 15.16–18</a>).&nbsp;A redação em Atos é ligeiramente diferente da de Amós porque foi baseada em uma tradução grega antiga do AT (chamada Septuaginta).&nbsp;Aqueles chamados pelo nome de Deus ou pertencentes a Deus incluem não apenas entidades geográficas como nações, mas também indivíduos em qualquer nação que tenham um relacionamento próximo com Deus.&nbsp;Tiago viu que Amos estava prevendo a inclusão dos gentios no reino de Deus, um reino muito maior do que a monarquia inicial.&nbsp;Esta profecia foi cumprida em parte na igreja cristã.</p><p>Restauração do bem-estar de Israel (<a href=\"https://ref.ly/Amos9:13-Amos9:15\">9.13–15</a>)</p><p>Uma série de metáforas pastorais encerra o livro de Amós.&nbsp;Eles retratam a abundância de bênçãos no reino vindouro.&nbsp;O bem-estar de Israel será restaurado, muito além dos eventos sombrios do século em que Amós está falando.&nbsp;Os teólogos divergem em sua compreensão da aplicação desta profecia.&nbsp;Se se refere à era atual da igreja cristã, retrata as bênçãos da igreja agora como &quot;Israel espiritual&quot;. Ou se isso se refere ao futuro, ao reinado milenar de Cristo, descrevendo o que acontecerá na terra naquela época.</p><p>O conceito de uma terra rejuvenescida é encontrado em outras partes da Bíblia (<a href=\"https://ref.ly/Rom8:20-Rom8:22\">Rm 8.20–22</a>).&nbsp;Miqueias usa uma linguagem um pouco semelhante à de Amós para descrever a restauração do que parece ser a cidade literal de Jerusalém (<a href=\"https://ref.ly/Mic3:12-Mic4:4\">Mq 3.12–4.4</a>).&nbsp;Pode ser melhor aplicar o final profético de Amós à restauração que será efetuada no retorno final de Cristo.&nbsp;Qualquer que seja a aplicação correta, o remanescente deve incluir os seguidores de Jesus Cristo, e as bênçãos devem ser vistas como destinadas a todos que pertencem ao reino de Deus.</p><h2>Significado</h2><p>O principal propósito de Amós em suas profecias era denunciar a desobediência de Israel ao pacto.&nbsp;Embora a promessa da aliança dada a Abraão (<a href=\"https://ref.ly/Gen22:15-Gen22:18\">Gn 22.15–18</a>) e reiterada ao longo do AT não seja mencionada explicitamente em Amós, ela está implícita na mensagem total do livro.&nbsp;Amós manteve a natureza espiritual da aliança e enfatizou que sua bênção era mediada pela obediência.</p><p>Olhando ao seu redor, Amós viu não apenas desobediência, mas hipocrisia.&nbsp;Um aspecto básico de seu ensinamento ético era a insistência de que a adesão externa às cerimônias religiosas sem uma resposta do coração à vontade de Deus (como expressa na lei) estava errada.&nbsp;A lei continha muitas injunções que buscavam gerar amor a Deus e ao próximo (<a href=\"https://ref.ly/Exod23:1-Exod23:13\">Êx 23.1–13</a>).&nbsp;No tempo de Amós, esses aspectos sociais da lei estavam sendo deliberadamente desobedecidos pelos ricos, que, no entanto, se apegavam ao ritual religioso.&nbsp;Amós viu o que estava em seus corações e condenou isso.&nbsp;Para ele, obrigações religiosas não observadas no verdadeiro espírito de responsabilidade para com Deus poderiam realmente se tornar pecado (<a href=\"https://ref.ly/Amos4:4\">4.4</a>).&nbsp;A religião pode degenerar a ponto de se tornar uma maldição, uma zombaria da vontade de um Deus santo.</p><p>Amós viu a desobediência e a hipocrisia de Israel culminando em um desastre nacional.&nbsp;Assim, sua profecia serviu como um aviso de desgraça iminente para a nação.&nbsp;Ele viu que outras nações além de Israel e Judá eram responsabilizadas por Deus por causa de seu mau tratamento aos outros (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1.3–2.3</a>).&nbsp;Seus pecados sociais foram punidos por Deus na história.&nbsp;Amós assim viu um aspecto da lei se estendendo além de Israel e Judá para outras nações.&nbsp;Eles eram responsáveis perante Deus sob o que poderia ser chamado de uma lei moral universal, e foram julgados por seus crimes contra a humanidade.</p><p>O conceito profético do Dia do Senhor, considerado pelo povo da época de Amós como um momento de vindicação para sua nação, foi visto por Amós como um tempo de punição para todos os pecadores.&nbsp;Tal punição não excluiria a nação de Israel.</p><p>No entanto, a denúncia não era o único propósito da atividade profética de Amós.&nbsp;Ele proclamou um futuro de esperança para Israel na restauração da monarquia davídica, evidentemente sob o Messias, em um tempo que seria caracterizado pela paz (<a href=\"https://ref.ly/Amos9:8-Amos9:15\">9.8–15</a>).&nbsp;A relação do reino davídico com o reino messiânico remonta à promessa dada a Davi (<a href=\"https://ref.ly/2Sam7:8-2Sam7:16\">2Sm 7.8–16</a>).&nbsp;Assim como aqueles de outras nações participaram por extensão nas exigências da lei e no julgamento, assim também aqueles de outras nações que pertenciam a Deus participariam nas bênçãos da promessa (<a href=\"https://ref.ly/Amos9:12\">9.12</a>).</p><p>Os conceitos de Deus mais acentuados no livro de Amós são a soberania de Deus e a justiça de Deus.&nbsp;Ele é soberano sobre todas as nações do mundo, tipificadas por aquelas que cercam Israel, e ele as traz para o julgamento (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1.3–2.3</a>).&nbsp;Ele também é soberano sobre a natureza, como reconhecido em seu controle do universo (<a href=\"https://ref.ly/Amos4:13\">4.13</a>; <a href=\"https://ref.ly/Amos5:8\">5.8</a>; <a href=\"https://ref.ly/Amos9:13-Amos9:14\">9.13–14</a>).&nbsp;Sua justiça exige que ele não permita que sua lei continue a ser violada sem retribuição.&nbsp;Mas a sua justiça é também a garantia de esperança para o remanescente crente de Israel.&nbsp;Isso o obriga a manter sua promessa de preservar Israel como uma nação (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">Lv 26.44–45</a>).</p><p>Amós manteve a possibilidade de evitar a catástrofe nacional que se avizinhava no horizonte dos eventos mundiais.&nbsp;No entanto, a partir de sua descrição sombria das condições sociais e da dureza dos corações das pessoas na época, parece provável que ele não previu nenhuma saída.</p><p>Sua mensagem foi apresentada em metáforas ousadas e imagens vívidas que ficam na mente.&nbsp;Essa mensagem ainda é relevante, pois muitos dos pecados que caracterizavam o povo da época do profeta ainda são prevalentes na sociedade moderna e na vida dos indivíduos.&nbsp;Maltratar os semelhantes é uma característica do século XXI d.C. tanto quanto era do século VIII a.C.</p><p>O leitor de hoje do livro de Amós deve notar a insistência do profeta nas consequências do pecado; sua ênfase na responsabilidade que sempre acompanha o privilégio; sua apresentação da fidelidade de Deus; e sua mensagem de esperança, expressa em parte hoje através da igreja.</p><p>Se o livro parece ter uma perspectiva sombria, deve-se lembrar que o profeta enfrentava um quadro sombrio.&nbsp;Ele estava assistindo uma nação desmoronar por causa de sua infidelidade a Deus.&nbsp;Mas além da perspectiva sombria que Israel enfrentava, Amós viu um novo reino emergindo.&nbsp;Era um reino de paz no qual o povo de Deus perceberia o cumprimento das promessas de Deus.&nbsp;<em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Profecia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Profeta, Profetisa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012017",
          "end_ref_usfm": "2KI 12:17"
        },
        {
          "start_ref": "12013007",
          "start_ref_usfm": "2KI 13:7",
          "end_ref": "12013007",
          "end_ref_usfm": "2KI 13:7"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "14026021",
          "start_ref_usfm": "2CH 26:21",
          "end_ref": "14026021",
          "end_ref_usfm": "2CH 26:21"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001003",
          "end_ref_usfm": "AMO 1:3"
        },
        {
          "start_ref": "30001006",
          "start_ref_usfm": "AMO 1:6",
          "end_ref": "30001006",
          "end_ref_usfm": "AMO 1:6"
        },
        {
          "start_ref": "30001008",
          "start_ref_usfm": "AMO 1:8",
          "end_ref": "30001008",
          "end_ref_usfm": "AMO 1:8"
        },
        {
          "start_ref": "30001011",
          "start_ref_usfm": "AMO 1:11",
          "end_ref": "30001011",
          "end_ref_usfm": "AMO 1:11"
        },
        {
          "start_ref": "30001013",
          "start_ref_usfm": "AMO 1:13",
          "end_ref": "30001013",
          "end_ref_usfm": "AMO 1:13"
        },
        {
          "start_ref": "30002006",
          "start_ref_usfm": "AMO 2:6",
          "end_ref": "30002006",
          "end_ref_usfm": "AMO 2:6"
        },
        {
          "start_ref": "30002008",
          "start_ref_usfm": "AMO 2:8",
          "end_ref": "30002008",
          "end_ref_usfm": "AMO 2:8"
        },
        {
          "start_ref": "30003014",
          "start_ref_usfm": "AMO 3:14",
          "end_ref": "30003014",
          "end_ref_usfm": "AMO 3:14"
        },
        {
          "start_ref": "30003015",
          "start_ref_usfm": "AMO 3:15",
          "end_ref": "30003015",
          "end_ref_usfm": "AMO 3:15"
        },
        {
          "start_ref": "30004001",
          "start_ref_usfm": "AMO 4:1",
          "end_ref": "30004001",
          "end_ref_usfm": "AMO 4:1"
        },
        {
          "start_ref": "30004004",
          "start_ref_usfm": "AMO 4:4",
          "end_ref": "30004004",
          "end_ref_usfm": "AMO 4:4"
        },
        {
          "start_ref": "30004011",
          "start_ref_usfm": "AMO 4:11",
          "end_ref": "30004011",
          "end_ref_usfm": "AMO 4:11"
        },
        {
          "start_ref": "30004013",
          "start_ref_usfm": "AMO 4:13",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "30005003",
          "start_ref_usfm": "AMO 5:3",
          "end_ref": "30005003",
          "end_ref_usfm": "AMO 5:3"
        },
        {
          "start_ref": "30005005",
          "start_ref_usfm": "AMO 5:5",
          "end_ref": "30005005",
          "end_ref_usfm": "AMO 5:5"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005008",
          "end_ref_usfm": "AMO 5:8"
        },
        {
          "start_ref": "30005015",
          "start_ref_usfm": "AMO 5:15",
          "end_ref": "30005015",
          "end_ref_usfm": "AMO 5:15"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005018",
          "end_ref_usfm": "AMO 5:18"
        },
        {
          "start_ref": "30005027",
          "start_ref_usfm": "AMO 5:27",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30006001",
          "start_ref_usfm": "AMO 6:1",
          "end_ref": "30006001",
          "end_ref_usfm": "AMO 6:1"
        },
        {
          "start_ref": "30006004",
          "start_ref_usfm": "AMO 6:4",
          "end_ref": "30006004",
          "end_ref_usfm": "AMO 6:4"
        },
        {
          "start_ref": "30007015",
          "start_ref_usfm": "AMO 7:15",
          "end_ref": "30007015",
          "end_ref_usfm": "AMO 7:15"
        },
        {
          "start_ref": "30008009",
          "start_ref_usfm": "AMO 8:9",
          "end_ref": "30008009",
          "end_ref_usfm": "AMO 8:9"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "30009012",
          "start_ref_usfm": "AMO 9:12",
          "end_ref": "30009012",
          "end_ref_usfm": "AMO 9:12"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008022",
          "end_ref_usfm": "ROM 8:22"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007017",
          "end_ref_usfm": "AMO 7:17"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007009",
          "end_ref_usfm": "AMO 7:9"
        },
        {
          "start_ref": "30008001",
          "start_ref_usfm": "AMO 8:1",
          "end_ref": "30008003",
          "end_ref_usfm": "AMO 8:3"
        },
        {
          "start_ref": "30009001",
          "start_ref_usfm": "AMO 9:1",
          "end_ref": "30009004",
          "end_ref_usfm": "AMO 9:4"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007003",
          "end_ref_usfm": "AMO 7:3"
        },
        {
          "start_ref": "30005001",
          "start_ref_usfm": "AMO 5:1",
          "end_ref": "30005007",
          "end_ref_usfm": "AMO 5:7"
        },
        {
          "start_ref": "30002004",
          "start_ref_usfm": "AMO 2:4",
          "end_ref": "30002005",
          "end_ref_usfm": "AMO 2:5"
        },
        {
          "start_ref": "30005011",
          "start_ref_usfm": "AMO 5:11",
          "end_ref": "30005013",
          "end_ref_usfm": "AMO 5:13"
        },
        {
          "start_ref": "30008004",
          "start_ref_usfm": "AMO 8:4",
          "end_ref": "30008010",
          "end_ref_usfm": "AMO 8:10"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30002003",
          "end_ref_usfm": "AMO 2:3"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010033",
          "end_ref_usfm": "2KI 10:33"
        },
        {
          "start_ref": "12013003",
          "start_ref_usfm": "2KI 13:3",
          "end_ref": "12013005",
          "end_ref_usfm": "2KI 13:5"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013024",
          "end_ref_usfm": "2KI 13:24"
        },
        {
          "start_ref": "30002001",
          "start_ref_usfm": "AMO 2:1",
          "end_ref": "30002003",
          "end_ref_usfm": "AMO 2:3"
        },
        {
          "start_ref": "30002004",
          "start_ref_usfm": "AMO 2:4",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "02022026",
          "start_ref_usfm": "EXO 22:26",
          "end_ref": "02022027",
          "end_ref_usfm": "EXO 22:27"
        },
        {
          "start_ref": "30002009",
          "start_ref_usfm": "AMO 2:9",
          "end_ref": "30002011",
          "end_ref_usfm": "AMO 2:11"
        },
        {
          "start_ref": "30002012",
          "start_ref_usfm": "AMO 2:12",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "30003001",
          "start_ref_usfm": "AMO 3:1",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30003001",
          "start_ref_usfm": "AMO 3:1",
          "end_ref": "30003008",
          "end_ref_usfm": "AMO 3:8"
        },
        {
          "start_ref": "30003009",
          "start_ref_usfm": "AMO 3:9",
          "end_ref": "30003010",
          "end_ref_usfm": "AMO 3:10"
        },
        {
          "start_ref": "30003011",
          "start_ref_usfm": "AMO 3:11",
          "end_ref": "30003012",
          "end_ref_usfm": "AMO 3:12"
        },
        {
          "start_ref": "30004001",
          "start_ref_usfm": "AMO 4:1",
          "end_ref": "30004003",
          "end_ref_usfm": "AMO 4:3"
        },
        {
          "start_ref": "30004004",
          "start_ref_usfm": "AMO 4:4",
          "end_ref": "30004005",
          "end_ref_usfm": "AMO 4:5"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "30005001",
          "start_ref_usfm": "AMO 5:1",
          "end_ref": "30005002",
          "end_ref_usfm": "AMO 5:2"
        },
        {
          "start_ref": "30005004",
          "start_ref_usfm": "AMO 5:4",
          "end_ref": "30005006",
          "end_ref_usfm": "AMO 5:6"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005009",
          "end_ref_usfm": "AMO 5:9"
        },
        {
          "start_ref": "30005010",
          "start_ref_usfm": "AMO 5:10",
          "end_ref": "30005013",
          "end_ref_usfm": "AMO 5:13"
        },
        {
          "start_ref": "30005016",
          "start_ref_usfm": "AMO 5:16",
          "end_ref": "30005017",
          "end_ref_usfm": "AMO 5:17"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005024",
          "end_ref_usfm": "AMO 5:24"
        },
        {
          "start_ref": "30005025",
          "start_ref_usfm": "AMO 5:25",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30006002",
          "start_ref_usfm": "AMO 6:2",
          "end_ref": "30006007",
          "end_ref_usfm": "AMO 6:7"
        },
        {
          "start_ref": "30006008",
          "start_ref_usfm": "AMO 6:8",
          "end_ref": "30006011",
          "end_ref_usfm": "AMO 6:11"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30007004",
          "start_ref_usfm": "AMO 7:4",
          "end_ref": "30007006",
          "end_ref_usfm": "AMO 7:6"
        },
        {
          "start_ref": "30007007",
          "start_ref_usfm": "AMO 7:7",
          "end_ref": "30007009",
          "end_ref_usfm": "AMO 7:9"
        },
        {
          "start_ref": "30008001",
          "start_ref_usfm": "AMO 8:1",
          "end_ref": "30008014",
          "end_ref_usfm": "AMO 8:14"
        },
        {
          "start_ref": "30009001",
          "start_ref_usfm": "AMO 9:1",
          "end_ref": "30009010",
          "end_ref_usfm": "AMO 9:10"
        },
        {
          "start_ref": "30009005",
          "start_ref_usfm": "AMO 9:5",
          "end_ref": "30009006",
          "end_ref_usfm": "AMO 9:6"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009010",
          "end_ref_usfm": "AMO 9:10"
        },
        {
          "start_ref": "23006012",
          "start_ref_usfm": "ISA 6:12",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006009",
          "end_ref_usfm": "MIC 6:9"
        },
        {
          "start_ref": "03026044",
          "start_ref_usfm": "LEV 26:44",
          "end_ref": "03026045",
          "end_ref_usfm": "LEV 26:45"
        },
        {
          "start_ref": "30009011",
          "start_ref_usfm": "AMO 9:11",
          "end_ref": "30009012",
          "end_ref_usfm": "AMO 9:12"
        },
        {
          "start_ref": "44015016",
          "start_ref_usfm": "ACT 15:16",
          "end_ref": "44015018",
          "end_ref_usfm": "ACT 15:18"
        },
        {
          "start_ref": "30009013",
          "start_ref_usfm": "AMO 9:13",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "33003012",
          "start_ref_usfm": "MIC 3:12",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "01022015",
          "start_ref_usfm": "GEN 22:15",
          "end_ref": "01022018",
          "end_ref_usfm": "GEN 22:18"
        },
        {
          "start_ref": "02023001",
          "start_ref_usfm": "EXO 23:1",
          "end_ref": "02023013",
          "end_ref_usfm": "EXO 23:13"
        },
        {
          "start_ref": "30009008",
          "start_ref_usfm": "AMO 9:8",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "10007008",
          "start_ref_usfm": "2SA 7:8",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "30009013",
          "start_ref_usfm": "AMO 9:13",
          "end_ref": "30009014",
          "end_ref_usfm": "AMO 9:14"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6998,
          "content_id": 125320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profecia",
          "language": "por"
        },
        {
          "reference_id": 6999,
          "content_id": 161859,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profeta, Profetisa",
          "language": "por"
        }
      ]
    }
  }
]