[
  {
    "content_id": 133280,
    "reference_id": 2830,
    "title": "Apocalíptico",
    "media_type": "Text",
    "index_reference": "apocalíptico",
    "language": "por",
    "content": "<h1>APOCALÍPTICO*</h1><p>Termo derivado de uma palavra grega que significa “revelação” e usado para se referir a um padrão de pensamento e a uma forma de literatura, ambos lidando com o julgamento futuro (escatologia).</p><p>A literatura designada como &quot;apocalíptica&quot; consiste em composições que são ou pretendem ser revelações divinas recebidas por seus autores. As revelações geralmente eram recebidas na forma de visões. Elas eram detalhadamente descritas e acompanhadas por uma interpretação. A segunda metade de Daniel (caps <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a>) está repleta de tais visões, assim como todo o Livro do Apocalipse. Embora visões revelatórias também ocorressem frequentemente na literatura profética do AT (p. ex., <a href=\"https://ref.ly/Isa6:1-Isa6:13\">Is 6</a>; <a href=\"https://ref.ly/Amos7:1-Amos9:15\">Am 7–9</a>; <a href=\"https://ref.ly/Zech1:1-Zech6:15\">Zc 1–6</a>), elas eram particularmente proeminentes na literatura apocalíptica e determinavam a forma e a estrutura literária básica dessas escrituras. Às vezes (como em Daniel), a mensagem revelatória era recebida por meio de um sonho pelo vidente apocalíptico. Em outra forma de visão (como em Apocalipse), o apocaliptista era arrebatado para o mundo celestial, onde via e ouvia coisas a serem transmitidas ao mundo dos homens (cf. a experiência de Paulo, <a href=\"https://ref.ly/2Cor12:1-2Cor12:4\">2Co 12.1–4</a>). Frequentemente, o apocaliptista não conseguia entender o significado das visões que recebia. Nessas instâncias, um &quot;anjo intérprete&quot; esclarecia o significado da visão (<a href=\"https://ref.ly/Dan8:15-Dan8:26\">Dn 8.15–26</a>; <a href=\"https://ref.ly/Dan9:20-Dan9:27\">9.20–27</a>; <a href=\"https://ref.ly/Dan10:18-Dan12:4\">10.18–12.4</a>; <a href=\"https://ref.ly/Rev7:13-Rev7:17\">Ap 7.13–17</a>; <a href=\"https://ref.ly/Rev17:7-Rev17:18\">17.7–18</a>).</p><p>Dois padrões principais de pensamento escatológico são encontrados na Bíblia, ambos centrados na convicção de que Deus agirá num futuro próximo para salvar seu povo e punir aqueles que os oprimem. Na escatologia profética, a forma dominante no AT, espera-se que Deus aja dentro da história para restaurar o homem e a natureza à condição perfeita que existia antes da queda do homem. Já a escatologia apocalíptica, por outro lado, espera que Deus destrua a antiga ordem imperfeita antes de restaurar o mundo ao paraíso.</p><p>Em Israel, a escatologia apocalíptica evidentemente floresceu sob domínio estrangeiro. A partir do início do século VI a.C., a escatologia profética começou a declinar e a escatologia apocalíptica tornou-se cada vez mais popular. O livro de Daniel, escrito durante o século VI a.C., é o exemplo mais antigo de literatura apocalíptica em existência. O livro profético de Malaquias, escrito em algum momento durante o século V a.C., foi o último livro profético israelita. Depois disso, a voz profética se calou em Israel até o surgimento do Cristianismo. Com exceção de Daniel, toda a literatura apocalíptica judaica sobrevivente foi escrita do século III a.C. ao início do século II d.C.</p><p>Na literatura apocalíptica, o antagonismo entre Deus e Satanás foi enfatizado de forma acentuada. Todas as pessoas, nações e seres sobrenaturais (anjos, demônios) eram vistos como aliados de Deus ou de Satanás. Embora Satanás sempre tenha sido considerado o adversário de Deus e da humanidade (<a href=\"https://ref.ly/Gen3:1-Gen3:19\">Gn 3.1–19</a>; <a href=\"https://ref.ly/Job1:6-Job1:12\">Jó 1.6–12</a>; <a href=\"https://ref.ly/Job2:1-Job2:8\">2.1–8</a>), seu poder era contido enquanto Israel permanecesse fiel à lei da aliança de Deus. Quando Israel começou a vivenciar o longo pesadelo nacional de subjugação por inimigos estrangeiros, a realidade da dominação temporária de Satanás sobre o mundo foi trazida com grande força. Embora os escritores apocalípticos lidassem com nações específicas dominando Israel durante uma ou outra época de sua história, essas nações eram vistas como servas de Satanás cuja oposição a Deus (e ao povo de Deus) inevitavelmente resultaria em sua queda.</p><p>O pensamento apocalíptico era dominado pela convicção de que, não importa quão ruins as circunstâncias pudessem estar em determinado momento, Deus e seu povo triunfariam em última instância sobre seus inimigos. O determinismo apocalíptico não era uma convicção fatalista de que tudo acontecia por uma espécie de necessidade sem sentido; ao contrário, ele se apegava à esperança em um Deus soberano que faria seu povo experimentar a vitória final sobre todos os inimigos temporais e espirituais. Muitos apocalipses continham previsões da experiência histórica futura de Israel (ou da igreja cristã), culminando em uma vitória final e decisiva de Deus e seu povo. No sonho de Nabucodonosor interpretado por Daniel, por exemplo, uma série de impérios estrangeiros foi referida sob o simbolismo de várias partes de uma imagem gigantesca construída com diversos materiais; a imagem foi destruída pelo reino de Deus, simbolizado por uma pedra cortada sem mãos de uma montanha (<a href=\"https://ref.ly/Dan2:31-Dan2:45\">Dn 2:31–45</a>).</p><p>Uma grande diferença entre a escatologia apocalíptica e a escatologia profética era que o apocalipticismo quase sempre previa uma catástrofe cósmica antes da vitória final e decisiva de Deus. Em alguns apocalipses, como o livro de Daniel, esperava-se que Deus interviesse decisivamente no curso da história, subjugar o mal e introduzir o reino de Deus. Em outros, como o Apocalipse de João, Deus primeiro destruiria o mundo antigo antes de criar um completamente novo (<a href=\"https://ref.ly/Rev21:1\">Ap 21.1</a>; cf. <a href=\"https://ref.ly/2Pet3:10\">2Pe 3.10</a>). A visão geral era que as coisas iriam piorar muito antes de melhorar. Durante a era de ouro da independência israelita (do século X ao VII a.C.), a noção de uma catástrofe futura naturalmente não era enfatizada. No entanto, após a destruição de Jerusalém em 586 a.C., os apocaliptistas pensavam que os problemas dos judeus só poderiam ser revertidos por uma intervenção decisiva e drástica de Deus nos assuntos dos homens e das nações.</p><p>Uma noção apocalíptica comum baseada tanto no dualismo quanto no pessimismo era o conceito de dois “períodos.” “Este período,” que é presente e mal, era dominado por Satanás e seus lacaios, mas “o período vindouro” traria as bênçãos do reino de Deus. Uma constelação de eventos escatológicos serviria para encerrar a velha era e inaugurar a nova era. Quando Paulo falou do “deus deste mundo maligno” (<a href=\"https://ref.ly/2Cor4:4\">2Cor 4.4</a>), ele estava na verdade se referindo à dominação de Satanás sobre “este período.”</p><p>Outra característica do apocalipticismo era a sua frequente expressão de intenso desejo para que Deus encurtasse os dias maus presentes e rapidamente inaugurasse o reino de Deus. Assim como Daniel pôde perguntar: “Que tempo haverá até ao fim das maravilhas?” (<a href=\"https://ref.ly/Dan12:6\">Dn 12.6</a>, ARC), assim também João pôde exclamar: “Vem, Senhor Jesus!” (<a href=\"https://ref.ly/Rev22:20\">Ap 22.20</a>). O desejo pela intervenção rápida de Deus e pela vitória tornou possível manter a esperança em circunstâncias totalmente adversas e encorajou o povo de Deus a conduzir suas vidas de maneira digna do reino vindouro (<a href=\"https://ref.ly/2Pet3:11-2Pet3:13\">2Pe 3.11–13</a>; <a href=\"https://ref.ly/Rev21:5-Rev21:8\">Ap 21.5–8</a>).</p><p>O livro de Daniel é o único apocalipse no cânon do AT das Escrituras, e o livro de Apocalipse é o único apocalipse dentro do cânon do NT. No entanto, muitos apocalipses judaicos e cristãos não canônicos sobrevivem. Os apocalipses judaicos foram escritos entre o final do terceiro século a.C. e o início do segundo século d.C.; os apocalipses cristãos existentes, do segundo ao quarto século d.C. Além disso, muitos padrões e estruturas literárias apocalípticas são encontrados fora da categoria formal de literatura apocalíptica. O discurso do Monte das Oliveiras de Jesus, por exemplo (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">Mc 13</a>; <a href=\"https://ref.ly/Matt24:1-Matt24:51\">Mt 24</a>; <a href=\"https://ref.ly/Luke21:1-Luke21:38\">Lc 21</a>), frequentemente foi chamado de pequeno apocalipse por estudiosos bíblicos. Em geral, a maioria das características enumeradas abaixo deve estar presente para que uma obra literária seja considerada &quot;um apocalipse&quot;.</p><p>Com exceção de Daniel e Apocalipse, a maioria dos apocalipses sobreviventes são pseudônimos, ou seja, foram escritos sob um nome falso. Essa característica é uma constante tão marcante que a literatura apocalíptica é comumente referida como &quot;pseudepígrafos&quot; (&quot;escritos falsos&quot;). Um apocalipse composto (1 Enoque) escrito por vários autores desconhecidos do segundo século a.C. até provavelmente o primeiro século d.C. afirmava ter sido escrito por Enoque, que foi um descendente de Adão (<a href=\"https://ref.ly/Gen5:21-Gen5:24\">Gn 5.21–24</a>). Outros apocalipses judaicos foram atribuídos a personagens importantes do AT, como Adão e Eva, Moisés, Isaías, Baruque, Salomão e Esdras. Como todos foram escritos após o fechamento do cânon do AT, seus verdadeiros autores provavelmente pensaram que a identificação com algum personagem importante do AT era necessária para uma recepção favorável. Os primeiros apocalipses cristãos frequentemente traziam os nomes de figuras importantes como Pedro, Paulo e Tomé.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2831\" data-resourceType=\"TyndaleBibleDictionary\">Apócrifos</span> para uma discussão sobre cada um dos livros mencionados.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27012006",
          "start_ref_usfm": "DAN 12:6",
          "end_ref": "27012006",
          "end_ref_usfm": "DAN 12:6"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004004",
          "end_ref_usfm": "2CO 4:4"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021001",
          "end_ref_usfm": "REV 21:1"
        },
        {
          "start_ref": "66022020",
          "start_ref_usfm": "REV 22:20",
          "end_ref": "66022020",
          "end_ref_usfm": "REV 22:20"
        },
        {
          "start_ref": "18001006",
          "start_ref_usfm": "JOB 1:6",
          "end_ref": "18001012",
          "end_ref_usfm": "JOB 1:12"
        },
        {
          "start_ref": "23006001",
          "start_ref_usfm": "ISA 6:1",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38006015",
          "end_ref_usfm": "ZEC 6:15"
        },
        {
          "start_ref": "47012001",
          "start_ref_usfm": "2CO 12:1",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "27008015",
          "start_ref_usfm": "DAN 8:15",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27009020",
          "start_ref_usfm": "DAN 9:20",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "27010018",
          "start_ref_usfm": "DAN 10:18",
          "end_ref": "27012004",
          "end_ref_usfm": "DAN 12:4"
        },
        {
          "start_ref": "66007013",
          "start_ref_usfm": "REV 7:13",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66017007",
          "start_ref_usfm": "REV 17:7",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "18002001",
          "start_ref_usfm": "JOB 2:1",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "27002031",
          "start_ref_usfm": "DAN 2:31",
          "end_ref": "27002045",
          "end_ref_usfm": "DAN 2:45"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66021005",
          "start_ref_usfm": "REV 21:5",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "01005021",
          "start_ref_usfm": "GEN 5:21",
          "end_ref": "01005024",
          "end_ref_usfm": "GEN 5:24"
        }
      ],
      "resource": [
        {
          "reference_id": 2831,
          "content_id": 481508,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apócrifos",
          "language": "por"
        }
      ]
    }
  }
]