[
  {
    "content_id": 124395,
    "reference_id": 5954,
    "title": "Amor",
    "media_type": "Text",
    "index_reference": "amor",
    "language": "por",
    "content": "<h1>AMOR</h1><p>Virtude proeminente na teologia e ética cristãs. Portanto, é importante entender claramente este termo extremamente importante.</p><h2>No Antigo Testamento</h2><p>O amor sexual (<em>ahabah</em> e <em>dod</em>) é mencionado nas histórias de Adão e Eva e de Jacó e Raquel, bem como no livro Cântico dos Cânticos. Uma forma superior de amor, envolvendo lealdade, firmeza e bondade, é expressa pela palavra hebraica <em>hesed</em>, que às vezes é traduzida como “fiel” ou &quot;leal&quot; (<a href=\"https://ref.ly/2Sam22:26\">2Sm 22.26</a>), mas mais frequentemente “amor constante” ou “bondade amorosa”.</p><p>A conotação desta palavra significativa é clara em <a href=\"https://ref.ly/Hos2:19-Hos2:20\">Os 2.19–20</a>. “Israel, eu casarei com você, e para sempre você será minha legítima esposa. Eu a tratarei com amor e carinho e serei um marido fiel. Então você se dedicará a mim, o SENHOR”; em <a href=\"https://ref.ly/Job6:14-Job6:15\">Jó 6.14–15</a>, onde a bondade é comparada à traição; e em <a href=\"https://ref.ly/1Sam20:8\">1Sm 20.8</a>, que fala de bondade da aliança. Este inabalável, firme amor de Deus é contrastado com os humores imprevisíveis e caprichosos das divindades pagãs. Hesed não é uma resposta emocional à beleza, mérito ou bondade, mas sim uma atitude moral dedicada ao bem do outro, ainda que seja ou não amável, digno ou responsivo (ver <a href=\"https://ref.ly/Deut7:7-Deut7:9\">Dt 7.7–9</a>).</p><p>Esta lealdade duradoura, enraizada em um propósito inabalável de bem, poderia ser severa, determinada a disciplinar um povo rebelde, como vários profetas advertiam. Mas o amor de Deus não muda. Através do exílio e fracasso, persistiu com paciência infinita, sem tolerar o mal nem abandonar os malfeitores. Tem dentro de si bondade, ternura e compaixão (<a href=\"https://ref.ly/Ps86:15\">Salmo 86.15</a>; <a href=\"https://ref.ly/Ps103:1-Ps103:18\">103.1–18</a>; <a href=\"https://ref.ly/Ps136:1-Ps136:26\">136</a>; <a href=\"https://ref.ly/Hos11:1-Hos11:4\">Os 11.1–4</a>), mas sua principal característica é uma obrigação moral aceita pelo bem-estar dos outros.</p><p>No entanto, a resposta era esperada. A Lei ordenava amor e gratidão de todo o coração pela escolha e redenção de Israel por Deus (<a href=\"https://ref.ly/Deut6:20-Deut6:25\">Dt 6.20–25</a>). Isso deveria ser mostrado na adoração e especialmente no tratamento humano dos pobres, dos indefesos, dos estrangeiros residentes, dos escravos, das viúvas e de todo o sofrimento da opressão e crueldade. Oséias igualmente esperava que o amor constante entre as pessoas resultasse do amor constante de Deus pelas pessoas (<a href=\"https://ref.ly/Hos6:6\">Os 6.6</a>; <a href=\"https://ref.ly/Hos7:1-Hos7:7\">7.1–7</a>; <a href=\"https://ref.ly/Hos10:12-Hos10:13\">10.12–13</a>).</p><p>Amar a Deus e “seu próximo como a si mesmo” (<a href=\"https://ref.ly/Lev19:18\">Lv 19.18</a>) está assim ligado na lei e profecia de Israel. Embora muitos tipos de amor estejam dentro da perspectiva de todo o AT, esses são os principais pontos: a iniciativa amorosa de Deus, a qualidade moral do amor e o relacionamento próximo entre o amor por Deus com amar os outros.</p><h2>No Novo Testamento</h2><p>Das palavras gregas disponíveis para descrever amor, eros (amor sexual) não ocorre no NT. <em>Fileo</em>, conotando afeto natural, ocorre cerca de 25 vezes, com philadelphia (amor fraterno) cinco vezes, e filia (amizade) apenas em <a href=\"https://ref.ly/Jas4:4\">Tg 4.4</a>. <em>Storge</em>, conotando afeto natural entre parentes, aparece ocasionalmente em palavras compostas. De longe, a palavra mais frequente é <em>ágape</em>, geralmente assumida como significando boa vontade moral que procede da estima, princípio ou dever, em vez de atração de charme. Ágape é muito semelhante em significado a hesed em que ambos denotam dedicação. Ágape significa especificamente amar os imerecidos, apesar da decepção e rejeição. A diferença entre ágape e phileo é difícil de sustentar em todas as passagens. Ágape é especialmente apropriada para o amor divino. Ágape foi por muito tempo considerado como um termo cunhado pelos cristãos, mas ocorrências pagãs foram recentemente reivindicadas. O verbo agapao era frequente no AT grego. Embora o Ágape tenha mais a ver com princípio moral do que com inclinação ou gosto, nunca significa a fria bondade religiosa mostrada apenas pelo dever, como provam abundantemente os exemplos das Escrituras.</p><h3>Nos Evangelhos Sinópticos</h3><p>Num mundo pecaminoso e sofredor, o amor divino de Jesus manifestou-se supremamente na compaixão e na cura para os angustiados e na preocupação redentora para com os alienados e os que se desesperavam. Assim, o reino que Cristo proclamou oferecia boas novas aos pobres, cativos, cegos e oprimidos (<a href=\"https://ref.ly/Matt11:2-Matt11:5\">Mt 11.2–5</a>; <a href=\"https://ref.ly/Luke4:18\">Lc 4.18</a>), enquanto a atitude de Jesus em relação aos que foram excluídos, desprezados ou enlutados pelo pecado em algum país distante da alma os assegurava de perdão e um retorno bem-vindo à casa do Pai (<a href=\"https://ref.ly/Luke15:1-Luke15:32\">Lc 15</a>). Tal perdão era livre, sua única condição prévia era a prontidão para recebê-lo em arrependimento e fé.</p><p>Além disso, as boas novas do amor divino impõem sua própria obrigação: amar a Deus e amar os outros como Deus faz (<a href=\"https://ref.ly/Matt5:44-Matt5:48\">Mt 5.44–48</a>). O primeiro e maior mandamento na lei de Deus é: “Ame o Senhor, seu Deus... E o segundo mais importante é parecido com o primeiro: &apos;Ame os outros como você ama a você mesmo&apos;. Toda a Lei de Moisés e os ensinamentos dos Profetas se baseiam nesses dois mandamentos” (<a href=\"https://ref.ly/Matt22:35-Matt22:40\">Mt 22.35–40</a>; cf. <a href=\"https://ref.ly/Lev19:18\">Lv 19.18</a>; <a href=\"https://ref.ly/Deut6:5\">Dt 6.5</a>).</p><p>O primeiro mandamento não é idêntico, perdido ou apenas preenchido através do segundo; é separado e primário. O que Jesus quis dizer com amar a Deus é indicado por seus próprios hábitos de adoração pública, oração privada e obediência absoluta. O amor pelo próximo não está definido em lugar algum, mas ilustrado em todos os lugares. Na parábola do bom samaritano, “próximo” é mostrado como alguém perto o suficiente para ajudar, e o amor envolve qualquer serviço que a situação do próximo exija. A parábola das ovelhas e cabras mostra o amor que alimenta os famintos, veste os que estão nus, visita os doentes e os presos. No exemplo incansável de Jesus, o amor cura, ensina, adapta a instrução aos ouvintes através de parábola e linguagem simbólica, defende aqueles que são criticados ou desprezados, pronuncia perdão, conforta os enlutados, faz amizade com os solitários. Devemos amar os outros como ele nos amou e como nós nos amamos. Tal transferência imaginativa de amor-próprio faz o bem sem esperar retorno, nunca retorna tratamento doente, garante a cortesia infalível até mesmo para o mais humilde, sustenta uma compreensão sólida que equilibra o julgamento.</p><p>Para Jesus, o pecado notável era a falta de amor, a omissão intencional de qualquer bem possível, passando do outro lado enquanto os outros sofrem, ignorando o destituído à porta, retendo o perdão. A falta de amor foi agravada pela autojustiça censura, a insensibilidade religiosa que ignora a angústia dos outros para preservar alguma regulação ritual mesquinha. No final, obediência ou negligência da lei do amor determinará o destino eterno de todos (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25.31–46</a>).</p><h3>Nos escritos de Paulo</h3><p>A igreja apostólica rapidamente entendeu o princípio revolucionário de que o amor é suficiente. A declaração de Paulo que o amor preenche toda a lei é quase uma citação de Jesus. Sua exposição de vários mandamentos contra o adultério, matança, roubo e cobiça é resumida em amar, porque o amor não pode fazer nada de errado a um vizinho (<a href=\"https://ref.ly/Rom13:8-Rom13:10\">Rm 13.8–10</a>). <a href=\"https://ref.ly/Eph4:25-Eph5:2\">Efésios 4.25–5.2</a> mostra o mesmo ponto de outra maneira: toda amargura, ira, mentira, roubo, calúnia e malícia devem ser substituídas por ternura, perdão e bondade.</p><p>O amor é, para Paulo, “a lei de Cristo”, supremo e suficiente (<a href=\"https://ref.ly/Gal5:14\">Gl 5.14</a>; <a href=\"https://ref.ly/Gal6:2\">6.2</a>), e ele define claramente o que por si só “serve” no cristianismo como “a fé opera através do amor” (<a href=\"https://ref.ly/Gal5:6\">5.6</a>). Ele insiste que a manifestação suprema do Espírito que os cristãos devem cobiçar é “o caminho mais excelente” do amor (<a href=\"https://ref.ly/1Cor12:27-1Cor13:13\">1Co 12.27–13.13</a>; cf. <a href=\"https://ref.ly/Rom5:5\">Rm 5.5</a>; <a href=\"https://ref.ly/Gal5:22\">Gl 5.22</a>). Aqui também, ele contrasta o amor com cinco outras expressões de zelo religioso, muito valorizadas em Corinto, a fim de mostrar que cada uma é sem proveito sem amor (<a href=\"https://ref.ly/1Cor13:1-1Cor13:3\">1Co 13.1–3</a>). Ele termina o capítulo comparando amor com fé e esperança, os outros elementos duradouros da experiência religiosa, e declara o amor como o maior.</p><p>A descrição de Paulo de amor em ação inclui liberalidade, atos de misericórdia e hospitalidade; evitar a vingança; simpatia; regozijar-se com os outros; compartilhar de fraqueza, vergonha ou necessidade; restaurar, apoiar e edificar os outros, dando-lhes toda honra, bondade, perdão, encorajamento; restringindo as críticas, até mesmo do faccioso, excessivamente escrupuloso “irmão mais fraco” — a lista é quase infinita. De modo mais geral, o amor é revelado como uma qualidade de atividade, de pensamento e de sofrimento (<a href=\"https://ref.ly/1Cor13:4-1Cor13:8\">1Co 13.4–8</a>). Em resumo, o amor não faz mal e não omite o bem; é a lei de Deus.</p><p>De acordo com Paulo, Deus mostrou seu amor por nós de modo que Cristo morreu por nós. Por causa de seu grande amor, ele nos tornou vivos em Cristo; nesse amor vivemos, por ele conquistamos, e dele nada nos separará (<a href=\"https://ref.ly/Rom5:8\">Rm 5.8</a>; <a href=\"https://ref.ly/Rom8:32-Rom8:39\">8.32–39</a>; <a href=\"https://ref.ly/2Cor13:14\">2Co 13.14</a>; <a href=\"https://ref.ly/Eph2:4\">Ef 2.4</a>; <a href=\"https://ref.ly/2Thess2:16\">2Ts 2.16</a>; <a href=\"https://ref.ly/Titus3:4-Titus3:5\">Tt 3.4–5</a>). Nosso amor reflete o amor primeiro “derramado em nossos corações” (<a href=\"https://ref.ly/Rom5:5\">Rm 5.5</a>), e é dirigido a Cristo (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">1Co 7</a>; <a href=\"https://ref.ly/1Cor16:22\">16.22</a>; <a href=\"https://ref.ly/Eph6:24\">Ef 6.24</a>) e aos outros, a quem amamos por ele.</p><h3>Nos escritos de João</h3><p>O que João mais tarde recordou, e refletiu, forma a coroa do ensino bíblico sobre amor. Para João, o amor era o fundamento de tudo o que havia acontecido — “Deus amava o mundo de tal maneira” (<a href=\"https://ref.ly/John3:16\">Jo 3.16</a>; <a href=\"https://ref.ly/John16:27\">16.27</a>; <a href=\"https://ref.ly/John17:23\">17.23</a>). É assim que conhecemos o amor: Cristo deu sua vida por nós (<a href=\"https://ref.ly/1John3:16\">1Jo 3.16</a>). O amor mútuo de Pai, Filho e discípulos deve ser o fato fundamental no cristianismo, porque o próprio Deus é amor (<a href=\"https://ref.ly/1John4:8\">4.8, 16</a>).</p><p>Sabemos disso pela Encarnação e pela cruz (<a href=\"https://ref.ly/1John4:9-1John4:10\">1Jo 4.9–10</a>). Assim conhecemos e acreditamos no amor que Deus tem por nós, e esse amor em si é divino (“de Deus”). Segue-se que “aquele que ama é nascido de Deus”. “Aquele que não ama não conhece a Deus”. Tal pessoa “está nas trevas”, “não é de Deus” e “permanece na morte”. Ninguém nunca viu Deus; no entanto, “se amarmos,.. Deus habita em nós” e nós em Deus.</p><p>O amor de Deus é, portanto, anterior e original; se amamos, é “porque ele primeiro nos amou”. Nosso amor é dirigido primeiro a Deus, e João está buscando excessivamente isso em seus testes desse amor para Deus. Exige que “não amemos o mundo”, que “guardemos a sua palavra [e] os seus mandamentos” e amemos os nossos irmãos e irmãs cristãos. Este mandamento recebemos de Cristo: “Que aquele que ama a Deus ame também a seu irmão”, pois “se Deus nos amava assim, também devemos nos amar uns aos outros”. Doze vezes João enfatizou o dever de lealdade e amor mútuos. De fato, se alguém fechar seu coração contra seu irmão ou irmã, “como o amor de Deus habita nele?”</p><p>Esta ênfase no amor mútuo entre os cristãos tem sido considerada uma séria limitação do amor que Jesus exigia. “Seu irmão” parece ter substituído “seu vizinho”. A este respeito, o mandamento dado no cenáculo (<a href=\"https://ref.ly/John13:34\">Jo 13.34</a>) é “novo” comparado com o que está em <a href=\"https://ref.ly/Matt22:39\">Mateus 22.39</a> (citando <a href=\"https://ref.ly/Lev19:18\">Lv 19.18</a>), e as circunstâncias explicam o porquê. A noite em que Jesus foi traído foi sombreada pela hostilidade do mundo ao redor, pela crucificação iminente e pela deserção de Judas. Todo o futuro dependia da lealdade mútua dos 11 discípulos, estando juntos sob pressão social. Na época da carta de João, novas deserções haviam atingido a igreja. Uma perversão do evangelho chamada gnosticismo, essencialmente intelectualista, orgulhosa, “sem dar atenção ao amor” (Inácio), havia atraído líderes e adeptos (<a href=\"https://ref.ly/1John2:19\">1Jo 2.19, 26</a>). Mais uma vez a lealdade mútua era muito importante, e João escreveu expressamente para consolidar e manter a comunhão apostólica (<a href=\"https://ref.ly/1John1:3\">1Jo 1.3</a>).</p><p>No entanto, o amor pelos companheiros cristãos não exclui, mas em vez disso leva a um amor mais amplo (compare <a href=\"https://ref.ly/2Pet1:7\">2Pe 1.7</a>). João insiste que Deus amava o mundo inteiro (<a href=\"https://ref.ly/John3:16\">Jo 3.16</a>; <a href=\"https://ref.ly/1John2:2\">1Jo 2.2</a>; <a href=\"https://ref.ly/1John4:14\">4.14</a>). Além disso, se o amor falhar dentro da comunhão cristã, certamente não florescerá além dele, mas desaparecerá em meras palavras (<a href=\"https://ref.ly/1John3:18\">1Jo 3.18</a>).</p><p>Ao contrariar o conceito desamoroso do cristianismo gnóstico, a preocupação de João era com o mandamento básico do amor a Deus e às pessoas como sendo, ao mesmo tempo, o critério e a consumação da verdadeira vida cristã. Ele não detalha, portanto, as múltiplas expressões de amor. Para descrição do amor em ação, sua mente se lembra das palavras de Cristo sobre “guardar os mandamentos” e “dar a vida” em sacrifício (<a href=\"https://ref.ly/John15:10\">Jo 15.10, 13</a>; <a href=\"https://ref.ly/1John3:16\">1Jo 3.16</a>), e ele mencionou especialmente o amor percebendo a necessidade de um irmão, e assim compartilhando os bens deste mundo (v. <a href=\"https://ref.ly/John3:17\">17</a>). Por mais concisas que sejam essas expressões, elas contêm o coração, o cerne do amor cristão. O realismo franco de João em testar todas as alegações religiosas garante que, para ele, o amor não poderia ser um sentimentalismo vago.</p><p>O ideal cristão só pode ser socialmente realizado dentro de um grupo de discípulos, um reino divino, a família do Pai, a comunhão cristã. Nas Escrituras, o amor não é uma ideia abstrata, concebida para fornecer uma “norma” autoexplicativa e automotivadora para resolver o problema em todas&nbsp;as situações morais. Está enraizada na natureza divina, expressa na vinda e morte de Cristo, experimentada na salvação, e assim acesa dentro dos salvos. Assim, é central, essencial e indispensável ao cristianismo. Porque Deus é amor.</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Deus, Ser e Atributos de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4691\" data-resourceType=\"TyndaleBibleDictionary\">Graça</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6232\" data-resourceType=\"TyndaleBibleDictionary\">Misericórdia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Ira de Deus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03019018",
          "start_ref_usfm": "LEV 19:18",
          "end_ref": "03019018",
          "end_ref_usfm": "LEV 19:18"
        },
        {
          "start_ref": "05006005",
          "start_ref_usfm": "DEU 6:5",
          "end_ref": "05006005",
          "end_ref_usfm": "DEU 6:5"
        },
        {
          "start_ref": "09020008",
          "start_ref_usfm": "1SA 20:8",
          "end_ref": "09020008",
          "end_ref_usfm": "1SA 20:8"
        },
        {
          "start_ref": "10022026",
          "start_ref_usfm": "2SA 22:26",
          "end_ref": "10022026",
          "end_ref_usfm": "2SA 22:26"
        },
        {
          "start_ref": "19086015",
          "start_ref_usfm": "PSA 86:15",
          "end_ref": "19086015",
          "end_ref_usfm": "PSA 86:15"
        },
        {
          "start_ref": "28006006",
          "start_ref_usfm": "HOS 6:6",
          "end_ref": "28006006",
          "end_ref_usfm": "HOS 6:6"
        },
        {
          "start_ref": "40022039",
          "start_ref_usfm": "MAT 22:39",
          "end_ref": "40022039",
          "end_ref_usfm": "MAT 22:39"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43003017",
          "start_ref_usfm": "JHN 3:17",
          "end_ref": "43003017",
          "end_ref_usfm": "JHN 3:17"
        },
        {
          "start_ref": "43013034",
          "start_ref_usfm": "JHN 13:34",
          "end_ref": "43013034",
          "end_ref_usfm": "JHN 13:34"
        },
        {
          "start_ref": "43015010",
          "start_ref_usfm": "JHN 15:10",
          "end_ref": "43015010",
          "end_ref_usfm": "JHN 15:10"
        },
        {
          "start_ref": "43015013",
          "start_ref_usfm": "JHN 15:13",
          "end_ref": "43015013",
          "end_ref_usfm": "JHN 15:13"
        },
        {
          "start_ref": "43016027",
          "start_ref_usfm": "JHN 16:27",
          "end_ref": "43016027",
          "end_ref_usfm": "JHN 16:27"
        },
        {
          "start_ref": "43017023",
          "start_ref_usfm": "JHN 17:23",
          "end_ref": "43017023",
          "end_ref_usfm": "JHN 17:23"
        },
        {
          "start_ref": "45005005",
          "start_ref_usfm": "ROM 5:5",
          "end_ref": "45005005",
          "end_ref_usfm": "ROM 5:5"
        },
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "47013014",
          "start_ref_usfm": "2CO 13:14",
          "end_ref": "47013014",
          "end_ref_usfm": "2CO 13:14"
        },
        {
          "start_ref": "48005006",
          "start_ref_usfm": "GAL 5:6",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005014",
          "start_ref_usfm": "GAL 5:14",
          "end_ref": "48005014",
          "end_ref_usfm": "GAL 5:14"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005022",
          "end_ref_usfm": "GAL 5:22"
        },
        {
          "start_ref": "48006002",
          "start_ref_usfm": "GAL 6:2",
          "end_ref": "48006002",
          "end_ref_usfm": "GAL 6:2"
        },
        {
          "start_ref": "49002004",
          "start_ref_usfm": "EPH 2:4",
          "end_ref": "49002004",
          "end_ref_usfm": "EPH 2:4"
        },
        {
          "start_ref": "49006024",
          "start_ref_usfm": "EPH 6:24",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        },
        {
          "start_ref": "53002016",
          "start_ref_usfm": "2TH 2:16",
          "end_ref": "53002016",
          "end_ref_usfm": "2TH 2:16"
        },
        {
          "start_ref": "59004004",
          "start_ref_usfm": "JAS 4:4",
          "end_ref": "59004004",
          "end_ref_usfm": "JAS 4:4"
        },
        {
          "start_ref": "61001007",
          "start_ref_usfm": "2PE 1:7",
          "end_ref": "61001007",
          "end_ref_usfm": "2PE 1:7"
        },
        {
          "start_ref": "62001003",
          "start_ref_usfm": "1JN 1:3",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "62002019",
          "start_ref_usfm": "1JN 2:19",
          "end_ref": "62002019",
          "end_ref_usfm": "1JN 2:19"
        },
        {
          "start_ref": "62002026",
          "start_ref_usfm": "1JN 2:26",
          "end_ref": "62002026",
          "end_ref_usfm": "1JN 2:26"
        },
        {
          "start_ref": "62003016",
          "start_ref_usfm": "1JN 3:16",
          "end_ref": "62003016",
          "end_ref_usfm": "1JN 3:16"
        },
        {
          "start_ref": "62003018",
          "start_ref_usfm": "1JN 3:18",
          "end_ref": "62003018",
          "end_ref_usfm": "1JN 3:18"
        },
        {
          "start_ref": "62004008",
          "start_ref_usfm": "1JN 4:8",
          "end_ref": "62004008",
          "end_ref_usfm": "1JN 4:8"
        },
        {
          "start_ref": "62004014",
          "start_ref_usfm": "1JN 4:14",
          "end_ref": "62004014",
          "end_ref_usfm": "1JN 4:14"
        },
        {
          "start_ref": "62004016",
          "start_ref_usfm": "1JN 4:16",
          "end_ref": "62004016",
          "end_ref_usfm": "1JN 4:16"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "45013008",
          "start_ref_usfm": "ROM 13:8",
          "end_ref": "45013010",
          "end_ref_usfm": "ROM 13:10"
        },
        {
          "start_ref": "28002019",
          "start_ref_usfm": "HOS 2:19",
          "end_ref": "28002020",
          "end_ref_usfm": "HOS 2:20"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013003",
          "end_ref_usfm": "1CO 13:3"
        },
        {
          "start_ref": "19136001",
          "start_ref_usfm": "PSA 136:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "28007001",
          "start_ref_usfm": "HOS 7:1",
          "end_ref": "28007007",
          "end_ref_usfm": "HOS 7:7"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004010",
          "end_ref_usfm": "1JN 4:10"
        },
        {
          "start_ref": "18006014",
          "start_ref_usfm": "JOB 6:14",
          "end_ref": "18006015",
          "end_ref_usfm": "JOB 6:15"
        },
        {
          "start_ref": "05007007",
          "start_ref_usfm": "DEU 7:7",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "19103001",
          "start_ref_usfm": "PSA 103:1",
          "end_ref": "19103018",
          "end_ref_usfm": "PSA 103:18"
        },
        {
          "start_ref": "28011001",
          "start_ref_usfm": "HOS 11:1",
          "end_ref": "28011004",
          "end_ref_usfm": "HOS 11:4"
        },
        {
          "start_ref": "05006020",
          "start_ref_usfm": "DEU 6:20",
          "end_ref": "05006025",
          "end_ref_usfm": "DEU 6:25"
        },
        {
          "start_ref": "28010012",
          "start_ref_usfm": "HOS 10:12",
          "end_ref": "28010013",
          "end_ref_usfm": "HOS 10:13"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011005",
          "end_ref_usfm": "MAT 11:5"
        },
        {
          "start_ref": "40005044",
          "start_ref_usfm": "MAT 5:44",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022040",
          "end_ref_usfm": "MAT 22:40"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "46012027",
          "start_ref_usfm": "1CO 12:27",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "46013004",
          "start_ref_usfm": "1CO 13:4",
          "end_ref": "46013008",
          "end_ref_usfm": "1CO 13:8"
        },
        {
          "start_ref": "45008032",
          "start_ref_usfm": "ROM 8:32",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "56003004",
          "start_ref_usfm": "TIT 3:4",
          "end_ref": "56003005",
          "end_ref_usfm": "TIT 3:5"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007040",
          "end_ref_usfm": "1CO 7:40"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 124386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Deus, Ser E Atributos De",
          "language": "por"
        },
        {
          "reference_id": 4691,
          "content_id": 124387,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Graça",
          "language": "por"
        },
        {
          "reference_id": 6232,
          "content_id": 125298,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Misericórdia",
          "language": "por"
        },
        {
          "reference_id": 8263,
          "content_id": 717334,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ira de Deus",
          "language": "por"
        }
      ]
    }
  }
]