[
  {
    "content_id": 716902,
    "reference_id": 2733,
    "title": "Ammi",
    "media_type": "Text",
    "index_reference": "ammi",
    "language": "por",
    "content": "<h1>Ammi</h1><p><em>Ammi</em> é uma palavra hebraica que significa &quot;meu povo&quot;. No Antigo Testamento, a expressão &quot;povo de Deus&quot; é a maneira mais comum de descrever a nação de Israel. Esta ideia vem da promessa de Deus a Moisés antes de os israelitas saírem do Egito: &quot;Farei com que vocês sejam o meu povo (<em>‘ammi</em>) e eu serei o seu Deus&quot; (<a href=\"https://ref.ly/Exod6:7\">Êx 6.7</a>, NTLH).</p><p>Para Israel ser chamado de &quot;meu povo&quot; mostrava quão pessoal era o relacionamento deles com Deus. Isso era diferente de outras nações que adoravam muitos deuses (ídolos).</p><p>A palavra <em>ammi</em> simbolizava o amor de Deus por eles e sua fidelidade às promessas feitas aos seus antepassados (<a href=\"https://ref.ly/Deut4:37\">Dt 4.37</a>; <a href=\"https://ref.ly/Deut7:8\">7.8</a>). Deus concedeu aos israelitas privilégios especiais ao chamá-los de “meu povo”. No entanto, ele também esperava que fossem fiéis e obedientes. Os israelitas frequentemente falhavam nisso. Os profetas (pessoas que transmitiam as mensagens de Deus) frequentemente lembravam o povo de seu dever para com Deus.</p><h2>Ammi no livro de Oseias.</h2><p>Um exemplo de tal aviso profético é encontrado nos escritos de Oseias. O profeta viu seu próprio casamento com uma esposa infiel como uma imagem do relacionamento de Deus com seu povo. Deus havia se unido a um povo que o abandonou por outros deuses. Os nomes que Oseias deu a seus filhos refletiam a atitude de Deus em relação ao seu povo infiel.</p><p>O primeiro filho foi chamado de Jezreel (<a href=\"https://ref.ly/Hos1:4\">Os 1.4</a>). Jezreel significa duas coisas:</p><ul><li><p>É o nome do lugar onde o Rei Acabe assassinou Nabote (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:16\">1Rs 21.1–16</a>). Isso remete a uma experiência terrível na história de Israel.</p></li><li><p>O nome também significa &quot;Deus semeia&quot;. Esse significado expressa a esperança de Oseias de que o povo de Israel, apesar de todas as suas falhas, em breve retornará a Deus.</p></li></ul><p>Um segundo filho foi chamado <em>Lo-Ruama</em>, que significa &quot;Não-Amada&quot; (<a href=\"https://ref.ly/Hos1:6\">Os 1.6</a>). Esse nome expressava a indignação de Deus pela desobediência e seu desejo de se afastar de um povo não arrependido.</p><p>O terceiro filho de Oseias foi chamado de <em>Lo-Ami</em>, que significa &quot;Não-Meu-Povo&quot; (<a href=\"https://ref.ly/Hos1:9\">Os 1.9</a>). Esse nome representava a maior tragédia para Israel: o fim da aliança de Deus com eles. Deus estava dizendo a Israel: &quot;Chame-o de <em>Lo-Ami</em>—&apos;Não-Meu-Povo&apos;—pois Israel não é meu povo, e eu não sou o seu Deus&quot; (<a href=\"https://ref.ly/Hos1:9\">Os1.9</a>).</p><p>Embora tudo parecesse sem esperança, a profecia de Oseias não terminou em uma nota de desgraça. Pelo contrário, ele previu que Israel se arrependeria. Em resposta, Deus restauraria sua relação de aliança com eles: “E àqueles que chamei de ‘Não são meu povo’, direi, ‘Agora vocês são meu povo.’ Então eles responderão, ‘Você é nosso Deus!’” (<a href=\"https://ref.ly/Hos2:23\">Os 2.23</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02006007",
          "start_ref_usfm": "EXO 6:7",
          "end_ref": "02006007",
          "end_ref_usfm": "EXO 6:7"
        },
        {
          "start_ref": "05004037",
          "start_ref_usfm": "DEU 4:37",
          "end_ref": "05004037",
          "end_ref_usfm": "DEU 4:37"
        },
        {
          "start_ref": "05007008",
          "start_ref_usfm": "DEU 7:8",
          "end_ref": "05007008",
          "end_ref_usfm": "DEU 7:8"
        },
        {
          "start_ref": "28001004",
          "start_ref_usfm": "HOS 1:4",
          "end_ref": "28001004",
          "end_ref_usfm": "HOS 1:4"
        },
        {
          "start_ref": "28001006",
          "start_ref_usfm": "HOS 1:6",
          "end_ref": "28001006",
          "end_ref_usfm": "HOS 1:6"
        },
        {
          "start_ref": "28001009",
          "start_ref_usfm": "HOS 1:9",
          "end_ref": "28001009",
          "end_ref_usfm": "HOS 1:9"
        },
        {
          "start_ref": "28002023",
          "start_ref_usfm": "HOS 2:23",
          "end_ref": "28002023",
          "end_ref_usfm": "HOS 2:23"
        },
        {
          "start_ref": "11021001",
          "start_ref_usfm": "1KI 21:1",
          "end_ref": "11021016",
          "end_ref_usfm": "1KI 21:16"
        }
      ],
      "resource": []
    }
  }
]