[
  {
    "content_id": 716907,
    "reference_id": 2856,
    "title": "Arábia, Árabes",
    "media_type": "Text",
    "index_reference": "arábia, árabes",
    "language": "por",
    "content": "<h1>ARÁBIA, ARÁBES</h1><p>A Arábia é uma grande península (uma porção de terra quase cercada por água) no sudoeste da Ásia. A água cerca a região por três lados: o Mar Vermelho a oeste, o Oceano Índico ao sul e o Golfo Pérsico a leste. Ao norte, é limitada por uma região fértil de vales fluviais e terras agrícolas chamada Crescente Fértil. Atualmente, os países da Jordânia e do Iraque formam a fronteira norte da Arábia. A Arábia é muito grande — cerca de 1,6 milhão de quilômetros quadrados (ou pouco mais de 1 milhão de milhas quadradas).</p><p>Por volta de 150 d.C., um geógrafo chamado Ptolomeu desenvolveu uma forma de descrever diferentes partes da Arábia. Ele dividiu a terra em três regiões. Outros geógrafos antigos, como Estrabão, utilizaram essas mesmas divisões:</p><ol><li><p><em>Arábia Petreia</em> (significando &quot;Arábia Rochosa&quot;) no noroeste. Esta região incluía a Península do Sinai (a ponte terrestre entre a África e a Ásia), as terras de Edom e Moabe (áreas a leste do Mar Morto) e a região a leste do Rio Jordão (chamada de Transjordânia).</p></li><li><p><em>Arabia Deserta</em> (significando &quot;Arábia Deserta&quot;). Esta região correspondia principalmente ao Deserto Sírio.</p></li><li><p><em>Arábia Felix</em> (significando &quot;Arábia Feliz&quot;). Esta região abrangia a parte sul da Arábia. Era chamada de &quot;feliz&quot; porque recebia mais chuvas e era mais adequada para a agricultura do que as outras regiões</p></li></ol><h2>O que a Bíblia diz sobre a Arábia?</h2><p>“Arábia” é usada como um termo geográfico na Bíblia. Às vezes, inclui tanto as seções do norte quanto do sul. Por exemplo., <a href=\"https://ref.ly/2Chr9:14\">2Cr 9.14</a> diz que os reis da Arábia trouxeram ouro para Salomão como tributo, um pagamento feito por uma nação ou governante a outro como um sinal de submissão ou respeito. Em outras ocasiões, o nome Arábia refere-se apenas ao noroeste <em>Arábia Petraea.</em> Por exemplo, Paulo disse que, após sua conversão, ele foi para os desertos da Arábia (<a href=\"https://ref.ly/Gal1:17\">Gl 1.17</a>) e referiu-se ao Monte Sinai (<a href=\"https://ref.ly/Gal4:25\">4.25</a>), que está nessa área noroeste.</p><p>Muitos lugares mencionados na Bíblia como Arábia estão mais especificamente em <em>Arábia Petraea.</em> Esses locais incluem Buz, Dedã, Dumá, Efá, o Hazor de <a href=\"https://ref.ly/Jer49:28-Jer49:33\">Jr 49.28–33</a>, Massá, Messa e Midiã. Hazar-Mavé, Ofir, Sabtá, Sefar, Seba e Uzal estão no sul. Havilá e Parvaim estão possivelmente no nordeste. As autoridades debatem a localização de Seba. A terra de Uz é mencionada no livro de Jó. Muitos estudiosos acreditam que está localizada na área entre Edom e o norte da Arábia.</p><p>Muitos pensam que a Arábia é um dos países mais quentes. Em algumas áreas, isso é correto. A península tem mares a leste e a oeste, mas esses corpos d&apos;água são pequenos demais para quebrar a paisagem seca afro-asiática. Existem, no entanto, algumas regiões que desfrutam de clima ameno. No sul, grande parte da terra é suficientemente elevada para evitar a intensidade do calor tropical. As planícies ao longo da costa têm um ambiente semitropical. Névoas e orvalhos são comuns nas regiões úmidas. No interior da Arábia, o sol brilha o ano todo. Ele é ocasionalmente obscurecido por uma tempestade de areia ou uma chuva ainda mais rara.</p><p>As pessoas desejavam a Arábia por seus recursos naturais. Faraós da primeira dinastia operavam minas de turquesa no Sinai. O ouro de Ofir e o incenso e mirra do sul da Arábia eram conhecidos mundialmente. A Rainha de Sabá trouxe essas especiarias preciosas para Salomão (<a href=\"https://ref.ly/1Kgs10:2,1Kgs10:10\">1Rs 10.2,10</a>). O comércio entre Israel e Arábia floresceu. Salomão tinha um porto em Eziom-Geber no Mar Vermelho, que usava para negociar com Ofir (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:28\">1Rs 9.26–28</a>). O rei Josafá de Judá também recebia tributo dos árabes (<a href=\"https://ref.ly/2Chr17:11\">2Cr 17.11</a>). Josafá tentou reviver o comércio com Ofir, mas falhou (<a href=\"https://ref.ly/1Kgs22:48\">1Rs 22.48</a>).</p><h2>Quem eram os povos e tribos da Arábia?</h2><p>Tribos associadas à Arábia desempenharam um papel significativo na história bíblica. Os ismaelitas ou midianitas levaram José ao Egito (<a href=\"https://ref.ly/Gen37:25-Gen37:36\">Gn 37.25–36</a>). Eles eram árabes. Os amalequitas também eram árabes. Eles guerrearam com Moisés no deserto de <em>Arábia Petraea</em> (<a href=\"https://ref.ly/Exod17:8-Exod17:16\">Êx 17.8–16</a>). O sogro de Moisés era um midianita (<a href=\"https://ref.ly/Exod18:1\">Êx 18.1</a>). Seu nome era Jetro. O rei Uzias de Judá lutou contra os árabes (<a href=\"https://ref.ly/2Chr26:7\">2Cr 26.7</a>). Os meunitas mencionados no mesmo versículo provavelmente também eram da Arábia. Gesém, o Árabe, resistiu à reconstrução do muro de Jerusalém (<a href=\"https://ref.ly/Neh2:19\">Ne 2.19</a>; <a href=\"https://ref.ly/Neh6:1,Neh6:6\">6.1,6</a>). Ele também é conhecido por inscrições não religiosas.</p><p>Quedar era uma importante tribo árabe do norte. Eles foram condenados na mensagem de Isaías sobre a Arábia (<a href=\"https://ref.ly/Isa21:13-Isa21:17\">Is 21.13–17</a>). Jeremias também falou contra ela. Ele profetizou sua destruição por Nabucodonosor, que conquistou a Arábia (<a href=\"https://ref.ly/Jer49:28-Jer49:33\">Jr 49.28–33</a>). Os árabes nabateus eram aliados próximos da tribo de Quedar (<a href=\"https://ref.ly/Isa60:7\">Is 60.7</a>). Os árabes nabateus tornaram-se muito importantes na história posterior. Eles capturaram Petra e cumpriram a profecia de Obadias sobre Edom. As referências à Arábia e aos árabes, na literatura apócrifa e no Novo Testamento, dizem respeito principalmente aos árabes nabateus (<a href=\"https://ref.ly/1Macc11:16\">1Mc 11.16</a>; <a href=\"https://ref.ly/Gal1:17\">Gl 1.17</a>).</p><h2>Quais reinos se desenvolveram no sul da Arábia?</h2><p>No sul da Arábia, desenvolveram-se quatro reinos:</p><ol><li><p>O reino de Sabá (também chamado de Reino Sabeu);</p></li><li><p>O reino de Ma&apos;in (também chamado de Mineano);</p></li><li><p>O reino de Catabã;</p></li><li><p>O reino de Hadramaute.</p></li></ol><p>Por volta de 115 a.C., o reino Himiarita assumiu o controle do sul da Arábia. O reino Himiarita controlou a Arábia até cerca de 300 d.C. Três séculos depois, a península Arábica presenciou o início do Islã.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02018001",
          "start_ref_usfm": "EXO 18:1",
          "end_ref": "02018001",
          "end_ref_usfm": "EXO 18:1"
        },
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "14009014",
          "start_ref_usfm": "2CH 9:14",
          "end_ref": "14009014",
          "end_ref_usfm": "2CH 9:14"
        },
        {
          "start_ref": "14017011",
          "start_ref_usfm": "2CH 17:11",
          "end_ref": "14017011",
          "end_ref_usfm": "2CH 17:11"
        },
        {
          "start_ref": "14026007",
          "start_ref_usfm": "2CH 26:7",
          "end_ref": "14026007",
          "end_ref_usfm": "2CH 26:7"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "16006006",
          "start_ref_usfm": "NEH 6:6",
          "end_ref": "16006006",
          "end_ref_usfm": "NEH 6:6"
        },
        {
          "start_ref": "23060007",
          "start_ref_usfm": "ISA 60:7",
          "end_ref": "23060007",
          "end_ref_usfm": "ISA 60:7"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48004025",
          "start_ref_usfm": "GAL 4:25",
          "end_ref": "48004025",
          "end_ref_usfm": "GAL 4:25"
        },
        {
          "start_ref": "78011016",
          "start_ref_usfm": "1MA 11:16",
          "end_ref": "78011016",
          "end_ref_usfm": "1MA 11:16"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "24049028",
          "start_ref_usfm": "JER 49:28",
          "end_ref": "24049033",
          "end_ref_usfm": "JER 49:33"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037036",
          "end_ref_usfm": "GEN 37:36"
        },
        {
          "start_ref": "23021013",
          "start_ref_usfm": "ISA 21:13",
          "end_ref": "23021017",
          "end_ref_usfm": "ISA 21:17"
        }
      ],
      "resource": []
    }
  }
]