[
  {
    "content_id": 716904,
    "reference_id": 2749,
    "title": "Amuleto",
    "media_type": "Text",
    "index_reference": "amuleto",
    "language": "por",
    "content": "<h1>AMULETO</h1><p>Um pequeno objeto utilizado por uma pessoa. Geralmente é usado ao redor do pescoço e serve como amuleto ou meio de proteção contra o mal, feitiçaria, doenças ou outras ameaças físicas e espirituais.</p><p>A palavra &quot;amuleto&quot; provavelmente deriva de um termo latino ou árabe que significa &quot;carregar&quot;. Amuletos também são conhecidos como talismãs. Eles têm sido feitos de várias substâncias e vêm em muitas formas. Peças de metal ou tiras de pergaminho (folhas finas de pele de animal tratada) são usadas com trechos de escritos sagrados (até mesmo Escrituras). Ervas e preparações de animais também foram usadas. Gemas semipreciosas (pedras valiosas) eram frequentemente inscritas com uma fórmula mágica.</p><p>Nenhuma palavra hebraica ou grega na Bíblia é traduzida com certeza como &quot;amuleto&quot;. A prática de usar amuletos é às vezes implícita e geralmente é vista com desaprovação. Alguns consideram os brincos de ouro usados pelos israelitas que escaparam do Egito como amuletos (<a href=\"https://ref.ly/Exod32:2-Exod32:4\">Êx 32.2–4</a>). Arão transformou esses brincos em um bezerro de ouro. O profeta Isaías condenou os ornamentos usados pelas mulheres de sua época (<a href=\"https://ref.ly/Isa3:16-Isa3:23\">Is 3.16–23</a>).</p><p>A maioria dos estudiosos considera os filactérios e mezuzás usados pelos judeus como formas de amuletos. Filactérios são pequenas caixas que contêm versículos das Escrituras. Eles têm tiras de couro usadas para vestir os filactérios durante a oração. Da mesma forma, mezuzás são pequenos recipientes que contêm versículos das Escrituras e são colocados nos batentes das portas. Ambos são formas de viver os mandamentos em <a href=\"https://ref.ly/Deut6:4-Deut6:9\">Dt 6.4–9</a>. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6896\" data-resourceType=\"TyndaleBibleDictionary\">Filactério</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6021\" data-resourceType=\"TyndaleBibleDictionary\">Magia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4480\" data-resourceType=\"TyndaleBibleDictionary\">Frontal</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02032002",
          "start_ref_usfm": "EXO 32:2",
          "end_ref": "02032004",
          "end_ref_usfm": "EXO 32:4"
        },
        {
          "start_ref": "23003016",
          "start_ref_usfm": "ISA 3:16",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        }
      ],
      "resource": [
        {
          "reference_id": 4480,
          "content_id": 717040,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Frontal",
          "language": "por"
        },
        {
          "reference_id": 6021,
          "content_id": 717154,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Magia",
          "language": "por"
        },
        {
          "reference_id": 6896,
          "content_id": 717231,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filactério",
          "language": "por"
        }
      ]
    }
  }
]