[
  {
    "content_id": 815880,
    "reference_id": 2963,
    "title": "Asdode, Asdodita",
    "media_type": "Text",
    "index_reference": "asdode, asdodita",
    "language": "por",
    "content": "<h1>ASDODE, ASDODITA</h1><p>Uma das cinco principais cidades dos filisteus, também chamada de &quot;pentápolis&quot;. As outras quatro cidades são Gaza, Asquelom, Gate e Ecrom (<a href=\"https://ref.ly/Josh13:3\">Js 13.3</a>).</p><p>Estava em uma localização importante, cerca de 4,8 quilômetros para o interior, entre Jope e Gaza, e perto da costa. Seu antigo porto, Asdode Yam, era um importante porto marítimo, posteriormente superando a própria cidade interior. Escavações em Asdode revelaram sua ocupação inicial pelos cananeus, datando do século 17 a.C. Quando os israelitas entraram em Canaã, Asdode estava ocupada pelos anaquins, uma raça gigante (alta) (<a href=\"https://ref.ly/Josh11:21-Josh11:22\">Js 11.21</a>–<a href=\"https://ref.ly/Josh11:21-Josh11:22\">22</a>). Embora tenha sido atribuída à tribo de Judá, não foi inicialmente conquistada (<a href=\"https://ref.ly/Josh15:46-Josh15:47\">Js 15.46</a>–<a href=\"https://ref.ly/Josh15:46-Josh15:47\">47</a>). O povo de Asdode era chamado de asdoditas (<a href=\"https://ref.ly/Josh13:4\">Js 13.4</a>; <a href=\"https://ref.ly/Neh4:7\">Ne 4.7</a>).</p><p>No século 12 a.C., ocorreu a invasão dos Povos do Mar, incluindo os filisteus, que destruíram Asdode. Posteriormente, a cidade foi reocupada e desenvolvida como uma importante cidade filisteia. Arqueólogos encontraram três camadas de áreas de habitação filisteias em Asdode. Essas descobertas nos revelam como os filisteus viviam.</p><p>Durante o período de Eli, o sacerdote, os filisteus capturaram a Arca da Aliança e a colocaram no templo de seu deus Dagom, em Asdode, e depois em Gate e Ecrom (<a href=\"https://ref.ly/1Sam5:1-1Sam5:12\">1Sm 5</a>). Uma praga atingiu todos os lugares para onde a arca era levada, então os governantes filisteus a devolveram com uma oferta de ouro (<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">1Sm 6.1</a>–<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">18</a>). Apesar de estar sob o controle de Davi e Salomão, Asdode não foi totalmente conquistada até que o rei Uzias, de Judá, iniciou uma guerra contra ela por volta de 792–740 a.C. (<a href=\"https://ref.ly/2Chr26:6\">2Cr 26.6</a>).</p><p>Após o reinado de Uzias, a cidade recuperou a independência à medida que a influência de Judá se tornou menos forte. Asdode resistiu às invasões assírias até ser finalmente destruída por Sargão II em 711 a.C. Esta destruição é confirmada por achados arqueológicos (pessoas que estudam objetos antigos). Um desses achados é um pilar de pedra com inscrições. O pilar é feito de basalto (uma rocha escura e dura). Ele menciona Sargão e foi encontrado na cidade de Asdode em 1963. O profeta Isaías já havia alertado Judá contra depender de Asdode, Egito ou Etiópia como aliados contra os assírios (<a href=\"https://ref.ly/Isa20:1-Isa20:6\">Is 20</a>). Arqueólogos encontraram evidências em Asdode de que tanto Uzias quanto Sargão II destruíram partes da cidade.</p><p>Asdode permaneceu sob controle assírio até ser capturada pelo faraó egípcio Psamético I, que governou de 664 a 609 a.C. Asdode foi capturada após um longo cerco que durou 29 anos, possivelmente o cerco mais longo registrado na história. Depois disso, por volta da época da queda de Jerusalém em 586 a.C., Nabucodonosor II conquistou Asdode e levou seu rei para Babilônia. Profetas como Jeremias e Sofonias haviam predito o destino de Asdode e de seu povo (<a href=\"https://ref.ly/Jer25:20\">Jr 25.20</a>; <a href=\"https://ref.ly/Zeph2:4\">Sf 2.4</a>). Os habitantes restantes de Asdode mais tarde resistiram aos esforços de Neemias para reconstruir Jerusalém, e algumas de suas mulheres se casaram com homens judeus (<a href=\"https://ref.ly/Neh4:7\">Ne 4.7</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:24\">13.23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:24\">24</a>). O profeta Zacarias predisse mais destruição para Asdode (<a href=\"https://ref.ly/Zech9:6\">Zc 9.6</a>).</p><p>Durante o período dos Macabeus (quando os Macabeus governavam), a cidade, então conhecida como Azoto, foi atacada, saqueada e destruída por Judas e Jônatas Macabeus devido à sua idolatria (<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">1Mc 4.12</a>–<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">15</a>; <a href=\"https://ref.ly/1Macc5:68\">5.68</a>; <a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">10.77</a>–<a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">85</a>; <a href=\"https://ref.ly/1Macc11:4\">11.4</a>). A cidade foi posteriormente libertada por Pompeu em 63 a.C. e tornou-se parte da província romana da Síria. Herodes, o Grande, posteriormente deu a cidade à sua irmã Salomé como presente após sua morte.</p><p>O Novo Testamento observa que Filipe, o evangelista, pregou sobre Cristo em Azoto (<a href=\"https://ref.ly/Acts8:40\">At 8.40</a>). No quarto século d.C., o historiador cristão primitivo Eusébio reconheceu-a como uma cidade significativa, com bispos cristãos residindo lá, do quarto ao sexto séculos. No entanto, durante a Idade Média, Asdode, ou Azoto, declinou e agora é uma pequena vila chamada Esdud.</p><p>Asdode estava situada a cerca de 4,8 quilômetros para o interior, mas tinha um porto separado conhecido como Asdode Yam, ou Asdode-no-Mar. Com o tempo, esta cidade costeira cresceu mais do que a cidade no interior. Escavações arqueológicas no porto revelaram camadas de ocupação dos períodos cananeu, israelita e helenístico. Uma descoberta notável inclui uma instalação de tingimento helenística onde um corante púrpura era produzido a partir da concha de murex, um corante de luxo usado para roupas pela realeza e pelos ricos. O porto permaneceu em uso durante o período Árabe. Hoje, um porto moderno foi estabelecido perto do local da antiga Asdode Yam.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06013003",
          "start_ref_usfm": "JOS 13:3",
          "end_ref": "06013003",
          "end_ref_usfm": "JOS 13:3"
        },
        {
          "start_ref": "06013004",
          "start_ref_usfm": "JOS 13:4",
          "end_ref": "06013004",
          "end_ref_usfm": "JOS 13:4"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026006",
          "end_ref_usfm": "2CH 26:6"
        },
        {
          "start_ref": "16004007",
          "start_ref_usfm": "NEH 4:7",
          "end_ref": "16004007",
          "end_ref_usfm": "NEH 4:7"
        },
        {
          "start_ref": "24025020",
          "start_ref_usfm": "JER 25:20",
          "end_ref": "24025020",
          "end_ref_usfm": "JER 25:20"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002004",
          "end_ref_usfm": "ZEP 2:4"
        },
        {
          "start_ref": "38009006",
          "start_ref_usfm": "ZEC 9:6",
          "end_ref": "38009006",
          "end_ref_usfm": "ZEC 9:6"
        },
        {
          "start_ref": "44008040",
          "start_ref_usfm": "ACT 8:40",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "78005068",
          "start_ref_usfm": "1MA 5:68",
          "end_ref": "78005068",
          "end_ref_usfm": "1MA 5:68"
        },
        {
          "start_ref": "78011004",
          "start_ref_usfm": "1MA 11:4",
          "end_ref": "78011004",
          "end_ref_usfm": "1MA 11:4"
        },
        {
          "start_ref": "06011021",
          "start_ref_usfm": "JOS 11:21",
          "end_ref": "06011022",
          "end_ref_usfm": "JOS 11:22"
        },
        {
          "start_ref": "06015046",
          "start_ref_usfm": "JOS 15:46",
          "end_ref": "06015047",
          "end_ref_usfm": "JOS 15:47"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "09006001",
          "start_ref_usfm": "1SA 6:1",
          "end_ref": "09006018",
          "end_ref_usfm": "1SA 6:18"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020006",
          "end_ref_usfm": "ISA 20:6"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "78004012",
          "start_ref_usfm": "1MA 4:12",
          "end_ref": "78004015",
          "end_ref_usfm": "1MA 4:15"
        },
        {
          "start_ref": "78010077",
          "start_ref_usfm": "1MA 10:77",
          "end_ref": "78010085",
          "end_ref_usfm": "1MA 10:85"
        }
      ],
      "resource": []
    }
  }
]