[
  {
    "content_id": 124381,
    "reference_id": 4143,
    "title": "Ancião",
    "media_type": "Text",
    "index_reference": "ancião",
    "language": "por",
    "content": "<h1>ANCIÃO</h1><p>Pessoa que exercia liderança e funções judiciais tanto nas esferas religiosas quanto nas laicas no mundo antigo. Eles geralmente exerciam esta liderança por causa de sua posição na família, no clã ou na tribo; devido à personalidade, destreza, estatura ou influência; ou por meio de um processo de nomeação e ordenação. As raízes do desenvolvimento do presbitério (grupo de anciãos) no NT e na igreja pós-apostólica se originam no judaísmo e no AT, embora a figura do ancião, ou grupos de anciãos, também possa ser encontrada no mundo que cercava o antigo Israel e no mundo greco-romano do período do NT.</p><h2>No Antigo Testamento</h2><p>O ancião, ou a instituição dos anciãos, está intimamente ligado com o sistema tribal. As tribos eram compostas de clãs, e clãs compostos por grandes unidades familiares. Em virtude de idade e função em uma sociedade patriarcal, o pai de uma família governava. Este fator da idade, bem como a sabedoria e maturidade investidas nas pessoas mais velhas, é certamente a origem da autoridade que esses anciãos exerciam. Um clã era governado pelos chefes das famílias que o compunham, formando um conselho de anciãos. Em tempo de guerra, cada clã fornecia um grupo; estes eram liderados por um chefe, provavelmente escolhido dentre os anciãos.</p><p>No período pré-monárquico de Israel, a administração local e a ação judicial estava em grande parte nas mãos desses anciãos. Na narrativa do Êxodo, os anciãos de Israel (chefes de famílias) que foram instruídos por Moisés sobre a primeira refeição da Páscoa (<a href=\"https://ref.ly/Exod12:21-Exod12:22\">Êxodo 12.21–22</a>). Foram esses anciãos que, em <a href=\"https://ref.ly/Exod18:12\">Êxodo 18.12</a>, se encontraram com Jetro, o sogro de Moisés, e entre eles foram escolhidos representantes dignos para assistir Moisés na interpretação da lei de Deus e na administração da justiça (<a href=\"https://ref.ly/Exod18:13-Exod18:23\">18.13–23</a>). Similarmente, de acordo com <a href=\"https://ref.ly/Num11:16-Num11:17\">Números 11.16–17</a>, Moisés foi instruído por Deus a selecionar 70 homens dos anciãos de Israel para assisti-lo na liderança do povo. Neste último relato, os anciãos eram marcados por um recebimento especial do Espírito de Deus. Naquele tempo, os anciãos — escolhidos como coadministradores com Moisés — eram aqueles conhecidos por serem confiáveis.</p><p>Uma função central dos anciãos era a administração da justiça. Eles eram os “juízes”, que se sentavam “no portão”, o tribunal tradicional das aldeias e cidades antigas. Aqui os conflitos e julgamentos eram resolvidos pelos anciãos, os assuntos da comunidade eram debatidos e as decisões eram tomadas (<a href=\"https://ref.ly/Gen23:10\">Gênesis 23.10, 18</a>; <a href=\"https://ref.ly/Job29:7\">Jó 29.7</a>; <a href=\"https://ref.ly/Prov24:7\">Provérbios 24.7</a>; <a href=\"https://ref.ly/Prov31:23\">31.23</a>). A preservação e aplicação da lei estava claramente nas mãos dos anciãos que se sentavam aos portões da cidade (<a href=\"https://ref.ly/Deut19:12\">Deuteronômio 19.12</a>; <a href=\"https://ref.ly/Deut21:19\">21.19</a>; <a href=\"https://ref.ly/Deut22:15\">22.15</a>; <a href=\"https://ref.ly/Deut25:7-Deut25:10\">25.7–10</a>). <a href=\"https://ref.ly/Ruth4:1-Ruth4:12\">Rute 4.1–12</a> fornece uma excelente descrição de tal processo.</p><p>Durante o período da monarquia, a administração local e a autoridade judicial continuaram a ser investidas através dos conselhos de anciãos. No final do reinado de Saul, Davi enviou mensagens e presentes aos anciãos das cidades de Judá (<a href=\"https://ref.ly/1Sam30:26\">1&nbsp;Samuel 30.26</a>), obviamente reconhecendo que seu governo eficiente dependeria da boa vontade e fidelidade deles. Para facilitar sua trama contra Nabote, Jezabel escreveu instruções aos anciãos e nobres de Jezreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:11\">1&nbsp;Reis 21.8–11</a>). Está claro que os anciãos de Israel eram agora responsáveis pela aplicação da lei dentro de suas jurisdições. Além das funções administrativas e judiciais, os anciãos também assumiam papéis cultuais (<a href=\"https://ref.ly/Exod24:1\">Êxodo 24.1,9</a>; <a href=\"https://ref.ly/Lev4:14-Lev4:15\">Levítico 4.14–15</a>).</p><p>A instituição dos anciãos sobreviveu ao colapso das instituições reais. Os anciãos estavam presentes durante o Exílio (<a href=\"https://ref.ly/Ezek8:1\">Ezequiel 8.1</a>; <a href=\"https://ref.ly/Ezek14:1\">14.1</a>; <a href=\"https://ref.ly/Ezek20:1-Ezek20:3\">20.1–3</a>), e da mesma forma, estavam após o retorno (por exemplo, <a href=\"https://ref.ly/Ezra10:16\">Esdras 10.16</a>).</p><h2>No judaísmo do período do Novo Testamento</h2><p>O ofício cristão (ou função) de ancião vem de uma instituição muito semelhante dentro do judaísmo, embora o uso do título “ancião” para designar oficiais de várias associações de culto gregas e magistrados de aldeia possa ter influenciado o desenvolvimento da estrutura da comunidade nas igrejas gentílicas. Nos primeiros três Evangelhos e em Atos, há numerosas referências aos anciãos como funcionários dentro da vida comunitária e religiosa do judaísmo. Geralmente eles são mencionados juntamente com um ou mais outros grupos de funcionários (citando a ARA): “dos anciãos, dos principais sacerdotes e dos escribas” (<a href=\"https://ref.ly/Matt16:21\">Mateus 16.21</a>); “principais sacerdotes e os anciãos do povo” (<a href=\"https://ref.ly/Matt21:23\">21.23</a>; <a href=\"https://ref.ly/Matt26:3\">26.3, 47</a>); “os escribas e os anciãos” (<a href=\"https://ref.ly/Matt26:57\">26.57</a>; <a href=\"https://ref.ly/Matt27:41\">27.41</a>); “principais sacerdotes e os anciãos” (<a href=\"https://ref.ly/Matt27:1\">27.1, 3, 12, 20</a>); “as autoridades, os anciãos e os escribas” (<a href=\"https://ref.ly/Acts4:5\">Atos 4.5</a>); “autoridades do povo e anciãos” (v <a href=\"https://ref.ly/Acts4:8\">8</a>). A partir dessas passagens do Novo Testamento, não podemos determinar exatamente quais eram suas funções, ou como elas diferiam dos governantes ou escribas. No entanto, os deveres dos anciãos judeus são claramente descritos no tratado <em>Sinédrio</em> na Mishná, bem como nos livros de regras comunitárias dos ascetas de Qumran, descobertos entre os Manuscritos do Mar Morto.</p><p>Cada comunidade judaica tinha seu conselho de anciãos, que tinham supervisão administrativa geral e representavam a comunidade nas relações com as autoridades romanas. Seu dever principal era judicial. Eles eram guardiões da lei e suas interpretações tradicionais (ver <a href=\"https://ref.ly/Matt15:2\">Mateus 15.2</a>), e eles eram encarregados de sua aplicação e da punição dos ofensores. O mais importante desses conselhos de anciãos era o Sinédrio em Jerusalém, um grupo de 71 homens que agia como a corte final para toda a nação.</p><h2>Na comunidade cristã</h2><p>Uma vez que a igreja primitiva eventualmente se considerava o novo Israel (<a href=\"https://ref.ly/Matt21:43\">Mateus 21.43</a>; <a href=\"https://ref.ly/Gal6:16\">Gálatas 6.16</a>), é fácil observar a razão dela gradualmente adotar a instituição dos anciãos. Embora seja difícil distinguir a ordem que prevalecia nas primeiras comunidades cristãs, porque aparentemente variava de acordo com o lugar e o período, tanto na forma quanto na extensão, a presença e o funcionamento dos anciãos compunha parte da realidade da vida da igreja primitiva.</p><p>No relato de Lucas da origem e propagação do cristianismo, os anciãos já estão presentes na igreja em Jerusalém. Em Atos, vemos cristãos em Antioquia enviando suporte de alimentos “aos anciãos [das igrejas da Judeia] por Barnabé e Saulo” (<a href=\"https://ref.ly/Acts11:30\">Atos 11.30</a>). Em sua primeira viagem missionária, Paulo e Barnabé “designaram anciãos em todas as igrejas” (<a href=\"https://ref.ly/Acts14:23\">14.23</a>). Mais tarde, Paulo e Barnabé foram enviados de Antioquia para Jerusalém “aos apóstolos e anciãos” sobre a questão da circuncisão dos cristãos gentios (<a href=\"https://ref.ly/Acts15:2\">15.2</a>), e foram “recebidos pela igreja, e os apóstolos e os anciãos” (vs. <a href=\"https://ref.ly/Acts15:4\">4</a>), os quais se reuniram para ouvir o caso e resolver o problema (vs. <a href=\"https://ref.ly/Acts15:6-Acts15:23\">6–23</a>).</p><p>Quem esses anciãos eram, e como eles foram escolhidos, não somos informados. Parece possível argumentar, com base no precedente judaico, que a idade e proeminência lhes deram o privilégio de prestar um serviço especial dentro da comunidade. A veneração pela idade era um sentimento profundamente enraizado entre judeus, e o nome “presbítero” (ancião) foi derivado do uso judaico. Também é possível que, como a nomeação &quot;dos sete” para o serviço especial pela imposição das mãos (Atos <a href=\"https://ref.ly/Acts6:1-Acts6:6\">6.1–6</a>), os primeiros anciãos na igreja de Jerusalém foram nomeados pelos apóstolos. Aparentemente, eles funcionavam na comunidade cristã de maneiras comparáveis aos anciãos nas comunidades judaicas e no Sinédrio (<a href=\"https://ref.ly/Acts11:30\">11.30</a>; <a href=\"https://ref.ly/Acts15:2-Acts15:6\">15.2–6, 22–23</a>; <a href=\"https://ref.ly/Acts16:4\">16.4</a>; <a href=\"https://ref.ly/Acts21:18\">21.18</a>).</p><p>Aparentemente, Paulo continuou a prática entre as igrejas gentias, embora os anciãos não sejam mencionados nos primeiros escritos Paulinos. Eles são mencionados apenas nas Epístolas Pastorais (<a href=\"https://ref.ly/1Tim5:17\">1&nbsp;Timóteo 5.17, 19</a>; <a href=\"https://ref.ly/Titus1:5\">Tito 1.5</a>). Em sua última viagem para Jerusalém, Paulo convocou os anciãos da igreja em Éfeso a Mileto (<a href=\"https://ref.ly/Acts20:17\">Atos 20.17</a>) para se despedir deles, e instruí-los a serem fiéis em sua tarefa de supervisionar e zelar pelo rebanho cristão, a igreja de Deus (<a href=\"https://ref.ly/Acts20:28\">20.28</a>).</p><p>Embora os anciãos não sejam explicitamente mencionados nas primeiras cartas de Paulo, eles podem estar entre os líderes que presidiam as congregações (<a href=\"https://ref.ly/Rom12:8\">Rm 12.8</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">1Ts 5.12–13</a>). <a href=\"https://ref.ly/Phil1:1\">Filipenses 1.1</a>&nbsp;certamente revela uma estratificação definida de liderança (“bispos e diáconos”) dentro de uma recente congregação Paulina. E <a href=\"https://ref.ly/1Tim5:17\">1&nbsp;Timóteo 5.17</a>, refletindo o que muitas vezes é considerado uma fase posterior no desenvolvimento do governo da igreja, atribui as funções de pregação e ensino aos anciãos governantes. Além disso, o fato dos anciãos cristãos exercerem funções pastorais pode ser inferido de <a href=\"https://ref.ly/1Pet5:1-1Pet5:5\">1&nbsp;Pedro 5.1–5</a> e <a href=\"https://ref.ly/Jas5:14\">Tiago 5.14</a>.</p><p>Há uma passagem onde encontramos uma possível identificação de um apóstolo (Pedro) como também sendo um ancião: “Eu, que também sou presbítero [ancião], dou agora conselhos aos outros presbíteros [anciãos] que estão entre vocês. Sou uma testemunha dos sofrimentos de Cristo” (<a href=\"https://ref.ly/1Pet5:1\">1&nbsp;Pedro 5.1a</a>). Este texto pode indicar que os anciãos foram apontados e funcionavam como extensões do serviço apostólico. A prática de Paulo de nomear anciãos nas igrejas antes de sua partida pode apoiar tal sugestão. O fato de que, na tradição da igreja mais tarde o “ancião” de 2 e 3&nbsp;João foi identificado como o apóstolo João aponta em uma direção semelhante. Embora tal identificação esteja implícita, os apóstolos poderiam funcionar como anciãos, mas não o contrário.</p><p>Os anciãos tinham várias funções. Por exemplo, <a href=\"https://ref.ly/1Tim5:17\">1&nbsp;Timóteo 5.17</a> fala dos anciãos como envolvidos na pregação e ensino; <a href=\"https://ref.ly/Jas5:14\">Tiago 5.14</a> os vê envolvidos em um ministério de cura; <a href=\"https://ref.ly/1Pet5:2\">1&nbsp;Pedro 5.2</a> os exorta a apascentar o rebanho. Assim, os profetas e mestres que lideravam a igreja em Antioquia (de acordo com <a href=\"https://ref.ly/Acts13:1-Acts13:3\">Atos 13.1–3</a>) podem muito bem ter sido os anciãos desta comunidade.</p><p>Considerando que na igreja posterior os bispos e anciãos eram claramente distinguidos, o NT reflete um período inicial em que esses ofícios eram praticamente sinônimos. Na fala de despedida de Paulo em Mileto (<a href=\"https://ref.ly/Acts20:1-Acts20:38\">Atos 20</a>), dirigida especificamente aos anciãos da igreja de Éfeso (v <a href=\"https://ref.ly/Acts20:17\">17</a>), ele lhes diz que o Espírito Santo os tornou “bispos [supervisores], a fim de cuidarem da igreja de Deus” (v <a href=\"https://ref.ly/Acts20:28\">28</a>). Se “supervisor” é usado aqui no sentido técnico posterior de bispo ou no sentido mais geral de guardião não é claro. No entanto, em <a href=\"https://ref.ly/Titus1:5-Titus1:7\">Tito 1.5–7</a>, os anciãos do verso <a href=\"https://ref.ly/Titus1:5\">5</a> são claramente as mesmas pessoas que os bispos do verso <a href=\"https://ref.ly/Titus1:7\">7</a>. Novamente, os bispos de <a href=\"https://ref.ly/Phil1:1\">Filipenses 1.1</a> são provavelmente entendidos como os anciãos escolhidos por Paulo ao deixar este campo missionário.</p><p>Fica claro que o governo da igreja no período do NT ainda era relativamente fluido, mas as sementes para as estruturas posteriores foram certamente plantadas. A instituição dos anciãos, com base no precedente judaico, era central. O episcopado (superintendentes/bispos) provavelmente emergiu do presbiterato (anciãos), um ancião sendo nomeado como superintendente por todo o conselho de anciãos.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Bispo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3944\" data-resourceType=\"TyndaleBibleDictionary\">Diácono, Diaconisa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pastor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbítero</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Dons espirituais</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01023010",
          "start_ref_usfm": "GEN 23:10",
          "end_ref": "01023010",
          "end_ref_usfm": "GEN 23:10"
        },
        {
          "start_ref": "01023018",
          "start_ref_usfm": "GEN 23:18",
          "end_ref": "01023018",
          "end_ref_usfm": "GEN 23:18"
        },
        {
          "start_ref": "02018012",
          "start_ref_usfm": "EXO 18:12",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "02024009",
          "start_ref_usfm": "EXO 24:9",
          "end_ref": "02024009",
          "end_ref_usfm": "EXO 24:9"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "05022015",
          "start_ref_usfm": "DEU 22:15",
          "end_ref": "05022015",
          "end_ref_usfm": "DEU 22:15"
        },
        {
          "start_ref": "09030026",
          "start_ref_usfm": "1SA 30:26",
          "end_ref": "09030026",
          "end_ref_usfm": "1SA 30:26"
        },
        {
          "start_ref": "12010005",
          "start_ref_usfm": "2KI 10:5",
          "end_ref": "12010005",
          "end_ref_usfm": "2KI 10:5"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15010016",
          "start_ref_usfm": "EZR 10:16",
          "end_ref": "15010016",
          "end_ref_usfm": "EZR 10:16"
        },
        {
          "start_ref": "18029007",
          "start_ref_usfm": "JOB 29:7",
          "end_ref": "18029007",
          "end_ref_usfm": "JOB 29:7"
        },
        {
          "start_ref": "20024007",
          "start_ref_usfm": "PRO 24:7",
          "end_ref": "20024007",
          "end_ref_usfm": "PRO 24:7"
        },
        {
          "start_ref": "20031023",
          "start_ref_usfm": "PRO 31:23",
          "end_ref": "20031023",
          "end_ref_usfm": "PRO 31:23"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "26014001",
          "start_ref_usfm": "EZK 14:1",
          "end_ref": "26014001",
          "end_ref_usfm": "EZK 14:1"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015002",
          "end_ref_usfm": "MAT 15:2"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40021023",
          "start_ref_usfm": "MAT 21:23",
          "end_ref": "40021023",
          "end_ref_usfm": "MAT 21:23"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026047",
          "start_ref_usfm": "MAT 26:47",
          "end_ref": "40026047",
          "end_ref_usfm": "MAT 26:47"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026057",
          "end_ref_usfm": "MAT 26:57"
        },
        {
          "start_ref": "40027001",
          "start_ref_usfm": "MAT 27:1",
          "end_ref": "40027001",
          "end_ref_usfm": "MAT 27:1"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027003",
          "end_ref_usfm": "MAT 27:3"
        },
        {
          "start_ref": "40027012",
          "start_ref_usfm": "MAT 27:12",
          "end_ref": "40027012",
          "end_ref_usfm": "MAT 27:12"
        },
        {
          "start_ref": "40027020",
          "start_ref_usfm": "MAT 27:20",
          "end_ref": "40027020",
          "end_ref_usfm": "MAT 27:20"
        },
        {
          "start_ref": "40027041",
          "start_ref_usfm": "MAT 27:41",
          "end_ref": "40027041",
          "end_ref_usfm": "MAT 27:41"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004008",
          "end_ref_usfm": "ACT 4:8"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015004",
          "end_ref_usfm": "ACT 15:4"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "44021018",
          "start_ref_usfm": "ACT 21:18",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "48006016",
          "start_ref_usfm": "GAL 6:16",
          "end_ref": "48006016",
          "end_ref_usfm": "GAL 6:16"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "54005019",
          "start_ref_usfm": "1TI 5:19",
          "end_ref": "54005019",
          "end_ref_usfm": "1TI 5:19"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "59005014",
          "start_ref_usfm": "JAS 5:14",
          "end_ref": "59005014",
          "end_ref_usfm": "JAS 5:14"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "60005002",
          "start_ref_usfm": "1PE 5:2",
          "end_ref": "60005002",
          "end_ref_usfm": "1PE 5:2"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013003",
          "end_ref_usfm": "ACT 13:3"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018023",
          "end_ref_usfm": "EXO 18:23"
        },
        {
          "start_ref": "05025007",
          "start_ref_usfm": "DEU 25:7",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004012",
          "end_ref_usfm": "RUT 4:12"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021011",
          "end_ref_usfm": "1KI 21:11"
        },
        {
          "start_ref": "03004014",
          "start_ref_usfm": "LEV 4:14",
          "end_ref": "03004015",
          "end_ref_usfm": "LEV 4:15"
        },
        {
          "start_ref": "26020001",
          "start_ref_usfm": "EZK 20:1",
          "end_ref": "26020003",
          "end_ref_usfm": "EZK 20:3"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015006",
          "end_ref_usfm": "ACT 15:6"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005013",
          "end_ref_usfm": "1TH 5:13"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008013",
          "end_ref_usfm": "ACT 8:13"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 124375,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bispo*",
          "language": "por"
        },
        {
          "reference_id": 3944,
          "content_id": 161798,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diácono, Diaconisa*",
          "language": "por"
        },
        {
          "reference_id": 6771,
          "content_id": 124400,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pastor",
          "language": "por"
        },
        {
          "reference_id": 6978,
          "content_id": 124402,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Presbítero*",
          "language": "por"
        }
      ]
    }
  }
]