[
  {
    "content_id": 815877,
    "reference_id": 2896,
    "title": "Areópago",
    "media_type": "Text",
    "index_reference": "areópago",
    "language": "por",
    "content": "<h1>AREÓPAGO</h1><p>Uma colina em Atenas, Grécia. Fica a noroeste da Acrópole e tem vista para o mercado (<a href=\"https://ref.ly/Acts17:19\">At 17.19</a>). &quot;Areópago&quot; também se refere ao conselho ou tribunal ateniense que se reunia lá. A formação irregular de calcário também era conhecida como Colina de Marte. Marte era o equivalente romano do deus grego Ares.</p><p>Alguns filósofos epicuristas e estóicos levaram Paulo, o apóstolo, perante o conselho no Areópago. Paulo estava discutindo com judeus e gentios tementes a Deus na sinagoga e no mercado <em>(ágora) </em>ateniense por vários dias (<a href=\"https://ref.ly/Acts17:16-Acts17:21\">At 17.16–21</a>).</p><p>Embora o caso de Paulo não tenha sido um julgamento oficial, julgamentos eram realizados no Areópago. Sócrates enfrentou ali aqueles que o acusaram de depreciar os deuses gregos, cinco séculos antes. No tempo de Paulo, o conselho do Areópago era responsável por considerar questões políticas, educacionais, filosóficas e religiosas, além de alguns procedimentos legais.</p><p>O tom geral do discurso de Paulo não sugere um julgamento. Ele falou como um cristão inteligente que foi capaz de encontrar os atenienses intelectuais em seu próprio terreno (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">At 17.22–31</a>). Alguns permaneceram céticos, mas seu discurso foi convincente para alguns que “se juntaram a ele e se tornaram crentes” (<a href=\"https://ref.ly/Acts17:32-Acts17:34\">At 17.32–34</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017019",
          "start_ref_usfm": "ACT 17:19",
          "end_ref": "44017019",
          "end_ref_usfm": "ACT 17:19"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "44017032",
          "start_ref_usfm": "ACT 17:32",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]