[
  {
    "content_id": 481550,
    "reference_id": 5641,
    "title": "Ano do Jubileu",
    "media_type": "Text",
    "index_reference": "ano do jubileu",
    "language": "por",
    "content": "<h1>ANO DO JUBILEU*</h1><p>Ano de emancipação e restauração a ser mantido a cada 50 anos. Para Israel, o sétimo ano expressava em detalhes os valores do sábado do sétimo dia (<a href=\"https://ref.ly/Lev25:1-Lev25:7\">Lv 25.1–7</a>). Quando uma série de sete anos alcançava a perfeição de sete sétimos, o 50º ano era anunciado pela trombeta do jubileu e um ano inteiro adicional era reservado como pertencente ao Senhor.</p><p>A palavra &quot;jubileu&quot; simplesmente significa chifre de carneiro; passou a significar uma trombeta feita de ou em forma de chifre de carneiro. Esses chifres eram exclusivamente para uso religioso. A trombeta sagrada deu seu nome ao ano do chifre de carneiro, o ano do jubileu — um ano ao qual o povo de Deus era convocado de maneira marcante e sagrada. Não era simplesmente uma liberação do trabalho, não apenas um descanso, mas um ano pertencente ao Senhor. Em <a href=\"https://ref.ly/Lev25:1-Lev25:55\">Levítico 25</a> esta expressão exata ocorre em conexão com o sétimo ano, em vez de expressamente com o ano do jubileu. Funcionalmente, tal ano era um descanso sabático para a terra, e trazia prazer &quot;ao Senhor&quot; (<a href=\"https://ref.ly/Lev25:4\">Lv 25.4</a>). Mas nada poderia expressar mais diretamente as implicações e orientações do 50º ano.</p><h2>Senhorio</h2><p>O primeiro princípio do jubileu é o senhorio de Deus sobre toda a terra, reconhecido por seu povo em sua obediência ao seu comando de separar o ano dessa forma. Assim como o sábado expressava seu direito de ordenar a vida, dando-lhe a forma de seis dias de trabalho e um dia de descanso, e assim como o sétimo ano, ligado em <a href=\"https://ref.ly/Deut31:9-Deut31:13\">Deuteronômio 31.9–13</a> à leitura de sua lei, expressava seu direito de comandar a obediência de seu povo, assim o 50º ano expressava sua soberania sobre tudo: terra, pessoas, meios de produção e a própria vida. Considere o caso típico de devedor e credor. Quando Deus trouxe seu povo à posse da terra, ele deu a cada um sua herança. Em algumas circunstâncias um homem poderia ser compelido a vender sua terra em parte ou no todo, mas ela deve voltar para ele: “A terra é de Deus; portanto, ela não será para sempre daquele que a comprar. Deus é o dono dela, e para ele nós somos estrangeiros que moram por um pouco de tempo na terra dele” (<a href=\"https://ref.ly/Lev25:23\">Lv 25.23</a>, NTLH). Neste versículo, “estrangeiros” carrega o significado de “pessoas apátridas”, “refugiados”, “aqueles que buscaram asilo político” — em uma palavra, aqueles que não têm direitos exceto o que a misericórdia concede. Tais são os membros do povo de Deus e assim devem reconhecer-se quando o ano do jubileu chega. Quando um pedaço de imóvel mudava de mãos, o vendedor poderia se parabenizar pela astúcia com que resolveu seu problema, e o comprador poderia se alegrar em sua habilidade aquisitiva, mas no Ano do Jubileu, vendedor e comprador são obrigados a confessar uma verdade diferente: nenhum é senhor, nem de seu próprio bem-estar nem da pessoa e bens de outro. Cada um tem um Mestre no céu.</p><h2>Redenção</h2><p>De acordo com a ordenança, a trombeta que anunciava o ano era soada no Dia da Expiação (<a href=\"https://ref.ly/Lev25:9\">Lv 25.9</a>). Esse era o dia em que o Senhor proclamava seu povo limpo diante dele de todos os seus pecados (<a href=\"https://ref.ly/Lev16:30\">16.30</a>). O perdão dos pecados inaugurava o ano do jubileu. O verbo “redimir” e o substantivo “redenção” tinham um forte uso comercial na recuperação de propriedades empenhadas contra empréstimos de dinheiro, e no 50º ano essas palavras teriam soado e ressoado enquanto os devedores confessavam que não podiam “redimir” e os credores renunciavam aos seus direitos de “redenção”, cada um usando o próprio vocabulário da ação do Senhor no Êxodo (<a href=\"https://ref.ly/Exod6:6\">Êxodo 6.6</a>). Isso é o que o Senhor havia feito por seu povo, e a ação divina deve ser a norma da humana. A generosidade fraterna é incentivada (<a href=\"https://ref.ly/Lev25:35-Lev25:38\">Lv 25.35–38</a>), a liberdade é concedida (v. <a href=\"https://ref.ly/Lev25:39-Lev25:43\">39–43</a>), e a escravidão perpétua é proibida (v. <a href=\"https://ref.ly/Lev25:47-Lev25:55\">47–55</a>) simplesmente porque o ato redentor divino transforma os redimidos em irmãos, os traz para a servidão do Senhor e cancela a escravidão que, de outra forma, seria deles para sempre.</p><h2>Descanso</h2><p>O correlativo da redenção é o descanso. Este descanso é vividamente ilustrado e reforçado quando Moisés legisla o descanso de todo o trabalho relacionado à promoção da colheita do próximo ano (<a href=\"https://ref.ly/Lev25:4\">Lv 25.4</a>); descanso do trabalho de colheita, pois o povo de Deus deveria viver apenas suprindo as necessidades imediatas, colhendo apenas o que e quando a necessidade ditasse (v. <a href=\"https://ref.ly/Lev25:5-Lev25:7\">5–7</a>); descanso do fardo ansioso das dívidas contraídas; e descanso da escravidão (v. <a href=\"https://ref.ly/Lev25:10\">10</a>). Como o sábado, este descanso significava exatamente o que dizia: liberdade do trabalho; relaxamento, refresco e recreação. Muito provavelmente o cansaço era tão endêmico entre o povo de Deus naquela época quanto agora, e a graça se aproximava para lhes dar um feriado. Mas, assim como o sábado, a liberação das preocupações de se manter vivo criava tempo para se ocupar com o Senhor, sua adoração, sua Palavra e a vida que o agrada. Podemos entender <a href=\"https://ref.ly/Isa58:1-Isa58:14\">Isaías 58</a> como vinculando os ideais de sábado e jubileu juntos. O Senhor liberta seu povo não para uma ociosidade ininterrupta, mas para a redireção da vida em direção a ele. O ano do jubileu foi, portanto, uma opção deliberada de sair da corrida desenfreada; requeria uma pausa na ganância; abandonava a preocupação com a pressão de se manter vivo. Reordenava prioridades, dando uma chance de avaliar o uso do tempo e a seleção de objetivos. Por um ano inteiro, o povo de Deus recuava, descansava, cessava do bom para alcançar o melhor.</p><h2>Fé</h2><p>Mas esse afastamento da vida não era no estilo de um desistente. Era a ação de uma fé responsável. Ninguém na terra pode escapar de perguntas como “O que vamos comer?” O Senhor prevê e provê (<a href=\"https://ref.ly/Lev25:20\">Lv 25.20</a>); a graça provê para que o povo de Deus possa desfrutar das ordenanças da graça (cf. <a href=\"https://ref.ly/Exod16:29\">Êx 16.29</a>). Quando ele ordena um ano de descanso, ele os capacita a tirá-lo. O 50º ano era um testemunho vivo de sua fidelidade. A última temporada de semeadura e colheita teria sido o 49º ano; no último 7º ano da série, o povo viveria do crescimento casual; e no 50º ano, nada além da pura e atenta fidelidade de seu Deus poderia provê-los (<a href=\"https://ref.ly/Lev25:21\">Lv 25.21</a>). Aqui, de fato, sua fé seria posta à prova, pois Deus falou uma palavra de promessa majestosa e os chamou a acreditar. No coração de seu jubileu, eles confiavam na palavra de Deus e viam que ele era fiel.</p><h2>Obediência</h2><p>Biblicamente, é uma característica central do povo de Deus fazer o que ele ordena por nenhuma outra razão além de que ele o ordena. Na ordenança do 50º ano, o povo de Deus deve mostrar-se como seu povo obediente, e de fato sua obediência é a garantia de permanência na terra que ele lhes concedeu. Assim, por exemplo, <a href=\"https://ref.ly/Lev26:34-Lev26:35\">Levítico 26.34–35</a> ensina que a perda de posse e a perda de liberdade estão diretamente relacionadas à violação do princípio do sábado, encontrado no sétimo dia, sétimo ano e ano do jubileu. A recusa em obedecer anda de mãos dadas com a perda de posse, deixando para trás uma terra vazia, que então desfruta do descanso sabático que nunca recebeu de seus habitantes desobedientes.</p><h2>Esperança</h2><p>No 50º ano, o povo vivia na luz do perdão dos pecados, caminhava através da obediência em harmonia com o Deus que os redimiu, e em libertação do trabalho duro, recebia da terra seus benefícios sustentadores de vida sem qualquer suor em suas testas (<a href=\"https://ref.ly/Gen2:16\">Gn 2.16</a>; <a href=\"https://ref.ly/Gen3:19\">3.19</a>). Era uma espécie de Éden restaurado, a maldição momentaneamente suspensa — mas também um prolongado antegosto do dia vindouro quando as promessas seriam todas cumpridas, o sangue da aliança eficaz sem impedimentos, os prisioneiros da esperança (ou seja, que esperaram com esperança por sua libertação) libertos, e a trombeta da libertação ouvida em todo o mundo (<a href=\"https://ref.ly/Isa27:13\">Is 27.13</a>; <a href=\"https://ref.ly/Zech9:11-Zech9:14\">Zc 9.11–14</a>). O Ano do Jubileu de maneira limitada mas real prefigurava o que ainda seria a herança eterna e a bem-aventurança do povo de Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">Festas e Festivais de Israel</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002016",
          "end_ref_usfm": "GEN 2:16"
        },
        {
          "start_ref": "01003019",
          "start_ref_usfm": "GEN 3:19",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02016029",
          "start_ref_usfm": "EXO 16:29",
          "end_ref": "02016029",
          "end_ref_usfm": "EXO 16:29"
        },
        {
          "start_ref": "03016030",
          "start_ref_usfm": "LEV 16:30",
          "end_ref": "03016030",
          "end_ref_usfm": "LEV 16:30"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025009",
          "end_ref_usfm": "LEV 25:9"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "03025020",
          "start_ref_usfm": "LEV 25:20",
          "end_ref": "03025020",
          "end_ref_usfm": "LEV 25:20"
        },
        {
          "start_ref": "03025021",
          "start_ref_usfm": "LEV 25:21",
          "end_ref": "03025021",
          "end_ref_usfm": "LEV 25:21"
        },
        {
          "start_ref": "03025023",
          "start_ref_usfm": "LEV 25:23",
          "end_ref": "03025023",
          "end_ref_usfm": "LEV 25:23"
        },
        {
          "start_ref": "23027013",
          "start_ref_usfm": "ISA 27:13",
          "end_ref": "23027013",
          "end_ref_usfm": "ISA 27:13"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "23058001",
          "start_ref_usfm": "ISA 58:1",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05031009",
          "start_ref_usfm": "DEU 31:9",
          "end_ref": "05031013",
          "end_ref_usfm": "DEU 31:13"
        },
        {
          "start_ref": "03025035",
          "start_ref_usfm": "LEV 25:35",
          "end_ref": "03025038",
          "end_ref_usfm": "LEV 25:38"
        },
        {
          "start_ref": "03025039",
          "start_ref_usfm": "LEV 25:39",
          "end_ref": "03025043",
          "end_ref_usfm": "LEV 25:43"
        },
        {
          "start_ref": "03025047",
          "start_ref_usfm": "LEV 25:47",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "03025005",
          "start_ref_usfm": "LEV 25:5",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "03026034",
          "start_ref_usfm": "LEV 26:34",
          "end_ref": "03026035",
          "end_ref_usfm": "LEV 26:35"
        },
        {
          "start_ref": "38009011",
          "start_ref_usfm": "ZEC 9:11",
          "end_ref": "38009014",
          "end_ref_usfm": "ZEC 9:14"
        }
      ],
      "resource": [
        {
          "reference_id": 4416,
          "content_id": 125259,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Festas E Festivais De Israel",
          "language": "por"
        }
      ]
    }
  }
]