[
  {
    "content_id": 815865,
    "reference_id": 2805,
    "title": "Antioquia da Síria",
    "media_type": "Text",
    "index_reference": "antioquia da síria",
    "language": "por",
    "content": "<h1>ANTIOQUIA DA SÍRIA</h1><p>A principal cidade entre outras 16 com o mesmo nome. Foi construída por volta de 300 a.C. pelo imperador sírio Selêuco I, em honra a seu pai Antíoco. Essa Antioquia corresponde à atual Antáquia, na Turquia. Está localizada em uma planície fértil, em uma curva ocidental do rio Orontes, que deságua no mar Mediterrâneo.</p><h2>Onde ficava Antioquia e por que era importante?</h2><p>Nos tempos antigos, 500.000 pessoas viviam em Antioquia. Era uma cidade movimentada, localizada à beira d&apos;água, onde barcos podiam viajar 24 quilômetros até um porto no Mediterrâneo. Também tinha fácil acesso por passagens nas Montanhas Taurus em direção ao leste, até a parte central da Síria. Sua localização a tornava um centro de comércio, atividade religiosa e altos níveis de vida intelectual e política. Sob a autoridade romana, Antioquia recebeu atenção especial com belas obras públicas, melhorias no porto e vantagens comerciais especiais.</p><h2>Como era a vida em Antioquia?</h2><p>A cidade tinha tanto aspectos bons quanto ruins. Enquanto algumas pessoas apreciavam arte e educação, outras participavam de esportes violentos e práticas religiosas perigosas. Algumas dessas práticas religiosas incluíam a adoração de deuses que as pessoas acreditavam ajudar no crescimento das colheitas, bem como grupos religiosos secretos chamados cultos de mistério. Dois outros grupos importantes viviam em Antioquia. Um era uma grande comunidade judaica que possuía direitos especiais e vivia bem na cidade. O outro era um grupo de funcionários do governo que ajudavam a administrar a cidade.</p><p>Muitos judeus em Antioquia tornaram-se cristãos e membros da igreja primitiva em Antioquia. Os funcionários do governo forneciam proteção policial, estabilidade e ordem. Eles também tinham um forte desejo por estilos de vida caros. Participavam de jogos de azar, corridas de carruagens, bordéis, banquetes exóticos e coisas semelhantes.</p><h2>Como Antioquia contribuiu para a expansão do Cristianismo?</h2><p>Antioquia da Síria teve um papel importante no livro de Atos. Um homem chamado Nicolau de Antioquia tornou-se um dos primeiros diáconos na igreja primitiva (<a href=\"https://ref.ly/Acts6:5\">At 6.5</a>). Cristãos de Jerusalém fugiram para Antioquia devido à perseguição intensa (<a href=\"https://ref.ly/Acts11:19\">11.19</a>). <a href=\"https://ref.ly/Acts11:1-Acts11:30\">Atos 11</a> fornece detalhes do ensino de Barnabé e Paulo na igreja de Antioquia. A igreja de Antioquia foi generosa e uma bênção para os cristãos que sofriam em Jerusalém. O termo “cristãos” foi usado pela primeira vez em Antioquia (<a href=\"https://ref.ly/Acts11:26\">11.26</a>). <a href=\"https://ref.ly/Acts13:1-Acts13:52\">Atos 13</a> registra que os primeiros missionários foram enviados de lá. A declaração do conselho da igreja de Jerusalém sobre os requisitos para os crentes gentios foi em parte resultado do trabalho em Antioquia entre os gentios (veja <a href=\"https://ref.ly/Acts15:1-Acts15:41\">At 15</a> e <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gl 2</a>).</p><p>Do terceiro século até aproximadamente o oitavo século, Antioquia foi um centro importante para o desenvolvimento da teologia cristã. A abordagem das Escrituras e da natureza de Cristo adotada em Antioquia tendia a ser histórica e racional. Em contraste, a abordagem adotada em Alexandria (Egito) era excessivamente espiritualizada e alegórica. Teólogos como Orígenes e Clemente são representativos dessa interpretação simbólica ou não literal no Egito.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011019",
          "end_ref_usfm": "ACT 11:19"
        },
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013052",
          "end_ref_usfm": "ACT 13:52"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        }
      ],
      "resource": []
    }
  }
]