[
  {
    "content_id": 125233,
    "reference_id": 2782,
    "title": "Animais",
    "media_type": "Text",
    "index_reference": "animais",
    "language": "por",
    "content": "<h1>ANIMAIS</h1><p>No uso bíblico, todos os membros do reino animal. Os animais são mencionados em toda a Bíblia, de Gênesis até Apocalipse. Os animais figuraram em muitos eventos bíblicos importantes, incluindo a Criação, a queda do homem, o Dilúvio, as dez pragas no Egito, o sistema de adoração hebraico e a vida de Jesus Cristo. As pessoas dos tempos do AT e do NT viviam perto da terra e estavam bem familiarizadas com vários animais, de modo que os escritores das escrituras e o próprio Jesus frequentemente usavam animais como lições de objeto.</p><p>A abordagem bíblica para classificar os animais é um pouco diferente do sistema de classificação usado pelos biólogos hoje. O atual sistema de classificação, que remonta a Carolus Linnaeus (um botânico sueco do século 18), é baseado na estrutura, tanto interna quanto externa. A base bíblica da classificação é o habitat. Assim <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a> fala de organismos aquáticos (v. <a href=\"https://ref.ly/Gen1:20\">20</a>); organismos aéreos (v. <a href=\"https://ref.ly/Gen1:21\">21</a>); animais que rastejam no chão (v.&nbsp;<a href=\"https://ref.ly/Gen1:24\">24</a>); gado ou animais domesticados (animais que vivem em associação com humanos) (v. <a href=\"https://ref.ly/Gen1:24\">24</a>); e animais selvagens (v.&nbsp;<a href=\"https://ref.ly/Gen1:24\">24</a>). O mesmo sistema de classificação é seguido em <a href=\"https://ref.ly/Lev11:1-Lev11:47\">Levítico 11</a> e ao longo das Escrituras.</p><p>Por causa da divergência entre sistemas de classificação, os vários animais da Bíblia serão listados aqui em ordem alfabética — incluindo répteis, peixes e até invertebrados, como insetos, vermes, esponjas. As aves são abordadas em um artigo separado.</p><p>Resumo</p><p>•&nbsp;Víbora (Víbora-europeia-comum)</p><p>•&nbsp;Formiga</p><p>•&nbsp;Antílope</p><p>•&nbsp;Macaco</p><p>•&nbsp;Víbora</p><p>•&nbsp;Asno</p><p>•&nbsp;Texugo</p><p>•&nbsp;Morcego</p><p>•&nbsp;Urso</p><p>•&nbsp;Abelha</p><p>•&nbsp;Beemot</p><p>•&nbsp;Camelo</p><p>•&nbsp;Lagarta</p><p>•&nbsp;Bovino</p><p>•&nbsp;Camaleão</p><p>•&nbsp;Coral</p><p>•&nbsp;Grilo</p><p>•&nbsp;Crocodilo</p><p>•&nbsp;Cervo</p><p>•&nbsp;Cão</p><p>•&nbsp;Burro</p><p>•&nbsp;Dragão</p><p>•&nbsp;Peixe</p><p>•&nbsp;Pulga</p><p>•&nbsp;Inseto</p><p>•&nbsp;Raposa</p><p>•&nbsp;Rã</p><p>•&nbsp;Gazela</p><p>•&nbsp;Lagartixa</p><p>•&nbsp;Mosquito</p><p>•&nbsp;Cabra</p><p>•&nbsp;Gafanhoto (solitário)</p><p>•&nbsp;Lebre</p><p>•&nbsp;Hipopótamo</p><p>•&nbsp;Cavalo</p><p>•&nbsp;Hiena</p><p>•&nbsp;Chacal</p><p>•&nbsp;Sanguessuga</p><p>•&nbsp;Leopardo</p><p>•&nbsp;Leviatã</p><p>•&nbsp;Leão</p><p>•&nbsp;Lagarto</p><p>•&nbsp;Gafanhoto</p><p>•&nbsp;Toupeira</p><p>•&nbsp;Mariposa</p><p>•&nbsp;Rato</p><p>•&nbsp;Mula</p><p>•&nbsp;Porco</p><p>•&nbsp;Porco-Espinho</p><p>•&nbsp;Escorpião</p><p>•&nbsp;Ovelha</p><p>•&nbsp;Caracol</p><p>•&nbsp;Cobra</p><p>•&nbsp;Aranha</p><p>•&nbsp;Esponja do mar</p><p>•&nbsp;Unicórnio</p><p>•&nbsp;Vespa</p><p>•&nbsp;Baleia</p><p>•&nbsp;Boi Selvagem</p><p>•&nbsp;Lobo</p><p>•&nbsp;Minhoca</p><h2>Víbora (Víbora-europeia-comum)</h2><p>Uma das 20 cobras venenosas encontradas em Israel e países vizinhos, também referida como cocatrice e víbora. As verdadeiras víboras (gênero <em>Cerastes, Echis colorata</em> e <em>Vipera palestina</em>) também existem lá, cobras venenosas com presas onduladas que entram em posição quando a cobra ataca. A víbora de chifres <em>(Cerastes hasselquistii)</em> pode atacar cavalos. Tem 30 a 46 centímetros de comprimento e muitas vezes está em emboscada na areia, com apenas seus olhos e as saliências em forma de chifre em sua cabeça visíveis.</p><p>Tanto Jesus quanto João Batista se referiram à víbora várias vezes (<a href=\"https://ref.ly/Matt3:7\">Mt 3.7</a>; <a href=\"https://ref.ly/Matt12:34\">12.34</a>; <a href=\"https://ref.ly/Matt23:33\">23.33</a>). A referência em <a href=\"https://ref.ly/Acts28:3\">Atos 28.3</a> é provavelmente a uma pequena víbora <em>(Vipera aspis)</em> que ataca rapidamente e é muito combativa. É encontrado no sul da Europa e chia cada vez que inspira e expira. O veneno das víboras ataca o sistema respiratório e desintegra os glóbulos vermelhos.</p><p><em>Ver também</em> Cobra (abaixo).</p><h2>Formiga</h2><p>Mencionado apenas duas vezes na Bíblia, ambas as vezes no livro de Provérbios. Por muitos anos, Salomão foi indiciado por um erro biológico quando ele se referiu à formiga como fornecendo sua carne no verão e coletando sua comida na colheita (<a href=\"https://ref.ly/Prov6:8\">Pv 6.8</a>). Os críticos da Bíblia foram rápidos em apontar que, até onde era então conhecido, as formigas não armazenam comida. Eles assumiram que Salomão provavelmente havia chutado uma colina de formigas e confundido os casos de pupas (vagens nas quais as formigas imaturas crescem até a maturidade) com grãos ou havia observado formigas carregando pedaços de grãos, folhas e outras matérias para seus ninhos.</p><p>Pelo menos três espécies de formigas armazenadoras de grãos são agora conhecidas — duas ocorrem em Israel e as outras nos países mediterrâneos. A espécie específica referida por Salomão (<a href=\"https://ref.ly/Prov6:6-Prov6:8\">Pv 6.6–8</a>; <a href=\"https://ref.ly/Prov30:24-Prov30:25\">30.24–25</a>) é provavelmente a formiga ceifeira <em>(Messor semirufus).</em> Seus celeiros são câmaras planas conectadas por galerias irregularmente espalhadas sobre uma área de cerca de 1,8 metros de diâmetro e cerca de 0,3 metros de profundidade no solo. As sementes são coletadas do solo ou colhidas de plantas. A cabeça, ou radícula, que é a parte mais macia do grão, é mordida para evitar a germinação, e o joio e as cápsulas vazias são descartados nos intermediários da cozinha (pilhas de resíduos) fora do ninho. Os celeiros individuais podem ter 12,7 centímetros de diâmetro e 1,2&nbsp;centímetros de altura. Alguns ninhos são conhecidos por terem 12 metros de diâmetro e aproximadamente 2 metros de profundidade com várias entradas.</p><h2>Antílope</h2><p>Várias criaturas semelhantes a antílope, são referidas nas Escrituras. Um parece ser o órix branco <em>(Oryx leucoryx),</em> referido em <a href=\"https://ref.ly/Deut14:5\">Deuteronômio 14.5</a> (“carneiro selvagem” NTLH) e <a href=\"https://ref.ly/Isa51:20\">Isaías 51.20</a> (NTLH “carneiros selvagens”; ARA,&nbsp;“antílope”). O órix era provavelmente o antílope, comumente usado para comida porque seus longos chifres o&nbsp;tornavam relativamente fácil de capturar.</p><p>Outro antílope mencionado na Bíblia é o addax <em>(Addax nasomaculatus),</em> provavelmente o “antílope” de <a href=\"https://ref.ly/Deut14:5\">Deuteronômio 14.5</a> (NTLH). É um nativo do norte da África com partes brancas acinzentadas, uma mancha branca na testa, e chifres torcidos e arulados. A palavra “pygarg” vem de uma palavra grega que significa “traseiro branco”. O addax é do tamanho de um jumento. Seu corpo está coberto de cabelos pequenos bem fechados. Tem uma pequena juba na parte inferior de seu pescoço que faz a cabeça parecer um pouco como a de uma cabra. Os cascos são largos e planos, e a cauda se assemelha a de um jumento. É comum na África e na Arábia, onde os árabes o caçam com falcões e cães.</p><p>Os antílopes são muito graciosos e correm de cabeça erguida. Ambos os sexos têm chifres longos, permanentes e ocos. Com o órix, os chifres voltam-se para trás; os chifres de addax são torcidos e cercados. Os antílopes são alertas, cautelosos e perspicazes. Eles geralmente são encontrados em rebanhos de duas a uma dúzia. Se ferido ou encurralado, um antílope ataca com a cabeça abaixada para que os chifres afiados apontem para a frente. Os antílopes se alimentam de gramas e arbustos, bebendo de riachos e poços de água. Quando a água é escassa, eles comem melões e bulbos suculentos. Tanto addax quanto órix eram cerimonialmente limpos na lei judaica.</p><h2>Macaco</h2><p>Primaz não nativo da Palestina. As duas referências aos macacos no AT (<a href=\"https://ref.ly/1Kgs10:22\">1Rs 10.22</a>; <a href=\"https://ref.ly/2Chr9:21\">2Cr 9.21</a>) se referem à sua importação pelo rei Salomão com outros tesouros a bordo dos navios de sua frota mercantil. Há alguma pergunta sobre a origem desses primatas. Alguns acreditam que a menção de “marfim” nos mesmos versos sugere que eles vieram da África Oriental e que eles eram de fato gorilas ou chimpanzés, isto é, primatas sem cauda. Outros, acreditando que eles vieram da Índia ou do Ceilão, sugerem que eles eram na verdade macacos de pequeno porte como micos ou macaco-aranha. Lá, o babuíno (gênero Papeio), um grande macaco, era considerado sagrado para o deus Thoth. Os machos desse gênero eram mantidos em templos, e as fêmeas mais dóceis eram muitas vezes mantidas como animais de estimação. Tais babuínos frequentemente tinham alguns de seus dentes removidos ou moídos para diminuir o perigo de sua mordida. Um número de babuínos mumificados foi encontrado no Egito, indicando a alta consideração com que eles foram mantidos.</p><h2>Áspide</h2><p>Serpente venenosa. A maioria das referências bíblicas à áspide (<a href=\"https://ref.ly/Deut32:33\">Dt 32.33</a>) parecem ser à cobra egípcia <em>(Naja haje),</em> que se esconde em buracos, paredes e rochas e tem a capacidade de expandir seu pescoço levantando suas costelas anteriores para ampliar a frente de seu peito na forma de um disco plano. Seu potente veneno pode causar a morte em 30 minutos. Atinge um comprimento de cerca de 2 metros. As presas são permanentemente eretas, não móveis como nas víboras (as cobras venenosas comuns da América do Norte; apenas a cobra-coral na América tem presas permanentemente eretas). O veneno da cobra ataca o sistema nervoso, causando paralisia muscular. Os egípcios a viam como uma criatura sagrada; eles a consideravam uma protetora, uma vez que se alimentava dos roedores que comiam suas colheitas. As “serpentes de fogo” (<a href=\"https://ref.ly/Num21:6\">Nm 21.6</a>; <a href=\"https://ref.ly/Deut8:15\">Dt 8.15</a>, ambos ARC) podem ter sido cobras; “ardente” provavelmente se refere à febre ardente causada por seu veneno. <a href=\"https://ref.ly/Isa14:29\">Isaías 14.29</a> e <a href=\"https://ref.ly/Isa30:6\">30.6</a> (“serpente voadora”) podem se referir ao capô da cobra.</p><p><em>Ver também</em> Cobra (abaixo).</p><h2>Burro</h2><p><em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4051\" data-resourceType=\"TyndaleBibleDictionary\">Asno (acima)</span>.</p><h2>Texugo</h2><p>Pequeno mamífero de casco. O que a NTLH chama de “coelho selvagem”, algumas traduções modernas nomeiam “arganaz” (<a href=\"https://ref.ly/Lev11:5\">Lv 11.5</a>; <a href=\"https://ref.ly/Deut14:7\">Dt 14.7</a>; <a href=\"https://ref.ly/Ps104:18\">Sl 104.18</a>; <a href=\"https://ref.ly/Prov30:26\">Pv 30.26</a>). O texugo de rocha de que fala a Bíblia é provavelmente a hyrax rocha síria <em>(Hyrax syriaca),</em> a única espécie de hyrax encontrada fora da África. Este pequeno ungulado (tendo unhas semelhantes a cascos) vive entre rochas do vale do Mar Morto até o Monte Hermon. É estritamente um animal herbívoro (comedor de plantas) do tamanho de um coelho. Assemelha-se a um porco-da-índia mais do que um coelho, tendo orelhas bastante inconsistentes e uma cauda muito pequena. Tem unhas largas com quatro dedos em suas patas dianteiras e três em suas patas traseiras, os dedos dos pés sendo conectados com a pele quase como uma teia. Almofadas que agem como discos sucção sob seus pés permitem que ele mantenha seu pé sobre rochas escorregadias. Com seu pelo amarelo e marrom, às vezes é chamado de rato-urso por causa de sua semelhança com um rato sem cauda. Também é equipado com bigodes pretos que podem ter 17,8 centímetros de comprimento.</p><p>Esses texugos de rocha, ou hyraxes, vivem juntos em colônias de 6 a 50 animais, muitas vezes tomando sol em rochas. Eles são difíceis de pegar. Eles se organizam com alguns de guarda, e se avistarem um perigo próximo, todo o grupo correrá para se proteger, advertido pelos apitos afiados dos guardas. Assim, eles são elogiados por se refugiar nas rochas (<a href=\"https://ref.ly/Ps104:18\">Sl 104.18</a>) e são chamados de sábios por fazerem “suas casas nas pedras” (<a href=\"https://ref.ly/Prov30:24\">Pv 30.24, 26</a>, NTLH). O texugo não é um ruminante (não fica mastigando or vezes o mesmo alumento), mas o movimento de suas mandíbulas pode sugerir que ele rumina. É provavelmente por isso que ele foi incluído com outros animais ruminantes nas leis alimentares judaicas (<a href=\"https://ref.ly/Lev11:5\">Lv 11.5</a>; <a href=\"https://ref.ly/Deut14:7\">Dt 14.7</a>). Era proibido aos judeus como comida porque não tinha cascos fendidos. Alguns árabes comem e até mesmo valorizam sua carne.</p><h2>Morcego</h2><p>Mamíferos voadores de acordo com a classificação moderna. Eles têm cabelo e fornecem leite para seus filhotes. A Bíblia os classifica com outras criaturas aéreas. Os morcegos se abrigam em cavernas, fendas, cavidades de árvores, edifícios e também em lugares expostos nas árvores. Em áreas mais frias, eles hibernam ou migram. A posição normal de descanso para um morcego está pendurada de cabeça para baixo. Os morcegos “nadam” pelo ar em vez de voar, porque eles se movem com suas pernas, bem como com suas asas.</p><p>O polegar do morcego está livre e termina em uma única garra de gancho usada para escalar e pendurar. Os pés posteriores têm cinco dedos, todos apontando na mesma direção. O grande baú acomoda os poderosos ossos necessários para voar. Como eles se orientam por localização de eco, o sentido de audição está muito bem desenvolvido.</p><p>A maioria dos morcegos é comedora de insetos, catando insetos em voo. Muitos morcegos insetívoros também comem algumas frutas. Outros morcegos se alimentam exclusivamente, geralmente em grupos, de frutas e vegetação verde. Os morcegos comedores de frutas geralmente vivem nos trópicos, onde as frutas estão constantemente amadurecendo, embora alguns tenham sido encontrados na Terra Santa. Esses morcegos tendem a ser maiores do que os insetívoros, tendo uma envergadura de até&nbsp;1,5 metros.</p><p>Um terceiro grupo inclui morcegos comedores de flores que se alimentam de pólen e néctar. Esses pequenos morcegos com cabeças longas e línguas longas são encontrados apenas em regiões tropicais e semitropicais. Três espécies de morcegos vampiros, que não ocorrem na Terra Santa, comem sangue fazendo uma pequena incisão e lambendo-o. Os morcegos carnívoros (comedores de carne) atacam pássaros, lagartos e rãs. Os morcegos comedores de peixes capturam peixes na superfície da água ou perto dela.</p><p>Oito variedades de morcegos são conhecidas na Terra Santa. Um deles, o pequeno morcego marrom (gênero <em>myotis</em>), está distribuído em todo o mundo. É insetívoro e provavelmente tem a maior distribuição de qualquer mamífero terrestre não humano. Os morcegos marrons são principalmente moradores das cavernas. As fêmeas formam colônias de maternidade que podem chegar às dezenas de milhares.</p><p>Duas espécies de morcegos de cauda de rato (gênero <em>Rhinopoma</em>) são encontradas na Terra Santa. Suas caudas são quase tão longas quanto a cabeça e o corpo combinados. Eles são coloniais, descansando em cavernas, fendas de rocha, poços, pirâmides, palácios e casas. Como o morcego marrom, eles são insetívoros. Os morcegos de face vazia ou ocos (gênero <em>Nycteris</em>) também são encontrados na Terra Santa. Eles são insetívoros e se empoleiram em grupos de 6 a 20.</p><p>Os morcegos encontrados na Terra Santa variam em tamanho do de um rato de pequeno porte ao tamanho de uma ratazana; a maior espécie mede mais de 51 centímetros nas asas. O morcego era imundo para os judeus (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a>; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>).</p><h2>Urso</h2><p>Mamífero grande, pesado e de cabeça grande, com membros pequenos e poderosos, uma pequena cauda, e olhos e ouvidos pequenos. Os ursos têm uma caminhada “plantigrada”: eles andam tanto na sola quanto no calcanhar como os seres humanos. O urso palestino é uma versão síria do urso marrom <em>(Ursus arctos syriacus).</em> Pode&nbsp;crescer até uma altura de 1,8 metros e pode pesar até 227 quilos.</p><p>Os ursos têm um excelente sentido de olfato, mas sentidos menos desenvolvidos de visão e audição. Eles são onívoros (comendo qualquer tipo de alimento); eles subsistem em grande parte da vegetação, frutas, insetos e peixes.</p><p>Os ursos geralmente são pacíficos e inofensivos, mas se eles pensam que devem se defender (<a href=\"https://ref.ly/Lam3:10\">Lm 3.10</a>) ou seus filhotes (<a href=\"https://ref.ly/2Sam17:8\">2Sm 17.8</a>; <a href=\"https://ref.ly/Prov17:12\">Pv 17.12</a>; <a href=\"https://ref.ly/Hos13:8\">Os 13.8</a>), eles podem ser adversários formidáveis e perigosos. Davi se gabava de&nbsp;seu papel como um assassino de ursos (<a href=\"https://ref.ly/1Sam17:34-1Sam17:37\">1Sm 17.34–37</a>). Uma vez que um golpe da pata de um urso pode ser fatal, a coragem e força de Davi como um jovem pastor correndo atrás de um urso e arrancando uma das ovelhas de seu pai de suas mandíbulas eram dignas de nota.</p><p>Algumas passagens bíblicas parecem dar a entender que os ursos atacavam sem razão aparente (p. ex., <a href=\"https://ref.ly/Prov28:15\">Pv 28.15</a>; <a href=\"https://ref.ly/Amos5:19\">Am 5</a>.19). Em outras ocasiões, elas eram instrumentos de punição de Deus, como na história de Eliseu e as duas ursas (<a href=\"https://ref.ly/2Kgs2:24\">2Rs 2.24</a>). O urso e o leão, muitas vezes mencionados juntos na Bíblia (<a href=\"https://ref.ly/1Sam17:37\">1Sm 17.37</a>), eram as duas maiores e mais fortes feras de rapina na Terra Santa. Assim, eles simbolizavam tanto força quanto terror (<a href=\"https://ref.ly/Amos5:19\">Am 5.19</a>).</p><p>Nos tempos bíblicos, os ursos parecem ter percorrido toda a Palestina. Hoje eles são encontrados apenas nas Montanhas Líbano e Anti-Líbano, e até mesmo lá eles são raros.</p><h2>Abelha</h2><p>Um dos dois insetos domesticados <em>(Apis mellifica),</em> o outro sendo o bicho-da-seda. As abelhas coletam néctar de flores, transferindo pólen de uma flor para outra no processo. Acredita-se que eles transmitem a localização de fontes de néctar para outras abelhas através de uma “dança” de abelhas, o que pode indicar tanto distância quanto direção. As abelhas&nbsp;são sensíveis a quatro cores: azul-verde, amarelo-verde, azul-violeta e ultravioleta (invisível para os humanos).</p><p>As abelhas selvagens da Terra Santa são especialmente notadas por sua ferocidade no ataque. Apenas as abelhas “trabalhadoras” femininas picam pessoas e animais, a virulência de seu veneno aumentando em clima quente. Uma série de passagens bíblicas aludem à natureza irritável e vingativa das abelhas e às dolorosas picadas que elas infligem (<a href=\"https://ref.ly/Deut1:44\">Dt 1.44</a>; <a href=\"https://ref.ly/Ps118:12\">Sl 118.12</a>; <a href=\"https://ref.ly/Isa7:18\">Is 7.18</a>).</p><p>Uma referência chama a atenção para o fato de que nas regiões semi-desertas as carcastas de um animal morto, despojadas até o osso por chacais ou abutres e secas ao sol, podem fornecer às abelhas selvagens um excelente lugar para começar uma nova colônia (<a href=\"https://ref.ly/Judg14:5-Judg14:9\">Jz 14.5–9</a>).</p><p>Os egípcios consideravam a abelha sagrada. Na Grécia antiga, as velas eram feitas de cera de abelha. Na Terra Santa, a apícultura provavelmente não era praticada até o período helenístico (segundo século a.C.), embora <a href=\"https://ref.ly/Ezek27:17\">Ezequiel 27.17</a> sugira que pode ter sido praticada mais cedo. Se o mel doméstico não estivesse disponível para os hebreus, o mel selvagem certamente estava, e os viajantes estariam atentos aos cachos de mel em fendas rochosas e outros lugares prováveis. Os filisteus e os hititas praticavam a atividade apícola em suas cidades.</p><p>A Bíblia contém muitas referências a abelhas e produtos derivados das abelhas. Um enxame de abelhas era um conjunto valioso, embora o preço do mel em si fosse baixo. O mel às vezes era comido com o favo de mel (<a href=\"https://ref.ly/Song5:1\">Ct 5.1</a>). O mel também tinha usos diferentes de comida, por exemplo, no embalsamamento.</p><p>A terra de Israel era descrita como uma terra que flui com leite e mel. O mel era uma grande fonte de adoçante no antigo Oriente Próximo — daí sua importância (cf. <a href=\"https://ref.ly/Judg14:8-Judg14:9\">Jz 14.8–9</a>). Na verdade, a palavra hebraica para “mel” pode incluir não apenas mel de abelha, mas também o xarope doce extraído de frutas como figos, tâmaras e uvas. Assim, “uma terra que mana leite e mel” (<a href=\"https://ref.ly/Exod3:8\">Êx 3.8</a>, ARC) não significa necessariamente uma terra de abelhas, mas uma terra rica em doçura.</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">Alimentos e preparação de alimentos</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5059\" data-resourceType=\"TyndaleBibleDictionary\">Mel</span>.</p><h2>Beemot</h2><p><em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5025\" data-resourceType=\"TyndaleBibleDictionary\">Hipopótamo (abaixo)</span>.</p><h2>Camelo</h2><p>Grande besta de carga. Ininteligente, mal-humorado e briguento, o camelo <em>(Camelus dromedarius)</em> é, no entanto, uma bênção para as pessoas que vivem no deserto e em suas fronteiras, porque é especialmente adaptado a esse habitat. Tem sido chamado de navio do deserto. Tendo almofadas elásticas espessas de tecido fibroso em seus pés, pode andar nas areias quentes do deserto. Pode ficar sem água por longos períodos e pode subsistir na vegetação que cresce nos solos salinos. As narinas dos camelos são comprimidas juntas e podem ser fechadas à vontade para evitar a penetração de areia durante violentas tempestades de areia.</p><p>Os camelos são usados para transportar bens e pessoas. Uma pessoa andando de camelo pode cobrir 96,5 a 121 quilômetros em um dia. Um camelo pode carregar uma carga pesando 272 quilos ou&nbsp;mais. Os camelos eram usados pesadamente no comércio de especiarias (<a href=\"https://ref.ly/Gen37:25\">Gn 37.25</a>) e viajavam regularmente em caravanas de camelos entre a Arábia, o Egito e a Assíria. Eles também foram montados em tempo de guerra (<a href=\"https://ref.ly/Judg6:5\">Jz 6.5</a>). Um camelo pode até ser acoplado a um arado em áreas onde a terra é plantada.</p><p>O cabelo que cai dos camelos durante o início da primavera é preservado e usado na tecelagem de pano e fazendo tendas. Até 4,5 quilos de cabelo podem ser obtidos de um camelo. Um manto áspero de cabelo de camelo, usado por João Batista (<a href=\"https://ref.ly/Matt3:4\">Mt 3.4</a>), ainda é usado pelos beduínos hoje. A roupa de cabelo de um camelo também era o sinal do ofício profético (<a href=\"https://ref.ly/Zech13:4\">Zc 13.4</a>).</p><p>Duas variedades de camelo ocorrem dentro das espécies de uma corcova só, o camelo lento que carrega carga referido em <a href=\"https://ref.ly/Gen37:25\">Gênesis 37.25</a> e o dromedário rápido de <a href=\"https://ref.ly/1Sam30:17\">1&nbsp;Samuel 30.17</a>. O dromedário pode ter 2,1 metros de altura e medir até 2,7 metros do focinho até a ponta da cauda. Com seu estômago de três câmaras, que pode conter de 14 a 28 litros de líquido, pode durar até 5 dias durante o verão ou 25 dias no inverno sem beber. A corcova do camelo é um depósito de gordura de reserva, tornando possível que o animal&nbsp;subsista de pouca comida durante uma jornada no deserto.</p><p>Outra espécie de camelo, o camelo bactriano <em>(Camelus bactrianus),</em> também é residente na Terra Santa. Tem duas corcovas. É mais pesado, maior e tem pelo mais longo que o camelo de uma corcunda e é mais lento que o veloz dromedário. <a href=\"https://ref.ly/Isa21:7\">Isaías 21.7</a> pode se referir ao camelo báctrio; ambos os tipos de camelo são referidos em <a href=\"https://ref.ly/Esth8:10\">Ester 8.10</a> (NTLH). Os camelos eram classificados em importância com ovelhas, gado e jumentos nos tempos do AT. Um terço das 66 referências bíblicas ao camelo o lista com outros animais.</p><p>Os camelos são ruminantes, mas não têm cascos fendidos. Assim, eles foram incluídos na lista de bestas imundas, proibidas pelos israelitas como alimento (<a href=\"https://ref.ly/Lev11:4\">Lv 11.4</a>; <a href=\"https://ref.ly/Deut14:7\">Dt 14.7</a>). Eles são comidos pelos árabes, no entanto, que também bebem seu leite (cf. <a href=\"https://ref.ly/Gen32:15\">Gn 32.15</a>).</p><p>Abraão tinha camelos no Egito (<a href=\"https://ref.ly/Gen12:16\">Gn 12.16</a>). No início, Jó tinha 3.000 camelos (<a href=\"https://ref.ly/Job1:3\">Jó 1.3</a>) e após sua restauração, 6.000 (<a href=\"https://ref.ly/Job42:12\">Jó 42.12</a>). Embora o amplo uso de camelos não pareça ter começado até pouco antes de 1000 a.C. (<a href=\"https://ref.ly/Judg6:5\">Jz 6.5</a>), os textos sumérios do período babilônico antigo listam camelos e indicam que eles haviam sido domesticados. Ossos de camelo e estatuetas foram encontrados em vários sítios arqueológicos orientais que datam de bem antes de 1200 a.C.</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Viagens</span>.</p><h2>Lagarta</h2><p>Estágio larval de insetos caracterizado por metamorfose completa. Tais insetos passam por quatro estágios: ovo, larva ou lagarta, pupa e adulto. Abelhas, moscas, mariposas e borboletas passam por um estágio larval ou de lagarta.</p><p>As traduções da Bíblia em português são inconsistentes, traduzindo o mesmo termo hebraico por &quot;lagarta&quot;, &quot;larva&quot; e até por &quot;gafanhoto&quot; (<a href=\"https://ref.ly/1Kgs8:37\">1Rs 8.37</a>; <a href=\"https://ref.ly/2Chr6:28\">2Cr 6.28</a>; <a href=\"https://ref.ly/Ps78:46\">Sl 78.46</a> cf. ARA, NAA, NVI). No livro de Joel e alguns outros textos, essa mesma palavra hebraica é traduzida como “gafanhoto” (<a href=\"https://ref.ly/Joel1:4\">1.4</a>; <a href=\"https://ref.ly/Joel2:25\">2.25</a>). As duas espécies de gafanhoto a que a palavra hebraica se refere tem um tipo incompleto de metamorfose com apenas três estágios: ovo, ninfa e adulto. A ninfa é um adulto em miniatura em que as asas não estão totalmente desenvolvidas, embora seu contorno possa estar presente. Há vários estágios ninfa conhecidos como instares. A referência é a um dos últimos instares, em que as estruturas das asas ainda estão dobradas e fechadas em uma bolsa, mas são, no entanto, claramente reconhecíveis. Essa forma do inseto tem cerca de 2,5 centímetros de comprimento.</p><p><em>Veja também</em> Gafanhotos (abaixo).</p><h2>Bovino</h2><p>Animais domésticos da espécie bovina <em>(Bos primigenius).</em> O AT muitas vezes enfatizava a beleza do gado. O Egito era rico em gado, especialmente na área do delta do rio Nilo (Gosén), onde os hebreus se estabeleceram sob José.</p><p>Alguns estudiosos acreditam que o leite, em vez de carne, era a principal consideração na domesticação do gado e que nas primeiras civilizações os suprimentos de carne vinham principalmente da caça selvagem. O gado também fornecia couros fortes que substituíam madeira na fabricação de proteções. Seu esterco era uma fonte de combustível quando a madeira&nbsp;estava escassa (<a href=\"https://ref.ly/Ezek4:15\">Ez 4.15</a>). Eles eram usados como bestas de carga e para arar. O desenvolvimento do transporte de rodas estava associado mais estreitamente com o gado do que com qualquer outro animal.</p><p>O termo bíblico “gado” muitas vezes se refere a todos os animais domesticados ou gado (<a href=\"https://ref.ly/Gen1:24\">Gn 1.24</a>; <a href=\"https://ref.ly/Gen2:20\">2.20</a>; <a href=\"https://ref.ly/Gen7:23\">7.23</a>; <a href=\"https://ref.ly/Gen47:6\">47.6, 16–17</a>; <a href=\"https://ref.ly/Exod9:3-Exod9:7\">Êx 9.3–7</a>; <a href=\"https://ref.ly/Num3:41\">Nm 3.41, 45</a>). Ocasionalmente, o termo era usado para se referir a todos os grandes animais domésticos (<a href=\"https://ref.ly/Num31:9\">Nm 31.9</a>; <a href=\"https://ref.ly/Num32:26\">32.26</a>), embora às vezes a palavra usada na versão KJV se refira apenas ovelhas e cabras (<a href=\"https://ref.ly/Gen30:32\">Gn 30.32,39,43</a>; <a href=\"https://ref.ly/Gen31:8\">31.8, 10</a>; <a href=\"https://ref.ly/Isa7:25\">Is 7.25</a>; <a href=\"https://ref.ly/Isa43:23\">43.23</a>).</p><p>Provavelmente vários tipos de gado foram domesticados na Terra Santa. Gado pequeno, de pernas baixas, preto ou marrom de espinheiro foram encontrados na parte sul de Judá; esse tipo se submetia facilmente ao jugo e era proeminente em operações agrícolas. Ao longo da costa, uma variedade maior foi encontrada, e os distritos selvagens a leste do rio Jordão eram povoados com uma raça de enorme gado preto.</p><p>A criação de gado era amplamente praticada pelos patriarcas (cf. <a href=\"https://ref.ly/Gen32:15\">Gn 32.15</a>; <a href=\"https://ref.ly/Job21:10\">Jó 21.10</a>). Leis rígidas na Mesopotâmia, bem como em Israel, penalizaram o proprietário de um touro que chifrou um homem ou outro gado (<a href=\"https://ref.ly/Exod21:28-Exod21:36\">Êx 21.28–36</a>). Os touros às vezes eram empregados figurativamente como imagens de força ou violência (<a href=\"https://ref.ly/Deut33:17\">Dt 33.17</a>; <a href=\"https://ref.ly/Ps22:12\">Sl 22.12</a>; <a href=\"https://ref.ly/Ps68:30\">68.30</a>; <a href=\"https://ref.ly/Isa10:13\">Is 10.13</a>). Para fins de criação, um touro é normalmente adequado para cerca de 30 vacas, mas muitos mais foram mantidos desde que os touros eram amplamente usados em Israel para sacrifícios. Eles podem ser usados como um sacrifício geral (<a href=\"https://ref.ly/Lev22:23\">Lv 22.23</a>; <a href=\"https://ref.ly/Num23:1\">Nm 23.1</a>) ou para sacrifícios especiais (<a href=\"https://ref.ly/Judg6:25\">Jz 6.25</a>; <a href=\"https://ref.ly/1Sam1:24\">1Sm 1.24</a>). Sacrifícios especiais foram oferecidos na consagração dos sacerdotes (<a href=\"https://ref.ly/Exod29:1\">Êx 29.1</a>), consagração de um altar (<a href=\"https://ref.ly/Num7:1-Num7:89\">Nm 7</a>), purificação dos levitas (<a href=\"https://ref.ly/Num8:1-Num8:26\">Nm 8</a>), ofertas pelo pecado (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">Lv 16</a>), dia da lua nova (<a href=\"https://ref.ly/Num28:11-Num28:14\">Nm 28.11–14</a>), Páscoa (<a href=\"https://ref.ly/Num28:19\">Nm 28.19</a>), Festa das Semanas (<a href=\"https://ref.ly/Num28:27\">Nm 28.27</a>), Festa das Trombetas (<a href=\"https://ref.ly/Num29:1-Num29:2\">Nm 29.1–2</a>), Dia da Expiação (<a href=\"https://ref.ly/Num29:7-Num29:9\">Nm 29.7–9</a>) e Festa dos Tabernáculos (<a href=\"https://ref.ly/Num29:12-Num29:38\">Nm 29.12–38</a>). A Festa dos Tabernáculos exigia o maior número de touros para ofertas queimadas de todas as festas anuais, com um total de 71 sendo abatidos durante o decorrer de oito dias.</p><p>Os bezerros às vezes eram referidos como “filhos do rebanho” no hebraico original (<a href=\"https://ref.ly/Gen18:8\">Gn 18.8</a>; <a href=\"https://ref.ly/1Sam6:7\">1Sm 6.7</a>; <a href=\"https://ref.ly/1Sam14:32\">14.32</a>). O bezerro, um símbolo de paz (<a href=\"https://ref.ly/Isa11:6\">Is 11.6</a>), também era usado figurativamente para se referir aos fracos (<a href=\"https://ref.ly/Ps68:30\">Sl 68.30</a>). A cabeça de um bezerro decorava a parte de trás do trono de Salomão (<a href=\"https://ref.ly/1Kgs10:19\">1Rs 10.19</a>). Os bezerros às vezes eram engordados em barracas para mantê-los sem peso no campo (<a href=\"https://ref.ly/Amos6:4\">Am 6.4</a>; <a href=\"https://ref.ly/Mal4:2\">Ml 4.2</a>; <a href=\"https://ref.ly/Luke15:23\">Lc 15.23</a>) ou eram mantidos ao redor da casa; a médium de Endor mantinha um bezerro em sua casa que ela matou e serviu a Saul e seus homens (<a href=\"https://ref.ly/1Sam28:24-1Sam28:25\">1Sm 28:24–25</a>). Os bezerros forneciam vitela (<a href=\"https://ref.ly/Gen18:7\">Gn 18.7</a>), considerada uma iguaria pelos ricos; Amós se referia aos bezerros engordados em uma denúncia de vida luxuosa e negligente&nbsp;(<a href=\"https://ref.ly/Amos6:4\">Am 6.4</a>). Os bezerros também forneciam carne para todos os exércitos de Saul na grande matança dos filisteus (<a href=\"https://ref.ly/1Sam14:32\">1Sm 14.32</a>). O “bezerro cevado” servido assado ou cozido era um prato gourmet, adequado para o melhor banquete (<a href=\"https://ref.ly/Gen18:7\">Gn 18.7</a>; <a href=\"https://ref.ly/Matt22:4\">Mt 22.4</a>; <a href=\"https://ref.ly/Luke15:23\">Lc 15.23</a>).</p><p>O gado estava sujeito à lei dos primogênitos (<a href=\"https://ref.ly/Exod13:12\">Êx 13.12</a>). Eles eram uma marca de riqueza (<a href=\"https://ref.ly/Gen13:2\">Gn 13.2</a>) e foram considerados saque adequado da guerra (<a href=\"https://ref.ly/Josh8:2\">Js 8.2</a>). Arão, o primeiro sumo sacerdote, fez um bezerro de ouro como um rival para a arca da aliança (<a href=\"https://ref.ly/Exod32:1-Exod32:35\">Êx 32</a>; <a href=\"https://ref.ly/Deut9:16\">Dt 9.16,21</a>). Mesmo que ele representasse o bezerro como uma imagem do Deus invisível, era especialmente ofensivo porque o bezerro era um símbolo de fertilidade relacionado às práticas egípcias e cananeias. Dois bezerros foram mais tarde feitos por Jeroboão I de Israel (930–909 a.C.) para seus santuários em Betel e Dã (<a href=\"https://ref.ly/1Kgs12:28-1Kgs12:33\">1Rs 12.28–33</a>). As denúncias proféticas de Oséias sobre a adoração aos bezerros foram dirigidas a esses santuários (<a href=\"https://ref.ly/Hos8:5-Hos8:6\">Os 8.5–6</a>; <a href=\"https://ref.ly/Hos13:2\">13.2</a>).</p><p>Um boi é um touro castrado adulto. Um novilho é um jovem boi. Os bois eram usados para trabalhar (<a href=\"https://ref.ly/Num7:3\">Nm 7.3</a>; <a href=\"https://ref.ly/Deut22:10\">Dt 22.10</a>; <a href=\"https://ref.ly/Deut25:4\">25.4</a>), embora para mover objetos pesados, as vacas fossem tipicamente favorecidas sobre os touros por causa de sua natureza mais dócil. Os bois também eram usados como animais de carga (<a href=\"https://ref.ly/1Chr12:40\">1Cr 12.40</a>, embora eles não tivessem a resistência do jumento, camelo ou mula. Eles geralmente se alimentavam de capim (<a href=\"https://ref.ly/Num22:4\">Nm 22.4</a>; <a href=\"https://ref.ly/Ps106:20\">Sl 106.20</a>), mas também comiam palha (<a href=\"https://ref.ly/Isa11:7\">Is 11.7</a>) e forragem salgada (<a href=\"https://ref.ly/Isa30:24\">Is 30.24</a>) e poderiam ser mantidos em um estábulo (<a href=\"https://ref.ly/Luke13:15\">Lc 13.15</a>). Os bois não poderiam ser oferecidos como sacrifícios porque eles haviam sido castrados (<a href=\"https://ref.ly/Lev22:24\">Lv 22.24</a>). Eles poderiam ser usados para comida, mas raramente eram comidos. A posse de um boi e um jumento era considerada como o mínimo para a existência na antiga economia agrícola palestina (<a href=\"https://ref.ly/Job24:3\">Jó 24.3</a>; <a href=\"https://ref.ly/Exod20:17\">cf. Êx 20.17</a>).</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2592\" data-resourceType=\"TyndaleBibleDictionary\">Agrícola</span><span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">; Alimentos e Preparação de</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">Alimentos; Ofertas e Sacrifícios</span>.</p><h2>Camaleão</h2><p>Lagarto caracterizado por sua capacidade de mudar de cor de acordo com seus arredores <em>(Camaleão vulgaris).</em> Para os israelitas, o camaleão era ritualmente impuro (<a href=\"https://ref.ly/Lev11:30\">Lv 11.30</a>). A palavra hebraica para camaleão é derivada de uma palavra que significa “ofegar”. Os pulmões de um lagarto são muito grandes, e nos tempos antigos acreditava-se que os lagartos viviam do ar. Os olhos de um camaleão se movem independentemente uns dos outros; então, às vezes, um olho pode ser virado para cima e o outro para baixo. Os camaleões vivem em árvores e arbustos, agarrando-se aos ramos com suas longas caudas.</p><p><em>Ver também</em> Lagarto (abaixo).</p><h2>Coral</h2><p>Esqueletos calcários (contendo cal) de organismos marinhos relativamente simples <em>(Corallium rubrum).</em> O coral vermelho dos mares mediterrâneos e vermelhos é amplamente usado para joias e para fins medicinais. Enquanto o animal está vivo, o coral é de cor verde e tem aparência arbustiva, parecendo uma planta subaquática, uma vez que os animais de coral são imobilizados. Quando o coral é removido da água, ele se torna duro e de cor vermelha.</p><p>Nos tempos antigos, o coral às vezes era usado como dinheiro, juntamente com pedras preciosas, pérolas e ouro. Alguns acreditam que a referência bíblica em <a href=\"https://ref.ly/Lam4:7\">Lamentações 4.7</a> (ARA) é às pérolas em vez de ao coral, mas é provável que as referências em <a href=\"https://ref.ly/Job28:18\">Jó 28.18</a> e <a href=\"https://ref.ly/Ezek27:16\">Ezequiel 27.16</a> sejam ao coral vermelho (ver NTLH).</p><h2>Grilo</h2><p>Inseto da ordem Ortópteros relacionado com os gafanhotos. De acordo com <a href=\"https://ref.ly/Lev11:22\">Levítico 11.22</a>, o grilo era comestível. A referência pode ser a um dos estágios de crescimento do gafanhoto.</p><p>O KJV traduz a palavra hebraica como “besouro”. Os besouros são insetos com partes da boca mastigável e dois pares de asas, o par dianteiro é duro e semelhante a uma bainha e o par traseiro é membranoso e dobrado sob o par dianteiro. Alguns besouros são carnívoros, outros são principalmente herbívoros. Alguns são aquáticos, alguns produzem uma secreção que deixa bolhas na pele, alguns danificam os tecidos, alguns danificam as colheitas e alguns se alimentam de outros insetos que são prejudiciais para os seres humanos. No antigo Egito, o besouro, ou escaravelho-sagrado, era um símbolo do deus do sol Ra. Os selos e amuletos de escaravelho eram extremamente populares no Egito.</p><h2>Crocodilo</h2><p>O maior de todos os répteis existentes <em>(Crocodilus vulgaris),</em> atingindo um comprimento de bem mais de 6 metros. Os crocodilos são caracterizados por grandes corpos semelhantes a lagartos apoiados por pernas pequenas. A cabeça termina em um focinho achatado armado com fortes dentes cônicos, cada um dos quais é implantado em uma tomada distinta. Novos dentes que crescem de baixo continuamente substituem aqueles em uso. Os dedos dos pés são palmados (com membranas). As costas e a cauda são protegidas por proteções quadrangulares de diferentes tamanhos dispostas em linhas regulares e em contato umas com as outras nas bordas. Os olhos são cobertos por pálpebras móveis que podem ser fechadas quando o animal entra na água.</p><p>O crocodilo passa a maior parte de seu tempo na água, onde se alimenta principalmente de peixes, mas também de pássaros aquáticos e até mesmo pequenos animais que descem até a beira da água para beber. É surpreendentemente rápido e ágil em terra seca, mesmo que suas pernas sejam tão pequenas que sua barriga e cauda se arrastem pela terra, deixando um rastro distinto.</p><p>Até o início do século 20, o crocodilo era encontrado nos pântanos e pequenos rios costeiros da Palestina ocidental. Um escritor romano do primeiro século, Plínio, se referiu a um lugar na Terra Santa chamado Crocodeilópolis (“cidade de crocodilos”) ao sul do Monte Carmelo, e os visitantes da Terra Santa no século 19, relataram ter visto crocodilos naquela região em geral.</p><p>A descrição de “Leviatã” em <a href=\"https://ref.ly/Job41:1-Job41:34\">Jó 41</a> parece ser&nbsp;baseada no crocodilo (assim a tradução da ARA). O “dragão” de <a href=\"https://ref.ly/Ezek29:3\">Ezequiel 29.3</a>, usado figurativamente do&nbsp;faraó egípcio, pode ser uma referência ao crocodilo.</p><h2>Cervo</h2><p>Grandes animais ruminantes (mastigadores). Apenas os machos têm chifres (chifres ramificados). Os chifres de cervo crescem anualmente e são sólidos, em contraste com os do antílope e da gazela. Os chifres totalmente desenvolvidas são desprovidas de qualquer cobertura de pele ou chifre e, para todos os propósitos práticos, podem ser consideradas como uma massa de osso morto transportada durante um certo tempo pelo animal vivo.</p><p>A ponta do focinho do cervo está nua em todas as espécies. O estômago é dividido em uma série de compartimentos, alguns dos quais são usados para armazenar alimentos parcialmente mastigados. A comida é mais tarde regurgitada, remastigada e finalmente engolida em uma seção do estômago onde a verdadeira digestão ocorre.</p><p>Três espécies de veados eram conhecidas na Palestina: o veado-vermelho <em>(Cervus elaphus),</em> o gamo persa <em>(Dama mesopotamica)</em> e o veado <em>(Capreolus capreolus).</em> Todos estão agora extintos lá. Os últimos cervos foram caçados na Terra Santa em 1914. O veado vermelho referido na Bíblia como “cervo” (macho), “veado” (macho) ou “egua” (fêmea) estava a cerca de 1,2 metro de altura ao ombro. Era gregário (vivia em manadas ou bandos), cada grupo permanece em um território definido. Os cervos vermelhos pastava e alimentava-se durante a manhã e ao final da tarde (<a href=\"https://ref.ly/Lam1:6\">Lm 1.6</a>). Os sexos permaneceram em rebanhos separados. O cervo vermelho era conhecido por seu salto (<a href=\"https://ref.ly/Isa35:6\">Is 35.6</a>) e segurança nas montanhas (<a href=\"https://ref.ly/Ps18:33\">Sl 18.33</a>; <a href=\"https://ref.ly/Song2:8-Song2:9\">Ct 2.8–9,17</a>; <a href=\"https://ref.ly/Song8:14\">8.14</a>; <a href=\"https://ref.ly/Hab3:19\">Hb 3.19</a>).</p><p>Os chifres do cervo persa (<a href=\"https://ref.ly/1Kgs4:23\">1Rs 4.23</a>) eram grandes, achatados e palmados (em forma de uma palma aberta com os dedos estendidos), e seu pelo era um marrom amarelo. Viajava em pequenos grupos, alimentando-se principalmente de grama de manhã e à noite.</p><p>O corço (<a href=\"https://ref.ly/Deut14:5\">Dt 14.5</a>; <a href=\"https://ref.ly/1Kgs4:23\">1Rs 4.23</a>) era um animal pequeno e gracioso, marrom avermelhado escuro no verão e cinza amarelado no inverno. Seus chifres tinham cerca de 30,5 centímetros de comprimento e tinham três pontos. O corço preferia os vales escassamente arborizados e as encostas mais baixas das montanhas, pastando em campos abertos. Geralmente está associado em grupos familiares compostos pela corça e sua descendência. Eles eram tímidos, mas muito curiosos. O corços latiam como um cão quando perturbado, e eles eram excelentes nadadores.</p><p>Há alguma pergunta sobre se o corço é realmente mencionado em passagens como <a href=\"https://ref.ly/1Kgs4:23\">1Rs 4.23</a>; as referências podem ser ao gamo, embora esse animal não pareça ter vivido na parte sul da Palestina ao redor do Deserto do Sinai por causa de sua necessidade de amplas quantidades de comida e água. Os gamos eram encontrados no norte da Palestina.</p><p>O cervo (o veado vermelho macho) foi listado entre os animais limpos que a lei judaica permitia como alimento (<a href=\"https://ref.ly/Deut12:15\">Dt 12,15.22</a>; <a href=\"https://ref.ly/Deut14:5\">14,5</a>), mas o veado não figurava entre os animais apropriados para o sacrifício. A corça (cervo vermelho fêmea) dava normalmente à luz a uma cria de cada vez, embora os gêmeos nascessem com alguma regularidade (<a href=\"https://ref.ly/Job39:1\">Jó 39.1</a>; <a href=\"https://ref.ly/Ps29:9\">Sl 29.9</a>, NVI; <a href=\"https://ref.ly/Jer14:5\">Jr 14.5</a>). O período de gestação era cerca de 40 semanas. Quando estava prestes a dar à luz, a corça buscava um esconderijo seguro, de preferência no denso bosque raso da floresta, onde poderia encontrar proteção natural para a pequena cria. Durante os primeiros dias após o nascimento, a mãe nunca se afastava de seus filhotes. O cervo era capaz de ficar em suas próprias pernas algumas horas após o nascimento. O cuidado solícito da corça para com a sua cria durante os primeiros dias de vida é sugerido de forma comovente em <a href=\"https://ref.ly/Jer14:4-Jer14:5\">Jeremias 14.4–5</a>, onde se diz que só uma seca severa afasta a corça da sua cria. <a href=\"https://ref.ly/Job39:1-Job39:4\">Jó 39.1–4</a> descreve o nascimento das corças. A corça ilustrava graça e charme (<a href=\"https://ref.ly/Gen49:21\">Gn 49.21</a>; <a href=\"https://ref.ly/Prov5:19\">Pv 5.19</a>), e seus olhos escuros e suaves e os seus membros graciosos eram usados para descrever a beleza de uma mulher (<a href=\"https://ref.ly/Prov5:18-Prov5:19\">Pv 5.18–19</a>).</p><h2>Cão</h2><p>Provavelmente o primeiro animal domesticado <em>(Canis familiaris),</em> usado desde muito cedo na caça. Acredita-se que o cão moderno tenha vindo do lobo indiano <em>(Canis lupus pallipes).</em> Os cães dos tempos bíblicos provavelmente pareciam um pastor alemão moderno, com orelhas pequenas pontudas, um nariz pontudo e uma longa cauda.</p><p>O cão era geralmente desprezado nos tempos bíblicos (<a href=\"https://ref.ly/Prov26:11\">Pv 26.11</a>; <a href=\"https://ref.ly/2Pet2:22\">2Pe 2.22</a>). Os escritores bíblicos não compartilhavam dos sentimentos modernos sobre os cães serem os melhores amigos do homem. O cão foi retratado como um necrófago, assombrando ruas e lixões (<a href=\"https://ref.ly/Exod22:31\">Êx 22.31</a>; <a href=\"https://ref.ly/1Kgs22:38\">1Rs 22.38</a>; <a href=\"https://ref.ly/Matt15:26\">Mt 15.26</a>; <a href=\"https://ref.ly/Luke16:21\">Lc 16.21</a>). Cadáveres humanos poderiam se tornar os despojos de cães (<a href=\"https://ref.ly/2Kgs9:35-2Kgs9:36\">2Rs 9.35–36</a>). Em geral, os cães desenpenhavam a mesma função que os abutres e outras aves de rapina. A maioria das 41 referências nas Escrituras a cães mostra forte desfavor. Os cães eram considerados criaturas covardes e imundas.</p><p>Os cães usados na caça aparecem em pinturas de tumbas egípcios, e há uma referência aos cães pastoreando ovelhas em <a href=\"https://ref.ly/Job30:1\">Jó 30.1</a>. Uma boa qualidade de cães muito apreciada pelos israelitas era a vigilância (<a href=\"https://ref.ly/Isa56:10\">Is 56.10</a>). Em geral, no entanto, nos tempos bíblicos “cão” era um termo de desprezo (<a href=\"https://ref.ly/1Sam17:43\">1Sm 17.43</a>; <a href=\"https://ref.ly/2Sam16:9\">2Sm 16.9</a>) e era usado de pessoas excessivamente submissas (<a href=\"https://ref.ly/2Sam9:8\">2Sm 9.8</a>; <a href=\"https://ref.ly/2Kgs8:13\">2Rs 8.13</a>) e de pessoas más (<a href=\"https://ref.ly/Isa56:10-Isa56:11\">Is 56.10–11</a>; <a href=\"https://ref.ly/Matt7:6\">Mt 7.6</a>; <a href=\"https://ref.ly/Phil3:2\">Fp 3.2</a>; <a href=\"https://ref.ly/Rev22:15\">Ap 22.15</a>).</p><p>Os cães, assim como os porcos, eram vorazes e onívoros (comiam qualquer tipo de comida). Em resposta ao pedido de uma mulher gentia para que ele pudesse curar sua filha, Jesus usou a metáfora de jogar restos de comida para cães (<a href=\"https://ref.ly/Matt15:22-Matt15:28\">Mt 15.22–28</a>; <a href=\"https://ref.ly/Mark7:25-Mark7:30\">Mc 7.25–30</a>). Na época de Jesus, a palavra “cachorro” era um termo judaico padrão de desprezo pelos gentios que, como cachorros, eram considerados impuros, embora a forma diminutiva da palavra, usada por Jesus, suavizasse isso consideravelmente. Vendo sua fé, Jesus atendeu ao pedido da mulher, dando a um não-judeu parte do “pão dos filhos”.</p><h2>Jumento</h2><p>Besta de carga. O jumento da Terra Santa <em>(Equus asinus)</em> era bastante diferente do jumento europeu de hoje, que geralmente é um animal pequeno e teimoso. Nos tempos bíblicos, o jumento era um animal bonito, imponente e amigável. Sua cor geralmente era marrom avermelhado. Três raças selvagens foram descritas, todas da África. A raça do noroeste da África está extinta; a do nordeste da África, se não for extinta, está perto da extinção; a raça somaliana, que sobreviveu, não desempenhou um papel importante na domesticação. A raça do nordeste africano, o jumento núbio, foi evidentemente domesticada na região do rio Nilo nos primeiros tempos históricos. O jumento era usado como uma montaria desde o tempo da domesticação. É mencionado pela primeira vez na Bíblia entre os animais que Abraão adquiriu no Egito (<a href=\"https://ref.ly/Gen12:16\">Gn 12.16</a>). O jumento era principalmente uma besta de carga, conduzida, mas não refreada. Desde o tempo do Reino Médio (ca. 2040 a.C.), era usado para andar no Egito, mas apenas os judeus e os núbios montavam jumentos regularmente. O jumento também era usado para debulhar grãos e para puxar o arado. Nos países árabes de hoje, os camponeses aram com um jumento e uma vaca ou camelo amarrados. Em Israel, a lei proibia arar com um jumento e um boi amarrados (<a href=\"https://ref.ly/Deut22:10\">Dt 22.10</a>). Até o tempo de Salomão (960 a.C.), cavalos não eram usados na Palestina. Daquele momento em diante, o cavalo era montado por guerreiros; o jumento era usado por aqueles que viajava pacificamente.</p><p>O jumento era muito respeitado pelos judeus e era considerado um bem econômico. Um indivíduo precisava ter um jumento para uma existência mínima (<a href=\"https://ref.ly/Job24:3\">Jó 24.3</a>), e a riqueza era frequentemente contada pelo número de jumentos que alguém possuía (<a href=\"https://ref.ly/Gen12:16\">Gn 12.16</a>; <a href=\"https://ref.ly/Gen24:35\">24.35</a>). O jumento era considerado um presente aceitável (<a href=\"https://ref.ly/Gen32:13-Gen32:15\">Gn 32.13–15</a>). Era permitido descansar no sábado (<a href=\"https://ref.ly/Deut5:14\">Dt 5.14</a>). As mulheres nos tempos bíblicos muitas vezes usavam o jumento como um animal de montaria (<a href=\"https://ref.ly/Josh15:18\">Js 15.18</a>; <a href=\"https://ref.ly/1Sam25:23\">1Sm 25.23</a>; <a href=\"https://ref.ly/2Kgs4:24\">2Rs 4.24</a>); muitas vezes um motorista especial ajudava uma mulher a guiar o animal, correndo ao seu lado. Se um casal possuísse apenas um jumento, o marido geralmente andava ao lado enquanto a esposa cavalgava (<a href=\"https://ref.ly/Exod4:20\">Êx 4.20</a>).</p><p>O povo de Israel que retornava da Babilônia tinha dez vezes mais jumentos do que cavalos e camelos (<a href=\"https://ref.ly/Ezra2:66-Ezra2:67\">Ed 2.66–67</a>; <a href=\"https://ref.ly/Neh7:68-Neh7:69\">Ne 7.68–69</a>). A riqueza de Jó foi indicada pelo fato de que ele tinha 500 jumentos antes da catástrofe o atingir (<a href=\"https://ref.ly/Job1:3\">Jó 1.3</a>); após sua restauração, ele tinha 1.000 jumentas (<a href=\"https://ref.ly/Job42:12\">Jó 42.12</a>). Os irmãos de José usaram jumentos para transportar os grãos que compraram no Egito (<a href=\"https://ref.ly/Gen42:26\">Gn 42.26</a>; <a href=\"https://ref.ly/Gen43:24\">43.24</a>). Abigail transportou comida em jumentos para Davi e suas tropas durante seu conflito com Saul (<a href=\"https://ref.ly/1Sam25:18\">1Sm 25.18</a>). Davi designou um dos 12 administradores de suas propriedades reais para tomar conta exclusivamente de seus jumentos (<a href=\"https://ref.ly/1Chr27:30\">1Cr 27.30</a>).</p><p>O onagro, ou jumento-selvagem-sírio <em>(Equus hemionus hemihippus)</em>, é um intermediário entre o verdadeiro cavalo e o verdadeiro jumento. Suas orelhas são mais longas do que as de um cavalo, mas menores do que as de um jumento. Os cascos da frente são estreitos; há calosidade (manchas calosas no interior dos joelhos) apenas nas pernas da frente, e a cauda é pequena por uma longa distância de sua raiz, de modo que parece ser tufada.</p><p>Os sumérios (antigos mesopotâmicos) foram capazes de domesticar o onagro, que acabou sendo substituído pelo cavalo. Foi usado para puxar carros em Ur; vários onagros foram enterrados com seus carros em um túmulo real que data de cerca de 2500 a.C. Mais tarde, o onagro era o prêmio de um caçador favorito dos reis da Babilônia e da Assíria.</p><p>O onagro era muito comum nas terras das estepes perto de Israel, onde era descrito como um animal do deserto amante da liberdade (<a href=\"https://ref.ly/Job24:5\">Jó 24.5</a>; <a href=\"https://ref.ly/Job39:5-Job39:8\">39.5–8</a>; <a href=\"https://ref.ly/Ps104:11\">Sl 104.11</a>; <a href=\"https://ref.ly/Isa32:14\">Is 32.14</a>; <a href=\"https://ref.ly/Jer2:24\">Jr 2.24</a>; <a href=\"https://ref.ly/Hos8:9\">Os 8.9</a>). Ismael foi descrito como “livre e indomado como um jumento selvagem” (<a href=\"https://ref.ly/Gen16:12\">Gn 16.12</a>, NTLH) — isto é, alguém que não poderia se ajustar à vida doméstica. A seca parece ter sido responsável pelo declínio populacional dos onagros nos tempos bíblicos (<a href=\"https://ref.ly/Jer14:6\">Jr 14.6</a>). O onagro moderno <em>(Equus hemionus onager)</em> é ligeiramente maior do que o jumento selvagem sírio que está extinto.</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Viagens</span>.</p><h2>Dragão</h2><p>Qualquer uma das várias monstruosas criaturas terrestres e marinhas. No uso bíblico, “dragão” não se refere ao enorme, que sopra fogo, réptil alado do folclore europeu. Os tradutores da versão KJV usaram o termo para traduzir duas palavras hebraicas que geralmente são traduzidas com mais precisão em traduções modernas. Uma palavra se referia a&nbsp;animais do deserto; a maioria dos estudiosos concorda com a NVI de que “chacais” é seu significado próprio (<a href=\"https://ref.ly/Ps44:19\">Sl 44.19</a>; <a href=\"https://ref.ly/Isa13:22\">Is 13.22</a>; <a href=\"https://ref.ly/Jer9:11\">Jr 9.11</a>; <a href=\"https://ref.ly/Mal1:3\">Ml 1.3</a>). <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5328\" data-resourceType=\"TyndaleBibleDictionary\">Chacal (abaixo)</span>.</p><p>A outra palavra hebraica traduzida como “dragão” é mais difícil de definir. Era frequentemente usado em referência a serpentes (assim traduzido no ARC: <a href=\"https://ref.ly/Exod7:9-Exod7:12\">Êx 7.9–12</a>; <a href=\"https://ref.ly/Deut32:33\">Dt 32.33</a>; <a href=\"https://ref.ly/Ps91:13\">Sl 91.13</a>). Em outras passagens NTLH é traduzido como “monstro do mar” (<a href=\"https://ref.ly/Gen1:21\">Gn 1.21</a>; <a href=\"https://ref.ly/Job7:12\">Jó 7:12</a>; <a href=\"https://ref.ly/Ps148:7\">Sl 148.7</a>). A identidade exata de tais monstros do mar não é conhecida. Várias passagens na KJV mantêm o termo “dragão”. Em dois deles (<a href=\"https://ref.ly/Ps74:13\">Sl 74.13</a>; <a href=\"https://ref.ly/Isa27:1\">Is 27.1</a>), o contexto indica que se referem a monstros do mar. Em três outros (<a href=\"https://ref.ly/Isa51:9\">Is 51.9</a>; <a href=\"https://ref.ly/Ezek29:3\">Ez 29.3</a>; <a href=\"https://ref.ly/Ezek32:2\">32.2</a>) “dragão” parece se referir ao crocodilo, uma referência figurativa ao faraó egípcio na época do Êxodo. <a href=\"https://ref.ly/Jer51:34\">Jeremias 51.34</a> (traduzido como “monstro” na ARC) também pode se referir a uma criatura voraz, como um crocodilo. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3864\" data-resourceType=\"TyndaleBibleDictionary\">Crocodilo (acima)</span>.</p><p>Os mitos babilônicos descreviam monstros e dragões em conflito primordial com o deus Marduque; eles representavam o princípio do mal. Em seus usos figurativos nas Escrituras, “dragão” tem um significado semelhante, especialmente nos livros proféticos. No livro de Apocalipse, é um símbolo de Satanás, o arquiinimigo de Deus e seu povo (<a href=\"https://ref.ly/Rev12:3-Rev12:17\">Ap 12.3–17</a>; <a href=\"https://ref.ly/Rev13:2\">13.2,4,11</a>; <a href=\"https://ref.ly/Rev16:13\">16.13</a>; <a href=\"https://ref.ly/Rev20:2\">20.2</a>).</p><h2>Peixe</h2><p>Animais aquáticos frequentemente mencionados na Bíblia sem nomes ou descrições que nos permitem identificar a espécie específica. Desde tempos imemoriais, os peixes constituem um dos alimentos básicos da humanidade, e eles ainda servem como a principal fonte de proteína em muitas partes do mundo. O comércio de peixes era altamente desenvolvido nos tempos bíblicos. Por exemplo, um dos portões em Jerusalém era chamado de Portão do Peixe (<a href=\"https://ref.ly/Neh3:3\">Ne 3.3</a>; <a href=\"https://ref.ly/Zeph1:10\">Sf 1.10</a>). A lei em <a href=\"https://ref.ly/Lev11:9-Lev11:12\">Levítico 11.9–12</a> permitia que os judeus comessem peixes, mas apenas aqueles que tinham barbatanas e escamas. Peixes sem escamas, como bagres, eram proibidos, mesmo que tivessem barbatanas.</p><p>As pinturas egípcias descrevem vários métodos de pesca, e os filisteus pescavam no Mar Mediterrâneo. Uma vez que o povo de Israel não era uma nação marítima, é seguro assumir que a maioria de seus peixes veio de lagos e rios de água doce, especialmente o Mar da Galileia. Foram identificadas cerca de 36 espécies de peixes neste lago, incluindo variedades de perca, carpa, barbo, &quot;sardinha&quot; e peixe-gato.</p><p>O método de pesca característico dos tempos do NT era a rede de arrasto. Depois que um barco era lançado ao fundo do mar (<a href=\"https://ref.ly/Luke5:4\">Lc 5.4</a>), uma grande rede era lançada dele e então arrastada em direção à costa pelos remadores do barco, possivelmente com a ajuda de uma tripulação de outro barco. A captura era selecionada na costa (<a href=\"https://ref.ly/Matt13:47-Matt13:48\">Mt 13.47–48</a>). A pesca geralmente era realizada à noite, quando o frescor da água trazia os peixes para mais perto da superfície e quando eles não podiam ver as redes que se aproximavam.</p><p>Os judeus também pescavam com linha e anzol (<a href=\"https://ref.ly/Matt17:27\">Mt 17.27</a>), alguns com lança (<a href=\"https://ref.ly/Job41:7\">Jó 41.7</a>), e alguns com rede de arremesso (<a href=\"https://ref.ly/Ezek47:10\">Ez 47.10</a>). Habacuque refere-se à pesca com anzol, rede e cerco. (<a href=\"https://ref.ly/Hab1:15\">1.15</a>).</p><p>Muito no início da história da igreja cristã, o peixe se tornou um símbolo de Cristo e da fé. Estava riscado nas paredes das catacumbas romanas e pode ser visto hoje decorando paredes, altares, bancos e paramentos. O símbolo passou a ser usado porque a palavra grega para “peixe” <em>(</em>ichthus<em>)</em> é composta da primeira letra de cada palavra na frase grega “Jesus Cristo, Filho de Deus, Salvador”. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8222\" data-resourceType=\"TyndaleBibleDictionary\">Baleia (acima)</span>.</p><h2>Pulga</h2><p>Inseto pequeno e irritante (<a href=\"https://ref.ly/1Sam24:14\">1Sm 24.14</a>; <a href=\"https://ref.ly/1Sam26:20\">26.20</a>, NTLH). Muitas espécies de pulgas surgiram na Palestina, sendo a mais comum a <em>Pulex irritans.</em> Cerca de mil espécies são conhecidas em todo o mundo. As pulgas são parasitas sem asas que têm mandíbulas afiadas e sugam o sangue do corpos de humanos e animais. O corpo é em forma de cunha, permitindo que a pulga se enterre nas dobras da pele e se esconda lá. Os ovos, colocados pela fêmea em pilhas de poeira nos cantos dos compartimentos, eclodem em pequenas larvas brancas que se transformam em pupas (um estágio sem alimentação) em um casulo. Assim que pulgas adultas aparecem, elas imediatamente se ligam ao corpo de um hospedeiro. A fêmea requer sangue para o desenvolvimento de seus ovos.</p><p>Uma picada de pulga é dolorosa e causa algum inchaço e coceira. As pulgas são atraídas pelo calor. Com umidade e temperatura favoráveis, as pulgas adultas podem viver um ano ou mais sem comida, mas elas são vorazes. As pulgas mais perigosas são as do rato, que transmitem o organismo responsável pela peste bubônica. Havia 41 epidemias registradas de peste bubônica antes da era cristã.</p><h2>Mosca</h2><p>Insetos da ordem Diptera, que têm um par de asas. Muitos insetos voadores de outras ordens, no entanto, também são chamados de moscas, como a libélula ou borboleta.</p><p>Como em quase todas as partes do mundo, as moscas são abundantes na Palestina. Uma das mais numerosas é a mosca comum <em>(Musca domestica),</em> encontrada principalmente em torno de montes de esterco e lixo. A fêmea põe seus ovos, dos quais emergem vermes brancos que se alimentam de lixo. Depois de&nbsp;alguns dias, o verme se desenvolve em um casulo do qual emerge a mosca adulta. No verão, todo o ciclo dura cerca de 12 dias, de modo que uma mosca passa se reproduzir cerca de 20 gerações por ano.</p><p>Outra mosca comum na Palestina é a mosca varejeira (família Oestridae). Causa muito desconforto ao gado, irritando-o e espalhando doenças. As moscas tabânidas (família Tabanidae), incluindo a mutuca (gênero <em>Tabanus</em>) e espécies relacionadas, também são encontradas na Palestina. Tanto a mosca varejeira e a murissoca são conhecidas como moscas por causa da sofrimento persistente que causam. O rei Babilônico Nabucodonosor é mencionado como uma mosca em vista de sua invasão do Egito (<a href=\"https://ref.ly/Jer46:20\">Jr 46.20</a>).</p><p>A quarta praga no Egito, pouco antes do Êxodo, apresentava “enxames de moscas” (<a href=\"https://ref.ly/Exod8:21-Exod8:31\">Êx 8.21–31</a>, NTLH; cf. <a href=\"https://ref.ly/Ps78:45\">Sl 78.45</a>; <a href=\"https://ref.ly/Ps105:31\">105.31</a>). Esses enxames podem ter sido compostos de qualquer ou todas as moscas mencionadas acima. As larvas mencionadas em <a href=\"https://ref.ly/Job25:6\">Jó 25.6</a> e <a href=\"https://ref.ly/Isa14:11\">Isaías 14.11</a> e os vermes em <a href=\"https://ref.ly/Exod16:24\">Êxodo 16.24</a> e <a href=\"https://ref.ly/Job7:5\">Jó 7.5</a> e <a href=\"https://ref.ly/Job17:14\">17.14</a> provavelmente eram larvas de mosca.</p><p>Um provérbio citado em <a href=\"https://ref.ly/Eccl10:1\">Eclesiastes 10.1</a> provavelmente se refere à mosca doméstica, que seria atraída por uma frasco de unguento perfumado aberto. Uma vez dentro, afogaria e eventualmente se deterioraria, fazendo com que o unguento estragasse e fedesse. A mosca também é referida em <a href=\"https://ref.ly/Isa7:18\">Isaías 7.18</a>, onde simboliza o Egito. Isaías pode ter tido em mente uma murissoca <em>(Tabanus arenivagus)</em> que ataca seres humanos e animais.</p><p>Os habitantes filisteus da cidade de Ecrom adoravam um deus chamado Baal-Zabul, que significa “Senhor dos lugares altos”. Os hebreus zombando falaram de Baal-Zebube, que significa “Senhor das moscas” (<a href=\"https://ref.ly/2Kgs1:2\">2Rs 1.2</a>). A forma do NT é Belzebu (p. ex., <a href=\"https://ref.ly/Matt10:25\">Mt 10.25</a>; <a href=\"https://ref.ly/Matt12:24\">12.24, 27</a>).</p><h2>Raposa</h2><p>Pequeno carnívoro semelhante a um cão com uma cauda espessa que tem cerca de metade de seu comprimento de corpo. A raposa-vermelha da Terra Santa <em>(Vulpes palaetinae)</em> é semelhante à raposa-vermelha norte-americana; é menor do que um lobo e normalmente é um animal solitário noturno. A raposa onívora come quase qualquer tipo de alimento — frutas, plantas, ratos, besouros e pássaros — mas raramente toca em carniça. Ele ama o suco doce de uvas, mas também cava túneis subterrâneos que podem destruir as videiras (<a href=\"https://ref.ly/Song2:15\">Ct 2.15</a>). A raposa é inteligente e conhecida por sua astúcia (<a href=\"https://ref.ly/Luke13:32\">Lc 13.32</a>). Tem resistência considerável e pode correr a velocidades de até 48 quilômetros por hora. Os judeus que reconstruíram o muro de Jerusalém foram insultados pela piada de que até mesmo uma raposa pulando em seu muro a derrubaria (<a href=\"https://ref.ly/Neh4:3\">Ne 4.3</a>).</p><p>A raposa egípcia <em>(Vulpes nilótico)</em> é encontrada nas partes central e sul da Terra Santa. É um pouco menor do que a raposa-vermelha comum. Suas costas é de cor de ferrugem e seu ventre claro. A raposa síria <em>(Vulpes flavescens)</em> que vive na parte norte da Terra Santa é de cor dourada brilhante.</p><p>Algumas referências do AT, como <a href=\"https://ref.ly/Ps63:10\">Salmo 63.10</a> e <a href=\"https://ref.ly/Lam5:18\">Lamentações 5.18</a> são traduzidas como “raposa” na Bíblia, mas provavelmente se referem aos chacais. Os chacais, não as raposas, caçam em bandos e tendem a agir como necrófagos.</p><h2>Rã</h2><p>Anfíbio (gênero <em>Rana</em>), vivendo parte de sua vida na água e parte em terra.</p><p>Rãs e sapos estão cobertos de pele macia e sem pêlos e não têm uma cauda no estágio adulto. As patas traseiras são muito mais longas e desenvolvidas com mais força do que as patas dianteiras, para que os animais sejam capazes de saltar grandes distâncias. Foi sugerido que o sapo referido nas Escrituras é comestível, <em>Rana ridibunda,</em> um dos sapos aquáticos encontrados no Egito e nas águas estagnadas da Terra Santa.</p><p>A rã fêmea põe seus ovos na água; depois de cerca de uma semana, os ovos eclodem em girinos. Gradualmente através da metamorfose, a cauda é perdida e os membros são adquiridos. As rãs devem manter a pele úmida, pois absorvem oxigênio pela pele e também pelos pulmões; portanto, devem permanecer sempre perto da água. Eles se alimentam de insetos e vermes.</p><p>Os sapos são encontrados em todas as terras baixas palestinas, onde seu coaxar é ouvido na primavera e nas noites de verão. Os israelitas parecem ter associado rãs principalmente com a viscosidade e imundície. Eles caíram na categoria de criaturas rastejantes ou enxameadas, que, em geral, eram ritualmente impuras (<a href=\"https://ref.ly/Lev11:29-Lev11:31\">Lv 11.29–31</a>). Contudo, como o sapo não estava listado especificamente, os rabinos não o consideravam um dos animais que contaminavam os seres humanos por meio do contato.</p><p>Em <a href=\"https://ref.ly/Rev16:13\">Apocalipse 16.13</a>, certos espíritos imundos são parecidos com rãs. Os antigos egípcios fizeram do sapo um símbolo de vida e nascimento e uma imagem de Heqet, a deusa patronal do nascimento. Ela é retratada com a cabeça de um sapo dando vida ao recém-nascido. Assim, essa divindade foi desacreditada quando o poder de Deus afligiu o Egito na segunda das dez pragas sobre os egípcios com o próprio animal que era seu símbolo (<a href=\"https://ref.ly/Exod8:1-Exod8:14\">Êx 8.1–14</a>; <a href=\"https://ref.ly/Ps78:45\">Sl 78.45</a>; <a href=\"https://ref.ly/Ps105:30\">105.30</a>). O sapo em questão pode ter sido o sapo pintado do Egito <em>(Rana punctata,</em> ou <em>Rana ridibunda).</em></p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">Pragas sobre o Egito</span>.</p><h2>Gazela</h2><p>Pequeno, delicado e gracioso antílope com chifres ocos recorrentes em ambos os sexos. Duas variedades existem na Terra Santa, a gazela dorcas <em>(Gazella dorcas),</em> que é de cor pálida e até 56 centímetros de altura, e a gazela árabe <em>(Gazella arabica),</em> que é uma cor esfumaçada e até 63,5 centímetros de altura.</p><p>As gazelas ainda são bastante comuns em todas as áreas do deserto e das estepes da Terra Santa, especialmente no Deserto do Negev. Os rebanhos geralmente consistem em 5 a 10 animais, mas algumas variedades se assemelham em grandes rebanhos migratórios no outono para se mudar para altitudes mais baixas e novas áreas de alimentação. As gazelas são herbívoras (comendo plantas). Eles são muito tímidos e colocam guardas para alertar o rebanho de se aproximar do perigo.</p><p>Nos tempos bíblicos, a gazela era provavelmente o animal de caça mais caçado pelos judeus (<a href=\"https://ref.ly/Prov6:5\">Pv 6.5</a>; <a href=\"https://ref.ly/Isa13:14\">Is 13.14</a>). O faraó Tutancâmon caçou gazelas e avestruzes. Diz-se que a gazela enfeitou a mesa de Salomão (<a href=\"https://ref.ly/1Kgs4:23\">1Rs 4.23</a>). As gazelas não eram fáceis de capturar por causa de sua grande velocidade (<a href=\"https://ref.ly/2Sam2:18\">2Sm 2.18</a>; <a href=\"https://ref.ly/1Chr12:8\">1Cr 12.8</a>; <a href=\"https://ref.ly/Prov6:5\">Pv 6.5</a>); elas ultrapassam os cervos em rapidez. Elas estavam presas de várias maneiras — cercadas de redes, levadas para cercos com armadilhas, ou forçadas a vales estreitos e disparadas com flechas. Os beduínos caçam gazelas com falcões e cães; o falcão irrita a gazela, atingindo-a na cabeça e ferindo-a para que os cães possam ultrapassá-la.</p><p>A gazela é referida em <a href=\"https://ref.ly/Song2:9\">Cantares 2.9,17</a>; <a href=\"https://ref.ly/Song4:5\">4.5</a>; <a href=\"https://ref.ly/Song7:3\">7.3</a>; <a href=\"https://ref.ly/Song8:14\">8.14</a>, onde é uma imagem de beleza feminina.</p><h2>Largatixa</h2><p>Réptil da família Gekkonidae, referido em <a href=\"https://ref.ly/Lev11:30\">Levítico 11.30</a>. Na lei de alimentos judaica, era um lagarto ritualmente impuro. Há sete espécies de lagartixas na Terra Santa (incluindo <em>Hemidactylus turcicus</em> e <em>Ptyodactylus hasselquistii,</em> todas insetívoras - comedoras de insetos). A lagartixa faz um som de luto baixo vibrando sua língua rapidamente contra o céu de sua boca. Na lenda, dizia-se que a lagartixa causava lepra rastejando pelo corpo de uma pessoa.</p><p>Outro nome para a lagartixa é o lagarto da parede, assim chamado porque pode andar de cabeça para baixo nos tetos com a ajuda dos discos de sucção nos dedos dos pés — mas muitas vezes entra no meio da casa. Uma vez que era considerada impura, tal intrusão teria sido um incômodo repugnante para as famílias judaicas (<a href=\"https://ref.ly/Lev11:31-Lev11:38\">Lv 11.31–38</a>).</p><p><em>Ver também</em> Lagarto (abaixo).</p><h2>Mosquito</h2><p>Qualquer mosca muito pequena, em uso comum e bíblico. De acordo com uma nota da NVT, a terceira praga no Egito antes do Êxodo poderia consistir de mosquitos ao invés de piolhos, como está em outras versões (<a href=\"https://ref.ly/Exod8:16-Exod8:18\">Êx 8.16–18</a>; <a href=\"https://ref.ly/Ps105:31\">Sl 105.31</a>). A palavra hebraica é traduzida como “piolhos” em várias versões, mas o padrão de reprodução descrito em <a href=\"https://ref.ly/Exod8:1-Exod8:32\">Êxodo 8</a> — insetos surgindo da poeira — parece se encaixar melhor com mosquitos do que nos piolhos. Uma vez que “mosquito” é um termo&nbsp;geral, as pequenas moscas dessa praga podem ter incluído várias espécies pequenas, como mosquitos, mosquitos colhedores, maruins ou moscas de areia.</p><p>A mosca de areia inflige uma mordida muito mais dolorosa do que o mosquito. Além disso, não se revela por um barulho zumbido em voo e é tão pequeno que penetra na maioria das redes mosquiteiras.</p><p>Os mosquitos eram atraídos para o vinho enquanto ele estava fermentando. Os fariseus em especial coariam seu vinho para evitar consumir insetos impuros (<a href=\"https://ref.ly/Matt23:24\">Mt 23.24</a>).</p><h2>Cabra</h2><p>Mamíferos de casco (gênero <em>Capra</em>) com olhos grandes e orelhas grandes e flexíveis que constantemente se contorcem. Tanto machos quanto fêmeas têm chifres arqueados para trás. A cabra palestina é um ruminante (animal mastigador) de estrutura mais leve do que as ovelhas.</p><p>A cabra foi provavelmente o primeiro ruminante a ser domesticado. Seu ancestral selvagem parece ter sido a cabra Gezoar <em>(Capra aegagrus).</em> Acredita-se que as cabras-selvagens tenham sido domesticadas muito cedo na Palestina. A cabra dos tempos bíblicos era provavelmente a variedade síria ou mambrina <em>(Capra hircus mambrica).</em> As cabras domesticadas podem ter até quatro filhos em uma ninhada, enquanto as cabras-selvagens têm apenas um ou dois.</p><p>A cabra palestina era comumente negra. As cabras salpicadas e manchadas eram uma raridade, e por essa razão o pedido de Jacó para essas cabras em <a href=\"https://ref.ly/Gen30:32\">Gênesis 30.32</a> parecia muito modesto. Também pode ter havido cabras vermelhas (cf. <a href=\"https://ref.ly/1Sam16:12\">1Sm 16.12</a>; <a href=\"https://ref.ly/1Sam19:13\">19.13</a>, onde o cabelo de cabra era usado para imitar o cabelo de Davi, que era “avermelhado” ou ruivo).</p><p>Quase todas as partes da cabra eram usadas pelos israelitas. A cabra inteira era usada para sacrifício. Comiam sua carne (<a href=\"https://ref.ly/Lev7:23\">Lv 7.23</a>; <a href=\"https://ref.ly/Deut14:4\">Dt 14.4</a>), e era a principal fonte de leite (<a href=\"https://ref.ly/Prov27:27\">Pv 27.27</a>). As cabras eram toscadas no final da primavera, e o cabelo de cabra era usado para tecer pano de tendas e para vários propósitos domésticos (<a href=\"https://ref.ly/Exod36:14\">Êx 36.14</a>; <a href=\"https://ref.ly/1Sam19:13\">1Sm 19.13,16</a>). O tabernáculo no Monte Sinai era feito de cobertores de cabelo de cabra (<a href=\"https://ref.ly/Exod26:7\">Êx 26.7</a>).</p><p>Os cabritos machos adultos geralmente não eram comidos por causa de seu forte sabor e tenacidade e também porque eram necessários para assegurar o aumento do rebanho. As filhotes, no entanto, geralmente eram a principal carne para uma festa e eram oferecidas aos visitantes como um símbolo de hospitalidade. O leite de cabra é mais rico do que o leite de vacas e ovelhas e, evidentemente, tinha usos mais amplos. Uma boa cabra dá três litros de leite por dia, com os quais se pode fazer uma rica manteiga e soro de leite coalhado. A família hebraica média poderia ter vivido quase inteiramente na produção de uma única cabra.</p><p>Pele de cabra era transformado em couro, e toda a pele era transformada em um frasco de couro costurando as aberturas de perna e pescoço (<a href=\"https://ref.ly/Gen21:14\">Gn 21.14</a>; <a href=\"https://ref.ly/Josh9:4\">Js 9.4</a>). Pele de cabra tinha muitos usos, incluindo a construção de instrumentos musicais hebraicos. O nebal, uma grande harpa, era feito com pele de cabra para seu som básico. Os tambores tinham coberturas de pele de cabra.</p><p>As cabras eram reunidas com ovelhas nos tempos bíblicos, mas cada grupo permanecia separado seguindo seu próprio líder carregado de sinos. Jesus estava evidentemente se referindo ao rebanho comum deles em sua descrição do Juízo Final (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25.31–46</a>).</p><p>Por causa de sua lã, as ovelhas são valorizadas mais do que as cabras. No entanto, onde pastagem e água são escassas e os arbustos espinhosos dominam sobre as ervas, as ovelhas são difíceis de manter e as cabras se tornam importantes. Eles podem viver sob condições que não se adequam nem às vacas, nem às ovelhas, produzindo grandes quantidades de leite. A cabra não fornece gordura como as ovelhas, e uma vez que seu cabelo é grosseiro, sua lã é bastante escassa. Pano de pêlo de cabra chamado cilício era usado para fazer tendas.</p><p>As cabras têm apetites vorazes. Eles também foram responsáveis por muitos danos causados à terra da Palestina, derrubando terraços, destruindo florestas e trazendo a erosão do solo comendo toda a cobertura.</p><p>A cabra era reconhecida como uma forma de riqueza, sujeita à lei dos primogênitos (<a href=\"https://ref.ly/Num18:17\">Nm 18.17</a>). Tinha que ter oito dias antes de poder ser oferecido como um sacrifício. Um bode macho de um ano era um dos animais oferecidos na Páscoa (<a href=\"https://ref.ly/Num28:22\">28; 22</a>), e dois bodes foram oferecidos no Dia da Expiação (<a href=\"https://ref.ly/Lev16:7-Lev16:10\">Lv 16.7–10</a>). A cabra também era usada para outros sacrifícios específicos.</p><p>O íbex, um tipo de cabra-selvagem <em>(Capra ibex nubiana),</em> ainda vive em pequeno número nos penhascos perto do Mar Morto. Que era conhecido nos tempos antigos é evidente das gravuras rupestres. Distingue-se da verdadeira cabra-selvagem por ter uma alcatra e chifres mais compactos que são esbeltos e arredondados para trás. Suas pernas finas e cascos afiados permitem que ele se agarre, para pular entre elas e escalar penhascos íngremes.</p><p>Geralmente o íbex é encontrado no país montanhoso acidentado entre penhascos e prados rochosos logo abaixo da linha de neve (<a href=\"https://ref.ly/Ps104:18\">Sl 104.18</a>). Em <a href=\"https://ref.ly/Job39:1\">Jó 39.1</a>,&nbsp;eles são referidos como “cabras-montesas”. Eles frequentemente se reúnem em rebanhos de 5 a 20. Eles pastam e vagueia, sendo ativos à tarde e às vezes se alimentando durante a noite. O grande chifre do íbex estava em um período transformado no shofar que era soprado no segundo templo de Jerusalém para anunciar o ano novo e o ano do jubileu.</p><p>A cabra era muitas vezes usada em um sentido figurativo e simbólico pelos escritores da Bíblia: em <a href=\"https://ref.ly/Song4:1\">Cantares 4.1</a> e <a href=\"https://ref.ly/Song6:5\">6.5</a> para o cabelo preto da noiva; em <a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mateus 25.31–46</a> para os ímpios; e em <a href=\"https://ref.ly/Ezek34:17\">Ezequiel 34.17</a> e <a href=\"https://ref.ly/Dan8:5-Dan8:8\">Daniel 8.5–8</a> para vários líderes humanos.</p><h2>Gafanhoto-solitário</h2><p>Grandes insetos da ordem Orthoptera. Eles têm peças bucais para mastigar ou morder e dois pares de asas, sendo o par anterior estreito e um tanto espesso e o par posterior membranoso e usado para voar. Quando não estão em uso, as asas de voo são dobradas sob as asas dianteiras protetoras como um ventilador contra o corpo. Ao esfregar as asas, os gafanhotos machos produzem sons que tanto os machos quanto as fêmeas podem detectar. Os gafanhotos passam por uma metamorfose parcial; o ovo eclode em uma ninfa juvenil que se parece com um adulto, exceto por seu tamanho menor e asas subdesenvolvidas. Depois de vários meses, a ninfa se torna um adulto alado.</p><p>Os termos “gafanhoto-solitário” e “gafanhoto” são muitas vezes usados de forma intercambiável. Na verdade, o gafanhoto é um tipo de gafanhoto-solitário. Também confuso é o fato de que outros insetos, como cigarras, às vezes são chamados de gafanhotos. A diferença entre gafanhoto-solitário e gafanhotos depende mais do comportamento do que da aparência. Os gafanhotos-solitários são insetos individuais que levam vidas solitárias e não migram. Os mesmos insetos quando migram em um enxame são chamados de gafanhotos-migratórios ou gafanhotos. A eliminação de seu suprimento de alimentos pela seca, inundação ou fogo pode levar à migração. Fatores climáticos, como um inverno quente e seco também estimulam as migrações.</p><p>Os gafanhotos-solitários e os gafanhotos têm sido um alimento básico no Oriente Médio e também entre os índios do sudoeste americano. Para os israelitas, o gafanhoto-solitário era considerado ritualmente limpo e poderia ser comido (<a href=\"https://ref.ly/Lev11:22\">Lv 11.22</a>).</p><p><em>Veja também</em> Gafanhoto (acima).</p><h2>Lebre</h2><p>Animal do gênero e espécies <em>Lepus europaeus judaeus, Lepus capensis</em> e <em>Lepus arabicus.</em> É encontrado em campo aberto, muitas vezes perto ou em terras plantadas, e em florestas, geralmente em àrvores que perdem suas folhas em vez de àrvores de folhas perenes. É um roedor herbívoro e é diferente do coelho, que não é encontrado na Palestina. Embora não seja um verdadeiro ruminante de acordo com a classificação moderna (porque não tem um estômago de quatro câmaras), a lebre remastiga sua comida. Tem um processo de regurgitação parcial de material muito difícil para as células no estômago absorverem inicialmente; assim, a lebre realmente mastiga a comida anteriormente engolida.</p><p>As lebres orientais próximas têm orelhas muito longas e grandes pés traseiros; seus pés são bem peludos. Eles são semelhantes aos coelhos americanos, que são verdadeiras lebres. As lebres não cavam ou ocupam tocas da maneira que os coelhos. As lebres são principalmente noturnas e passam suas horas inativas escondidas na vegetação. Eles comem gramíneas e matéria herbácea, bem como galhos e casca jovem de plantas lenhosas. As lebres se reproduzem com grande rapidez — os jovens atingindo a maturidade sexual aos seis meses após o nascimento.</p><p>A lebre era cerimonialmente impura (<a href=\"https://ref.ly/Lev11:6\">Lv 11.6</a>; <a href=\"https://ref.ly/Deut14:7\">Dt 14.7</a>), evidentemente porque, embora parecesse ruminar, não tinha cascos fendidos. O consumo de lebres também foi proibido entre os árabes, chineses e lapões, mas a lebre era amplamente caçada por outras pessoas nos tempos antigos e modernos. Sua grande velocidade, prolífica criação, timidez e cautela a salvaram do extermínio por seus muitos inimigos.</p><h2>Hipopótamo</h2><p>Grande besta de interpretação problemática. Alguns intérpretes antigos pensavam que se referia ao elefante, outros ao boi selvagem, ao mamute ou a qualquer animal de grande porte. Era chamado de “beemote” pelos tradutores da ARC, NVI e NAA. Hoje é geralmente aceito que a referência é ao hipopótamo <em>(Hippopotamus amphibius),</em> um mamífero grande, anfíbio de pele grossa, um ungulado (tendo unhas semelhantes a cascos) com uma cabeça grande, um corpo volumoso e sem pêlos e pernas pequenas.</p><p>A descrição em <a href=\"https://ref.ly/Job40:15-Job40:24\">Jó 40.15–24</a> se encaixa estreitamente no hipopótamo moderno (ver NTLH), exceto pela representação da cauda. No momento, o hipopótamo é encontrado apenas nos rios da África, mas há evidências fósseis de que ele existiu na Terra Santa, talvez nos pântanos do norte da Galileia e do Vale do Jordão.</p><p>O hipopótamo tem órgãos sensoriais altamente desenvolvidos, colocados de tal maneira que pode ver, ouvir e cheirar quase sem ser visto; seus olhos, ouvidos e narinas podem chegar acima da água enquanto o resto do animal está submerso. Tem uma boca grande, presas grandes e uma garganta pequena e pesada. As pernas fortes são tão pequenas que o ventre quase chega ao chão quando o animal está em terra. O hipopótamo vive de plantas e ervas que crescem nos rios, mas se a comida for escassa lá, ela forrageia em terra, geralmente à noite. Apesar de seu corpo pesado, é surpreendentemente ágil em terra.</p><h2>Cavalo</h2><p>O cavalo de Przewalski (<em>Equus przewalskii,</em> uma raça oriental que perambulava pela Mongolia até que as armas de fogo modernas destruíram a maioria deles após a Primeira Guerra Mundial) e o tarpan (uma raça ocidental do sul da Rússia que se extinguiu na Ucrânia em 1851). O cavalo domesticado <em>(Equus caballus)</em> parece ter sido derivado do tarpan. Acredita-se que o local original de domesticação tenha sido o Turquestão, uma região ao norte do Afeganistão e da Índia, agora na Rússia. O cavalo difere do jumento na medida em que tem orelhas mais baixas, uma juba mais longa com um forelock, uma cauda longa e peluda, e um focinho macio e sensível.</p><p>Os cavalos eram usados na guerra não apenas para cavalgar, mas também para puxar as carruagens de guerra pesadas e sem molas. Dois tipos de cavalos eram necessários para esses diferentes propósitos, e os hebreus distinguiam entre cavalos de carruagem e cavalos de cavalaria.</p><p>O Senhor advertiu os primeiros israelitas contra o acúmulo desnecessário de força militar na forma de cavalos e, assim, seguindo as táticas opressivas dos poderosos egípcios (<a href=\"https://ref.ly/Deut17:14-Deut17:16\">Dt 17.14–16</a>), mas as demandas da guerra fizeram com que Davi e Salomão importassem cavalos do Egito para seus reinos e os criassem. Salomão aumentou muito o número de cavalos no reino judaico e manteve grandes estábulos em várias cidades (<a href=\"https://ref.ly/1Kgs10:26\">1Rs 10.26</a>), como os centros de defesa regionais de Megido, Hazor e Gezer (<a href=\"https://ref.ly/1Kgs9:15-1Kgs9:19\">1Rs 9.15–19</a>). Os cavalos de Acabe são mencionados em <a href=\"https://ref.ly/1Kgs18:5\">1Reis 18.5</a>, e os registros de Salmaneser&nbsp;III afirmam que Acabe forneceu 2.000 carros para uma coalizão contra a Assíria.</p><p>No início de Israel, o cavalo era resistido como um símbolo de luxo pagão e de dependência do poder físico para defesa (<a href=\"https://ref.ly/Deut17:16\">Dt 17.16</a>; <a href=\"https://ref.ly/1Sam8:11\">1Sm 8.11</a>; <a href=\"https://ref.ly/Ps20:7\">Sl 20.7</a>; <a href=\"https://ref.ly/Isa31:1\">Is 31.1</a>). O comércio de cavalos, mencionado já em <a href=\"https://ref.ly/Gen47:17\">Gênesis 47.17</a>, era realizado por Salomão entre o Egito e os principados siro-hittitas (<a href=\"https://ref.ly/1Kgs10:28-1Kgs10:29\">1Rs 10.28–29</a>). A maioria das referências bíblicas a cavalos se refere ao seu uso na guerra, mas os cavalos também eram usados para transporte. Cavalgar parece ter sido menos popular do que o uso de carros. As unidades de cavalaria não foram introduzidas até o século 12 a.C. pelos medos. José cavalgou na segunda carruagem puxada por cavalos de Faraó (<a href=\"https://ref.ly/Gen41:43\">Gn 41.43</a>), e Absalão fez uma exibição montando uma carruagem puxada por cavalos (<a href=\"https://ref.ly/2Sam15:1\">2Sm 15.1</a>). Naamã viajou de cavalo e em carrugagem (<a href=\"https://ref.ly/2Kgs5:9\">2Rs 5.9</a>). Mais tarde, os cavalos eram tão comuns em Jerusalém que o palácio real tinha um portão especial para cavalos (<a href=\"https://ref.ly/2Chr23:15\">2Cr 23.15</a>), e um portão da própria cidade era conhecido como Portão do Cavalo (<a href=\"https://ref.ly/Neh3:28\">Ne 3.28</a>; <a href=\"https://ref.ly/Jer31:40\">Jr 31.40</a>). Mordecai montou um cavalo real do rei Xerxes como um sinal de honra (<a href=\"https://ref.ly/Esth6:8-Esth6:11\">Et 6.8–11</a>). Os cavalos são frequentemente mencionados figurativamente (<a href=\"https://ref.ly/Ps32:9\">Sl 32.9</a>; “égua”, <a href=\"https://ref.ly/Song1:9\">Ct 1.9</a>; “garanhões”, <a href=\"https://ref.ly/Jer5:8\">Jr 5.8</a>; <a href=\"https://ref.ly/Jer12:5\">12.5</a>), especialmente no contexto do julgamento (<a href=\"https://ref.ly/Hab3:8\">Hb 3.8</a>; <a href=\"https://ref.ly/Zech1:8\">Zc 1.8</a>; <a href=\"https://ref.ly/Zech6:1-Zech6:8\">6.1–8</a>; <a href=\"https://ref.ly/Rev6:2-Rev6:8\">Ap 6.2–8</a>; <a href=\"https://ref.ly/Rev9:17\">9.17</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:16\">19.11–16</a>).</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">Guerra</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Viagens</span>.</p><h2>Hiena</h2><p>Carnívoro robusto <em>(Hyaena hyaena)</em> com cabelo grosso, uma juba ereta e cabelos longos ao longo do pescoço e das costas. As hienas vivem em buracos entre rochas e bancos. Eles são principalmente noturnos, mas geralmente não são barulhentos nem agressivos. Seu grito, no entanto, é um som desagradável e muito incomum. As hienas geralmente se alimentam de carniça, esmagando ossos com suas poderosas mandíbulas. Se o fornecimento de carniça for insuficiente, matarão ovelhas, cabras ou outros pequenos animais. Quando ameaçadas, as hienas rosnam e erguem a crina, mas raramente lutam. Eles são maciçamente construídos com patas dianteiras mais longas que as traseiras.</p><p>Conhecidas como necrófagas na África, as hienas comem lixo doméstico nas aldeias. Na Palestina, a hiena-listrada é um predador comum, preferindo território rochoso e até mesmo túmulos de pedra. Visto que as hienas eram famosas por atacar os túmulos dos mortos, todos os israelitas que podiam pagar por isso providenciavam o enterro em túmulos protegidos por enormes portas de pedra. Absalão, o filho do rei Davi que foi morto por Joabe na natureza, foi enterrado sob uma enorme pilha de pedras para proteger seu corpo da molestação de hienas (<a href=\"https://ref.ly/2Sam18:17\">2Sm 18.17</a>).</p><h2>Chacal</h2><p>Carnívoro <em>(Canis aureus)</em> menor do que o verdadeiro lobo e com uma cauda menor. É semelhante à raposa, mas tem uma cabeça mais ampla, orelhas mais pequenas e pernas mais longas. A raposa é solitária; o chacal tende a ser gregário. Sua cauda pode estar caída ou ereta, em comparação com a longa cauda horizontal da raposa. Os chacais geralmente roncam à noite, isoladamente, em pares, ou em grupos através do campo aberto da savana. Eles comem pequenos mamíferos, aves, frutas, vegetais e carniça. Eles passam seus dias em matas e aglomerados de vegetação. Muitas vezes eles obtêm restos de mortes por carnívoros maiores. Os chacais podem correr a velocidades de cerca de 53 quilômetros por hora.</p><p>O chacal pode atingir uma altura de cerca de 51 centímetros, aproximadamente do tamanho de um cão pastor alemão. Suas costas são amarelas pálidas, com flancos quase pretos. Seus lábios são escuros e suas orelhas brancas por dentro. O uivo do chacal soa como o choro de uma criança ou o lamento emocionante dos enlutados (<a href=\"https://ref.ly/Mic1:8\">Mq 1.8</a>; cf. <a href=\"https://ref.ly/Job30:29\">Jó 30.29</a>). Para outros chacais, o uivo é meramente um convite que chama a alcateia para sua caça noturna.</p><p>As referências do AT são principalmente aos chacais rondando em torno de cidades arruinadas e áreas selvagens (<a href=\"https://ref.ly/Neh2:13\">Ne 2.13</a>; <a href=\"https://ref.ly/Ps44:19\">Sl 44.19</a>; <a href=\"https://ref.ly/Isa13:22\">Is 13.22</a>; <a href=\"https://ref.ly/Isa34:13\">34.13</a>; <a href=\"https://ref.ly/Isa35:7\">35.7</a>; <a href=\"https://ref.ly/Jer9:11\">Jr 9.11</a>; <a href=\"https://ref.ly/Jer14:6\">14.6</a>; <a href=\"https://ref.ly/Jer49:33\">49.33</a>; <a href=\"https://ref.ly/Jer51:37\">51.37</a>; <a href=\"https://ref.ly/Lam4:3\">Lm 4.3</a>; <a href=\"https://ref.ly/Lam5:18\">5.18</a>; <a href=\"https://ref.ly/Mal1:3\">Ml 1.3</a>). Muitas dessas referências são traduzidas como “dragão” na KJV em inglês [aparentemente atualizado para chacal na KJV em português - N. do T.], mas “chacal” é mais apropriado.</p><h2>Sanguessuga</h2><p>Verme segmentado (classe Hirundinea) de até 12,7 centímetros de comprimento e corpo plano equipado com ventosas em cada extremidade. A boca, localizada na parte inferior da almofada de sucção frontal, tem três dentes que a sanguessuga usa para perfurar a pele de seu hospedeiro. A sanguessuga se alimenta de sangue, e suas glândulas secretam um anticoagulante para impedir que o sangue coagule. A sanguessuga medicinal comum (Hirudo medicinalis) é abundante em fontes e lagoas do deserto do Negev até a Galileia. Adere aos corpos de seres humanos e animais que submergem na água, injeta seu anticoagulante e sufoca seu sangue.</p><p>A referência em <a href=\"https://ref.ly/Prov30:15\">Provérbios 30.15</a> é incerta (veja NTLH), mas pode ser devido à natureza parasitária e gananciosa da sanguessuga-cavalo (gênero <em>Haemopis</em>). A pequena sanguessuga-cavalo, entra na boca e nas narinas do seu hospedeiro pela água, enquanto o animal está bebendo. Uma sanguessuga pesando 14,2 gramas) é conhecida por se devorar com 71 gramas de sangue concentrado e depois sobreviver por 15 meses sem mais comida.</p><h2>Leopardo</h2><p>Chamado <em>Panthera pardus tulliana,</em> é o mais difundido de todos os grandes gatos selvagens. Em áreas rochosas, vive em cavernas, mas em regiões florestais vive em vegetação cerrada. Nos tempos do AT, muitos viviam nas proximidades de Mt Hermon (<a href=\"https://ref.ly/Song4:8\">Ct 4.8</a>).</p><p>O leopardo é um pouco menor do que o tigre, medindo até 1,5 metros de comprimento com uma cauda de cerca de 0,8 metros. Seu corpo é mais bem-proporcionado do que o do tigre. O leopardo toma sua vítima de surpresa de uma emboscada silenciosa, muitas vezes se escondendo perto de aldeias ou lugares regando e esperando por sua presa, permanecendo em um local por longos períodos de tempo. O leopardo é rápido no chão (<a href=\"https://ref.ly/Hab1:8\">Hb 1.8</a>), ágil nas árvores e muito gracioso em seus movimentos. Sua cor é amarelada salpicada de manchas pretas (<a href=\"https://ref.ly/Jer13:23\">Jr 13.23</a>). Daniel e João tiveram visões nas quais os leopardos eram símbolos das potências mundiais (<a href=\"https://ref.ly/Dan7:6\">Dn 7.6</a>; <a href=\"https://ref.ly/Rev13:2\">Ap 13.2</a>).</p><p>O leopardo é um animal cauteloso e astuto, formidável e feroz (<a href=\"https://ref.ly/Jer5:6\">Jr 5.6</a>; <a href=\"https://ref.ly/Hos13:7\">Os 13.7</a>; cf. <a href=\"https://ref.ly/Isa11:6\">Is 11.6</a>). O leopardo é perigoso não apenas para os animais domésticos, mas também para os seres humanos. Com sua camuflagem natural, pode se esconder no chão da floresta, misturando-se com a luz e as sombras em mudança. Os israelitas estavam aterrorizados com o leopardo porque ele constantemente devastava suas ovelhas e cabras. Vários nomes de lugares bíblicos sugerem que eles eram conhecidos pelos leopardos em suas proximidades: Ninra, Bete-Ninra e Ninrim, um distrito a nordeste do Mar Morto. Sobreviveu na Terra Santa até o presente século; alguns leopardos ainda existem em áreas remotas perto do Monte Tabor e do Monte Carmelo.</p><h2>Leviatã</h2><p>Monstro marinho mencionado várias vezes na Bíblia (<a href=\"https://ref.ly/Ps74:14\">Sl 74.14</a>; <a href=\"https://ref.ly/Ps104:26\">104.26</a>; <a href=\"https://ref.ly/Isa27:1\">Is 27.1</a>, NTLH). Pode se referir a qualquer um dos animais marinhos maiores, como grandes águas-vivas, baleias ou tubarões, ou a um grande réptil como o crocodilo. Alguns estudiosos pensam que “Leviatã” pode se referir a animais agora extintos, como os ictiossauros e plesiossauros (répteis marinhos semelhantes aos dinossauros). O termo escritural também pode se referir a certos dinossauros que passaram parte de suas vidas meio submersos em lagos e oceanos rasos. Outros estudiosos acreditam que a maioria das referências é ao crocodilo.</p><p><em>Ver também</em> Crocodilo (acima).</p><h2>Leão</h2><p>Grande carnívoro de cor parda <em>(Panthera leo)</em> que ataca principalmente os mamíferos de casco e carrega por uma série de saltos e barrancos. Dentro dos tempos históricos, o leão estava na África, na Europa e na Terra Santa. Nos tempos antigos, os territórios dos leões africanos e persas se encontravam no Oriente Médio. O leão da Terra Santa era o leão asiático ou persa <em>(Panthera leo persica).</em></p><p>Os machos têm jubas pesadas que param nos ombros, mas cobrem grande parte do peito. O leão persa não pode escalar e é principalmente noturno, voltando para seu covil ou um bosque durante o dia (<a href=\"https://ref.ly/Jer4:7\">Jr 4.7</a>; <a href=\"https://ref.ly/Jer25:38\">25.38</a>; <a href=\"https://ref.ly/Nah2:11-Nah2:12\">Na 2.11–12</a>). Este leão tem cerca de 1,5 metros de comprimento com uma cauda de mais ou menos 0,8 metros que tem uma pelagem maior e mais aberta na ponta; seus ombros podem atingir uma altura de 0,9 metros. É uma das menores raças de leão.</p><p>Os leões geralmente são encontrados em pares, embora às vezes em números maiores. Um pequeno grupo é conhecido como alcatéia (ou simplesmente, bando). Eles geralmente preferem campos aberto, mas na Palestina evidentemente rondavam a vegetação subtropical do vale do rio Jordão. Os leões, que geralmente caçam ao entardecer, matam animais menores por um golpe de pata, os maiores por uma mordida na&nbsp;garganta. Um leão não permanece no mesmo lugar por mais de alguns dias. O animal está em seu auge com cerca de sete anos de idade, quando pesa de 180 a 272 quilos.</p><p>O leão não ataca caracteristicamente os humanos, embora, como outros grandes gatos, possa se tornar um comedor de homens (<a href=\"https://ref.ly/1Kgs13:24-1Kgs13:28\">1Rs 13.24–28</a>; <a href=\"https://ref.ly/1Kgs20:36\">20.36</a>; <a href=\"https://ref.ly/2Kgs17:25-2Kgs17:26\">2Rs 17.25–26</a>; <a href=\"https://ref.ly/Ps57:4\">Sl 57.4</a>; <a href=\"https://ref.ly/Dan6:7-Dan6:27\">Dn 6.7–27</a>). Normalmente, ataca apenas por grande fome ou em autodefesa. Um leão muito jovem que ataca seres humanos pode se tornar perigoso se desenvolver um gosto pela carne humana. Um leão muito velho, expulso do bando porque não pode mais acompanhar a busca de antílope ou gazelas, pode escolher os seres humanos como uma presa relativamente lenta.</p><p>Um leão geralmente ruge apenas de estômago cheio — isto é, depois de ter consumido sua presa (<a href=\"https://ref.ly/Ps22:13\">Sl 22.13</a>; <a href=\"https://ref.ly/Ezek22:25\">Ez 22.25</a>; <a href=\"https://ref.ly/Amos3:4\">Am 3.4</a>). No entanto, seu rugido desperta medo (<a href=\"https://ref.ly/Amos3:8\">Am 3.8</a>; <a href=\"https://ref.ly/1Pet5:8\">1Pe 5.8</a>). O leão é ousado (<a href=\"https://ref.ly/2Sam17:10\">2Sm 17.10</a>; <a href=\"https://ref.ly/Prov28:1\">Pv 28.1</a>), um animal destrutivo (<a href=\"https://ref.ly/Ps7:2\">Sl 7.2</a>; <a href=\"https://ref.ly/Jer2:30\">Jr 2.30</a>; <a href=\"https://ref.ly/Hos5:14\">Os 5.14</a>; <a href=\"https://ref.ly/Mic5:8\">Mq 5.8</a>) e o inimigo dos rebanhos (<a href=\"https://ref.ly/Amos3:12\">Am 3.12</a>).</p><p>Os leões eram comuns nos tempos bíblicos em todas as partes da Terra Santa. Hebraico tem pelo menos sete palavras para leão e jovem leão. O leão é referido cerca de 130 vezes no AT — mais do que qualquer outro animal selvagem. Os leões eram, evidentemente, muito menos comuns nos tempos do NT. Depois de declinar gradualmente, eles se extinguiram na Palestina logo após 1300 d.C. O leão estava presente na Mesopotâmia, no entanto, até o final do século 19.</p><p>Os leões desempenharam um papel importante no simbolismo político e religioso do Oriente Próximo (<a href=\"https://ref.ly/1Kgs10:19-1Kgs10:20\">1Rs 10.19–20</a>). Na Assíria e Babilônia, o leão era considerado como uma besta real (<a href=\"https://ref.ly/Dan7:4\">Dn 7.4</a>). Os monarcas orientais mantinham poços artificiais de leões como lugares de execução (<a href=\"https://ref.ly/Ezek19:1-Ezek19:9\">Ez 19.1–9</a>; <a href=\"https://ref.ly/Dan6:7-Dan6:16\">Dn 6.7–16</a>). Os animais para esses fins eram capturados em redes ou poços camuflados. Para os judeus, o leão era a mais poderosa das feras (<a href=\"https://ref.ly/Prov30:29-Prov30:31\">Pv 30.29–31</a>). Assim, simbolizava a liderança (<a href=\"https://ref.ly/Gen49:9-Gen49:10\">Gn 49.9–10</a>; <a href=\"https://ref.ly/Num24:9\">Nm 24.9</a>) e, portanto, eventualmente se tornou um título para Cristo (<a href=\"https://ref.ly/Rev5:5\">Ap 5.5</a>). Também era a insígnia da tribo de Judá e era usada pelo rei Salomão na decoração de sua casa e do templo.</p><h2>Lagarto</h2><p>Répteis da subordem Lacertilia. Sua pele é coberta de escamas. O lagarto é uma criatura útil porque captura insetos e vermes prejudiciais. Como outros répteis, coloca ovos com cascas mais macias do que as de um pássaro e sem divisão clara entre a gema e a clara. Os lagartos são organismos “de sangue-frio” sem um mecanismo de manutenção da temperatura; portanto, eles se tornam inativos no tempo frio.</p><p>Os lagartos podem sobreviver em campos áridos e secos. No Oriente Próximo, eles são encontrados em grande número no deserto da Arábia, na Península do Sinai e no deserto da Judeia. Pode haver até 44 espécies diferentes de lagartos na Terra Santa.</p><p>O lagarto Dabb (gênero <em>Uromastyx</em>), que atinge um comprimento de cerca de 61 centímetros, é encontrado no Deserto de Negev. É onívoro, uma característica incomum, uma vez que a maioria dos lagartos é insetívoro. Tem uma pele dura e áspera, verde com manchas marrons; uma cabeça pequena e arredondada; e uma poderosa cauda cercada por uma fileira de espinhos fortes que usa como uma arma de defesa.</p><p>Os lagartos são listados como cerimonialmente impuros na lei judaica (<a href=\"https://ref.ly/Lev11:29-Lev11:31\">Lv 11.29–31</a>). O fato de que lagartos rastejam em suas barrigas tornava eles impuros. O contato com as carcaça de um lagarto contaminava um judeu respeitador da lei (<a href=\"https://ref.ly/Lev11:32-Lev11:36\">Lv 11.32–36</a>). A ARC traduz os “lagartos” de <a href=\"https://ref.ly/Lev11:1-Lev11:47\">Levítico 11</a> como “crocodilo da terra”, “geco”, “lagartixa” o &quot;lagarto da areia&quot; e “camaleão”. O lagarto-monitor é um grande lagarto que vive nos desertos do sul da Palestina, Sinai e Egito. Tem até 1,4 metros de comprimento, com um focinho longo e dentes afiados. Outros tradutores e comentaristas traduzem o hebraico original de uma ampla variedade de maneiras, incluindo “tartaruga”, “furão”, “lagarto”, “caracol”, “toupeira” e até “galinha d’água”. O fato de que a maioria das palavras hebraicas originais ocorre apenas uma vez nas Escrituras torna muito difícil ter certeza sobre sua tradução apropriada.</p><p><em>Ver também</em> Lagartixa (acima).</p><h2>Gafanhoto</h2><p>Um inseto da família <em>Acridiidae.</em> [Em inglês há dois termos para gafanhoto: locust e grasshopper. O locust é caracterizado por voar em grandes bandos, já o grasshopper é solitário. Por isso, no artigo sobre o grasshopper, foi acrescentada a descrição &quot;(solitário)&quot; ao seu nome. Este artigo diz respeito ao locust - N. do T.] É referido por pelo menos 12 nomes diferentes nas Escrituras. As várias palavras hebraicas podem se referir a diferentes estágios de seu desenvolvimento, de larva até adulto ou para o tipo de dano que causa. Os gafanhotos são caracterizados por enxame e migração de massa. Nos tempos modernos, eles causaram destruição extensa e desastrosa da vegetação. Os gafanhotos-solitários não enxameiam ou migram em massa, diferenciando-os dos verdadeiros gafanhotos.</p><p>O AT menciona várias espécies diferentes de gafanhotos. <a href=\"https://ref.ly/Lev11:22\">Levítico 11.22</a> parece se referir ao gafanhoto (careca) de face inclinada e também ao katídico, ou insetos de chifres longos. A referência em <a href=\"https://ref.ly/Deut28:42\">Deuteronômio 28.42</a> pode ser ao grilo toupeira. Em <a href=\"https://ref.ly/Joel1:4\">Joel 1.4</a> e <a href=\"https://ref.ly/Joel2:25\">2.25</a> e em <a href=\"https://ref.ly/Nah3:16-Nah3:17\">Naum 3.16–17</a>, estágios sucessivos do desenvolvimento do inseto são descritos. O gafanhoto devorador (kjv “taturana”) de Joel é provavelmente o primeiro estágio de larva (estágio de desenvolvimento), os gafanhotos enxames (kjv “locusta”) são estágios intermediários, e os gafanhotos saltitantes (kjv “lagarta verde”) estágio posterior de desenvolvimento, mas ainda não insetos totalmente amadurecidos. No estágio adulto, chamado de gafanhotos destruidores (kjv “lagarta de borboleta”), a cor do gafanhoto é marrom avermelhado, que se transforma em amarelo com uma rede acastanhada nas asas.</p><p>Apenas três das centenas de variedades de gafanhotos encontrados nas terras bíblicas são capazes de se multiplicar em grandes enxames, e apenas o gafanhoto do deserto <em>(Schistocerca gergaria)</em> pode ser considerado difundido em todas as terras bíblicas. O gafanhoto do deserto é nativo do Sudão (África). Tem um pouco mais de 5 centímetros de comprimento e tem uma envergadura de cerca de 12,7 centímetros. Mostra duas fases, uma fase solitária e uma fase gregária, com uma possível terceira fase conhecida como transientes. Há diferenças nas formas imaturas e adultas das fases em cor e fisiologia.</p><p>A quantidade e distribuição das chuvas são fatores importantes na extensão do enxameamento. O solo úmido é necessário para depositar os ovos e permitir que eles se desenvolvam. Cada fêmea deposita de uma a seis vagens de ovos, contendo 28 a 146 ovos cada. As larvas emergem em 15 a 43 dias.</p><p>Na fase gregária (do segundo estágio da metamorfose em diante), o gafanhoto é impulsionado por um forte instinto errante. Acúmulos deles formam uma procissão aleatória de corpos de gafanhotos transbordantes que ignoram qualquer obstrução. Eles enxameiam tudo (<a href=\"https://ref.ly/Joel2:4-Joel2:9\">Jl 2.4–9</a>). O único regulador de suas atividades é a temperatura; eles são imobilizados por temperaturas altas ou baixas. Ao voar, eles podem se distanciar 1.900 quilômetros de sua casa nativa. Eles voam em formações compactas grandes o suficiente para apagar a luz do sol. Seu movimento parece ser controlado por hormônios, mas a direção é influenciada pelo vento. Os enxames consomem quase todas as plantas em seu caminho, poupando apenas a alfarrobeira, sicômoro, mamona e arbusto oleandro.</p><p>Uma praga de gafanhotos era um dos males mais graves a vir sobre o mundo antigo (<a href=\"https://ref.ly/Deut28:38\">Dt 28.38</a>). <a href=\"https://ref.ly/Joel2:1-Joel2:11\">Joel 2.1–11</a> descreve uma praga de gafanhotos em termos gráficos, usando-o como um símbolo do julgamento destruidor de Deus. Dias especiais de oração, jejum e trombeta foram prescritos para remover as pragas de gafanhotos (<a href=\"https://ref.ly/1Kgs8:37-1Kgs8:38\">1Rs 8.37–38</a>; <a href=\"https://ref.ly/2Chr6:28-2Chr6:29\">2Cr 6.28–29</a>; <a href=\"https://ref.ly/Joel2:12-Joel2:17\">Jl 2.12–17</a>). Gafanhotos simbolizavam inimigos poderosos e impiedosos que destruíram completamente os ganhos do trabalho humano (<a href=\"https://ref.ly/Judg6:5\">Jz 6.5</a>; <a href=\"https://ref.ly/Isa33:4\">Is 33.4</a>; <a href=\"https://ref.ly/Jer46:23\">Jr 46.23</a>; <a href=\"https://ref.ly/Jer51:27\">51.27</a>; <a href=\"https://ref.ly/Nah3:15\">Na 3:15</a>).</p><p>Os beduínos comem gafanhotos crus, assados ou cozidos, preservando-os por meio de secagem. Eles também são esmagados e moídos, e o grão usado em cozinhar ou comido com pão, às vezes misturado com mel e tâmaras. Essa era a dieta de João Batista (<a href=\"https://ref.ly/Mark1:6\">Mc 1.6</a>). Os gregos moem gafanhotos em moedores de pedra para fazer farinha deles.</p><p>Os antigos consideravam as duas grandes pernas traseiras, ou pernas saltantes, como membros separados e tinham um nome especial para elas. Daí os gafanhotos eram descritos como tendo quatro pernas, uma referência às quatro pernas menores. “Ir de quatro” assim se referia a rastejar ou andar em oposição a pular e não significava que os insetos impuros tinham apenas quatro pernas no total. Por causa de suas duas pernas saltantes, o gafanhoto estava isento da proibição contra insetos impuros (<a href=\"https://ref.ly/Lev11:20-Lev11:23\">Lv 11.20–23</a>).</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">Pragas sobre o Egito</span>.</p><h2>Toupeira</h2><p>Roedor <em>(Spalax ehrenbergi)</em> de 15 a 23 centímetros de comprimento, que toca em qualquer área onde o solo seja adequado para cavar; deve ser chamado de rato toupeira. Comum na Terra Santa, grandes números são encontrados nas proximidades de Jerusalém. <a href=\"https://ref.ly/Isa2:20\">Isaías 2.20</a> se refere à toupeira, assim como <a href=\"https://ref.ly/Lev11:29-Lev11:30\">Levítico 11.29–30</a> (ARC).</p><p>O rato-toupeira não tem cauda e é parecido com toupeiras na aparência, mas nem toupeiras verdadeiras, nem musaranhos foram encontrados na Terra Santa. Os dentes do rato-toupeira são fortes e salientes como os de um esquilo. O pescoço é pequeno e grosso, com um corpo gordo em forma de uma linguiça. As pernas pequenas têm patas largas com garras adaptadas para escavação. O pelo é macio, grosso e cinza puro. Seus ouvidos e olhos quase sem visão, que não são maiores do que as sementes de papoula, estão escondidos na pele. O folclore ensinava que tocar em um rato-toupeira resultaria em cegueira.</p><p>Na temporada de inverno úmido, o rato-toupeira constrói montes de reprodução que se assemelham aos de esquilo de bolso. Ele constrói montes de descanso menos complexos no verão, embora ambos tenham sistemas de túnel bastante elaborados. O rato-toupeira se alimenta de raízes, bulbos, tubos e várias outras partes de plantas subterrâneas, muitas vezes causando danos extensos à agrícola.</p><h2>Mariposa</h2><p>Inseto do gênero <em>Tineola</em> que põe seus ovos em lã ou peles, suas larvas se alimentando desses materiais. As qualidades destrutivas das mariposas são referidas em várias passagens bíblicas (<a href=\"https://ref.ly/Job13:28\">Jó 13.28</a>; <a href=\"https://ref.ly/Ps39:11\">Sl 39.11</a>; <a href=\"https://ref.ly/Isa50:9\">Is 50.9</a>; <a href=\"https://ref.ly/Hos5:12\">Os 5.12</a>; <a href=\"https://ref.ly/Matt6:19-Matt6:20\">Mt 6.19–20</a>; <a href=\"https://ref.ly/Luke12:33\">Lc 12.33</a>; <a href=\"https://ref.ly/Jas5:2\">Tg 5:2</a>). Em <a href=\"https://ref.ly/Isa51:8\">Isaías 51.8</a>, “traça” (NTLH) se refere especificamente à larva da traça-da-roupa A mariposa simboliza desintegração, decadência e enfraquecimento. São apenas as larvas que causam o dano. O adulto é bastante inofensivo e se alimenta principalmente do néctar de flores. É facilmente esmagado (<a href=\"https://ref.ly/Job4:19\">Jó 4.19</a>). A mariposa-de-roupas se reproduz em maio ou junho. Entra nas habitações humanas à noite. Uma semana após os ovos serem colocados, as larvas aparecem e imediatamente começam seu trabalho de destruição, comendo qualquer coisa ao alcance feita de fibras animais.</p><p>A atividade destrutiva da mariposa é feita em segredo, sem qualquer som e sem qualquer aparência dramática, como um enxame que apaga o sol. Em uma era em que a riqueza era contada mais em posses do que em dinheiro, e quando entre essas posses as roupas de lã eram altamente valorizadas, as mariposas poderiam literalmente causar desastre econômico; daí as palavras de Jesus no Sermão do Monte (<a href=\"https://ref.ly/Matt6:19-Matt6:20\">Mt 6.19–20</a>).</p><p>Há centenas de espécies de mariposas diferentes da mariposa na Terra Santa; elas são inofensivas às folhas, flores, frutos, árvores e sementes. Assim como a mariposa-da-roupas, as larvas infligem o dano.</p><h2>Camundongo</h2><p>Roedor da família Muridae, especialmente o gênero <em>Mus.</em> O camundongo era considerado imundo porque, sendo de pernas baixas, era considerado uma das criaturas rastejantes (<a href=\"https://ref.ly/Lev11:29\">Lv 11.29</a>). Ratos conhecidos como comensais vivem em habitações e tendem a ter caudas mais longas e serem de cor mais escura do que os ratos selvagens, que são ativos principalmente à noite. Os ratos são bons alpinistas e até bons nadadores. Os ratos selvagens comem muitos tipos de vegetação, incluindo sementes, raízes carnudas, folhas e caules. Às vezes, eles armazenam comida.</p><p>A palavra hebraica para “rato” (<a href=\"https://ref.ly/Lev11:29\">Lv 11.29</a>; <a href=\"https://ref.ly/1Sam6:4-1Sam6:5\">1Sm 6.4–5</a>; <a href=\"https://ref.ly/Isa66:17\">Is 66.17</a>) é provavelmente um termo geral para vários ratos e camundongos. O significado raiz da palavra hebraica “rato” é “destruição do milho”, uma referência ao dano que os ratos fazem às plantações de campo. Pelo menos 23 variedades de roedores semelhantes a camundongos são conhecidas na Terra Santa. Eles causam deterioração de alimentos, danificam artigos domésticos e transportam as pulgas hospedeiras que espalham o tifo, febre manchada e peste bubônica. As bactérias da peste podem ter causado os tumores ou inchaços entre os filisteus (<a href=\"https://ref.ly/1Sam6:5\">1Sm 6.5</a>). <a href=\"https://ref.ly/Isa66:17\">Isaías 66.17</a> se refere a uma prática cúltica cananeia pré-exílica na qual os ratos eram comidos; a referência pode realmente ser ao hamster. Um número de roedores é comido pelos árabes do Oriente Próximo; o gerbil é considerado uma iguaria especial. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6357\" data-resourceType=\"TyndaleBibleDictionary\">Toupeira (abaixo)</span>.</p><h2>Mula</h2><p>Filhote híbrido de um burro macho e uma égua <em>(Equus asinus mulus),</em> normalmente estéril. A prole de uma jumenta e um garanhão (cavalo, macho) é conhecida como&nbsp;bardoto e é de pouco valor por causa de seu tamanho inferior.</p><p>Como a cruzamento era proibida na lei (<a href=\"https://ref.ly/Lev19:19\">Lv 19.19</a>), os israelitas adquiriram mulas dos gentios, talvez dos fenícios, uma vez que Tiro (um porto fenício no que é agora o sul do Líbano) importou cavalos e mulas (<a href=\"https://ref.ly/Ezek27:14\">Ez 27.14</a>). As mulas não apareceram em Israel até o reinado de Davi (<a href=\"https://ref.ly/2Sam13:29\">2Sm 13.29</a>), possivelmente por causa da raridade de cavalos entre os hebreus. As mulas eram usadas principalmente por membros da corte real e por outros nobres. O rei Davi montou em uma mula, e Salomão montou para sua inauguração na mula do rei Davi (<a href=\"https://ref.ly/1Kgs1:33\">1Rs 1.33</a>). Absalão encontrou sua morte montando em uma mula (<a href=\"https://ref.ly/2Sam18:9\">2Sm 18.9</a>). As mulas eram menos comuns do que cavalos, camelos e burros na comunidade pós-exílica (<a href=\"https://ref.ly/Ezra2:66\">Ed 2.66</a>). Na antiguidade, a Ásia Menor era especialmente conhecida por criar mulas de boa qualidade.</p><p>As mulas há muito tempo gozam de uma fama de obstinação, mas esse traço não é mencionado na Bíblia. A mula é valorizada por andar e por carregar cargas pesadas, especialmente em regiões montanhosas quentes. Eles são seguros e prosperam melhor em climas quentes e secos. A mula tem a frugalidade, a resistência e o andar firme de um burro, juntamente com o tamanho, a força, a rapidez e a coragem de um cavalo. As mulas quase nunca estão doentes. Eles vivem mais do que cavalos. Eles podem carregar uma carga de até 136 quilos por até&nbsp;48 quilômetros por dia.</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Viagens</span>.</p><h2>Porco</h2><p>Mais propriamente, suínos recém-nascidos. “Suíno” é tecnicamente o melhor nome para a espécie, mas não é tão comumente usado no dia-a-dia. Os porcos domésticos do Oriente Médio derivaram do porco selvagem <em>(Sus scrofa).</em> O porco é o fornecedor mais prolífico e abundante de carne e gordura para comida. Uma camada espessa de gordura apenas sob a pele é especialmente substancial em raças domésticas. Os porcos não podem ser conduzidos, então eles são de valor apenas para o fazendeiro assentado. Os hebreus eram originalmente um povo nômade; portanto, eles tinham pouco uso para um animal intimamente associado com a vida estabelecida. Um príncipe egípcio de cerca de 1500 a.C., no entanto, é registrado como dono de um rebanho de 1.500 suínos.</p><p>O porco tem uma estrutura desajeitada, mas é ativo e capaz de se mover com agilidade e velocidade. A característica mais notável do porco é um focinho truncado e móvel que termina em uma superfície em forma de disco na qual as narinas estão localizadas. A maioria dos porcos tem grandes presas em ambas as mandíbulas que crescem continuamente na vida. As presas do maxilar superior são únicas na medida em que elas se dobram para cima, em vez de apontar para baixo, como na maioria dos animais. O excremento de um porco tem um odor quase insuportável, que se agarra não apenas ao próprio porco, mas também à manada, que pode ser identificados de uma longa distância.</p><p>Os porcos nunca foram criados na Terra Santa por judeus. O grande rebanho para o qual Jesus dirigiu os espíritos imundos, foi encontrado na terra dos gadarenos, uma área não-judaica a leste do Jordão. Os demônios Gadarenos se refugiaram em um rebanho de porcos que se alimentava em um penhasco com vista para o Mar da Galileia (<a href=\"https://ref.ly/Matt8:28-Matt8:32\">Mt 8.28–32</a>).</p><p>Os porcos selvagens foram encontrados na Terra Santa como em muitos países hoje. <a href=\"https://ref.ly/Ps80:13\">O Salmo 80.13</a> se refere à destrutividade de um javali selvagem (o macho) atacando plantações crescentes. Um grupo de javalis pode destruir uma vinha inteira ou um campo de colheitas em uma única noite. Eles devoram, pisoteiam e devastam tudo ao seu alcance.</p><p>As caçadas de javali eram comuns na antiga Mesopotâmia. Os javalis selvagens não atacam a menos que sejam molestados, mas eles são perigosos quando despertados. Eles viajam em bandas de 6&nbsp;a 50 e são mais ativos às horas da noite e do início da manhã. O corpo está coberto de cerdas duras e geralmente um cabelo mais fino, mas a cobertura do corpo é muitas vezes bastante escassa. Os porcos selvagens são principalmente vegetarianos, se alimentando de raízes, nozes, grãos e hastes de plantas. Os javalis eram especialmente abundantes nas regiões montanhosas do Líbano e Anti-Líbano, no vale do rio Jordão, e em seções arborizadas como o Monte Tabor.</p><p>Judeus rigorosos nem sequer mencionariam porcos pelo nome, mas sempre substigiriam o termo “abominação”. Os israelitas se consideravam poluídos se fossem tocados pela cerda de um suíno. Para os judeus, o porco simbolizava a sujeira e feiura. Os porcos comem material fecal, vermes, roedores, carniça e similares (<a href=\"https://ref.ly/2Pet2:22\">2Pe 2.22</a>). <a href=\"https://ref.ly/Prov11:22\">Provérbios 11.22</a> se refere à incongruência de um anel de ouro no nariz de um animal que mostra tais características. Uma metáfora semelhante ocorre na declaração de Jesus sobre lançar pérolas aos porcos (<a href=\"https://ref.ly/Matt7:6\">Mt 7.6</a>). A degeneração do filho pródigo foi mostrada por ele ser forçado em sua pobreza a alimentar os porcos e comer sua comida (<a href=\"https://ref.ly/Luke15:15-Luke15:16\">Lc 15.15–16</a>).</p><p>Comer a carne de porcos era proibido aos judeus (<a href=\"https://ref.ly/Lev11:7\">Lv 11.7</a>; <a href=\"https://ref.ly/Deut14:8\">Dt 14.8</a>). Os cananeus na Terra Santa mataram e comiam porcos livremente. Nos tempos intertestamentários, Antíoco IV (Epifânio), um rei sírio do qual o território incluía Israel, usou o porco para “helenizar” os judeus. Ele primeiro testou sua lealdade à fé judaica exigindo o consumo de carne de porco, considerada uma iguaria pelos gregos (<a href=\"https://ref.ly/2Macc6:18\">2Mc 6.18</a>). O ato de profanação que levou os judeus à rebelião, no entanto, foi a aspersão de sangue de porco no altar do templo em um sacrifício a Zeus (<a href=\"https://ref.ly/1Macc1:47\">1Mc 1.47</a>).</p><p>Os porcos eram frequentemente usados na adoração pagã (<a href=\"https://ref.ly/Isa65:4\">Is 65.4</a>; <a href=\"https://ref.ly/Isa66:3\">66.3,17</a>), o que pode explicar por serem proibidos aos judeus como alimento. As evidências na Terra Santa mostram que os porcos eram sacrificados muito antes dos tempos helenísticos. Ossos de porco foram encontrados em uma gruta abaixo do lugar de sacrifício cortado na rocha em Gezer. Uma câmara subterrânea semelhante com vasos contendo ossos de leitão em Tirza data do meio da Idade do Bronze (cerca de 2000 a.C.).</p><p>Fragmentos de alabastro de uma estatueta de um porco pronto para ser sacrificado foram desenterrados. Suínos foram sacrificados a Afrodite (Vênus) na Grécia e na Ásia Menor. Além disso, os porcos foram sacrificados em conexão com juramentos e tratados; na <em>Ilíada,</em> Agamenon sacrificou um javali a Zeus e Hélios. Por isso, não é surpreendente que entre os judeus, o porco se tenha tornado um símbolo de imundície e paganismo.</p><p>É possível que o consumo de carne de porco fosse proibido principalmente porque o porco pode carregar muitos parasitas de vermes, como a triquina, embora isso também seja verdade em alguns animais “limpos”. Outra razão para proibir seu consumo pode ter sido que os porcos comem carniça. Algumas pessoas são alérgicas à carne de porco em clima quente — outra razão sugerida por trás do tabu judaico. O mesmo tabu existe entre os muçulmanos e existia em certos estratos sociais no&nbsp;Egito.</p><h2>Porco-espinho</h2><p>Roedor, <em>Hystrix cristata,</em> que vive em áreas florestadas, colinas rochosas, desfiladeiros e vales. O porco-espinho ainda é encontrado na Terra Santa hoje. Tem penas longas que podem ser levantadas para dar a aparência de uma crista. É quase inteiramente noturno. Ele se enterra durante o dia em uma cavidade ou fenda natural. O porco-espinho do Velho Mundo raramente escalava árvores, embora o porco-espinho do Novo Mundo frequentemente faça isso. Um porco-espinho pode pesar até 27&nbsp;quilos. Come frutas, casca, raízes e outras vegetações, e carniça também. Embora sua carne seja comestível, o porco-espinho não era classificado entre os animais limpos para os israelitas. A referência em <a href=\"https://ref.ly/Isa34:11\">Isaías 34.11</a> (ARC) é provavelmente ao porco-espinho, como é <a href=\"https://ref.ly/Isa14:23\">Isaías 14.23</a> na NTLH. <em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4931\" data-resourceType=\"TyndaleBibleDictionary\">Ouriço</span>.</p><h2>Escorpião</h2><p>Artrópode do mesmo grupo que aranhas (aracnídeos). Uma dúzia de espécies de escorpiões (ordem Scorpionida) são encontradas na Terra Santa, mas 90% dos escorpiões são escorpiões amarelos, geralmente de 7,6 a 12,7 centímetros de comprimento. O escorpião rochoso, também comum à Terra Santa, é tão espesso quanto o dedo de um homem e de 12,7 a 17,8 centímetros de comprimento. Os escorpiões são invertebrados lentos e noturnos que descansam sob pedras de dia e atacam insetos e outros aracnídeos à noite. No final de sua longa cauda, o escorpião carrega uma picada venenosa que é fatal para a maioria das presas e extremamente dolorosa para os seres humanos (<a href=\"https://ref.ly/Rev9:3\">Ap 9.3,5,10</a>; cf. <a href=\"https://ref.ly/1Kgs12:11\">1Rs 12.11,14</a>). Escorpiões simbolizam os compatriotas malignos de Ezequiel (<a href=\"https://ref.ly/Ezek2:6\">Ez 2.6</a>) e as forças demoníacas de Satanás (<a href=\"https://ref.ly/Luke10:19\">Lc 10.19</a>). O escorpião é referido como frequentar o Deserto do Sinai (<a href=\"https://ref.ly/Deut8:15\">Dt 8.15</a>).</p><p>Um escorpião tem de seis a oito olhos. Tem oito pernas como uma espada e duas garras de lagosta com as quais captura e segura sua presa. Alimenta-se especialmente de gafanhotos e besouros. Em muitas espécies, o escorpião fêmea come o macho após o acasalamento. Os escorpiões colocam ovos que eclodem muito pouco tempo após a postura. Os escorpiões preferem climas mais quentes, e por causa de seu desejo de calor, entram nas casas, especialmente à noite, se escondendo em camas, cobertores, calçados e roupas.</p><h2>Ovelhas</h2><p>Animal doméstico, <em>Ovis orientalis,</em> referido diretamente ou por algum termo como ovelha, cordeiro, carneiro, ou por algum fato sobre eles mais de 700 vezes nas Escrituras.</p><p>As ovelhas representavam a principal riqueza e o sustento total dos povos pastorais, fornecendo comida para comer, leite para beber, lã para a fabricação de pano, e couros e ossos para outros usos. Além disso, as ovelhas eram um meio de troca e um animal sacrificial. O número de ovelhas criadas nos tempos antigos era prodigioso. Mesa, rei de Moabe, pagava um tributo anualmente de 100.000 cordeiros e a lã de 100.000 carneiros (<a href=\"https://ref.ly/2Kgs3:4\">2Rs 3.4</a>). Os israelitas tomaram 250.000 ovelhas dos hagritas (<a href=\"https://ref.ly/1Chr5:21\">1Cr 5.21</a>).</p><p>A tosquia de ovelhas era muitas vezes feita para festivais (<a href=\"https://ref.ly/2Sam13:23\">2Sm 13.23</a>). As ovelhas eram seguradas de lado e suas pernas eram amarradas; então ela deitava docilmente enquanto sua lã era cortada (<a href=\"https://ref.ly/Isa53:7\">Is 53.7</a>). As ovelhas reservadas para ofertas queimadas não eram tosquiadas; nada poderia ser contido de um sacrifício ao Senhor.</p><p>A lã tinha que ser processada antes que pudesse ser usada para roupas. Primeiro era lavado, às vezes enquanto ainda nas ovelhas, depois cardado e talvez pesado para o mercado. A fiação de lã era considerada como o trabalho de uma mulher (<a href=\"https://ref.ly/Prov31:19\">Pv 31.19</a>), mas tecer o fio em um pano em um tear era principalmente a profissão de um homem.</p><p>A Bíblia relata que Abel mantinha ovelhas (<a href=\"https://ref.ly/Gen4:2\">Gn 4.2</a>). A primeira ovelha a ser domesticada foi provavelmente o argali <em>(Ovis amon),</em> uma variedade do urial <em>(Ovis vignei),</em> uma espécie montanhosa ainda existente no Turquestão e na Mongolia. Cinco raças haviam chegado à Mesopotâmia por volta de 2000 a.C.; todas eram da linhagem urial.</p><p>A ovelha conhecida em Israel era a ovelha de cauda larga (<em>Ovis orientalis vignei</em> ou <em>laticaudata</em>), da qual a cauda pesa de 4,5 a 6,8 quilos e sempre foi considerada uma iguaria. Assim, o Senhor pediu esta parte de escolha como um sacrifício (<a href=\"https://ref.ly/Exod29:22-Exod29:25\">Êx 29.22–25</a>).</p><p>Apenas o carneiro das ovelhas de cauda larga tem chifres, mas em outras variedades de ovelhas na Terra Santa, a ovelha também tem chifres. Os chifres, de 5 a 8 centímetros de diâmetro, podem ser armas potentes. Os chifres de carneiro poderiam ser usados como trombetas (<a href=\"https://ref.ly/Josh6:4\">Js 6.4</a>) ou como recipientes de óleo (<a href=\"https://ref.ly/1Sam16:1\">1Sm 16.1</a>).</p><p>Embora a ovelha seja muito semelhante à cabra, ela é diferenciada por uma testa inferior, seus chifres espirais angulados marcados com rugas transversais e ligeiramente arredondados para fora, sua cobertura de lã e sua falta de um “cavanhaque”. A maioria das ovelhas é branca (<a href=\"https://ref.ly/Ps147:16\">Sl 147.16</a>; <a href=\"https://ref.ly/Isa1:18\">Is 1.18</a>; <a href=\"https://ref.ly/Dan7:9\">Dn 7.9</a>; <a href=\"https://ref.ly/Rev1:14\">Ap 1.14</a>).</p><p>A carne de ovelhas era um luxo na cultura bíblica. O rei Salomão exigiu uma provisão diária de 100 ovelhas para sua mesa (<a href=\"https://ref.ly/1Kgs4:23\">1Rs 4.23</a>), mas as pessoas comuns comiam cordeiro ou carneiro apenas em ocasiões festivas. Um jovem carneiro geralmente era escolhido porque as ovelhas eram mais importantes para as perspectivas futuras do rebanho. A carne era fervida em grandes caldeirões. O leite das ovelhas é extremamente rico; nos tempos bíblicos, geralmente era permitido&nbsp;coalhar antes de beber. Possivelmente alguns israelitas mantinham cordeiros em suas casas como animais de estimação (<a href=\"https://ref.ly/2Sam12:3-2Sam12:4\">2Sm 12.3–4</a>).</p><p>Para proteger o rebanho à noite contra ataques predatórios, o pastor tentava fazer um aprisco. Nos prados perto de aldeias, apriscos eram construídos e vigias eram contratados para aliviar os pastores. Os pastores da história do nascimento de Jesus estavam no campo (<a href=\"https://ref.ly/Luke2:8\">Lc 2.8</a>); eles não tinham aprisco, mas provavelmente haviam montado uma tenda para abrigo, consistindo simplesmente de cobertores de pêlo de cabra espalhados por suportes pequenas árvores. A escassez de fontes na Terra Santa fez da rega do rebanho um problema crucial para o pastor (<a href=\"https://ref.ly/Gen13:8-Gen13:11\">Gn 13.8–11</a>).</p><p>Ovelhas selvagens da montanha, variedades de <em>Ovis orientalis,</em> são conhecidas na área do Mediterrâneo (<a href=\"https://ref.ly/Deut14:5\">Dt 14.5</a>). A passagem de Deuteronômio (KJV “carneiro montês”) também pode se referir a <em>Ovis traelaphus,</em> uma ovelha com cerca de 1,5 metros de altura com longos chifres ondulados. Outra possibilidade é as ovelhas da Bárbara que vivem em pequenos rebanhos em áreas montanhosas escarpadas na Bárbara, no Egito e no Monte Sinai. A verdadeira cabra-montesa (ou camurça) é desconhecida na Palestina.</p><p>As ovelhas também são usadas figurativamente nas Escrituras. O carneiro representava grande força e simbolizava adequadamente a Medo-Pérsia na visão de Daniel (<a href=\"https://ref.ly/Dan8:3\">Dn 8.3</a>). É a natureza das ovelhas ser gentis e submissas (<a href=\"https://ref.ly/Isa53:7\">Is 53.7</a>; <a href=\"https://ref.ly/Jer11:19\">Jr 11.19</a>), indefesas (<a href=\"https://ref.ly/Mic5:8\">Mq 5.8</a>; <a href=\"https://ref.ly/Matt10:16\">Mt 10.16</a>) e em constante necessidade de orientação e atenção (<a href=\"https://ref.ly/Num27:17\">Nm 27.17</a>; <a href=\"https://ref.ly/Matt9:36\">Mt 9.36</a>). Tais qualidades são consideradas desejáveis nas vidas dos crentes em Cristo; daí as muitas referências figurativas a ovelhas no NT e a Jesus como pastor (<a href=\"https://ref.ly/Mark6:34\">Mc 6.34</a>; <a href=\"https://ref.ly/John10:1-John10:30\">Jo 10.1–30</a>; <a href=\"https://ref.ly/Rom8:35-Rom8:37\">Rm 8.35–37</a>; <a href=\"https://ref.ly/Heb13:20-Heb13:21\">Hb 13.20–21</a>; <a href=\"https://ref.ly/1Pet2:25\">1Pe 2.25</a>). O Cristo ressuscitado disse ao apóstolo Pedro para “apascentar meus cordeiros” e “apascentar minhas ovelhas” (<a href=\"https://ref.ly/John21:15-John21:17\">Jo 21.15–17</a>).</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">Ofertas e sacrifícios</span>.</p><h2>Caracol</h2><p>Gastópodes de invertebrados (moluscos). Os caracóis terrestres são muito numerosos no Oriente Próximo. Algumas formas de água doce servem como hospedeiras para o verme esquistosso, o parasita do acaso que causa a doença assustadora bilharzia (esquistossomose).</p><p>Os corantes púrpuros de todos os tons eram altamente valorizados no mundo antigo. Um corante púrpura real foi obtido das secreções de um caracol do mar (<em>Murex e</em> <em>Murex brandaris</em>). Evidentemente, esse processo foi desenvolvido por fenícios, egípcios e Assírios já em 1500 a.C. Os pescadores “púrpura” tinham sua própria guilda durante o tempo do Império Romano. Os caracóis eram colhidos durante as estações de outono e inverno; na primavera, quando a postura dos ovos ocorria, pouco corante estava disponível. Os caracóis tendiam a permanecer escondidos no verão. Eles habitavam as águas ao largo de Creta e Fenícia. Púrpura de Tiro, produzida na cidade fenícia de Tiro, o centro da indústria de corante púrpura, foi obtida por um tingimento duplo. Grandes depósitos de conchas de murex provenientes de operações de tingimento foram encontrados ao longo da costa mediterrânea. Os israelitas tinham que importar bens púrpuros (<a href=\"https://ref.ly/Ezek27:16\">Ez 27.16</a>). Lídia era uma “vendedora de púrpura” ou de pano assim tingido (<a href=\"https://ref.ly/Acts16:14\">Atos 16.14</a>). Púrpura era um sinal de distinção, realeza e riqueza (cf. <a href=\"https://ref.ly/Exod25:4\">Êx 25.4</a>; <a href=\"https://ref.ly/Exod28:5-Exod28:6\">28.5–6, 15</a>; <a href=\"https://ref.ly/Num15:38\">Nm 15.38</a>; <a href=\"https://ref.ly/2Chr2:7\">2Cr 2.7</a>; <a href=\"https://ref.ly/Esth8:15\">Et 8:15</a>; <a href=\"https://ref.ly/Prov31:22\">Pv 31.22</a>; <a href=\"https://ref.ly/Song3:10\">Ct 3.10</a>; <a href=\"https://ref.ly/Ezek27:7\">Ez 27.7</a>; <a href=\"https://ref.ly/Dan5:7\">Dn 5.7</a>).</p><p><a href=\"https://ref.ly/Exod30:34-Exod30:35\">Êxodo 30.34–35</a> se refere à “onicá”, que era um ingrediente importante do incenso. Onycha é o óvulo espinhoso e semelhante a uma garra (a placa que fecha a abertura de sua concha quando um caracol é retraído) de um membro do Oriente Próximo da família dos moluscos Strombidae. O óvulo às vezes é usado para ofensa ou locomoção, bem como para defesa. Quando queimado, o óvulo emite um aroma intenso, e quando misturado com substâncias mais perfumadas, mas menos poderosas, é ainda mais potente. O nome “onycha” é derivado de uma palavra grega <em>(ônix)</em> para uma unha ou uma garra.</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4076\" data-resourceType=\"TyndaleBibleDictionary\">Tintura, Tingimento, Tintureiro</span>.</p><h2>Serpente</h2><p>Várias espécies de cobra, subordem Ophidia (Serpentes). Na Bíblia, nove palavras hebraicas e quatro gregas se referem a cobras. A palavra hebraica mais comum é onomatopoética — isto é, é uma imitação de um silvo de cobra ou do som que ela produz enquanto raspa suas escamas ao longo do chão (cf. <a href=\"https://ref.ly/Jer46:22\">Jr 46.22</a>). Muitos tipos de cobras colocam ovos (<a href=\"https://ref.ly/Isa59:5\">Is 59.5</a>), embora algumas retenham os ovos no corpo até estarem prontas para chocar.</p><p>As cobras estão entre os répteis mais difundidos e são encontradas em todos os continentes, exceto a Antártida; elas diminuem em número e espécies em direção aos pólos, mas aumentam à medida que se aproxima do equador. Trinta e três espécies de cobras são conhecidas na Palestina e países vizinhos, 20 das quais são venenosas. Duas características perigosas da cobra observadas pelos escritores bíblicos são sua maneira inconspicual de se mover e a facilidade com que ela se esconde.</p><p>Muitas cobras são capazes de engolir animais várias vezes seu próprio diâmetro por causa de seu mecanismo de mandíbula incomumente flexível. Não são apenas pernas que elas não têm, mas também pálpebras móveis. As cobras periodicamente removem suas peles. A língua é, na verdade um aparato auditivo sensível às vibrações transmitidas pelo ar e provavelmente às ondas de calor.</p><p>O veneno de espécies venenosas é uma secreção clara e fina, transmitida para a corrente sanguínea da vítima por meio de presas. Dois tipos de veneno são conhecidos: o das víboras, que afeta a respiração e desintegra os glóbulos vermelhos, e o das cobras, que paralisa o sistema nervoso.</p><p>A “áspide” referido na Bíblia é provavelmente a cobra; a “serpente” é a víbora. A “basilisco” (ARC) é provavelmente a serpente. As serpentes eram associadas com a adoração na religião cananeia e simbolizavam divindades malignas entre muitos outros povos. Esteles (pedras verticais com inscrições) foram desenterradas em vários locais na Terra Santa e na Síria, representando um deus ou adorador com uma serpente sobre as pernas, ou o corpo. Porque os&nbsp;israelitas estavam queimando incenso na adoração pagã da serpente de bronze de Moisés (<a href=\"https://ref.ly/Num21:8-Num21:9\">Nm 21.8–9</a>), o rei Ezequias o destruiu em sua reforma religiosa (<a href=\"https://ref.ly/2Kgs18:4\">2Rs 18.4</a>).</p><p>Embora as serpentes tenham sido um objeto de veneração em algumas religiões, na tradição judaico-cristã, as serpentes representam o mal e, mais especificamente, o diabo. Essa associação começou no Jardim do Éden (<a href=\"https://ref.ly/Gen3:1-Gen3:15\">Gn 3.1–15</a>) e também é encontrada no livro de Apocalipse (<a href=\"https://ref.ly/Rev12:9\">12.9</a>; <a href=\"https://ref.ly/Rev20:2-Rev20:3\">20.2–3</a>).</p><p><em>Veja também</em> Víbora (abaixo); Áspide (acima).</p><h2>Aranha</h2><p>Animal da ordem Araneida. Entre 600 e 700 espécies diferentes habitam a Terra Santa. As aranhas são diferentes dos insetos porque, como escorpiões, elas têm quatro pares de pernas em vez de três. As aranhas estão equipadas com glândulas venenosas — a eficácia varia de espécie para espécie. Alguns podem matar apenas insetos, mas outros também podem matar pássaros e ratos.</p><p>A maioria das aranhas tem um par de fieiras presas às glândulas de seda na parte inferior do abdômen; delas sai uma teia. Na Bíblia, a teia é referida como um símbolo de fragilidade e insegurança (<a href=\"https://ref.ly/Job8:14\">Jó 8.14</a>; <a href=\"https://ref.ly/Isa59:5-Isa59:6\">Is 59.5–6</a>).</p><h2>Esponja</h2><p>Animais marinhos simples, filo Porifera. O termo “esponja” também se refere aos restos esqueléticos desses animais. A esponja tem um corpo poroso composto de túbulos e células.</p><p>A pesca de esponja era bem conhecida na área do Mediterrâneo nos tempos antigos. Era praticado especialmente ao longo das costas da Anatólia e da Síria. Esponjas foram colhidas por mergulhadores. O uso de esponjas na absorção de líquidos é referido na Bíblia (<a href=\"https://ref.ly/Matt27:48\">Mt 27.48</a>; <a href=\"https://ref.ly/Mark15:36\">Mc 15.36</a>).</p><h2>Unicórnio</h2><p><em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8233\" data-resourceType=\"TyndaleBibleDictionary\">Boi Selvagem (abaixo)</span>.</p><h2>Vespa</h2><p>Insetos da família Vespidae. Os zangões são vespas sociais que constroem grandes casas de apartamentos aéreas nas quais 1.000 ou mais indivíduos podem viver. Na Bíblia, a vespa é usada como uma metáfora para o uso das forças militares por Deus (<a href=\"https://ref.ly/Exod23:28\">Êx 23.28</a>; <a href=\"https://ref.ly/Deut7:20\">Dt 7.20</a>; <a href=\"https://ref.ly/Josh24:12\">Js 24.12</a>).</p><h2>Baleia</h2><p>A maior de todas as criaturas vivas, incluindo aquelas que se tornaram extintas. As baleias são mamíferos que respiram ar da ordem Cetacea.</p><p>Duas variedades de baleias visitam as margens da Terra Santa às vezes. A baleia-comum <em>(Balaenoptera physalus)</em> pesa cerca de 200 toneladas (181 toneladas métricas) e vive principalmente na região do Ártico, mas às vezes atravessa o Estreito de Gibraltar para chegar ao leste do Mar Mediterrâneo. Alimenta-se de pequenos organismos marinhos que coam através de seu osso de baleia; elas não têm dentes. O esôfago da baleia-comum é estreito.</p><p>A baleia cachalote <em>(Physeter catodon),</em> com cerca de 18,3 metros de comprimento, tem uma cabeça em forma estranha que tem uma forma quadrada. Os dentes no maxilar inferior da cachalote macho têm cerca de 17,8 centímetros de comprimento. Alimenta-se de peixes grandes, até mesmo de tubarões. Tem uma grande abertura de garganta.</p><p>As baleias são referidas em <a href=\"https://ref.ly/Gen1:21\">Gênesis 1.21</a> e <a href=\"https://ref.ly/Job7:12\">Jó 7.12</a> (apenas kjv). O “grande peixe” de <a href=\"https://ref.ly/Jonah2:1\">Jonas 2.1</a> não precisava ter sido uma baleia, mas poderia ter sido um grande tubarão, como&nbsp;o tubarão-baleia <em>(Rhineodon),</em> que cresce 21,3 metros de comprimento e não tem os dentes terríveis de outros tubarões. Seja qual for o organismo marinho real, a libertação de Jonas foi milagrosa. A palavra grega para “baleia” é às vezes usada como um termo geral para “monstro marinho” ou peixe enorme e pode ser usada nesse sentido em <a href=\"https://ref.ly/Matt12:40\">Mateus 12.40</a>.</p><h2>Boi selvagem</h2><p>Grande, feroz, veloz, animal intratável <em>(Bos primigenius).</em> Tinha uma alcança longa e magra, com costas retas e uma cabeça longa e estreita. O animal descrito em <a href=\"https://ref.ly/Job39:9-Job39:12\">Jó 39.9–12</a> é claramente o boi selvagem. Os dois chifres (<a href=\"https://ref.ly/Deut33:17\">Dt 33.17</a>), sua característica excepcional, eram retos e tão longos quanto a cabeça (<a href=\"https://ref.ly/Num23:22\">Nm 23.22</a>; <a href=\"https://ref.ly/Num24:8\">24.8</a>; <a href=\"https://ref.ly/Ps22:21\">Sl 22:21</a>). Os reis muitas vezes simbolizavam seu domínio usando um capacete com dois chifres de boi selvagens (cf. <a href=\"https://ref.ly/Ps92:10\">Sl 92.10</a>; <a href=\"https://ref.ly/Ps132:17-Ps132:18\">132.17–18</a>). Os chifres eram muitas vezes usados como vasos para beber pelos israelitas; alguns eram grandes o suficiente para conter quatro galões (15 litros).</p><p>Caçar o boi selvagem era um esporte favorito dos reis Assírios. Tiglate-Pileser I caçou nas Montanhas do Líbano por volta de 1100 a.C. (cf. <a href=\"https://ref.ly/Ps29:6\">Sl 29.6</a>). Ao mesmo tempo, pensava-se que o animal referido em <a href=\"https://ref.ly/Job39:9-Job39:12\">Jó 39.9–12</a> fosse o oryx ou antílope por causa da semelhança entre a palavra hebraica em Jó e o nome árabe para oryx. Os tradutores da versão kjv chamaram o boi selvagem de “unicórnio” por causa das representações encontradas nos mosaicos babilônicos e desenhos egípcios. Essas representações o mostraram em perfil estrito, mostrando apenas um chifre — portanto, “unicórnio”. A Vulgata de Jerônimo, uma tradução latina da Bíblia (quarto século d.C.) e a versão alemã de Martinho Lutero a traduziram da mesma forma.</p><h2>Lobo</h2><p>Grande mamífero semelhante a um cão <em>(Canis lupus)</em> que viaja em bandas de até 30 animais. Do nariz ao traseiro, o lobo mede cerca de 0,9 metros; sua cauda caída tem cerca de 0,5 metros de comprimento. Parece muito com um cão pastor alemão magro. A pele amarela acinzentada é grossa e de pelos curtos.</p><p>Os lobos caçam isoladamente ou em revezamento, geralmente à noite (<a href=\"https://ref.ly/Jer5:6\">Jr 5.6</a>). Os lobos têm audição e visão agudas, mas confiam principalmente no cheiro e geralmente capturam suas presas em uma perseguição rápida e aberta. O lobo tem fama de ousadia, ferocidade e voracidade (<a href=\"https://ref.ly/Gen49:27\">Gn 49.27</a>; <a href=\"https://ref.ly/Hab1:8\">Hb 1.8</a>). Geralmente mata mais do que pode comer ou arrastar e, portanto, é conhecido por sua ganância.</p><p>O lobo é um animal inquieto, sempre em movimento; a fome o leva de um lugar para outro em busca constante de novos campos de caça. Durante a primavera e o outono, os lobos geralmente vagam sozinhos ou em pares, enquanto que no verão eles podem viajar em grupos familiares. No inverno, vários desses grupos podem se unir para formar um grande grupo. Os lobos são criaturas inteligentes e sociais, fiéis à sua própria espécie. Eles acasalam para a vida. Individualmente, o lobo é um animal bastante tímido; preferiria evitar os seres humanos. Mas coletivamente, os lobos podem estar entre os animais vivos mais perigosos.</p><p>No Egito, Roma e Grécia, o lobo era considerado sagrado. Os lobos eram bem conhecidos na Terra Santa e ainda são encontrados lá e também em muitos lugares na Ásia Menor. Os pastores continuamente lutavam com lobos que saqueavam seus rebanhos (<a href=\"https://ref.ly/John10:12\">Jo 10.12</a>).</p><p>A Bíblia se refere aos lobos em um sentido literal em apenas três lugares (<a href=\"https://ref.ly/Isa11:6\">Is 11.6</a>; <a href=\"https://ref.ly/Isa65:25\">65.25</a>; <a href=\"https://ref.ly/John10:12\">Jo 10.12</a>), todas as outras referências sendo figurativas. Geralmente o lobo é um símbolo de inimigos ou os ímpios (p. ex., <a href=\"https://ref.ly/Ezek22:27\">Ez 22.27</a>; <a href=\"https://ref.ly/Zeph3:3\">Sf 3.3</a>; <a href=\"https://ref.ly/Acts20:29\">Atos 20.29</a>). Tanto a coragem do lobo quanto sua crueldade provavelmente estavam na mente do patriarca Jacó quando ele previu o destino da tribo de Benjamim (<a href=\"https://ref.ly/Gen49:27\">Gn 49.27</a>).</p><h2>Verme</h2><p>Na verdade, larvas de insetos na maioria das referências bíblicas, geralmente vermes, larvas de moscas (veja mosca, acima). Por exemplo, larvas são evidentemente referidos nos relatos de vermes que se alimentam de maná estragado (<a href=\"https://ref.ly/Exod16:19-Exod16:20\">Êx 16.19–20),</a> cadáveres (<a href=\"https://ref.ly/Job21:26\">Jó 21.26</a>; <a href=\"https://ref.ly/Isa14:11\">Is 14.11</a>), ou feridas abertas (<a href=\"https://ref.ly/Job7:5\">Jó 7.5</a>). <a href=\"https://ref.ly/Mark9:48\">Marcos 9.48</a> se refere a um verme que come carne morta. Em <a href=\"https://ref.ly/Acts12:23\">Atos 12.23</a>, uma doença abdominal fatal e induzida por vermes do rei Herodes é mencionada. Em outros casos, a referência é às larvas de outros insetos (<a href=\"https://ref.ly/Isa51:8\">Is 51.8</a>). Em <a href=\"https://ref.ly/Deut28:39\">Deuteronômio 28.39</a> e <a href=\"https://ref.ly/Jonah4:7\">Jonas 4.7</a>, o gorgulho da videira <em>(Cochylis ambiguella)</em> é provavelmente mencionado; destrói as videiras perfurando seus caules. Comparar um homem com um verme é uma metáfora para humilhação (<a href=\"https://ref.ly/Job25:6\">Jó 25.6</a>; <a href=\"https://ref.ly/Ps22:6\">Sl 22.6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001020",
          "start_ref_usfm": "GEN 1:20",
          "end_ref": "01001020",
          "end_ref_usfm": "GEN 1:20"
        },
        {
          "start_ref": "01001021",
          "start_ref_usfm": "GEN 1:21",
          "end_ref": "01001021",
          "end_ref_usfm": "GEN 1:21"
        },
        {
          "start_ref": "01001024",
          "start_ref_usfm": "GEN 1:24",
          "end_ref": "01001024",
          "end_ref_usfm": "GEN 1:24"
        },
        {
          "start_ref": "01002020",
          "start_ref_usfm": "GEN 2:20",
          "end_ref": "01002020",
          "end_ref_usfm": "GEN 2:20"
        },
        {
          "start_ref": "01004002",
          "start_ref_usfm": "GEN 4:2",
          "end_ref": "01004002",
          "end_ref_usfm": "GEN 4:2"
        },
        {
          "start_ref": "01007023",
          "start_ref_usfm": "GEN 7:23",
          "end_ref": "01007023",
          "end_ref_usfm": "GEN 7:23"
        },
        {
          "start_ref": "01012016",
          "start_ref_usfm": "GEN 12:16",
          "end_ref": "01012016",
          "end_ref_usfm": "GEN 12:16"
        },
        {
          "start_ref": "01013002",
          "start_ref_usfm": "GEN 13:2",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        },
        {
          "start_ref": "01016012",
          "start_ref_usfm": "GEN 16:12",
          "end_ref": "01016012",
          "end_ref_usfm": "GEN 16:12"
        },
        {
          "start_ref": "01018007",
          "start_ref_usfm": "GEN 18:7",
          "end_ref": "01018007",
          "end_ref_usfm": "GEN 18:7"
        },
        {
          "start_ref": "01018008",
          "start_ref_usfm": "GEN 18:8",
          "end_ref": "01018008",
          "end_ref_usfm": "GEN 18:8"
        },
        {
          "start_ref": "01021014",
          "start_ref_usfm": "GEN 21:14",
          "end_ref": "01021014",
          "end_ref_usfm": "GEN 21:14"
        },
        {
          "start_ref": "01024035",
          "start_ref_usfm": "GEN 24:35",
          "end_ref": "01024035",
          "end_ref_usfm": "GEN 24:35"
        },
        {
          "start_ref": "01030032",
          "start_ref_usfm": "GEN 30:32",
          "end_ref": "01030032",
          "end_ref_usfm": "GEN 30:32"
        },
        {
          "start_ref": "01030039",
          "start_ref_usfm": "GEN 30:39",
          "end_ref": "01030039",
          "end_ref_usfm": "GEN 30:39"
        },
        {
          "start_ref": "01030043",
          "start_ref_usfm": "GEN 30:43",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01031008",
          "start_ref_usfm": "GEN 31:8",
          "end_ref": "01031008",
          "end_ref_usfm": "GEN 31:8"
        },
        {
          "start_ref": "01031010",
          "start_ref_usfm": "GEN 31:10",
          "end_ref": "01031010",
          "end_ref_usfm": "GEN 31:10"
        },
        {
          "start_ref": "01032015",
          "start_ref_usfm": "GEN 32:15",
          "end_ref": "01032015",
          "end_ref_usfm": "GEN 32:15"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "01041043",
          "start_ref_usfm": "GEN 41:43",
          "end_ref": "01041043",
          "end_ref_usfm": "GEN 41:43"
        },
        {
          "start_ref": "01042026",
          "start_ref_usfm": "GEN 42:26",
          "end_ref": "01042026",
          "end_ref_usfm": "GEN 42:26"
        },
        {
          "start_ref": "01043024",
          "start_ref_usfm": "GEN 43:24",
          "end_ref": "01043024",
          "end_ref_usfm": "GEN 43:24"
        },
        {
          "start_ref": "01047006",
          "start_ref_usfm": "GEN 47:6",
          "end_ref": "01047006",
          "end_ref_usfm": "GEN 47:6"
        },
        {
          "start_ref": "01047017",
          "start_ref_usfm": "GEN 47:17",
          "end_ref": "01047017",
          "end_ref_usfm": "GEN 47:17"
        },
        {
          "start_ref": "01049021",
          "start_ref_usfm": "GEN 49:21",
          "end_ref": "01049021",
          "end_ref_usfm": "GEN 49:21"
        },
        {
          "start_ref": "01049027",
          "start_ref_usfm": "GEN 49:27",
          "end_ref": "01049027",
          "end_ref_usfm": "GEN 49:27"
        },
        {
          "start_ref": "02003008",
          "start_ref_usfm": "EXO 3:8",
          "end_ref": "02003008",
          "end_ref_usfm": "EXO 3:8"
        },
        {
          "start_ref": "02004020",
          "start_ref_usfm": "EXO 4:20",
          "end_ref": "02004020",
          "end_ref_usfm": "EXO 4:20"
        },
        {
          "start_ref": "02013012",
          "start_ref_usfm": "EXO 13:12",
          "end_ref": "02013012",
          "end_ref_usfm": "EXO 13:12"
        },
        {
          "start_ref": "02016024",
          "start_ref_usfm": "EXO 16:24",
          "end_ref": "02016024",
          "end_ref_usfm": "EXO 16:24"
        },
        {
          "start_ref": "02020017",
          "start_ref_usfm": "EXO 20:17",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "02022031",
          "start_ref_usfm": "EXO 22:31",
          "end_ref": "02022031",
          "end_ref_usfm": "EXO 22:31"
        },
        {
          "start_ref": "02023028",
          "start_ref_usfm": "EXO 23:28",
          "end_ref": "02023028",
          "end_ref_usfm": "EXO 23:28"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026007",
          "start_ref_usfm": "EXO 26:7",
          "end_ref": "02026007",
          "end_ref_usfm": "EXO 26:7"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028015",
          "end_ref_usfm": "EXO 28:15"
        },
        {
          "start_ref": "02029001",
          "start_ref_usfm": "EXO 29:1",
          "end_ref": "02029001",
          "end_ref_usfm": "EXO 29:1"
        },
        {
          "start_ref": "02036014",
          "start_ref_usfm": "EXO 36:14",
          "end_ref": "02036014",
          "end_ref_usfm": "EXO 36:14"
        },
        {
          "start_ref": "03007023",
          "start_ref_usfm": "LEV 7:23",
          "end_ref": "03007023",
          "end_ref_usfm": "LEV 7:23"
        },
        {
          "start_ref": "03011004",
          "start_ref_usfm": "LEV 11:4",
          "end_ref": "03011004",
          "end_ref_usfm": "LEV 11:4"
        },
        {
          "start_ref": "03011005",
          "start_ref_usfm": "LEV 11:5",
          "end_ref": "03011005",
          "end_ref_usfm": "LEV 11:5"
        },
        {
          "start_ref": "03011006",
          "start_ref_usfm": "LEV 11:6",
          "end_ref": "03011006",
          "end_ref_usfm": "LEV 11:6"
        },
        {
          "start_ref": "03011007",
          "start_ref_usfm": "LEV 11:7",
          "end_ref": "03011007",
          "end_ref_usfm": "LEV 11:7"
        },
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "03011022",
          "start_ref_usfm": "LEV 11:22",
          "end_ref": "03011022",
          "end_ref_usfm": "LEV 11:22"
        },
        {
          "start_ref": "03011029",
          "start_ref_usfm": "LEV 11:29",
          "end_ref": "03011029",
          "end_ref_usfm": "LEV 11:29"
        },
        {
          "start_ref": "03011030",
          "start_ref_usfm": "LEV 11:30",
          "end_ref": "03011030",
          "end_ref_usfm": "LEV 11:30"
        },
        {
          "start_ref": "03019019",
          "start_ref_usfm": "LEV 19:19",
          "end_ref": "03019019",
          "end_ref_usfm": "LEV 19:19"
        },
        {
          "start_ref": "03022023",
          "start_ref_usfm": "LEV 22:23",
          "end_ref": "03022023",
          "end_ref_usfm": "LEV 22:23"
        },
        {
          "start_ref": "03022024",
          "start_ref_usfm": "LEV 22:24",
          "end_ref": "03022024",
          "end_ref_usfm": "LEV 22:24"
        },
        {
          "start_ref": "04003041",
          "start_ref_usfm": "NUM 3:41",
          "end_ref": "04003041",
          "end_ref_usfm": "NUM 3:41"
        },
        {
          "start_ref": "04003045",
          "start_ref_usfm": "NUM 3:45",
          "end_ref": "04003045",
          "end_ref_usfm": "NUM 3:45"
        },
        {
          "start_ref": "04007003",
          "start_ref_usfm": "NUM 7:3",
          "end_ref": "04007003",
          "end_ref_usfm": "NUM 7:3"
        },
        {
          "start_ref": "04015038",
          "start_ref_usfm": "NUM 15:38",
          "end_ref": "04015038",
          "end_ref_usfm": "NUM 15:38"
        },
        {
          "start_ref": "04018017",
          "start_ref_usfm": "NUM 18:17",
          "end_ref": "04018017",
          "end_ref_usfm": "NUM 18:17"
        },
        {
          "start_ref": "04021006",
          "start_ref_usfm": "NUM 21:6",
          "end_ref": "04021006",
          "end_ref_usfm": "NUM 21:6"
        },
        {
          "start_ref": "04022004",
          "start_ref_usfm": "NUM 22:4",
          "end_ref": "04022004",
          "end_ref_usfm": "NUM 22:4"
        },
        {
          "start_ref": "04023001",
          "start_ref_usfm": "NUM 23:1",
          "end_ref": "04023001",
          "end_ref_usfm": "NUM 23:1"
        },
        {
          "start_ref": "04023022",
          "start_ref_usfm": "NUM 23:22",
          "end_ref": "04023022",
          "end_ref_usfm": "NUM 23:22"
        },
        {
          "start_ref": "04024008",
          "start_ref_usfm": "NUM 24:8",
          "end_ref": "04024008",
          "end_ref_usfm": "NUM 24:8"
        },
        {
          "start_ref": "04024009",
          "start_ref_usfm": "NUM 24:9",
          "end_ref": "04024009",
          "end_ref_usfm": "NUM 24:9"
        },
        {
          "start_ref": "04027017",
          "start_ref_usfm": "NUM 27:17",
          "end_ref": "04027017",
          "end_ref_usfm": "NUM 27:17"
        },
        {
          "start_ref": "04028019",
          "start_ref_usfm": "NUM 28:19",
          "end_ref": "04028019",
          "end_ref_usfm": "NUM 28:19"
        },
        {
          "start_ref": "04028022",
          "start_ref_usfm": "NUM 28:22",
          "end_ref": "04028022",
          "end_ref_usfm": "NUM 28:22"
        },
        {
          "start_ref": "04028027",
          "start_ref_usfm": "NUM 28:27",
          "end_ref": "04028027",
          "end_ref_usfm": "NUM 28:27"
        },
        {
          "start_ref": "04031009",
          "start_ref_usfm": "NUM 31:9",
          "end_ref": "04031009",
          "end_ref_usfm": "NUM 31:9"
        },
        {
          "start_ref": "04032026",
          "start_ref_usfm": "NUM 32:26",
          "end_ref": "04032026",
          "end_ref_usfm": "NUM 32:26"
        },
        {
          "start_ref": "05001044",
          "start_ref_usfm": "DEU 1:44",
          "end_ref": "05001044",
          "end_ref_usfm": "DEU 1:44"
        },
        {
          "start_ref": "05005014",
          "start_ref_usfm": "DEU 5:14",
          "end_ref": "05005014",
          "end_ref_usfm": "DEU 5:14"
        },
        {
          "start_ref": "05007020",
          "start_ref_usfm": "DEU 7:20",
          "end_ref": "05007020",
          "end_ref_usfm": "DEU 7:20"
        },
        {
          "start_ref": "05008015",
          "start_ref_usfm": "DEU 8:15",
          "end_ref": "05008015",
          "end_ref_usfm": "DEU 8:15"
        },
        {
          "start_ref": "05009016",
          "start_ref_usfm": "DEU 9:16",
          "end_ref": "05009016",
          "end_ref_usfm": "DEU 9:16"
        },
        {
          "start_ref": "05009021",
          "start_ref_usfm": "DEU 9:21",
          "end_ref": "05009021",
          "end_ref_usfm": "DEU 9:21"
        },
        {
          "start_ref": "05012015",
          "start_ref_usfm": "DEU 12:15",
          "end_ref": "05012015",
          "end_ref_usfm": "DEU 12:15"
        },
        {
          "start_ref": "05012022",
          "start_ref_usfm": "DEU 12:22",
          "end_ref": "05012022",
          "end_ref_usfm": "DEU 12:22"
        },
        {
          "start_ref": "05014004",
          "start_ref_usfm": "DEU 14:4",
          "end_ref": "05014004",
          "end_ref_usfm": "DEU 14:4"
        },
        {
          "start_ref": "05014005",
          "start_ref_usfm": "DEU 14:5",
          "end_ref": "05014005",
          "end_ref_usfm": "DEU 14:5"
        },
        {
          "start_ref": "05014007",
          "start_ref_usfm": "DEU 14:7",
          "end_ref": "05014007",
          "end_ref_usfm": "DEU 14:7"
        },
        {
          "start_ref": "05014008",
          "start_ref_usfm": "DEU 14:8",
          "end_ref": "05014008",
          "end_ref_usfm": "DEU 14:8"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        },
        {
          "start_ref": "05017016",
          "start_ref_usfm": "DEU 17:16",
          "end_ref": "05017016",
          "end_ref_usfm": "DEU 17:16"
        },
        {
          "start_ref": "05022010",
          "start_ref_usfm": "DEU 22:10",
          "end_ref": "05022010",
          "end_ref_usfm": "DEU 22:10"
        },
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "05028038",
          "start_ref_usfm": "DEU 28:38",
          "end_ref": "05028038",
          "end_ref_usfm": "DEU 28:38"
        },
        {
          "start_ref": "05028039",
          "start_ref_usfm": "DEU 28:39",
          "end_ref": "05028039",
          "end_ref_usfm": "DEU 28:39"
        },
        {
          "start_ref": "05028042",
          "start_ref_usfm": "DEU 28:42",
          "end_ref": "05028042",
          "end_ref_usfm": "DEU 28:42"
        },
        {
          "start_ref": "05032033",
          "start_ref_usfm": "DEU 32:33",
          "end_ref": "05032033",
          "end_ref_usfm": "DEU 32:33"
        },
        {
          "start_ref": "05033017",
          "start_ref_usfm": "DEU 33:17",
          "end_ref": "05033017",
          "end_ref_usfm": "DEU 33:17"
        },
        {
          "start_ref": "06006004",
          "start_ref_usfm": "JOS 6:4",
          "end_ref": "06006004",
          "end_ref_usfm": "JOS 6:4"
        },
        {
          "start_ref": "06008002",
          "start_ref_usfm": "JOS 8:2",
          "end_ref": "06008002",
          "end_ref_usfm": "JOS 8:2"
        },
        {
          "start_ref": "06009004",
          "start_ref_usfm": "JOS 9:4",
          "end_ref": "06009004",
          "end_ref_usfm": "JOS 9:4"
        },
        {
          "start_ref": "06015018",
          "start_ref_usfm": "JOS 15:18",
          "end_ref": "06015018",
          "end_ref_usfm": "JOS 15:18"
        },
        {
          "start_ref": "06024012",
          "start_ref_usfm": "JOS 24:12",
          "end_ref": "06024012",
          "end_ref_usfm": "JOS 24:12"
        },
        {
          "start_ref": "07006005",
          "start_ref_usfm": "JDG 6:5",
          "end_ref": "07006005",
          "end_ref_usfm": "JDG 6:5"
        },
        {
          "start_ref": "07006025",
          "start_ref_usfm": "JDG 6:25",
          "end_ref": "07006025",
          "end_ref_usfm": "JDG 6:25"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "09006005",
          "start_ref_usfm": "1SA 6:5",
          "end_ref": "09006005",
          "end_ref_usfm": "1SA 6:5"
        },
        {
          "start_ref": "09006007",
          "start_ref_usfm": "1SA 6:7",
          "end_ref": "09006007",
          "end_ref_usfm": "1SA 6:7"
        },
        {
          "start_ref": "09008011",
          "start_ref_usfm": "1SA 8:11",
          "end_ref": "09008011",
          "end_ref_usfm": "1SA 8:11"
        },
        {
          "start_ref": "09014032",
          "start_ref_usfm": "1SA 14:32",
          "end_ref": "09014032",
          "end_ref_usfm": "1SA 14:32"
        },
        {
          "start_ref": "09016001",
          "start_ref_usfm": "1SA 16:1",
          "end_ref": "09016001",
          "end_ref_usfm": "1SA 16:1"
        },
        {
          "start_ref": "09016012",
          "start_ref_usfm": "1SA 16:12",
          "end_ref": "09016012",
          "end_ref_usfm": "1SA 16:12"
        },
        {
          "start_ref": "09017037",
          "start_ref_usfm": "1SA 17:37",
          "end_ref": "09017037",
          "end_ref_usfm": "1SA 17:37"
        },
        {
          "start_ref": "09017043",
          "start_ref_usfm": "1SA 17:43",
          "end_ref": "09017043",
          "end_ref_usfm": "1SA 17:43"
        },
        {
          "start_ref": "09019013",
          "start_ref_usfm": "1SA 19:13",
          "end_ref": "09019013",
          "end_ref_usfm": "1SA 19:13"
        },
        {
          "start_ref": "09019016",
          "start_ref_usfm": "1SA 19:16",
          "end_ref": "09019016",
          "end_ref_usfm": "1SA 19:16"
        },
        {
          "start_ref": "09024014",
          "start_ref_usfm": "1SA 24:14",
          "end_ref": "09024014",
          "end_ref_usfm": "1SA 24:14"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "09025023",
          "start_ref_usfm": "1SA 25:23",
          "end_ref": "09025023",
          "end_ref_usfm": "1SA 25:23"
        },
        {
          "start_ref": "09026020",
          "start_ref_usfm": "1SA 26:20",
          "end_ref": "09026020",
          "end_ref_usfm": "1SA 26:20"
        },
        {
          "start_ref": "09030017",
          "start_ref_usfm": "1SA 30:17",
          "end_ref": "09030017",
          "end_ref_usfm": "1SA 30:17"
        },
        {
          "start_ref": "10002018",
          "start_ref_usfm": "2SA 2:18",
          "end_ref": "10002018",
          "end_ref_usfm": "2SA 2:18"
        },
        {
          "start_ref": "10009008",
          "start_ref_usfm": "2SA 9:8",
          "end_ref": "10009008",
          "end_ref_usfm": "2SA 9:8"
        },
        {
          "start_ref": "10013023",
          "start_ref_usfm": "2SA 13:23",
          "end_ref": "10013023",
          "end_ref_usfm": "2SA 13:23"
        },
        {
          "start_ref": "10013029",
          "start_ref_usfm": "2SA 13:29",
          "end_ref": "10013029",
          "end_ref_usfm": "2SA 13:29"
        },
        {
          "start_ref": "10015001",
          "start_ref_usfm": "2SA 15:1",
          "end_ref": "10015001",
          "end_ref_usfm": "2SA 15:1"
        },
        {
          "start_ref": "10016009",
          "start_ref_usfm": "2SA 16:9",
          "end_ref": "10016009",
          "end_ref_usfm": "2SA 16:9"
        },
        {
          "start_ref": "10017008",
          "start_ref_usfm": "2SA 17:8",
          "end_ref": "10017008",
          "end_ref_usfm": "2SA 17:8"
        },
        {
          "start_ref": "10017010",
          "start_ref_usfm": "2SA 17:10",
          "end_ref": "10017010",
          "end_ref_usfm": "2SA 17:10"
        },
        {
          "start_ref": "10018009",
          "start_ref_usfm": "2SA 18:9",
          "end_ref": "10018009",
          "end_ref_usfm": "2SA 18:9"
        },
        {
          "start_ref": "10018017",
          "start_ref_usfm": "2SA 18:17",
          "end_ref": "10018017",
          "end_ref_usfm": "2SA 18:17"
        },
        {
          "start_ref": "11001033",
          "start_ref_usfm": "1KI 1:33",
          "end_ref": "11001033",
          "end_ref_usfm": "1KI 1:33"
        },
        {
          "start_ref": "11004023",
          "start_ref_usfm": "1KI 4:23",
          "end_ref": "11004023",
          "end_ref_usfm": "1KI 4:23"
        },
        {
          "start_ref": "11008037",
          "start_ref_usfm": "1KI 8:37",
          "end_ref": "11008037",
          "end_ref_usfm": "1KI 8:37"
        },
        {
          "start_ref": "11010019",
          "start_ref_usfm": "1KI 10:19",
          "end_ref": "11010019",
          "end_ref_usfm": "1KI 10:19"
        },
        {
          "start_ref": "11010022",
          "start_ref_usfm": "1KI 10:22",
          "end_ref": "11010022",
          "end_ref_usfm": "1KI 10:22"
        },
        {
          "start_ref": "11010026",
          "start_ref_usfm": "1KI 10:26",
          "end_ref": "11010026",
          "end_ref_usfm": "1KI 10:26"
        },
        {
          "start_ref": "11012011",
          "start_ref_usfm": "1KI 12:11",
          "end_ref": "11012011",
          "end_ref_usfm": "1KI 12:11"
        },
        {
          "start_ref": "11012014",
          "start_ref_usfm": "1KI 12:14",
          "end_ref": "11012014",
          "end_ref_usfm": "1KI 12:14"
        },
        {
          "start_ref": "11018005",
          "start_ref_usfm": "1KI 18:5",
          "end_ref": "11018005",
          "end_ref_usfm": "1KI 18:5"
        },
        {
          "start_ref": "11020036",
          "start_ref_usfm": "1KI 20:36",
          "end_ref": "11020036",
          "end_ref_usfm": "1KI 20:36"
        },
        {
          "start_ref": "11022038",
          "start_ref_usfm": "1KI 22:38",
          "end_ref": "11022038",
          "end_ref_usfm": "1KI 22:38"
        },
        {
          "start_ref": "12001002",
          "start_ref_usfm": "2KI 1:2",
          "end_ref": "12001002",
          "end_ref_usfm": "2KI 1:2"
        },
        {
          "start_ref": "12002024",
          "start_ref_usfm": "2KI 2:24",
          "end_ref": "12002024",
          "end_ref_usfm": "2KI 2:24"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003004",
          "end_ref_usfm": "2KI 3:4"
        },
        {
          "start_ref": "12004024",
          "start_ref_usfm": "2KI 4:24",
          "end_ref": "12004024",
          "end_ref_usfm": "2KI 4:24"
        },
        {
          "start_ref": "12005009",
          "start_ref_usfm": "2KI 5:9",
          "end_ref": "12005009",
          "end_ref_usfm": "2KI 5:9"
        },
        {
          "start_ref": "12008013",
          "start_ref_usfm": "2KI 8:13",
          "end_ref": "12008013",
          "end_ref_usfm": "2KI 8:13"
        },
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "13005021",
          "start_ref_usfm": "1CH 5:21",
          "end_ref": "13005021",
          "end_ref_usfm": "1CH 5:21"
        },
        {
          "start_ref": "13012008",
          "start_ref_usfm": "1CH 12:8",
          "end_ref": "13012008",
          "end_ref_usfm": "1CH 12:8"
        },
        {
          "start_ref": "13012040",
          "start_ref_usfm": "1CH 12:40",
          "end_ref": "13012040",
          "end_ref_usfm": "1CH 12:40"
        },
        {
          "start_ref": "13027030",
          "start_ref_usfm": "1CH 27:30",
          "end_ref": "13027030",
          "end_ref_usfm": "1CH 27:30"
        },
        {
          "start_ref": "14002007",
          "start_ref_usfm": "2CH 2:7",
          "end_ref": "14002007",
          "end_ref_usfm": "2CH 2:7"
        },
        {
          "start_ref": "14006028",
          "start_ref_usfm": "2CH 6:28",
          "end_ref": "14006028",
          "end_ref_usfm": "2CH 6:28"
        },
        {
          "start_ref": "14009021",
          "start_ref_usfm": "2CH 9:21",
          "end_ref": "14009021",
          "end_ref_usfm": "2CH 9:21"
        },
        {
          "start_ref": "14023015",
          "start_ref_usfm": "2CH 23:15",
          "end_ref": "14023015",
          "end_ref_usfm": "2CH 23:15"
        },
        {
          "start_ref": "15002066",
          "start_ref_usfm": "EZR 2:66",
          "end_ref": "15002066",
          "end_ref_usfm": "EZR 2:66"
        },
        {
          "start_ref": "16002013",
          "start_ref_usfm": "NEH 2:13",
          "end_ref": "16002013",
          "end_ref_usfm": "NEH 2:13"
        },
        {
          "start_ref": "16003003",
          "start_ref_usfm": "NEH 3:3",
          "end_ref": "16003003",
          "end_ref_usfm": "NEH 3:3"
        },
        {
          "start_ref": "16003028",
          "start_ref_usfm": "NEH 3:28",
          "end_ref": "16003028",
          "end_ref_usfm": "NEH 3:28"
        },
        {
          "start_ref": "16004003",
          "start_ref_usfm": "NEH 4:3",
          "end_ref": "16004003",
          "end_ref_usfm": "NEH 4:3"
        },
        {
          "start_ref": "17008010",
          "start_ref_usfm": "EST 8:10",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        },
        {
          "start_ref": "17008015",
          "start_ref_usfm": "EST 8:15",
          "end_ref": "17008015",
          "end_ref_usfm": "EST 8:15"
        },
        {
          "start_ref": "18001003",
          "start_ref_usfm": "JOB 1:3",
          "end_ref": "18001003",
          "end_ref_usfm": "JOB 1:3"
        },
        {
          "start_ref": "18004019",
          "start_ref_usfm": "JOB 4:19",
          "end_ref": "18004019",
          "end_ref_usfm": "JOB 4:19"
        },
        {
          "start_ref": "18007005",
          "start_ref_usfm": "JOB 7:5",
          "end_ref": "18007005",
          "end_ref_usfm": "JOB 7:5"
        },
        {
          "start_ref": "18007012",
          "start_ref_usfm": "JOB 7:12",
          "end_ref": "18007012",
          "end_ref_usfm": "JOB 7:12"
        },
        {
          "start_ref": "18008014",
          "start_ref_usfm": "JOB 8:14",
          "end_ref": "18008014",
          "end_ref_usfm": "JOB 8:14"
        },
        {
          "start_ref": "18013028",
          "start_ref_usfm": "JOB 13:28",
          "end_ref": "18013028",
          "end_ref_usfm": "JOB 13:28"
        },
        {
          "start_ref": "18017014",
          "start_ref_usfm": "JOB 17:14",
          "end_ref": "18017014",
          "end_ref_usfm": "JOB 17:14"
        },
        {
          "start_ref": "18021010",
          "start_ref_usfm": "JOB 21:10",
          "end_ref": "18021010",
          "end_ref_usfm": "JOB 21:10"
        },
        {
          "start_ref": "18021026",
          "start_ref_usfm": "JOB 21:26",
          "end_ref": "18021026",
          "end_ref_usfm": "JOB 21:26"
        },
        {
          "start_ref": "18024003",
          "start_ref_usfm": "JOB 24:3",
          "end_ref": "18024003",
          "end_ref_usfm": "JOB 24:3"
        },
        {
          "start_ref": "18024005",
          "start_ref_usfm": "JOB 24:5",
          "end_ref": "18024005",
          "end_ref_usfm": "JOB 24:5"
        },
        {
          "start_ref": "18025006",
          "start_ref_usfm": "JOB 25:6",
          "end_ref": "18025006",
          "end_ref_usfm": "JOB 25:6"
        },
        {
          "start_ref": "18028018",
          "start_ref_usfm": "JOB 28:18",
          "end_ref": "18028018",
          "end_ref_usfm": "JOB 28:18"
        },
        {
          "start_ref": "18030001",
          "start_ref_usfm": "JOB 30:1",
          "end_ref": "18030001",
          "end_ref_usfm": "JOB 30:1"
        },
        {
          "start_ref": "18030029",
          "start_ref_usfm": "JOB 30:29",
          "end_ref": "18030029",
          "end_ref_usfm": "JOB 30:29"
        },
        {
          "start_ref": "18039001",
          "start_ref_usfm": "JOB 39:1",
          "end_ref": "18039001",
          "end_ref_usfm": "JOB 39:1"
        },
        {
          "start_ref": "18041007",
          "start_ref_usfm": "JOB 41:7",
          "end_ref": "18041007",
          "end_ref_usfm": "JOB 41:7"
        },
        {
          "start_ref": "18042012",
          "start_ref_usfm": "JOB 42:12",
          "end_ref": "18042012",
          "end_ref_usfm": "JOB 42:12"
        },
        {
          "start_ref": "19007002",
          "start_ref_usfm": "PSA 7:2",
          "end_ref": "19007002",
          "end_ref_usfm": "PSA 7:2"
        },
        {
          "start_ref": "19018033",
          "start_ref_usfm": "PSA 18:33",
          "end_ref": "19018033",
          "end_ref_usfm": "PSA 18:33"
        },
        {
          "start_ref": "19020007",
          "start_ref_usfm": "PSA 20:7",
          "end_ref": "19020007",
          "end_ref_usfm": "PSA 20:7"
        },
        {
          "start_ref": "19022006",
          "start_ref_usfm": "PSA 22:6",
          "end_ref": "19022006",
          "end_ref_usfm": "PSA 22:6"
        },
        {
          "start_ref": "19022012",
          "start_ref_usfm": "PSA 22:12",
          "end_ref": "19022012",
          "end_ref_usfm": "PSA 22:12"
        },
        {
          "start_ref": "19022013",
          "start_ref_usfm": "PSA 22:13",
          "end_ref": "19022013",
          "end_ref_usfm": "PSA 22:13"
        },
        {
          "start_ref": "19022021",
          "start_ref_usfm": "PSA 22:21",
          "end_ref": "19022021",
          "end_ref_usfm": "PSA 22:21"
        },
        {
          "start_ref": "19029006",
          "start_ref_usfm": "PSA 29:6",
          "end_ref": "19029006",
          "end_ref_usfm": "PSA 29:6"
        },
        {
          "start_ref": "19029009",
          "start_ref_usfm": "PSA 29:9",
          "end_ref": "19029009",
          "end_ref_usfm": "PSA 29:9"
        },
        {
          "start_ref": "19032009",
          "start_ref_usfm": "PSA 32:9",
          "end_ref": "19032009",
          "end_ref_usfm": "PSA 32:9"
        },
        {
          "start_ref": "19039011",
          "start_ref_usfm": "PSA 39:11",
          "end_ref": "19039011",
          "end_ref_usfm": "PSA 39:11"
        },
        {
          "start_ref": "19044019",
          "start_ref_usfm": "PSA 44:19",
          "end_ref": "19044019",
          "end_ref_usfm": "PSA 44:19"
        },
        {
          "start_ref": "19057004",
          "start_ref_usfm": "PSA 57:4",
          "end_ref": "19057004",
          "end_ref_usfm": "PSA 57:4"
        },
        {
          "start_ref": "19063010",
          "start_ref_usfm": "PSA 63:10",
          "end_ref": "19063010",
          "end_ref_usfm": "PSA 63:10"
        },
        {
          "start_ref": "19068030",
          "start_ref_usfm": "PSA 68:30",
          "end_ref": "19068030",
          "end_ref_usfm": "PSA 68:30"
        },
        {
          "start_ref": "19074013",
          "start_ref_usfm": "PSA 74:13",
          "end_ref": "19074013",
          "end_ref_usfm": "PSA 74:13"
        },
        {
          "start_ref": "19074014",
          "start_ref_usfm": "PSA 74:14",
          "end_ref": "19074014",
          "end_ref_usfm": "PSA 74:14"
        },
        {
          "start_ref": "19078045",
          "start_ref_usfm": "PSA 78:45",
          "end_ref": "19078045",
          "end_ref_usfm": "PSA 78:45"
        },
        {
          "start_ref": "19078046",
          "start_ref_usfm": "PSA 78:46",
          "end_ref": "19078046",
          "end_ref_usfm": "PSA 78:46"
        },
        {
          "start_ref": "19080013",
          "start_ref_usfm": "PSA 80:13",
          "end_ref": "19080013",
          "end_ref_usfm": "PSA 80:13"
        },
        {
          "start_ref": "19091013",
          "start_ref_usfm": "PSA 91:13",
          "end_ref": "19091013",
          "end_ref_usfm": "PSA 91:13"
        },
        {
          "start_ref": "19092010",
          "start_ref_usfm": "PSA 92:10",
          "end_ref": "19092010",
          "end_ref_usfm": "PSA 92:10"
        },
        {
          "start_ref": "19104011",
          "start_ref_usfm": "PSA 104:11",
          "end_ref": "19104011",
          "end_ref_usfm": "PSA 104:11"
        },
        {
          "start_ref": "19104018",
          "start_ref_usfm": "PSA 104:18",
          "end_ref": "19104018",
          "end_ref_usfm": "PSA 104:18"
        },
        {
          "start_ref": "19104026",
          "start_ref_usfm": "PSA 104:26",
          "end_ref": "19104026",
          "end_ref_usfm": "PSA 104:26"
        },
        {
          "start_ref": "19105030",
          "start_ref_usfm": "PSA 105:30",
          "end_ref": "19105030",
          "end_ref_usfm": "PSA 105:30"
        },
        {
          "start_ref": "19105031",
          "start_ref_usfm": "PSA 105:31",
          "end_ref": "19105031",
          "end_ref_usfm": "PSA 105:31"
        },
        {
          "start_ref": "19106020",
          "start_ref_usfm": "PSA 106:20",
          "end_ref": "19106020",
          "end_ref_usfm": "PSA 106:20"
        },
        {
          "start_ref": "19118012",
          "start_ref_usfm": "PSA 118:12",
          "end_ref": "19118012",
          "end_ref_usfm": "PSA 118:12"
        },
        {
          "start_ref": "19147016",
          "start_ref_usfm": "PSA 147:16",
          "end_ref": "19147016",
          "end_ref_usfm": "PSA 147:16"
        },
        {
          "start_ref": "19148007",
          "start_ref_usfm": "PSA 148:7",
          "end_ref": "19148007",
          "end_ref_usfm": "PSA 148:7"
        },
        {
          "start_ref": "20005019",
          "start_ref_usfm": "PRO 5:19",
          "end_ref": "20005019",
          "end_ref_usfm": "PRO 5:19"
        },
        {
          "start_ref": "20006005",
          "start_ref_usfm": "PRO 6:5",
          "end_ref": "20006005",
          "end_ref_usfm": "PRO 6:5"
        },
        {
          "start_ref": "20006008",
          "start_ref_usfm": "PRO 6:8",
          "end_ref": "20006008",
          "end_ref_usfm": "PRO 6:8"
        },
        {
          "start_ref": "20011022",
          "start_ref_usfm": "PRO 11:22",
          "end_ref": "20011022",
          "end_ref_usfm": "PRO 11:22"
        },
        {
          "start_ref": "20017012",
          "start_ref_usfm": "PRO 17:12",
          "end_ref": "20017012",
          "end_ref_usfm": "PRO 17:12"
        },
        {
          "start_ref": "20026011",
          "start_ref_usfm": "PRO 26:11",
          "end_ref": "20026011",
          "end_ref_usfm": "PRO 26:11"
        },
        {
          "start_ref": "20027027",
          "start_ref_usfm": "PRO 27:27",
          "end_ref": "20027027",
          "end_ref_usfm": "PRO 27:27"
        },
        {
          "start_ref": "20028001",
          "start_ref_usfm": "PRO 28:1",
          "end_ref": "20028001",
          "end_ref_usfm": "PRO 28:1"
        },
        {
          "start_ref": "20028015",
          "start_ref_usfm": "PRO 28:15",
          "end_ref": "20028015",
          "end_ref_usfm": "PRO 28:15"
        },
        {
          "start_ref": "20030015",
          "start_ref_usfm": "PRO 30:15",
          "end_ref": "20030015",
          "end_ref_usfm": "PRO 30:15"
        },
        {
          "start_ref": "20030024",
          "start_ref_usfm": "PRO 30:24",
          "end_ref": "20030024",
          "end_ref_usfm": "PRO 30:24"
        },
        {
          "start_ref": "20030026",
          "start_ref_usfm": "PRO 30:26",
          "end_ref": "20030026",
          "end_ref_usfm": "PRO 30:26"
        },
        {
          "start_ref": "20031019",
          "start_ref_usfm": "PRO 31:19",
          "end_ref": "20031019",
          "end_ref_usfm": "PRO 31:19"
        },
        {
          "start_ref": "20031022",
          "start_ref_usfm": "PRO 31:22",
          "end_ref": "20031022",
          "end_ref_usfm": "PRO 31:22"
        },
        {
          "start_ref": "21010001",
          "start_ref_usfm": "ECC 10:1",
          "end_ref": "21010001",
          "end_ref_usfm": "ECC 10:1"
        },
        {
          "start_ref": "22001009",
          "start_ref_usfm": "SNG 1:9",
          "end_ref": "22001009",
          "end_ref_usfm": "SNG 1:9"
        },
        {
          "start_ref": "22002009",
          "start_ref_usfm": "SNG 2:9",
          "end_ref": "22002009",
          "end_ref_usfm": "SNG 2:9"
        },
        {
          "start_ref": "22002015",
          "start_ref_usfm": "SNG 2:15",
          "end_ref": "22002015",
          "end_ref_usfm": "SNG 2:15"
        },
        {
          "start_ref": "22002017",
          "start_ref_usfm": "SNG 2:17",
          "end_ref": "22002017",
          "end_ref_usfm": "SNG 2:17"
        },
        {
          "start_ref": "22003010",
          "start_ref_usfm": "SNG 3:10",
          "end_ref": "22003010",
          "end_ref_usfm": "SNG 3:10"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22004001",
          "end_ref_usfm": "SNG 4:1"
        },
        {
          "start_ref": "22004005",
          "start_ref_usfm": "SNG 4:5",
          "end_ref": "22004005",
          "end_ref_usfm": "SNG 4:5"
        },
        {
          "start_ref": "22004008",
          "start_ref_usfm": "SNG 4:8",
          "end_ref": "22004008",
          "end_ref_usfm": "SNG 4:8"
        },
        {
          "start_ref": "22005001",
          "start_ref_usfm": "SNG 5:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        },
        {
          "start_ref": "22006005",
          "start_ref_usfm": "SNG 6:5",
          "end_ref": "22006005",
          "end_ref_usfm": "SNG 6:5"
        },
        {
          "start_ref": "22007003",
          "start_ref_usfm": "SNG 7:3",
          "end_ref": "22007003",
          "end_ref_usfm": "SNG 7:3"
        },
        {
          "start_ref": "22008014",
          "start_ref_usfm": "SNG 8:14",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        },
        {
          "start_ref": "23001018",
          "start_ref_usfm": "ISA 1:18",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "23002020",
          "start_ref_usfm": "ISA 2:20",
          "end_ref": "23002020",
          "end_ref_usfm": "ISA 2:20"
        },
        {
          "start_ref": "23007018",
          "start_ref_usfm": "ISA 7:18",
          "end_ref": "23007018",
          "end_ref_usfm": "ISA 7:18"
        },
        {
          "start_ref": "23007025",
          "start_ref_usfm": "ISA 7:25",
          "end_ref": "23007025",
          "end_ref_usfm": "ISA 7:25"
        },
        {
          "start_ref": "23010013",
          "start_ref_usfm": "ISA 10:13",
          "end_ref": "23010013",
          "end_ref_usfm": "ISA 10:13"
        },
        {
          "start_ref": "23011006",
          "start_ref_usfm": "ISA 11:6",
          "end_ref": "23011006",
          "end_ref_usfm": "ISA 11:6"
        },
        {
          "start_ref": "23011007",
          "start_ref_usfm": "ISA 11:7",
          "end_ref": "23011007",
          "end_ref_usfm": "ISA 11:7"
        },
        {
          "start_ref": "23013014",
          "start_ref_usfm": "ISA 13:14",
          "end_ref": "23013014",
          "end_ref_usfm": "ISA 13:14"
        },
        {
          "start_ref": "23013022",
          "start_ref_usfm": "ISA 13:22",
          "end_ref": "23013022",
          "end_ref_usfm": "ISA 13:22"
        },
        {
          "start_ref": "23014011",
          "start_ref_usfm": "ISA 14:11",
          "end_ref": "23014011",
          "end_ref_usfm": "ISA 14:11"
        },
        {
          "start_ref": "23014023",
          "start_ref_usfm": "ISA 14:23",
          "end_ref": "23014023",
          "end_ref_usfm": "ISA 14:23"
        },
        {
          "start_ref": "23014029",
          "start_ref_usfm": "ISA 14:29",
          "end_ref": "23014029",
          "end_ref_usfm": "ISA 14:29"
        },
        {
          "start_ref": "23021007",
          "start_ref_usfm": "ISA 21:7",
          "end_ref": "23021007",
          "end_ref_usfm": "ISA 21:7"
        },
        {
          "start_ref": "23027001",
          "start_ref_usfm": "ISA 27:1",
          "end_ref": "23027001",
          "end_ref_usfm": "ISA 27:1"
        },
        {
          "start_ref": "23030006",
          "start_ref_usfm": "ISA 30:6",
          "end_ref": "23030006",
          "end_ref_usfm": "ISA 30:6"
        },
        {
          "start_ref": "23030024",
          "start_ref_usfm": "ISA 30:24",
          "end_ref": "23030024",
          "end_ref_usfm": "ISA 30:24"
        },
        {
          "start_ref": "23031001",
          "start_ref_usfm": "ISA 31:1",
          "end_ref": "23031001",
          "end_ref_usfm": "ISA 31:1"
        },
        {
          "start_ref": "23032014",
          "start_ref_usfm": "ISA 32:14",
          "end_ref": "23032014",
          "end_ref_usfm": "ISA 32:14"
        },
        {
          "start_ref": "23033004",
          "start_ref_usfm": "ISA 33:4",
          "end_ref": "23033004",
          "end_ref_usfm": "ISA 33:4"
        },
        {
          "start_ref": "23034011",
          "start_ref_usfm": "ISA 34:11",
          "end_ref": "23034011",
          "end_ref_usfm": "ISA 34:11"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23035006",
          "start_ref_usfm": "ISA 35:6",
          "end_ref": "23035006",
          "end_ref_usfm": "ISA 35:6"
        },
        {
          "start_ref": "23035007",
          "start_ref_usfm": "ISA 35:7",
          "end_ref": "23035007",
          "end_ref_usfm": "ISA 35:7"
        },
        {
          "start_ref": "23043023",
          "start_ref_usfm": "ISA 43:23",
          "end_ref": "23043023",
          "end_ref_usfm": "ISA 43:23"
        },
        {
          "start_ref": "23050009",
          "start_ref_usfm": "ISA 50:9",
          "end_ref": "23050009",
          "end_ref_usfm": "ISA 50:9"
        },
        {
          "start_ref": "23051008",
          "start_ref_usfm": "ISA 51:8",
          "end_ref": "23051008",
          "end_ref_usfm": "ISA 51:8"
        },
        {
          "start_ref": "23051009",
          "start_ref_usfm": "ISA 51:9",
          "end_ref": "23051009",
          "end_ref_usfm": "ISA 51:9"
        },
        {
          "start_ref": "23051020",
          "start_ref_usfm": "ISA 51:20",
          "end_ref": "23051020",
          "end_ref_usfm": "ISA 51:20"
        },
        {
          "start_ref": "23053007",
          "start_ref_usfm": "ISA 53:7",
          "end_ref": "23053007",
          "end_ref_usfm": "ISA 53:7"
        },
        {
          "start_ref": "23056010",
          "start_ref_usfm": "ISA 56:10",
          "end_ref": "23056010",
          "end_ref_usfm": "ISA 56:10"
        },
        {
          "start_ref": "23059005",
          "start_ref_usfm": "ISA 59:5",
          "end_ref": "23059005",
          "end_ref_usfm": "ISA 59:5"
        },
        {
          "start_ref": "23065004",
          "start_ref_usfm": "ISA 65:4",
          "end_ref": "23065004",
          "end_ref_usfm": "ISA 65:4"
        },
        {
          "start_ref": "23065025",
          "start_ref_usfm": "ISA 65:25",
          "end_ref": "23065025",
          "end_ref_usfm": "ISA 65:25"
        },
        {
          "start_ref": "23066003",
          "start_ref_usfm": "ISA 66:3",
          "end_ref": "23066003",
          "end_ref_usfm": "ISA 66:3"
        },
        {
          "start_ref": "23066017",
          "start_ref_usfm": "ISA 66:17",
          "end_ref": "23066017",
          "end_ref_usfm": "ISA 66:17"
        },
        {
          "start_ref": "24002024",
          "start_ref_usfm": "JER 2:24",
          "end_ref": "24002024",
          "end_ref_usfm": "JER 2:24"
        },
        {
          "start_ref": "24002030",
          "start_ref_usfm": "JER 2:30",
          "end_ref": "24002030",
          "end_ref_usfm": "JER 2:30"
        },
        {
          "start_ref": "24004007",
          "start_ref_usfm": "JER 4:7",
          "end_ref": "24004007",
          "end_ref_usfm": "JER 4:7"
        },
        {
          "start_ref": "24005006",
          "start_ref_usfm": "JER 5:6",
          "end_ref": "24005006",
          "end_ref_usfm": "JER 5:6"
        },
        {
          "start_ref": "24005008",
          "start_ref_usfm": "JER 5:8",
          "end_ref": "24005008",
          "end_ref_usfm": "JER 5:8"
        },
        {
          "start_ref": "24009011",
          "start_ref_usfm": "JER 9:11",
          "end_ref": "24009011",
          "end_ref_usfm": "JER 9:11"
        },
        {
          "start_ref": "24011019",
          "start_ref_usfm": "JER 11:19",
          "end_ref": "24011019",
          "end_ref_usfm": "JER 11:19"
        },
        {
          "start_ref": "24012005",
          "start_ref_usfm": "JER 12:5",
          "end_ref": "24012005",
          "end_ref_usfm": "JER 12:5"
        },
        {
          "start_ref": "24013023",
          "start_ref_usfm": "JER 13:23",
          "end_ref": "24013023",
          "end_ref_usfm": "JER 13:23"
        },
        {
          "start_ref": "24014005",
          "start_ref_usfm": "JER 14:5",
          "end_ref": "24014005",
          "end_ref_usfm": "JER 14:5"
        },
        {
          "start_ref": "24014006",
          "start_ref_usfm": "JER 14:6",
          "end_ref": "24014006",
          "end_ref_usfm": "JER 14:6"
        },
        {
          "start_ref": "24025038",
          "start_ref_usfm": "JER 25:38",
          "end_ref": "24025038",
          "end_ref_usfm": "JER 25:38"
        },
        {
          "start_ref": "24031040",
          "start_ref_usfm": "JER 31:40",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        },
        {
          "start_ref": "24046020",
          "start_ref_usfm": "JER 46:20",
          "end_ref": "24046020",
          "end_ref_usfm": "JER 46:20"
        },
        {
          "start_ref": "24046022",
          "start_ref_usfm": "JER 46:22",
          "end_ref": "24046022",
          "end_ref_usfm": "JER 46:22"
        },
        {
          "start_ref": "24046023",
          "start_ref_usfm": "JER 46:23",
          "end_ref": "24046023",
          "end_ref_usfm": "JER 46:23"
        },
        {
          "start_ref": "24049033",
          "start_ref_usfm": "JER 49:33",
          "end_ref": "24049033",
          "end_ref_usfm": "JER 49:33"
        },
        {
          "start_ref": "24051027",
          "start_ref_usfm": "JER 51:27",
          "end_ref": "24051027",
          "end_ref_usfm": "JER 51:27"
        },
        {
          "start_ref": "24051034",
          "start_ref_usfm": "JER 51:34",
          "end_ref": "24051034",
          "end_ref_usfm": "JER 51:34"
        },
        {
          "start_ref": "24051037",
          "start_ref_usfm": "JER 51:37",
          "end_ref": "24051037",
          "end_ref_usfm": "JER 51:37"
        },
        {
          "start_ref": "25001006",
          "start_ref_usfm": "LAM 1:6",
          "end_ref": "25001006",
          "end_ref_usfm": "LAM 1:6"
        },
        {
          "start_ref": "25003010",
          "start_ref_usfm": "LAM 3:10",
          "end_ref": "25003010",
          "end_ref_usfm": "LAM 3:10"
        },
        {
          "start_ref": "25004003",
          "start_ref_usfm": "LAM 4:3",
          "end_ref": "25004003",
          "end_ref_usfm": "LAM 4:3"
        },
        {
          "start_ref": "25004007",
          "start_ref_usfm": "LAM 4:7",
          "end_ref": "25004007",
          "end_ref_usfm": "LAM 4:7"
        },
        {
          "start_ref": "25005018",
          "start_ref_usfm": "LAM 5:18",
          "end_ref": "25005018",
          "end_ref_usfm": "LAM 5:18"
        },
        {
          "start_ref": "26002006",
          "start_ref_usfm": "EZK 2:6",
          "end_ref": "26002006",
          "end_ref_usfm": "EZK 2:6"
        },
        {
          "start_ref": "26004015",
          "start_ref_usfm": "EZK 4:15",
          "end_ref": "26004015",
          "end_ref_usfm": "EZK 4:15"
        },
        {
          "start_ref": "26022025",
          "start_ref_usfm": "EZK 22:25",
          "end_ref": "26022025",
          "end_ref_usfm": "EZK 22:25"
        },
        {
          "start_ref": "26022027",
          "start_ref_usfm": "EZK 22:27",
          "end_ref": "26022027",
          "end_ref_usfm": "EZK 22:27"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "26027014",
          "start_ref_usfm": "EZK 27:14",
          "end_ref": "26027014",
          "end_ref_usfm": "EZK 27:14"
        },
        {
          "start_ref": "26027016",
          "start_ref_usfm": "EZK 27:16",
          "end_ref": "26027016",
          "end_ref_usfm": "EZK 27:16"
        },
        {
          "start_ref": "26027017",
          "start_ref_usfm": "EZK 27:17",
          "end_ref": "26027017",
          "end_ref_usfm": "EZK 27:17"
        },
        {
          "start_ref": "26029003",
          "start_ref_usfm": "EZK 29:3",
          "end_ref": "26029003",
          "end_ref_usfm": "EZK 29:3"
        },
        {
          "start_ref": "26032002",
          "start_ref_usfm": "EZK 32:2",
          "end_ref": "26032002",
          "end_ref_usfm": "EZK 32:2"
        },
        {
          "start_ref": "26034017",
          "start_ref_usfm": "EZK 34:17",
          "end_ref": "26034017",
          "end_ref_usfm": "EZK 34:17"
        },
        {
          "start_ref": "26047010",
          "start_ref_usfm": "EZK 47:10",
          "end_ref": "26047010",
          "end_ref_usfm": "EZK 47:10"
        },
        {
          "start_ref": "27005007",
          "start_ref_usfm": "DAN 5:7",
          "end_ref": "27005007",
          "end_ref_usfm": "DAN 5:7"
        },
        {
          "start_ref": "27007004",
          "start_ref_usfm": "DAN 7:4",
          "end_ref": "27007004",
          "end_ref_usfm": "DAN 7:4"
        },
        {
          "start_ref": "27007006",
          "start_ref_usfm": "DAN 7:6",
          "end_ref": "27007006",
          "end_ref_usfm": "DAN 7:6"
        },
        {
          "start_ref": "27007009",
          "start_ref_usfm": "DAN 7:9",
          "end_ref": "27007009",
          "end_ref_usfm": "DAN 7:9"
        },
        {
          "start_ref": "27008003",
          "start_ref_usfm": "DAN 8:3",
          "end_ref": "27008003",
          "end_ref_usfm": "DAN 8:3"
        },
        {
          "start_ref": "28005012",
          "start_ref_usfm": "HOS 5:12",
          "end_ref": "28005012",
          "end_ref_usfm": "HOS 5:12"
        },
        {
          "start_ref": "28005014",
          "start_ref_usfm": "HOS 5:14",
          "end_ref": "28005014",
          "end_ref_usfm": "HOS 5:14"
        },
        {
          "start_ref": "28008009",
          "start_ref_usfm": "HOS 8:9",
          "end_ref": "28008009",
          "end_ref_usfm": "HOS 8:9"
        },
        {
          "start_ref": "28013002",
          "start_ref_usfm": "HOS 13:2",
          "end_ref": "28013002",
          "end_ref_usfm": "HOS 13:2"
        },
        {
          "start_ref": "28013007",
          "start_ref_usfm": "HOS 13:7",
          "end_ref": "28013007",
          "end_ref_usfm": "HOS 13:7"
        },
        {
          "start_ref": "28013008",
          "start_ref_usfm": "HOS 13:8",
          "end_ref": "28013008",
          "end_ref_usfm": "HOS 13:8"
        },
        {
          "start_ref": "29001004",
          "start_ref_usfm": "JOL 1:4",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29002025",
          "start_ref_usfm": "JOL 2:25",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "30003004",
          "start_ref_usfm": "AMO 3:4",
          "end_ref": "30003004",
          "end_ref_usfm": "AMO 3:4"
        },
        {
          "start_ref": "30003008",
          "start_ref_usfm": "AMO 3:8",
          "end_ref": "30003008",
          "end_ref_usfm": "AMO 3:8"
        },
        {
          "start_ref": "30003012",
          "start_ref_usfm": "AMO 3:12",
          "end_ref": "30003012",
          "end_ref_usfm": "AMO 3:12"
        },
        {
          "start_ref": "30005019",
          "start_ref_usfm": "AMO 5:19",
          "end_ref": "30005019",
          "end_ref_usfm": "AMO 5:19"
        },
        {
          "start_ref": "30006004",
          "start_ref_usfm": "AMO 6:4",
          "end_ref": "30006004",
          "end_ref_usfm": "AMO 6:4"
        },
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002001",
          "end_ref_usfm": "JON 2:1"
        },
        {
          "start_ref": "32004007",
          "start_ref_usfm": "JON 4:7",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001008",
          "end_ref_usfm": "MIC 1:8"
        },
        {
          "start_ref": "33005008",
          "start_ref_usfm": "MIC 5:8",
          "end_ref": "33005008",
          "end_ref_usfm": "MIC 5:8"
        },
        {
          "start_ref": "34003015",
          "start_ref_usfm": "NAM 3:15",
          "end_ref": "34003015",
          "end_ref_usfm": "NAM 3:15"
        },
        {
          "start_ref": "35001008",
          "start_ref_usfm": "HAB 1:8",
          "end_ref": "35001008",
          "end_ref_usfm": "HAB 1:8"
        },
        {
          "start_ref": "35001015",
          "start_ref_usfm": "HAB 1:15",
          "end_ref": "35001015",
          "end_ref_usfm": "HAB 1:15"
        },
        {
          "start_ref": "35003008",
          "start_ref_usfm": "HAB 3:8",
          "end_ref": "35003008",
          "end_ref_usfm": "HAB 3:8"
        },
        {
          "start_ref": "35003019",
          "start_ref_usfm": "HAB 3:19",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "36001010",
          "start_ref_usfm": "ZEP 1:10",
          "end_ref": "36001010",
          "end_ref_usfm": "ZEP 1:10"
        },
        {
          "start_ref": "36003003",
          "start_ref_usfm": "ZEP 3:3",
          "end_ref": "36003003",
          "end_ref_usfm": "ZEP 3:3"
        },
        {
          "start_ref": "38001008",
          "start_ref_usfm": "ZEC 1:8",
          "end_ref": "38001008",
          "end_ref_usfm": "ZEC 1:8"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "39001003",
          "start_ref_usfm": "MAL 1:3",
          "end_ref": "39001003",
          "end_ref_usfm": "MAL 1:3"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003007",
          "end_ref_usfm": "MAT 3:7"
        },
        {
          "start_ref": "40007006",
          "start_ref_usfm": "MAT 7:6",
          "end_ref": "40007006",
          "end_ref_usfm": "MAT 7:6"
        },
        {
          "start_ref": "40009036",
          "start_ref_usfm": "MAT 9:36",
          "end_ref": "40009036",
          "end_ref_usfm": "MAT 9:36"
        },
        {
          "start_ref": "40010016",
          "start_ref_usfm": "MAT 10:16",
          "end_ref": "40010016",
          "end_ref_usfm": "MAT 10:16"
        },
        {
          "start_ref": "40010025",
          "start_ref_usfm": "MAT 10:25",
          "end_ref": "40010025",
          "end_ref_usfm": "MAT 10:25"
        },
        {
          "start_ref": "40012024",
          "start_ref_usfm": "MAT 12:24",
          "end_ref": "40012024",
          "end_ref_usfm": "MAT 12:24"
        },
        {
          "start_ref": "40012027",
          "start_ref_usfm": "MAT 12:27",
          "end_ref": "40012027",
          "end_ref_usfm": "MAT 12:27"
        },
        {
          "start_ref": "40012034",
          "start_ref_usfm": "MAT 12:34",
          "end_ref": "40012034",
          "end_ref_usfm": "MAT 12:34"
        },
        {
          "start_ref": "40012040",
          "start_ref_usfm": "MAT 12:40",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "40015026",
          "start_ref_usfm": "MAT 15:26",
          "end_ref": "40015026",
          "end_ref_usfm": "MAT 15:26"
        },
        {
          "start_ref": "40017027",
          "start_ref_usfm": "MAT 17:27",
          "end_ref": "40017027",
          "end_ref_usfm": "MAT 17:27"
        },
        {
          "start_ref": "40022004",
          "start_ref_usfm": "MAT 22:4",
          "end_ref": "40022004",
          "end_ref_usfm": "MAT 22:4"
        },
        {
          "start_ref": "40023024",
          "start_ref_usfm": "MAT 23:24",
          "end_ref": "40023024",
          "end_ref_usfm": "MAT 23:24"
        },
        {
          "start_ref": "40023033",
          "start_ref_usfm": "MAT 23:33",
          "end_ref": "40023033",
          "end_ref_usfm": "MAT 23:33"
        },
        {
          "start_ref": "40027048",
          "start_ref_usfm": "MAT 27:48",
          "end_ref": "40027048",
          "end_ref_usfm": "MAT 27:48"
        },
        {
          "start_ref": "41001006",
          "start_ref_usfm": "MRK 1:6",
          "end_ref": "41001006",
          "end_ref_usfm": "MRK 1:6"
        },
        {
          "start_ref": "41006034",
          "start_ref_usfm": "MRK 6:34",
          "end_ref": "41006034",
          "end_ref_usfm": "MRK 6:34"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42002008",
          "start_ref_usfm": "LUK 2:8",
          "end_ref": "42002008",
          "end_ref_usfm": "LUK 2:8"
        },
        {
          "start_ref": "42005004",
          "start_ref_usfm": "LUK 5:4",
          "end_ref": "42005004",
          "end_ref_usfm": "LUK 5:4"
        },
        {
          "start_ref": "42010019",
          "start_ref_usfm": "LUK 10:19",
          "end_ref": "42010019",
          "end_ref_usfm": "LUK 10:19"
        },
        {
          "start_ref": "42012033",
          "start_ref_usfm": "LUK 12:33",
          "end_ref": "42012033",
          "end_ref_usfm": "LUK 12:33"
        },
        {
          "start_ref": "42013015",
          "start_ref_usfm": "LUK 13:15",
          "end_ref": "42013015",
          "end_ref_usfm": "LUK 13:15"
        },
        {
          "start_ref": "42013032",
          "start_ref_usfm": "LUK 13:32",
          "end_ref": "42013032",
          "end_ref_usfm": "LUK 13:32"
        },
        {
          "start_ref": "42015023",
          "start_ref_usfm": "LUK 15:23",
          "end_ref": "42015023",
          "end_ref_usfm": "LUK 15:23"
        },
        {
          "start_ref": "42016021",
          "start_ref_usfm": "LUK 16:21",
          "end_ref": "42016021",
          "end_ref_usfm": "LUK 16:21"
        },
        {
          "start_ref": "43010012",
          "start_ref_usfm": "JHN 10:12",
          "end_ref": "43010012",
          "end_ref_usfm": "JHN 10:12"
        },
        {
          "start_ref": "44012023",
          "start_ref_usfm": "ACT 12:23",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        },
        {
          "start_ref": "44020029",
          "start_ref_usfm": "ACT 20:29",
          "end_ref": "44020029",
          "end_ref_usfm": "ACT 20:29"
        },
        {
          "start_ref": "44028003",
          "start_ref_usfm": "ACT 28:3",
          "end_ref": "44028003",
          "end_ref_usfm": "ACT 28:3"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "59005002",
          "start_ref_usfm": "JAS 5:2",
          "end_ref": "59005002",
          "end_ref_usfm": "JAS 5:2"
        },
        {
          "start_ref": "60002025",
          "start_ref_usfm": "1PE 2:25",
          "end_ref": "60002025",
          "end_ref_usfm": "1PE 2:25"
        },
        {
          "start_ref": "60005008",
          "start_ref_usfm": "1PE 5:8",
          "end_ref": "60005008",
          "end_ref_usfm": "1PE 5:8"
        },
        {
          "start_ref": "61002022",
          "start_ref_usfm": "2PE 2:22",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "66001014",
          "start_ref_usfm": "REV 1:14",
          "end_ref": "66001014",
          "end_ref_usfm": "REV 1:14"
        },
        {
          "start_ref": "66005005",
          "start_ref_usfm": "REV 5:5",
          "end_ref": "66005005",
          "end_ref_usfm": "REV 5:5"
        },
        {
          "start_ref": "66009003",
          "start_ref_usfm": "REV 9:3",
          "end_ref": "66009003",
          "end_ref_usfm": "REV 9:3"
        },
        {
          "start_ref": "66009005",
          "start_ref_usfm": "REV 9:5",
          "end_ref": "66009005",
          "end_ref_usfm": "REV 9:5"
        },
        {
          "start_ref": "66009010",
          "start_ref_usfm": "REV 9:10",
          "end_ref": "66009010",
          "end_ref_usfm": "REV 9:10"
        },
        {
          "start_ref": "66009017",
          "start_ref_usfm": "REV 9:17",
          "end_ref": "66009017",
          "end_ref_usfm": "REV 9:17"
        },
        {
          "start_ref": "66012009",
          "start_ref_usfm": "REV 12:9",
          "end_ref": "66012009",
          "end_ref_usfm": "REV 12:9"
        },
        {
          "start_ref": "66013002",
          "start_ref_usfm": "REV 13:2",
          "end_ref": "66013002",
          "end_ref_usfm": "REV 13:2"
        },
        {
          "start_ref": "66013004",
          "start_ref_usfm": "REV 13:4",
          "end_ref": "66013004",
          "end_ref_usfm": "REV 13:4"
        },
        {
          "start_ref": "66013011",
          "start_ref_usfm": "REV 13:11",
          "end_ref": "66013011",
          "end_ref_usfm": "REV 13:11"
        },
        {
          "start_ref": "66016013",
          "start_ref_usfm": "REV 16:13",
          "end_ref": "66016013",
          "end_ref_usfm": "REV 16:13"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020002",
          "end_ref_usfm": "REV 20:2"
        },
        {
          "start_ref": "66022015",
          "start_ref_usfm": "REV 22:15",
          "end_ref": "66022015",
          "end_ref_usfm": "REV 22:15"
        },
        {
          "start_ref": "78001047",
          "start_ref_usfm": "1MA 1:47",
          "end_ref": "78001047",
          "end_ref_usfm": "1MA 1:47"
        },
        {
          "start_ref": "79006018",
          "start_ref_usfm": "2MA 6:18",
          "end_ref": "79006018",
          "end_ref_usfm": "2MA 6:18"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03011047",
          "end_ref_usfm": "LEV 11:47"
        },
        {
          "start_ref": "20006006",
          "start_ref_usfm": "PRO 6:6",
          "end_ref": "20006008",
          "end_ref_usfm": "PRO 6:8"
        },
        {
          "start_ref": "20030024",
          "start_ref_usfm": "PRO 30:24",
          "end_ref": "20030025",
          "end_ref_usfm": "PRO 30:25"
        },
        {
          "start_ref": "09017034",
          "start_ref_usfm": "1SA 17:34",
          "end_ref": "09017037",
          "end_ref_usfm": "1SA 17:37"
        },
        {
          "start_ref": "07014005",
          "start_ref_usfm": "JDG 14:5",
          "end_ref": "07014009",
          "end_ref_usfm": "JDG 14:9"
        },
        {
          "start_ref": "07014008",
          "start_ref_usfm": "JDG 14:8",
          "end_ref": "07014009",
          "end_ref_usfm": "JDG 14:9"
        },
        {
          "start_ref": "01047016",
          "start_ref_usfm": "GEN 47:16",
          "end_ref": "01047017",
          "end_ref_usfm": "GEN 47:17"
        },
        {
          "start_ref": "02009003",
          "start_ref_usfm": "EXO 9:3",
          "end_ref": "02009007",
          "end_ref_usfm": "EXO 9:7"
        },
        {
          "start_ref": "02021028",
          "start_ref_usfm": "EXO 21:28",
          "end_ref": "02021036",
          "end_ref_usfm": "EXO 21:36"
        },
        {
          "start_ref": "04007001",
          "start_ref_usfm": "NUM 7:1",
          "end_ref": "04007089",
          "end_ref_usfm": "NUM 7:89"
        },
        {
          "start_ref": "04008001",
          "start_ref_usfm": "NUM 8:1",
          "end_ref": "04008026",
          "end_ref_usfm": "NUM 8:26"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "04028011",
          "start_ref_usfm": "NUM 28:11",
          "end_ref": "04028014",
          "end_ref_usfm": "NUM 28:14"
        },
        {
          "start_ref": "04029001",
          "start_ref_usfm": "NUM 29:1",
          "end_ref": "04029002",
          "end_ref_usfm": "NUM 29:2"
        },
        {
          "start_ref": "04029007",
          "start_ref_usfm": "NUM 29:7",
          "end_ref": "04029009",
          "end_ref_usfm": "NUM 29:9"
        },
        {
          "start_ref": "04029012",
          "start_ref_usfm": "NUM 29:12",
          "end_ref": "04029038",
          "end_ref_usfm": "NUM 29:38"
        },
        {
          "start_ref": "09028024",
          "start_ref_usfm": "1SA 28:24",
          "end_ref": "09028025",
          "end_ref_usfm": "1SA 28:25"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02032035",
          "end_ref_usfm": "EXO 32:35"
        },
        {
          "start_ref": "11012028",
          "start_ref_usfm": "1KI 12:28",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "28008005",
          "start_ref_usfm": "HOS 8:5",
          "end_ref": "28008006",
          "end_ref_usfm": "HOS 8:6"
        },
        {
          "start_ref": "18041001",
          "start_ref_usfm": "JOB 41:1",
          "end_ref": "18041034",
          "end_ref_usfm": "JOB 41:34"
        },
        {
          "start_ref": "22002008",
          "start_ref_usfm": "SNG 2:8",
          "end_ref": "22002009",
          "end_ref_usfm": "SNG 2:9"
        },
        {
          "start_ref": "24014004",
          "start_ref_usfm": "JER 14:4",
          "end_ref": "24014005",
          "end_ref_usfm": "JER 14:5"
        },
        {
          "start_ref": "18039001",
          "start_ref_usfm": "JOB 39:1",
          "end_ref": "18039004",
          "end_ref_usfm": "JOB 39:4"
        },
        {
          "start_ref": "20005018",
          "start_ref_usfm": "PRO 5:18",
          "end_ref": "20005019",
          "end_ref_usfm": "PRO 5:19"
        },
        {
          "start_ref": "12009035",
          "start_ref_usfm": "2KI 9:35",
          "end_ref": "12009036",
          "end_ref_usfm": "2KI 9:36"
        },
        {
          "start_ref": "23056010",
          "start_ref_usfm": "ISA 56:10",
          "end_ref": "23056011",
          "end_ref_usfm": "ISA 56:11"
        },
        {
          "start_ref": "40015022",
          "start_ref_usfm": "MAT 15:22",
          "end_ref": "40015028",
          "end_ref_usfm": "MAT 15:28"
        },
        {
          "start_ref": "41007025",
          "start_ref_usfm": "MRK 7:25",
          "end_ref": "41007030",
          "end_ref_usfm": "MRK 7:30"
        },
        {
          "start_ref": "01032013",
          "start_ref_usfm": "GEN 32:13",
          "end_ref": "01032015",
          "end_ref_usfm": "GEN 32:15"
        },
        {
          "start_ref": "15002066",
          "start_ref_usfm": "EZR 2:66",
          "end_ref": "15002067",
          "end_ref_usfm": "EZR 2:67"
        },
        {
          "start_ref": "16007068",
          "start_ref_usfm": "NEH 7:68",
          "end_ref": "16007069",
          "end_ref_usfm": "NEH 7:69"
        },
        {
          "start_ref": "18039005",
          "start_ref_usfm": "JOB 39:5",
          "end_ref": "18039008",
          "end_ref_usfm": "JOB 39:8"
        },
        {
          "start_ref": "02007009",
          "start_ref_usfm": "EXO 7:9",
          "end_ref": "02007012",
          "end_ref_usfm": "EXO 7:12"
        },
        {
          "start_ref": "66012003",
          "start_ref_usfm": "REV 12:3",
          "end_ref": "66012017",
          "end_ref_usfm": "REV 12:17"
        },
        {
          "start_ref": "03011009",
          "start_ref_usfm": "LEV 11:9",
          "end_ref": "03011012",
          "end_ref_usfm": "LEV 11:12"
        },
        {
          "start_ref": "40013047",
          "start_ref_usfm": "MAT 13:47",
          "end_ref": "40013048",
          "end_ref_usfm": "MAT 13:48"
        },
        {
          "start_ref": "02008021",
          "start_ref_usfm": "EXO 8:21",
          "end_ref": "02008031",
          "end_ref_usfm": "EXO 8:31"
        },
        {
          "start_ref": "03011029",
          "start_ref_usfm": "LEV 11:29",
          "end_ref": "03011031",
          "end_ref_usfm": "LEV 11:31"
        },
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008014",
          "end_ref_usfm": "EXO 8:14"
        },
        {
          "start_ref": "03011031",
          "start_ref_usfm": "LEV 11:31",
          "end_ref": "03011038",
          "end_ref_usfm": "LEV 11:38"
        },
        {
          "start_ref": "02008016",
          "start_ref_usfm": "EXO 8:16",
          "end_ref": "02008018",
          "end_ref_usfm": "EXO 8:18"
        },
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "03016007",
          "start_ref_usfm": "LEV 16:7",
          "end_ref": "03016010",
          "end_ref_usfm": "LEV 16:10"
        },
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        },
        {
          "start_ref": "18040015",
          "start_ref_usfm": "JOB 40:15",
          "end_ref": "18040024",
          "end_ref_usfm": "JOB 40:24"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017016",
          "end_ref_usfm": "DEU 17:16"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009019",
          "end_ref_usfm": "1KI 9:19"
        },
        {
          "start_ref": "11010028",
          "start_ref_usfm": "1KI 10:28",
          "end_ref": "11010029",
          "end_ref_usfm": "1KI 10:29"
        },
        {
          "start_ref": "17006008",
          "start_ref_usfm": "EST 6:8",
          "end_ref": "17006011",
          "end_ref_usfm": "EST 6:11"
        },
        {
          "start_ref": "38006001",
          "start_ref_usfm": "ZEC 6:1",
          "end_ref": "38006008",
          "end_ref_usfm": "ZEC 6:8"
        },
        {
          "start_ref": "66006002",
          "start_ref_usfm": "REV 6:2",
          "end_ref": "66006008",
          "end_ref_usfm": "REV 6:8"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "34002011",
          "start_ref_usfm": "NAM 2:11",
          "end_ref": "34002012",
          "end_ref_usfm": "NAM 2:12"
        },
        {
          "start_ref": "11013024",
          "start_ref_usfm": "1KI 13:24",
          "end_ref": "11013028",
          "end_ref_usfm": "1KI 13:28"
        },
        {
          "start_ref": "12017025",
          "start_ref_usfm": "2KI 17:25",
          "end_ref": "12017026",
          "end_ref_usfm": "2KI 17:26"
        },
        {
          "start_ref": "27006007",
          "start_ref_usfm": "DAN 6:7",
          "end_ref": "27006027",
          "end_ref_usfm": "DAN 6:27"
        },
        {
          "start_ref": "11010019",
          "start_ref_usfm": "1KI 10:19",
          "end_ref": "11010020",
          "end_ref_usfm": "1KI 10:20"
        },
        {
          "start_ref": "26019001",
          "start_ref_usfm": "EZK 19:1",
          "end_ref": "26019009",
          "end_ref_usfm": "EZK 19:9"
        },
        {
          "start_ref": "27006007",
          "start_ref_usfm": "DAN 6:7",
          "end_ref": "27006016",
          "end_ref_usfm": "DAN 6:16"
        },
        {
          "start_ref": "20030029",
          "start_ref_usfm": "PRO 30:29",
          "end_ref": "20030031",
          "end_ref_usfm": "PRO 30:31"
        },
        {
          "start_ref": "01049009",
          "start_ref_usfm": "GEN 49:9",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "03011032",
          "start_ref_usfm": "LEV 11:32",
          "end_ref": "03011036",
          "end_ref_usfm": "LEV 11:36"
        },
        {
          "start_ref": "34003016",
          "start_ref_usfm": "NAM 3:16",
          "end_ref": "34003017",
          "end_ref_usfm": "NAM 3:17"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "11008037",
          "start_ref_usfm": "1KI 8:37",
          "end_ref": "11008038",
          "end_ref_usfm": "1KI 8:38"
        },
        {
          "start_ref": "14006028",
          "start_ref_usfm": "2CH 6:28",
          "end_ref": "14006029",
          "end_ref_usfm": "2CH 6:29"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "03011020",
          "start_ref_usfm": "LEV 11:20",
          "end_ref": "03011023",
          "end_ref_usfm": "LEV 11:23"
        },
        {
          "start_ref": "03011029",
          "start_ref_usfm": "LEV 11:29",
          "end_ref": "03011030",
          "end_ref_usfm": "LEV 11:30"
        },
        {
          "start_ref": "40006019",
          "start_ref_usfm": "MAT 6:19",
          "end_ref": "40006020",
          "end_ref_usfm": "MAT 6:20"
        },
        {
          "start_ref": "09006004",
          "start_ref_usfm": "1SA 6:4",
          "end_ref": "09006005",
          "end_ref_usfm": "1SA 6:5"
        },
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008032",
          "end_ref_usfm": "MAT 8:32"
        },
        {
          "start_ref": "42015015",
          "start_ref_usfm": "LUK 15:15",
          "end_ref": "42015016",
          "end_ref_usfm": "LUK 15:16"
        },
        {
          "start_ref": "02029022",
          "start_ref_usfm": "EXO 29:22",
          "end_ref": "02029025",
          "end_ref_usfm": "EXO 29:25"
        },
        {
          "start_ref": "10012003",
          "start_ref_usfm": "2SA 12:3",
          "end_ref": "10012004",
          "end_ref_usfm": "2SA 12:4"
        },
        {
          "start_ref": "01013008",
          "start_ref_usfm": "GEN 13:8",
          "end_ref": "01013011",
          "end_ref_usfm": "GEN 13:11"
        },
        {
          "start_ref": "43010001",
          "start_ref_usfm": "JHN 10:1",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "45008035",
          "start_ref_usfm": "ROM 8:35",
          "end_ref": "45008037",
          "end_ref_usfm": "ROM 8:37"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013021",
          "end_ref_usfm": "HEB 13:21"
        },
        {
          "start_ref": "02028005",
          "start_ref_usfm": "EXO 28:5",
          "end_ref": "02028006",
          "end_ref_usfm": "EXO 28:6"
        },
        {
          "start_ref": "02030034",
          "start_ref_usfm": "EXO 30:34",
          "end_ref": "02030035",
          "end_ref_usfm": "EXO 30:35"
        },
        {
          "start_ref": "04021008",
          "start_ref_usfm": "NUM 21:8",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020003",
          "end_ref_usfm": "REV 20:3"
        },
        {
          "start_ref": "23059005",
          "start_ref_usfm": "ISA 59:5",
          "end_ref": "23059006",
          "end_ref_usfm": "ISA 59:6"
        },
        {
          "start_ref": "18039009",
          "start_ref_usfm": "JOB 39:9",
          "end_ref": "18039012",
          "end_ref_usfm": "JOB 39:12"
        },
        {
          "start_ref": "19132017",
          "start_ref_usfm": "PSA 132:17",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "02016019",
          "start_ref_usfm": "EXO 16:19",
          "end_ref": "02016020",
          "end_ref_usfm": "EXO 16:20"
        }
      ],
      "resource": [
        {
          "reference_id": 2592,
          "content_id": 658599,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Agricultura",
          "language": "por"
        },
        {
          "reference_id": 2795,
          "content_id": 759620,
          "resource_code": "Unknown",
          "label": "Antílope",
          "language": "por"
        },
        {
          "reference_id": 3418,
          "content_id": 658615,
          "resource_code": "Unknown",
          "label": "Pássaros",
          "language": "por"
        },
        {
          "reference_id": 3205,
          "content_id": 759655,
          "resource_code": "Unknown",
          "label": "Morcego",
          "language": "por"
        },
        {
          "reference_id": 3247,
          "content_id": 759661,
          "resource_code": "Unknown",
          "label": "Behemoth",
          "language": "por"
        },
        {
          "reference_id": 2815,
          "content_id": 806173,
          "resource_code": "Unknown",
          "label": "Formiga",
          "language": "por"
        },
        {
          "reference_id": 4454,
          "content_id": 125261,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Comida E Preparação De Alimentos",
          "language": "por"
        },
        {
          "reference_id": 4076,
          "content_id": 716998,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corante, tingimento, tingidor",
          "language": "por"
        },
        {
          "reference_id": 4479,
          "content_id": 717039,
          "resource_code": "Unknown",
          "label": "Sapo",
          "language": "por"
        },
        {
          "reference_id": 3641,
          "content_id": 759692,
          "resource_code": "Unknown",
          "label": "Camaleão",
          "language": "por"
        },
        {
          "reference_id": 3860,
          "content_id": 759709,
          "resource_code": "Unknown",
          "label": "Grilo",
          "language": "por"
        },
        {
          "reference_id": 3864,
          "content_id": 759710,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Crocodilo",
          "language": "por"
        },
        {
          "reference_id": 4562,
          "content_id": 759766,
          "resource_code": "Unknown",
          "label": "Lagartixa",
          "language": "por"
        },
        {
          "reference_id": 4834,
          "content_id": 759792,
          "resource_code": "Unknown",
          "label": "Lebre",
          "language": "por"
        },
        {
          "reference_id": 5059,
          "content_id": 125275,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mel",
          "language": "por"
        },
        {
          "reference_id": 8083,
          "content_id": 125347,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Viagens",
          "language": "por"
        },
        {
          "reference_id": 6630,
          "content_id": 658701,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ofertas e sacrifícios",
          "language": "por"
        },
        {
          "reference_id": 6925,
          "content_id": 717235,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pragas sobre o Egito",
          "language": "por"
        },
        {
          "reference_id": 6406,
          "content_id": 759903,
          "resource_code": "Unknown",
          "label": "Rato",
          "language": "por"
        },
        {
          "reference_id": 8130,
          "content_id": 760041,
          "resource_code": "Unknown",
          "label": "Unicórnio",
          "language": "por"
        },
        {
          "reference_id": 8197,
          "content_id": 760047,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Guerra",
          "language": "por"
        },
        {
          "reference_id": 5880,
          "content_id": 806234,
          "resource_code": "Unknown",
          "label": "Sanguessuga",
          "language": "por"
        },
        {
          "reference_id": 5896,
          "content_id": 806237,
          "resource_code": "Unknown",
          "label": "Leviatã",
          "language": "por"
        }
      ]
    }
  }
]