[
  {
    "content_id": 716909,
    "reference_id": 2862,
    "title": "Aramaico",
    "media_type": "Text",
    "index_reference": "aramaico",
    "language": "por",
    "content": "<h1>ARAMAICO</h1><p>Uma das três línguas originais da Bíblia. O aramaico é encontrado em partes de Daniel (<a href=\"https://ref.ly/Dan2:4-Dan7:28\">2.4b</a>–<a href=\"https://ref.ly/Dan2:4-Dan7:28\">7.28</a>) e Esdras (<a href=\"https://ref.ly/Ezra4:8-Ezra6:18\">4.8</a>–<a href=\"https://ref.ly/Ezra4:8-Ezra6:18\">6.18</a>; <a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7.12</a>–<a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">26</a>). Frases e expressões aramaicas também aparecem em Gênesis (<a href=\"https://ref.ly/Gen31:47\">31.47</a>), Jeremias (<a href=\"https://ref.ly/Jer10:11\">10.11</a>) e no Novo Testamento.</p><h2>Uso no Antigo Testamento.</h2><p>O aramaico é semelhante ao hebraico em estrutura e é escrito no mesmo alfabeto. Em contraste com o hebraico, o aramaico possui um vocabulário mais extenso, com muitas palavras emprestadas e uma maior variedade de palavras conectivas. Ele também contém muitos mais tempos verbais, utilizando particípios com pronomes ou com várias formas do verbo &quot;ser&quot;. Embora o aramaico seja menos agradável ao ouvido e menos lírico que o hebraico, provavelmente é mais eficaz para a comunicação.</p><p>O aramaico pode ter a história mais longa de qualquer idioma atual. Foi falado durante o período patriarcal da Bíblia (durante as vidas de Abraão, Isaque e Jacó) e ainda é usado hoje. O aramaico e a língua relacionada, o siríaco, desenvolveram-se em muitos dialetos (palavras e expressões únicas de uma região ou grupo social) em diferentes épocas e lugares. É simples, claro e preciso. Adaptou-se facilmente às necessidades diárias. Foi igualmente útil para estudiosos, alunos, advogados e comerciantes. Alguns o descreveram como o equivalente semítico do inglês.</p><p>A origem do aramaico é desconhecida, mas parece estar intimamente relacionada ao amorita e, possivelmente, a outros dialetos perdidos do noroeste semítico (uma família de línguas que inclui o hebraico, o ugarítico e o cananeu). Embora nunca tenha existido um reino arameu, alguns &quot;estados&quot; arameus foram influentes. Alguns escritos curtos em aramaico dos séculos X a VIII a.C. foram encontrados e estudados.</p><p>No século VIII a.C., os representantes do rei Ezequias pediram aos porta-vozes do rei assírio Senaqueribe: “Por favor, falem com seus servos em aramaico, pois entendemos. Não falem conosco em hebraico na presença do povo que está no muro” (<a href=\"https://ref.ly/2Kgs18:26\">2Rs 18.26</a>). No período persa, o aramaico era a língua do comércio internacional. O povo judeu provavelmente começou a usá-lo no exílio por conveniência (pelo menos no comércio), enquanto o hebraico passou a ser usado principalmente pela elite educada e líderes religiosos.</p><p>Lentamente, começando após o exílio na Babilônia, o aramaico tornou-se amplamente falado na terra da Palestina. Neemias reclamou que crianças de casamentos mistos (com um dos pais que não era judeu) não conseguiam falar hebraico (<a href=\"https://ref.ly/Neh13:24\">Ne 13.24</a>). O povo judeu continuou a usar o aramaico amplamente durante os períodos persa, grego e romano. O Antigo Testamento foi eventualmente traduzido em paráfrases aramaicas. Essas traduções são chamadas de <em>Targums</em>, e algumas foram encontradas com os Manuscritos do Mar Morto.</p><h2>Uso no Novo Testamento.</h2><p>Acredita-se que o aramaico era a língua comum da Palestina durante o tempo de Jesus. No entanto, isso pode ser uma simplificação exagerada. Os nomes usados no Novo Testamento estão escritos em várias línguas:</p><ul><li><p>Aramaico (e.g., Bartolomeu, Barjonas, Barnabé);</p></li><li><p>Grego (e.g., André, Filipe);</p></li><li><p>Latim (e.g., Marcos);</p></li><li><p>Hebraico.</p></li></ul><p>O aramaico era amplamente utilizado junto com o grego e o hebraico. O latim provavelmente era restrito a grupos militares e políticos. O dialeto hebraico cotidiano, o hebraico mishnaico, também era usado na época de Jesus. Documentos em hebraico mishnaico foram encontrados entre os Rolos do Mar Morto.</p><p>O que era o “hebraico” mencionado em certas passagens do Novo Testamento (<a href=\"https://ref.ly/John5:2\">Jo 5.2</a>; <a href=\"https://ref.ly/John19:13,John19:17,John19:20\">19.13,17,20</a>; <a href=\"https://ref.ly/John20:16\">20.16</a>; <a href=\"https://ref.ly/Rev9:11\">Ap 9.11</a>; <a href=\"https://ref.ly/Rev16:16\">16.16</a>)? As línguas na inscrição na cruz de Jesus foram escritas em “hebraico, latim e grego” (<a href=\"https://ref.ly/John19:19-John19:20\">Jo 19.19–20</a>). Mais tarde, foi dito que o apóstolo Paulo falava “hebraico” (<a href=\"https://ref.ly/Acts22:2\">At 22.2</a>; <a href=\"https://ref.ly/Acts26:14\">26.14</a>). O dialeto exato que ele falava não é claro, mas ele era um fariseu e seria capaz de ler o hebraico do Antigo Testamento. A palavra grega para <em>hebraico</em> é traduzida, às vezes, como <em>aramaico</em>. Pode ser um termo geral para semítico ou para uma mistura de hebraico-aramaico (como o iídiche é alemão misturado com hebraico). Em qualquer caso, o aramaico serviu como uma forma de conectar o hebraico ao grego como a língua falada pelo povo judeu nos dias de Jesus. Nesse sentido, o aramaico conecta o hebraico do Antigo Testamento com o grego do Novo Testamento.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01031047",
          "start_ref_usfm": "GEN 31:47",
          "end_ref": "01031047",
          "end_ref_usfm": "GEN 31:47"
        },
        {
          "start_ref": "12018026",
          "start_ref_usfm": "2KI 18:26",
          "end_ref": "12018026",
          "end_ref_usfm": "2KI 18:26"
        },
        {
          "start_ref": "16013024",
          "start_ref_usfm": "NEH 13:24",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "24010011",
          "start_ref_usfm": "JER 10:11",
          "end_ref": "24010011",
          "end_ref_usfm": "JER 10:11"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005002",
          "end_ref_usfm": "JHN 5:2"
        },
        {
          "start_ref": "43019013",
          "start_ref_usfm": "JHN 19:13",
          "end_ref": "43019013",
          "end_ref_usfm": "JHN 19:13"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019017",
          "end_ref_usfm": "JHN 19:17"
        },
        {
          "start_ref": "43019020",
          "start_ref_usfm": "JHN 19:20",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        },
        {
          "start_ref": "43020016",
          "start_ref_usfm": "JHN 20:16",
          "end_ref": "43020016",
          "end_ref_usfm": "JHN 20:16"
        },
        {
          "start_ref": "44022002",
          "start_ref_usfm": "ACT 22:2",
          "end_ref": "44022002",
          "end_ref_usfm": "ACT 22:2"
        },
        {
          "start_ref": "44026014",
          "start_ref_usfm": "ACT 26:14",
          "end_ref": "44026014",
          "end_ref_usfm": "ACT 26:14"
        },
        {
          "start_ref": "66009011",
          "start_ref_usfm": "REV 9:11",
          "end_ref": "66009011",
          "end_ref_usfm": "REV 9:11"
        },
        {
          "start_ref": "66016016",
          "start_ref_usfm": "REV 16:16",
          "end_ref": "66016016",
          "end_ref_usfm": "REV 16:16"
        },
        {
          "start_ref": "27002004",
          "start_ref_usfm": "DAN 2:4",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "15004008",
          "start_ref_usfm": "EZR 4:8",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "15007012",
          "start_ref_usfm": "EZR 7:12",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        }
      ],
      "resource": []
    }
  }
]