[
  {
    "content_id": 815869,
    "reference_id": 2835,
    "title": "Apolo",
    "media_type": "Text",
    "index_reference": "apolo",
    "language": "por",
    "content": "<h1>APOLO</h1><p>Apolo era um judeu cristão e um pregador habilidoso na época das jornadas missionárias do apóstolo Paulo. Ele nasceu em Alexandria (Egito). A principal passagem bíblica sobre Apolo é <a href=\"https://ref.ly/Acts18:24-Acts19:1\">Atos 18.24–19.1</a>.</p><h2>O início do ministério de Apolo</h2><p>De Alexandria, Apolo foi para Éfeso na Ásia Menor. Apolo era muito entusiasmado com sua fé. Ele era bem-educado e conhecia muito sobre cultura. Ele havia estudado cuidadosamente as Escrituras do Antigo Testamento. Ele conhecia o caminho do Senhor e falava com ousadia e abertamente na sinagoga em Éfeso. Apolo conhecia Jesus e ensinava sobre ele corretamente. No entanto, Apolo só sabia o que João Batista havia dito sobre Jesus. João Batista foi um homem que veio antes de Jesus para preparar as pessoas para a sua chegada.</p><h2>Apolo aprende com Priscila e Áquila</h2><p>Priscila e Áquila eram amigos e antigos associados de Paulo. Eles ouviram Apolo falar em Éfeso e perceberam que ele não conhecia o que havia acontecido com Jesus. Então o levaram consigo, em particular, e lhe explicaram o caminho de Deus de forma mais clara.</p><p>Apolo estava convencido da importância do batismo de João e da mensagem de João de que Jesus era o Messias (o líder escolhido por Deus). Apolo não conhecia ensinamentos como a justificação pela fé em Cristo ou a obra do Espírito Santo na salvação. A justificação pela fé em Cristo é ser feito justo diante de Deus ao acreditar em Jesus. A obra do Espírito Santo na salvação é como o Espírito de Deus capacita as pessoas a se tornarem seguidores de Jesus. Priscila e Áquila ajudaram Apolo a aprender essas informações.</p><h2>O ministério de Apolo na Grécia</h2><p>Pouco depois dessa instrução, Apolo deixou Éfeso rumo à província romana da Acaia, na Grécia. Ele trouxe cartas dos cristãos de Éfeso, que instavam os discípulos na Acaia a receberem Apolo como um irmão cristão. Ao chegar, ele argumentou de forma contundente e pública com os judeus, usando seu conhecimento das Escrituras do Antigo Testamento para provar que Jesus era o Messias.</p><p>Paulo considerou o trabalho de Apolo em Corinto valioso. Paulo descreveu Apolo como aquele que regou a semente que ele havia plantado como fundador da igreja (<a href=\"https://ref.ly/1Cor3:5-1Cor3:11\">1Co 3.5–11</a>). Em 1 Coríntios, também fica claro que um dos grupos que dividia a igreja de Corinto era centrado em Apolo. No entanto, Apolo não era diretamente responsável por isso (<a href=\"https://ref.ly/1Cor1:12\">1Co 1.12</a>; <a href=\"https://ref.ly/1Cor3:1-1Cor3:4\">3.1–4</a>). Paulo teve dificuldade em convencer Apolo de que ele deveria retornar a Corinto. Isso pode ser porque Apolo não queria encorajar a continuação daquele pequeno grupo (<a href=\"https://ref.ly/1Cor16:12\">1Co 16.12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001012",
          "end_ref_usfm": "1CO 1:12"
        },
        {
          "start_ref": "46016012",
          "start_ref_usfm": "1CO 16:12",
          "end_ref": "46016012",
          "end_ref_usfm": "1CO 16:12"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44019001",
          "end_ref_usfm": "ACT 19:1"
        },
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003011",
          "end_ref_usfm": "1CO 3:11"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003004",
          "end_ref_usfm": "1CO 3:4"
        }
      ],
      "resource": []
    }
  }
]