[
  {
    "content_id": 815863,
    "reference_id": 2786,
    "title": "Anás",
    "media_type": "Text",
    "index_reference": "anás",
    "language": "por",
    "content": "<h1>ANÁS</h1><p>Anás foi o sumo sacerdote judeu de 7 a 15 d.C.</p><p>Quirino, que era o governador romano da Síria, nomeou-o para esta posição. Mais tarde, Valério Grato, o procurador (governador) da Judeia, removeu Anás de seu cargo como sumo sacerdote. Após Anás, três outras pessoas serviram brevemente como sumo sacerdote. Então Caifás, que era casado com a filha de Anás, tornou-se o sumo sacerdote (<a href=\"https://ref.ly/John18:13,John18:24\">Jo 18.13,24</a>). Caifás foi o sumo sacerdote de 18 a 36 d.C. Isso significa que Caifás foi o sumo sacerdote durante o ministério público de Jesus.</p><p>Anás continuou a ter poder e influência mesmo após sua remoção desse cargo. O sumo sacerdote tinha uma nomeação vitalícia. É provável que os judeus tenham ressentido fortemente a remoção de Anás como sumo sacerdote pelos romanos. Mesmo que Anás não fosse mais oficialmente o sumo sacerdote, muitas pessoas ainda o chamavam por esse título. Isso porque acreditavam que alguém escolhido como sumo sacerdote deveria manter essa honra por toda a vida. Exemplos disso são encontrados nos escritos do historiador judeu Josefo. Esses exemplos esclarecem as referências no Novo Testamento a Anás como sumo sacerdote durante o mesmo período que Caifás (<a href=\"https://ref.ly/Luke3:2\">Lc 3.2</a>; <a href=\"https://ref.ly/John18:19,John18:22-John18:24\">Jo 18.19,22–24</a>; <a href=\"https://ref.ly/Acts4:6\">At 4.6</a>).</p><p>Anás questionou Jesus em particular após ele ter sido preso, mas antes de levarem Jesus a Caifás (<a href=\"https://ref.ly/John18:13,John18:19-John18:24\">Jo 18.13,19–24</a>). Isso mostra que Anás ainda tinha influência entre os líderes religiosos judeus.</p><p>O livro de Atos nos diz que Anás ajudou a questionar Pedro e João sobre seus ensinamentos (<a href=\"https://ref.ly/Acts4:6-Acts4:21\">At 4.6–21</a>). Os líderes religiosos advertiram Pedro e João para pararem de ensinar sobre Jesus, mas então os deixaram ir livres. Isso foi muito diferente do que aconteceu com Jesus, que foi condenado à morte.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "43018013",
          "start_ref_usfm": "JHN 18:13",
          "end_ref": "43018013",
          "end_ref_usfm": "JHN 18:13"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018019",
          "end_ref_usfm": "JHN 18:19"
        },
        {
          "start_ref": "43018024",
          "start_ref_usfm": "JHN 18:24",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "43018022",
          "start_ref_usfm": "JHN 18:22",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004021",
          "end_ref_usfm": "ACT 4:21"
        }
      ],
      "resource": []
    }
  }
]