[
  {
    "content_id": 481508,
    "reference_id": 2831,
    "title": "Apócrifos",
    "media_type": "Text",
    "index_reference": "apócrifos",
    "language": "por",
    "content": "<h1>APÓCRIFOS*</h1><p>Livros excluídos do cânon das Escrituras.</p><p>Resumo:</p><p>•&nbsp;Introdução</p><p>•&nbsp;Evangelhos apócrifos</p><p>•&nbsp;Atos apócrifos</p><p>•&nbsp;Epístolas apócrifas</p><p>•&nbsp;Apócrifas apocalipticos</p><p>•&nbsp;Títulos específicos de escritos apócrifos</p><h2>Introdução</h2><p>Os escritos dos Testamentos Antigo e Novo tendiam a atrair certas composições adicionais na forma de livros, partes de livros, cartas, “evangelhos”, apocalipses e assim por diante. A maioria dos autores escrevia anonimamente, mas alguns apresentavam seus escritos ao público sob o nome de uma figura familiar do AT ou membro da igreja cristã. Várias dessas composições formaram uma pequena, mas importante parte do grande corpo da literatura judaica que surgiu durante o período entre os Testamentos Antigo e Novo. Muito disso foi resultado de agitação religiosa e política, pois os judeus sentiam sua fé e sua própria existência ameaçadas, primeiro pelas influências pagãs da cultura grega helenística, depois pela opressão das forças romanas invasoras.</p><p>A maioria dos livros apócrifos também são pseudepígrafos—ou seja, são livros atribuídos a um autor pseudônimo. Em outras palavras, a principal característica desses escritos é a alegação fictícia de que o autor do livro era uma pessoa bíblica (Enoque, Abraão, Moisés, Salomão, Bartolomeu, Tomé, etc.) ou que a revelação contida no livro foi originalmente dada a um personagem bíblico (Adão e Eva, Isaías). Geralmente, os pseudepígrafos mostram um forte interesse no apocalíptico: a criação do mundo, o futuro de Israel e das nações, a glória de Deus e seus anjos, o reino messiânico e a vida após a morte. Muitos dos pseudepígrafos são escritos judaicos que nunca foram aceitos pelas comunidades judaicas ou cristãs. Eles foram escritos por volta da época dos Apócrifos (c. 200 a.C.–d.C. 110), mas pela natureza do conteúdo dos pseudepígrafos, foram reconhecidos apenas por certos grupos. Como alguns desses livros se aproximavam de contrapartes nas Escrituras canônicas, não há dúvida de que em alguns círculos sua autoridade e inspiração eram consideradas semelhantes às das composições escriturísticas veneradas pelos judeus e posteriormente pelos cristãos.</p><p>Outros escritos religiosos desse período não reivindicavam ser escrituras. Tais composições preservavam as tradições familiares tanto do Judaísmo quanto do Cristianismo primitivo, embora ocasionalmente as enriquecessem ou embelezassem por meio de lendas e narrativas não históricas. Como muito poucos livros de qualquer tipo estavam em circulação naquela época, os palestinos tendiam a ler qualquer material literário que chegasse às suas mãos. Embora a Torá, ou lei de Moisés, sempre tenha sido reconhecida como o padrão de ortodoxia teológica para os judeus, narrativas de resistência sob perseguição ou relatos de como os inimigos do povo de Deus receberam sua justa recompensa tinham uma atração óbvia para aqueles sob as pressões de uma sociedade pagã.</p><p>Da mesma forma, embora os Evangelhos e Epístolas — junto com o AT — compusessem o cânon básico ou lista aprovada de Escrituras para os cristãos, muitas narrativas adicionais chamaram a atenção dos primeiros seguidores de Cristo. Essas composições frequentemente tratavam das supostas atividades de Jesus e seus seguidores, bem como de martírios, revelações e ensinamentos espirituais. Algumas obras continham material que não era apenas não histórico, mas completamente bizarro, enquanto outras refletiam o espírito de Cristo e os ensinamentos apostólicos até certo ponto. Para os primeiros cristãos, assim como para os judeus, o estabelecimento de um cânon formal de escritos sagrados deve ter sido motivado em parte pela necessidade de separar o registro da verdade revelada de outras formas escritas de tradição religiosa, bem como da heresia real.</p><p>Escritos que não conseguiram aceitação nos cânones do AT e NT foram descritos nos escritos de alguns primeiros estudiosos cristãos pelo termo &quot;apócrifos&quot;. A palavra grega significa &quot;coisas ocultas&quot;, e quando aplicada a livros, descrevia aquelas obras que as autoridades religiosas desejavam ocultar do público leitor. A razão era que tais livros eram considerados como contendo conhecimento misterioso ou secreto, significativo apenas para o iniciado e, portanto, inadequado para o leitor comum. Mas a palavra &quot;apócrifos&quot; também foi aplicada em um sentido menos elogioso a obras que mereciam ser ocultadas. Tais obras continham doutrinas prejudiciais ou ensinamentos falsos calculados para perturbar ou perverter, em vez de edificar aqueles que as liam. A supressão de escritos indesejáveis era comparativamente fácil em uma época em que apenas algumas cópias de qualquer livro estavam em circulação em um determinado momento.</p><p>No final do primeiro século d.C., uma distinção clara estava sendo feita nos círculos judaicos entre escritos adequados para uso pelo público em geral e obras esotéricas que deveriam ser restritas aos conhecedores e iniciados. Assim, em <a href=\"https://ref.ly/2Esd14:1-2Esd14:6\">2&nbsp;Esdras 14.1–6</a>, o escritor relata como Esdras foi supostamente instruído por Deus a publicar abertamente certos escritos (entre eles a Torá) e manter outros em segredo (ou seja, tradições apocalípticas que tratam do fim iminente da era). Em <a href=\"https://ref.ly/2Esd14:42-2Esd14:46\">2&nbsp;Esdras 14.42–46</a>, é feita referência a 70 livros, evidentemente material não canônico, escritos após os 24 livros do cânon hebraico.</p><p>O uso do termo &quot;apócrifos&quot; para significar &quot;não canônico&quot; remonta ao quinto século d.C., quando Jerônimo insistiu que os livros encontrados na Septuaginta e nas Bíblias Latinas que não ocorriam no cânon dos escritos hebraicos do AT deveriam ser tratados como apócrifos. Eles não deveriam ser totalmente desconsiderados, já que faziam parte da grande produção contemporânea da literatura nacional judaica. Ao mesmo tempo, não deveriam ser usados como fontes para a doutrina cristã, mas, no máximo, para leitura suplementar de natureza edificante ou inspiradora.</p><p>Teólogos protestantes geralmente seguiram a tradição estabelecida por Jerônimo, considerando os apócrifos do AT como o excesso do cânon da Septuaginta sobre as Escrituras Hebraicas. Quando a Bíblia Hebraica começou a ser traduzida para o grego no Egito durante o reinado de Ptolomeu II (285–246 a.C.), os estudiosos envolvidos incluíram vários livros que, embora permanecessem fora da lista geralmente aceita de escritos canônicos hebraicos, ainda tinham relevância para a história e sociedade judaica. Esse procedimento refletia atitudes contemporâneas na Palestina, onde muitas pessoas não tentavam separar escritos canônicos de outras formas de literatura religiosa. A decisão tomada pelas autoridades judaicas sobre o que considerar como Escritura canônica naturalmente influenciou o que constituiria os apócrifos do AT.</p><p>Evidências textuais representadas por certos manuscritos e fragmentos das cavernas do Mar Morto tornam razoavelmente certo que os últimos escritos hebraicos canônicos foram concluídos várias décadas antes da época em que Alexandre, o Grande (356–323 a.C.) iniciou suas conquistas no Oriente Próximo. No entanto, o processo pelo qual essas composições foram aceitas como canônicas foi mais prolongado. Somente quando foram circuladas, lidas e avaliadas favoravelmente em comparação com a espiritualidade da Torá, foram-lhes atribuídas canonicidade geral. Assim, a distinção entre os escritos canônicos e apócrifos surgiu tanto pelo uso e consentimento geral por parte do judaísmo ortodoxo quanto por qualquer outro meio. Estudos anteriores sugeriram que o chamado Concílio de Jâmnia, realizado na Palestina por volta de 100 d.C., foi responsável por elaborar uma lista de livros do AT adequados para uso pelos fiéis. No entanto, estudos subsequentes lançaram considerável dúvida sobre a historicidade de tal concílio, ao mesmo tempo mostrando que as autoridades judaicas daquele período consideravam seus escritos não canônicos mais um obstáculo do que uma ajuda à devoção.</p><p>Os livros que os judeus consideravam especificamente fora do cânon, e portanto apócrifos, são os seguintes: 1&nbsp;Esdras; 2&nbsp;Esdras; Tobias; Judite; as adições a Ester; a Sabedoria de Salomão; Eclesiástico; Baruque; a Carta de Jeremias; as adições ao livro de Daniel (a Oração de Azarias e o Cântico dos Três Jovens, Suzana, Bel e o Dragão); a Oração de Manassés; 1&nbsp;Macabeus; e 2&nbsp;Macabeus. Vários manuscritos da Septuaginta incluíam algum material pseudohistórico sob os títulos de 3 e 4&nbsp;Macabeus. Portanto, até mesmo os Apócrifos variavam um pouco em conteúdo, dependendo da tradição manuscrita seguida. Entre os primeiros estudiosos cristãos, também havia alguma diferença de&nbsp;opinião sobre os limites precisos das Escrituras Hebraicas canônicas, e portanto do material apócrifo. Uma ruptura séria com a tradição hebraica e rabínica ocorreu com os escritos de Agostinho, que avançou a visão de que os livros dos Apócrifos tinham autoridade igual aos outros escritos das Escrituras Hebraicas e Cristãs canônicas. Algumas vozes dissidentes foram levantadas em apoio à posição de Jerônimo, mas as opiniões de Agostinho foram abraçadas pelo Concílio de Trento (1546) e se tornaram o ensino oficial da Igreja Católica Romana.</p><p>A Igreja Católica Romana inclui as seguintes obras como parte das Escrituras Deuterocanônicas: Tobias; Judite; as adições a Ester; a Sabedoria de Salomão; Eclesiástico, ou a Sabedoria de Jesus Ben Siraque; Baruque; as adições ao livro de Daniel (a Oração de Azarias e o Cântico dos Três Jovens, Suzana, Bel e o Dragão); 1&nbsp;Macabeus; e 2&nbsp;Macabeus. (Artigos sobre cada uma dessas estão intercalados ao longo deste dicionário.)</p><p>Os cristãos do período do NT já estavam familiarizados com obras apócrifas judaicas, incluindo as especulações apocalípticas encontradas em 2&nbsp;Esdras. Portanto, não foi surpreendente que um corpo semelhante de literatura surgisse em torno de suas próprias Escrituras quando começaram a ser compostas e circuladas. Os apócrifos do NT, no entanto, como seu equivalente do AT, só poderiam ser considerados em relação a um cânon estabelecido de escritos sagrados. Como o catálogo mais antigo de escritos do NT, o cânon Muratoriano, não foi compilado até cerca de 200 d.C., um período considerável de tempo se passou antes que uma declaração oficial da igreja pudesse aparecer sobre o que seria considerado apócrifo do NT. Enquanto isso, uma grande variedade de materiais de natureza predominantemente religiosa apareceu, pretendendo ser ortodoxa em natureza e lidando com vários aspectos do cristianismo histórico. Como os eventos se desenrolaram, essa literatura apócrifa frustrou os propósitos que pretendia servir.</p><h2>Evangelhos apócrifos</h2><p>Uma grande classe de apócrifos são os evangelhos apócrifos. Esses escritos preservaram histórias sobre Cristo e alguns ensinamentos, mas sendo principalmente fantasiosos por natureza, nunca se tornaram canônicos. Existem três grandes classes:</p><p>1. Um tipo semelhante aos Evangelhos sinóticos, representado pelo Evangelho de Pedro e o Evangelho dos Egípcios, assim como fragmentos de papiro incluindo Oxirrinco (ou, Oxyrhynchus<span>)</span> 840 e o Papiro Egerton 2. Outras coleções de ditos em papiro mostram afinidades com os Evangelhos canônicos.</p><p>2. Evangelhos que disseminaram o gnosticismo, uma heresia do segundo século d.C. que enfatizava o conhecimento filosófico <em>(</em>gnose<em>)</em> do cosmos e do homem. Eles frequentemente estão na forma de diálogos entre Jesus e seus discípulos, como o Evangelho Copta de Tomé, o Apócrifo de João, a Sabedoria de Jesus Cristo e o Diálogo do Redentor. Nesta categoria também estão aqueles “evangelhos” atribuídos aos Doze como um grupo, como por exemplo o Memórias dos Apóstolos.</p><p>3. Evangelhos da infância, que pretendem fornecer informações desconhecidas de natureza lendária sobre os primeiros anos de Cristo. Evangelhos da paixão também se enquadram nesta categoria. Essas narrativas foram escritas para satisfazer a curiosidade sobre o nascimento e a infância de Cristo ou para embelezar os relatos canônicos de sua crucificação e ressurreição.</p><p>Devido à escassez de informações sobre assuntos como a infância, adolescência e juventude de Jesus, os evangelhos da “infância” pretendem fornecer ao leitor o que se destinava a passar por fato histórico. Muito do material, no entanto, estava inteiramente no reino da fantasia e nunca poderia ter sido aceito como fato por qualquer leitor inteligente. Por exemplo, no Evangelho de Tomé, o Jesus de cinco anos é acusado de quebrar o sábado ao fazer pardais de barro ao lado de um riacho. Quando seu pai José investiga a situação, Jesus bate palmas e os pássaros de barro ganham vida e voam cantando.</p><p>Os evangelhos de “Paixão” foram escritos para embelezar os relatos canônicos da crucificação e ressurreição de Cristo. Como suplementos ao ensino cristão, muitos dos escritos apócrifos pareciam proclamar ideias que estavam, na verdade, fora do escopo da doutrina do NT. Tentativas de preencher os “anos ocultos” da vida de Cristo não tinham qualquer fundamento nas tradições dos Evangelhos. Obras que tratavam do estado final dos incrédulos foram embelezadas de uma maneira que ia muito além de qualquer coisa declarada no NT. Em alguns casos notáveis, como nos escritos de várias seitas gnósticas, os autores se propuseram deliberadamente a propagar ensinamentos heréticos que haviam aceitado sob a autoridade de alguma figura apostólica. O Evangelho de Tomé, recuperado por volta de 1945 de Nag Hammadi (da aldeia de <span>Quenobósquio, ou </span>Chenoboskion) perto do Rio Nilo, é um exemplo de uma tentativa de perpetuar ditos e dogmas curiosos, atribuindo-os a Jesus, para que recebessem ampla divulgação e aceitação.</p><h2>Atos apócrifos</h2><p>Existem também alguns atos apócrifos, que são supostamente relatos de feitos apostólicos não registrados nas Escrituras. Tais “atos” são a fonte de muitas tradições, como a de Pedro ser crucificado de cabeça para baixo e a missão de Tomé na Índia. A confiabilidade das tradições é questionável porque os escritos contêm material claramente não ortodoxo. No entanto, pequenos fragmentos de informações precisas podem estar embutidos nesta massa de literatura em grande parte fictícia.</p><p>Devido ao seu caráter frequentemente herético, a igreja consistentemente reagiu contra tais livros, às vezes até exigindo que fossem queimados (por exemplo, no Concílio de Niceia de 787). Os Atos de João retratavam Jesus conversando com João no Monte das Oliveiras durante a crucificação, explicando que era apenas um espetáculo. Nos Atos de Tomé, Jesus apareceu na forma de Tomé, exortando um casal recém-casado a se dedicar à virgindade. A abstinência sexual era um tema dominante, refletindo ideias platônicas, que menosprezavam o corpo físico.</p><p>Muitos estudiosos datam a obra mais antiga, os Atos de João, antes de 150 d.C. Os principais Atos (de João, Paulo, Pedro, André e Tomé) foram provavelmente escritos durante os séculos segundo e terceiro. Estes deram origem a outros “atos” que eram principalmente histórias de milagres, escritas mais para entreter do que para ensinar.</p><h2>Epístolas apócrifas</h2><p>Uma série de obras apócrifas são classificadas como epístolas. Essas obras geralmente pseudônimas originaram-se de muitos períodos de tempo amplamente separados. Muitas outras obras apócrifas são apocalípticas por natureza. Essas obras são complementadas por materiais como as Constituições Apostólicas e Cânones. Acrescentadas a essas estão as composições gnósticas encontradas em Nag Hammadi, que incluem obras que pretendem representar os ensinamentos de Cristo, bem como instruções “secretas” compiladas pelos escritores gnósticos e algumas composições apócrifas.</p><h2>Apócrifos apocalípticos</h2><p>Outro grupo poderia ser chamado de apócrifos apocalípticos. O termo “Apocalipse” significa “divulgação” ou “revelação”, um termo geralmente aplicado à literatura cristã que se assemelhava ao Apocalipse de João, que se designa como um apocalipse (revelação) em <a href=\"https://ref.ly/Rev1:1\">Apocalipse 1.1</a>. A prática de escrever sob o nome de uma figura ilustre do passado, ou pseudonímia, era um dispositivo característico usado pela maioria dos autores desconhecidos de apocalipses judaicos e cristãos (o Apocalipse de João é uma exceção notável). Apocalipses judaicos foram atribuídos a figuras antigas como Adão, Enoque, Abraão, Moisés, Esdras e outros. Da mesma forma, apocalipses cristãos escritos no segundo século d.C. e posteriormente foram atribuídos a figuras importantes do cristianismo primitivo, como Pedro, Tomé, Tiago e outros.</p><p>Nos tempos do NT, surgiram no judaísmo certos círculos que desenvolveram uma visão apocalíptica da história. Eles forneceram escritos como as cinco partes de 1&nbsp;Enoque, a Assunção de Moisés, 2&nbsp;Esdras e o Apocalipse de Baruque. Esses livros são importantes para o estudo do NT, pois fornecem uma ponte entre os conceitos do reino de Deus do AT e do NT.</p><p>Os apocalipses foram escritos para responder aos problemas da teodiceia (a justiça de Deus). Após os dias de Esdras, a lei assumiu um papel mais importante na vida do povo do que antes. Nos tempos proféticos, Israel repetidamente apostatou da lei e adorou deuses estrangeiros. A mensagem principal dos profetas era desafiar Israel a se reconciliar com Deus e se voltar em arrependimento para cumprir a lei. Após Esdras e ao longo dos tempos do NT, Israel foi obediente à lei como nunca antes. Os judeus abominavam a idolatria e adoravam fielmente a Deus. Ainda assim, o reino não veio. Em vez disso, veio a temível perseguição nos tempos macabeus por Antíoco IV Epifânio, o domínio mundano dos hasmoneus, Pompeu e a hegemonia romana, e em 66–70 d.C., o cerco e destruição de Jerusalém. Onde estava Deus? Por que ele não libertou seu povo fiel? Por que o reino não veio? Os apocalipses foram escritos para responder a perguntas como essas.</p><p>Um dos elementos mais importantes na religião apocalíptica é um dualismo explícito, expresso como &quot;esta era&quot; e &quot;a era vindoura&quot;. Os profetas contrastaram o tempo presente com o futuro quando o reino de Deus seria estabelecido. Os apocalípticos radicalizaram esse contraste. Duas vezes encontramos fragmentos desse tipo de expressões idiomáticas em 1&nbsp;Enoque. Encontramos essas expressões totalmente desenvolvidas em 2&nbsp;Esdras e o Apocalipse de Baruque (final do primeiro século d.C.). &quot;O Altíssimo não fez uma era, mas duas&quot; (<a href=\"https://ref.ly/2Esd7:50\">2 Esdras 7.50</a>); &quot;o dia do julgamento será o fim desta era e o começo da era imortal que está por vir&quot; (<a href=\"https://ref.ly/2Esd7:113\">2 Esdras 7.113</a>); &quot;esta era o Altíssimo fez para muitos, mas a era vindoura para poucos&quot; ( <a href=\"https://ref.ly/2Esd8:1\">2 Esdras 8.1</a>; veja também Apocalipse de Baruque 14.13; 15.7; <em>Pirke Aboth</em> 4.1,21–22; 6.4–7). Além disso, a transição desta era para a era vindoura só pode ser realizada por um ato cósmico de Deus. No apócrifo Assunção de Moisés não há personagem messiânico; é Deus sozinho quem vem redimir Israel. Nas Similitudes de Enoque, a transição é realizada com a vinda de um Filho do Homem celestial e preexistente. Em 2&nbsp;Esdras encontramos uma fusão dos conceitos de Messias Davídico e o Filho do Homem.</p><p>Apocalíptica difere da religião profética do AT em que é pessimista em relação à era presente. Seria errado descrever os apocalipses como ultimamente pessimistas, pois sua mensagem básica é que, no devido tempo, Deus intervirá e salvará seu povo. Mas, para o momento presente, enquanto esta era durar, ele se afastou de intervir nos assuntos de Israel. A era presente está sob o poder de forças angelicais e demoníacas malignas e é irremediavelmente má. Deus abandonou esta era ao mal; a salvação só pode ser esperada na era vindoura.</p><p>Os apocalípticos perderam completamente a tensão entre história e escatologia. Eles não esperavam mais nenhuma libertação nesta era. Deus havia, de fato, se tornado o Deus do futuro, não do presente.</p><p>Nas visões de sonhos de Enoque (1&nbsp;Enoque 83–90), Deus guiou fielmente Israel ao longo de sua história. Então Deus retirou sua liderança pessoal, abandonou o templo e entregou seu povo para ser rasgado e devorado. Deus “permaneceu impassível, embora visse, e se alegrou que eles fossem devorados, engolidos e roubados, e os deixou para serem devorados na mão de todas as feras” (1&nbsp;Enoque 89.58). Após o cativeiro babilônico, Deus foi concebido como inativo na história. A história foi entregue ao mal. Toda a salvação foi lançada no futuro.</p><p>Estudos comparativos mostraram que os escritos apócrifos do NT preservam, no melhor dos casos, uma série de tradições degradadas sobre o fundador e os ensinamentos do cristianismo primitivo. No pior dos casos, as narrativas são totalmente desprovidas de valor histórico e, em alguns aspectos, são totalmente alheias à espiritualidade do NT. Mesmo quando parecem apoiar uma tradição corrente em alguma parte da igreja primitiva, as evidências que apresentam são inferiores ao que muitas vezes pode ser obtido de outras fontes. Às vezes, as composições são tão triviais e inconsequentes que é difícil explicar sua sobrevivência. Certos escritos apócrifos de fato se perderam e agora são conhecidos apenas na forma de citações em obras maiores.</p><p>No entanto, as composições apócrifas do NT são importantes para indicar o que era atraente para as pessoas comuns da época. Para elas, um elemento romântico parecia necessário para complementar o corpo da verdade espiritual recebida. Certas histórias contadas eram vívidas e imaginativas, e outras, como os apocalipses, proporcionavam uma forma de escapismo das duras realidades temporais. Não importa qual fosse a sua natureza, os escritos apócrifos do NT exerceram uma influência desproporcional ao seu valor fundamental.</p><h2>Títulos específicos de escritos apócrifos</h2><h3>Abdias, História apostólica de</h3><p>Coleção de material extraído de escritos canônicos e apócrifos sobre as vidas dos apóstolos, incluindo Paulo. Abdias, um bispo inicial da Babilônia, foi supostamente o autor desta história que provavelmente foi compilada a partir de uma variedade de fontes no sexto século d.C. na França. Estes &quot;atos&quot; apócrifos, divididos em 10 livros, originalmente circulavam em grego como volumes individuais que foram coletados em um só quando uma versão em latim foi feita. O conteúdo é geralmente considerado como folclore ou lenda, mas tem algum valor onde nenhuma outra fonte está disponível.</p><p>Abdias, um contemporâneo dos apóstolos, pode ter visto Cristo e supostamente viajou extensivamente com Simão e Judas. Não há base histórica para considerar Abdias como o autor do texto hebraico, ou para acreditar que seu discípulo Eutrópio o traduziu para o grego ou que Africano traduziu o grego para o latim — embora o prefácio da versão latina faça essas afirmações.</p><h3>Abgarus, Cartas de Cristo e</h3><p>Apócrifo composto por duas cartas curtas, uma supostamente escrita pelo rei sírio Abgar (Abgarus), a outra supostamente uma resposta de Jesus. Eusébio afirmou ter encontrado o material nos arquivos de Abgar em Edessa e traduziu-o do sírio para o grego juntamente com um relato das façanhas do discípulo Tadeu.</p><p>Segundo a lenda, Abgar, sofrendo de uma doença grave, ouve falar dos milagres de Jesus e envia um mensageiro com uma carta pedindo a Jesus que venha curá-lo. Ao mesmo tempo, oferece a Jesus um refúgio da perigosa oposição dos judeus em Jerusalém. Em uma resposta escrita (mais tarde alterada para uma oral para cumprir a tradição de que não existiam escritos de Jesus), Jesus recusa a oferta de refúgio, mas promete que após sua ascensão atenderá ao pedido de cura de Abgar enviando um discípulo a ele. Tadeu, um dos Doze, é enviado a Edessa, o rei é curado e a comunidade se converte ao cristianismo. Em uma versão ligeiramente diferente na Doctrina Addaei (cerca de 400 d.C.), é dada uma resposta oral, e o mensageiro retorna com um retrato de Jesus que é exibido proeminentemente no palácio de Abgar.</p><p>A lenda é essencialmente semelhante à descrita nos Atos Gregos de Tadeu (século quinto ou sexto d.C.), exceto que neste último Ananias retorna com um lenço no qual está uma impressão milagrosa do rosto de Cristo.</p><h3>Abraão, Apocalipse de</h3><p>Documento judaico existente em textos eslavônicos antigos que remontam através do grego a um original hebraico ou aramaico.</p><p>O Apocalipse de Abraão começa com Abraão se afastando da idolatria. Incorporando antigas tradições rabínicas da juventude de Abraão, descreve seu despertar para o chamado de Deus e sua consciência de que Deus era único e santo. Um anjo chamado Jaoel (ou, Iaoel), cujas funções e poderes são retirados do folclore rabínico, leva Abraão ao sétimo céu, onde ele vê coisas passadas e coisas que ainda estão por vir. Ele vê a tentação de Adão e Eva através do pecado sexual e o assassinato de Caim. Azazel, um ser maligno, desempenha o papel de Satanás. Esses detalhes provavelmente refletem uma tradição de que Abraão foi o autor dos primeiros documentos da Bíblia. A revelação então se volta para o futuro e mostra a destruição do templo, pragas sobre os pagãos e a vinda do Messias. É provável que o documento composto tenha tomado forma final na última geração do primeiro século d.C.</p><p>Fiel ao seu caráter revelado em Gênesis, Abraão levanta a questão do mal e por que Deus tolera o rebelde Azazel. Ele recebe a resposta de que o mal tem sua origem no livre arbítrio do homem. Este Apocalipse mostra como os judeus fiéis lutaram para entender o problema do mal durante um tempo de grande sofrimento no judaísmo. Também ilustra a curiosa “doutrina dos anjos” daquele período. Tanto a edição gnóstica quanto a cristã do texto foram notadas por alguns estudiosos.</p><h3>Abraão, Testamento de</h3><p>Escritos apócrifos judaicos descrevendo a morte de Abraão. No testamento, quando o anjo Miguel vem para levar a alma de Abraão, Abraão se recusa a morrer. Relutante em insistir na morte do velho, Miguel atende ao seu pedido de ver toda a criação antes de morrer. O anjo transporta Abraão de carruagem para os céus para que ele possa observar a humanidade. Abraão fica tão chocado com a perfídia da humanidade que amaldiçoa os pecadores, que morrem imediatamente. Ele então observa o julgamento de uma alma, e embora os anjos participem do julgamento, ele nota que o juiz presidente é Abel. Os méritos e deméritos da alma parecem igualmente equilibrados, mas devido à intervenção de Abraão, o julgamento é favorável. Abraão então percebe a gravidade de sua maldição aos pecadores, mas o anjo informa que a morte prematura daqueles que ele havia amaldiçoado foi o meio de expiação por seus pecados.</p><p>Após seu retorno à terra, Abraão novamente se recusa a morrer. A morte aparece em todo o seu horror e mata 7.000 servos de Abraão (que são posteriormente ressuscitados), mas o santo idoso ainda não morre. Finalmente, a Morte agarra a mão de Abraão e os anjos elevam seu espírito aos céus.</p><p>O relato é encontrado em vários manuscritos gregos, o mais antigo talvez datando do século treze d.C., assim como em eslavo, romeno, árabe, etíope e copta. A língua original provavelmente era hebraico, do primeiro século d.C., com a obra possivelmente traduzida para o grego por um cristão. O testamento também existe em uma versão mais curta na qual Deus vem para elevar a alma de Abraão durante um sonho. Não há tentativa na obra de fazer uma declaração teológica, mas a representação do anjo Miguel e da Morte são típicas do pensamento judaico do primeiro século.</p><h3>Atos apócrifos</h3><p>Escritos que supostamente são relatos de feitos apostólicos não registrados nas Escrituras.</p><h3>Atos de Pilatos</h3><p><em>Veja</em> Pilatos, Atos de (abaixo).</p><h3>Adão, Apocalipse de</h3><p>Um dos melhores exemplos de literatura apocalíptica gnóstica. Em 1946, um trabalhador rural descobriu vários textos antigos em uma caverna a cerca de 10 quilômetros ao norte da cidade egípcia de Nag Hammadi. A descoberta incluiu 13 códices (precursores dos livros encadernados) de origem cristã e não cristã. A descoberta não foi imediatamente divulgada, então foi somente em 1958 que um estudioso francês, Jean Doresse, revelou ao público a existência do Apocalipse de Adão. O Apocalipse está escrito em copta e é a última das cinco obras no Códice V.</p><p>Embora a verdadeira identidade do autor seja desconhecida, o subtítulo atribui espuriamente o livro a Adão ou Sete: “Um Apocalipse que Adão revelou a seu filho Sete no ano setecentos”. Sete era frequentemente colocado no papel de transmissor da verdade pelos escritores da literatura gnóstica (por exemplo, o Evangelho dos Egípcios, a Paráfrase de Sem).</p><p>A cópia mais antiga existente do Apocalipse de Adão é datada de cerca de 300 a 350 d.C., embora possa ter sido escrita muito antes. Suas frequentes referências gnósticas, sua dependência da história judaica e suas alusões ao batismo levaram alguns estudiosos a postular uma origem nas seitas judaicas batistas dos primeiros e segundos séculos. Também existem paralelos entre esta obra e a literatura maniqueísta do terceiro século (uma vertente do gnosticismo).</p><p>O Apocalipse de Adão é de grande importância para os estudantes das origens cristãs. Durante muitos anos, estudiosos debateram se a religião gnóstica era um desdobramento herético do cristianismo ou se era um movimento de origens independentes. Alguns estudiosos argumentaram que o Apocalipse de Adão é um exemplo de um gnosticismo inicial e independente. Se isso se provar verdadeiro, o debate certamente será simplificado.</p><p>Além de sua introdução e conclusão, o Apocalipse de Adão pode ser dividido em três partes: o resumo de Adão sobre eventos passados significativos, predições de tentativas de eliminar a humanidade pelo deus criador maligno e predições sobre a vinda do Iluminador que mostrará ao seu povo o caminho para o verdadeiro Deus.</p><p>O Apocalipse começa com Adão, supostamente em seu leito de morte, revelando os segredos futuros do povo gnóstico a Sete. Estes foram comunicados a ele de forma mística por três seres angelicais. Adão lamenta sua condição de escravidão perpétua ao deus criador maligno, causada pela queda e pela subsequente perda de gnose (conhecimento) da humanidade. Típico da literatura gnóstica, uma distinção clara é feita entre o deus criador maligno que governa a terra e o verdadeiro Deus do universo, cujo conhecimento traz vida autêntica. Adão prevê que o deus criador tentará destruir a humanidade por ciúmes com um dilúvio (a história de Noé) e com fogo (a história de Sodoma e Gomorra) e, assim, impedir que a humanidade conheça o verdadeiro Deus. Essas tentativas, no entanto, serão frustradas pela intervenção de seres angelicais enviados pelo Deus da verdade. Finalmente, o verdadeiro Deus enviará o Iluminador que ensinará a gnose à humanidade para que possam conhecê-lo. O deus criador tentará derrotar o Iluminador, mas só conseguirá ferir seu corpo físico. Com a mensagem do Iluminador prevalecendo, a humanidade se afastará do deus criador e buscará o verdadeiro Deus através da gnose<em>.</em></p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4659\" data-resourceType=\"TyndaleBibleDictionary\">Gnosticismo</span>.</p><h3>Adão, Livros apócrifos de</h3><p>Relato da vida e morte de Adão e Eva registrado em latim, e em uma versão grega conhecida como o Apocalipse de Moisés. Outras versões menores de origem cristã primitiva também existem. Como outros escritos apócrifos, a obra é fantasiosa e de autoria desconhecida.</p><p>De acordo com o relato latino, após sua expulsão do Paraíso, Adão e Eva estão com fome e incapazes de encontrar comida por sete dias. Em desespero, uma Eva penitente, assumindo a responsabilidade por provar o fruto proibido, sugere que Adão a mate. Ele se recusa, e após uma busca, eles sobrevivem comendo a comida dos animais. Adão sugere que, como penitência, eles devem ficar jejuando dentro do rio, com água até o pescoço por 40 dias, ele no Tigre, ela no Jordão. Após 18 dias, Satanás vem a Eva disfarçado de anjo, diz a ela que o Senhor aceitou sua penitência e a persuade a sair do rio. Indo ao Tigre, onde Adão está, Eva percebe que foi Satanás quem havia falado com ela. Satanás então explica que a razão de sua queda foi sua recusa em adorar o homem, um ser inferior.</p><p>O arcanjo Miguel é então enviado a Adão com sementes para que ele aprenda a cultivar a terra. Em um sonho, Eva vê Caim matar Abel, e na tentativa de evitar o assassinato separando os irmãos, Caim é feito agricultor e Abel pastor. Subsequentemente, um terceiro filho, Sete, nasce. Adão recebe uma mensagem de Deus de que ele deve morrer porque obedeceu à palavra de sua esposa em vez das instruções de Deus. Quando Adão está mais tarde com dor e&nbsp;perto da morte, ele explica a Sete que Satanás havia tentado Eva a comer o fruto proibido e que ela, por sua vez, o persuadiu a prová-lo. Sete e Eva viajam até os portões do Paraíso para implorar a Deus pela vida de Adão. No caminho, Sete é atacado e mordido por uma cobra. No Paraíso, Miguel explica a eles que Adão deve morrer. Sete observa o enterro de Adão e Abel.</p><p>Antes da morte de Eva na semana seguinte, ela pede a Sete que faça um registro das vidas de seus pais em tábuas de pedra e argila, para que, se o Senhor mostrar sua ira com o mundo pela água, a argila se dissolva e a pedra permaneça; se for pelo fogo, a pedra se quebrará e a argila ficará endurecida. Eva também avisa Sete para lamentar por apenas seis dias e não no sábado.</p><p>O texto da versão grega é semelhante ao da latina, exceto que a versão grega inclui uma descrição da ressurreição de Adão (adicionada posteriormente à latina) e um relato detalhado por Eva de sua tentação e queda. O sepultamento de Adão e a recusa inicial da terra em aceitar o corpo do Abel assassinado também são descritos de forma elaborada na narrativa grega. Ambas as versões provavelmente derivam de originais hebraicos datados do primeiro século d.C..</p><h3>Ahiqar, Livro de</h3><p>Conto folclórico do Oriente Próximo do sexto ou sétimo século a.C. mostrando a recompensa da ingratidão. Segundo a história, Ahiqar, secretário de Senaqueribe, rei da Assíria, era renomado por sua sabedoria. Sem filhos, embora tivesse 60 esposas, Ahiqar adotou o filho de sua irmã, Nadan, e o criou para ser seu sucessor na corte de Senaqueribe. Ahiqar educou diligentemente seu filho adotivo, que, no entanto, se revelou mau e até forjou documentos para condenar seu benfeitor à morte. Ahiqar foi poupado graças à sua amizade com o carrasco e foi escondido até que a ira do rei esfriasse. Mais tarde, quando Senaqueribe teve a oportunidade de desejar sua sabedoria, Ahiqar foi trazido à cena, com cabelos longos, desgrenhado e com unhas como garras de águia. Mais uma vez no favor do rei, Ahiqar repreendeu severamente seu sobrinho inescrupuloso. Em resposta à repreensão de Ahiqar, o corpo de Nadan inchou e seu estômago se abriu.</p><p>A história de Ahiqar tem paralelos interessantes com os livros de sabedoria do AT e também com algumas das parábolas de Jesus. Referências a Ahiqar ocorrem no livro apócrifo de Tobias, no filósofo grego Demócrito, nos apocalípticos Testamentos dos Doze Patriarcas, bem como no Alcorão. A história, originalmente em aramaico, também sobrevive em siríaco, árabe, armênio, etíope e grego, embora com variações consideráveis nas versões.</p><h3>Fragmento de Akhmim</h3><p>Documento encontrado em uma tumba em Akhmim no Egito e contendo o apócrifo Evangelho de Pedro. <em>Veja</em> Pedro, Pregação de (abaixo).</p><h3>Alógenes Supremo</h3><p>Trabalho gnóstico (“O Estranho Altíssimo”), descoberto em 1946 em uma urna perto de Nag Hammadi (Egito). O historiador neoplatonista Porfírio, assim como escritos cristãos siríacos posteriores contra a heresia, mencionaram as obras de Alógenes (cujo nome significa “estrangeiro” ou “forasteiro”). Alógenes Supremo, um “apocalipse” gnóstico escrito em copta, contém um relato da criação do mundo superior, exaltando Barbelo, a mãe celestial. A cópia existente foi feita durante o quarto século, mas o original pode datar do segundo século.</p><h3>André, Atos de</h3><p>Obra apócrifa descrevendo supostos milagres e o martírio na Grécia do apóstolo André, irmão de Pedro. Seu tema é a virtude de se afastar do materialismo e dos valores transitórios do mundo para um ascetismo associado à dedicação da vida a Deus. O fragmento mais antigo disponível está no Vaticano. O original provavelmente data do segundo século d.C. e era provavelmente longo, verboso e tedioso. Sentindo que tinha mérito, Gregório de Tours no século sexto escreveu um relato conciso dos milagres de André a partir de um original, agora perdido. O relato do martírio de André provavelmente circulou separadamente.</p><p>Entre os muitos milagres que Gregório registrou, havia um concernente a Exoos, um jovem nobre de Tessalônica, que, tendo ouvido sobre a pregação e milagres de André, vai até ele em Filipos, se converte e permanece com ele. Percebendo que o suborno era inútil e recusando-se a ouvir André, os pais do jovem incendeiam a casa onde os cristãos estão hospedados. Enquanto as chamas rugem, Exoos ora para que o Senhor extinga o fogo e o borrifa com água. Então as chamas se apagam. Os pais e a multidão, alegando que o jovem agora é um feiticeiro, sobem escadas para entrar na casa e matar os habitantes, mas Deus cega os intrusos. Embora seja noite, uma luz brilha da casa, a visão é restaurada àqueles que foram cegados, e todos, exceto os pais do jovem, se convertem. Os pais morrem logo depois, e Exoos permanece com André, gastando sua herança com os pobres. Retornando a Tessalônica, Exoos cura um homem que estava paralisado há 23 anos e, posteriormente, Exoos e André realizam mais milagres e pregam ao povo.</p><p>Em Patras, a serva de Maximilia, esposa do procônsul Ageates, vem até André e implora que ele cure sua senhora, cuja febre é tão grave que seu marido está ao lado da cama ameaçando se matar com uma espada no momento em que ela morrer. Dizendo ao procônsul para guardar sua espada, André pega a mão de Maximilia e a febre a deixa. Pedindo comida para ela, André então recusa a oferta de Ageates de 100 peças de prata. Depois de realizar muitos milagres na cidade, André recebe uma mensagem de Maximilia para vir e curar o escravo do irmão do procônsul, Estratocles. O Apóstolo restaura a saúde do menino, e seu mestre acredita.</p><p>Maximilia, para a fúria de seu marido, passa um tempo considerável ouvindo a pregação de André e também se converte. Ela então se recusa a dormir com seu marido e uma noite até substitui-se por uma serva. Detalhes dos eventos subsequentes são encontrados no relato do&nbsp;martírio. Ageates, com raiva, responsabiliza André pelo afastamento de sua esposa e o manda prender. Após pregar na prisão, André é levado para&nbsp;ser crucificado à beira-mar. Quando o cristão Estratocles vê André sendo maltratado pelos soldados, ele luta para abrir caminho, e ele e André caminham juntos até o local da crucificação. Ageates, temendo seu irmão, ordena que os soldados não interfiram. À beira-mar, os soldados seguem a ordem do procônsul de que André seja amarrado, não pregado, à cruz para que sua morte seja lenta e ele seja devorado por cães. Após dois dias, ele ainda está falando com as pessoas da cruz, e muitos vão até Ageates exigindo a libertação de André. Chegando ao local, o procônsul vê que André está realmente vivo, e Ageates se aproxima do apóstolo para libertá-lo. André exige que lhe seja permitido morrer e encontrar seu Senhor. Enquanto assistem, André morre e os espectadores choram enquanto Maximilia e Estratocles retiram seu corpo da cruz. Maximilia permanece afastada de seu marido e continua como cristã.</p><h3>André, História de</h3><p>Fragmento lendário existente apenas na língua copta. Na lenda vinda do final do&nbsp;segundo século d.C., uma mulher mata seu filho no deserto e dá os restos a um cachorro. Ela foge quando o&nbsp;apóstolo André e Filemom se aproximam, mas o cachorro conta o que aconteceu. André ora e a criança, sendo vomitada, é restaurada à vida e ri e chora.</p><h3>André e Matias, Atos de</h3><p>Documento extenso de autenticidade altamente questionável, provavelmente datando do final do segundo século d.C. Este livro foi um dos muitos “atos” apócrifos destinados a complementar o livro de Atos do NT, fornecendo mais informações sobre os apóstolos. O historiador da igreja do quarto século, Eusébio, descreveu este trabalho e outros semelhantes como heréticos, absurdos e espúrios.</p><p>Nesta história, os apóstolos lançam sortes para determinar para onde cada um deve ir. Matias (Mateus em algumas versões) é enviado ao país dos antropófagos, onde logo precisa ser resgatado de um banquete canibal. O Senhor então envia André para salvá-lo. André chega a tempo de fazê-lo, e Matias é então levado por uma nuvem. Agora sozinho, André é preso e torturado, sendo arrastado pela cidade que ele quase destrói ao invocar água de uma estátua. Eventualmente, impressionadas pelos milagres de André, as pessoas se arrependem e o libertam. André então desenha um plano para uma igreja, a faz construir, batiza as pessoas e lhes dá as ordenanças do Senhor.</p><h3>André e Paulo, Atos de</h3><p>História apócrifa fragmentária, existente apenas em fragmentos coptas, sobre a chegada dos apóstolos André e Paulo por mar a uma cidade. Na história, Paulo, instruindo André a resgatá-lo, visita o submundo. Lá ele encontra Judas, que explica que adorou Satanás depois que Jesus o perdoou pela traição. André resgata Paulo, que retorna carregando um pedaço de madeira. Embora André seja solicitado a curar uma criança, alguns judeus são céticos e os portões da cidade permanecem fechados para os apóstolos. Paulo atinge os portões com seu pedaço de madeira, e os portões são engolidos pela terra. Surpresos com o milagre, 27.000 judeus se convertem.</p><h3>Apóstolos, Epístola dos</h3><p>Carta que pretende vir dos 11 apóstolos para as igrejas &quot;do Leste e do oeste, do norte e do sul, declarando e transmitindo a vocês o que diz respeito ao nosso Senhor Jesus Cristo&quot;. Alguns acreditam que a epístola foi escrita na Ásia Menor por volta de 160 d.C.; outros pensam que se originou no Egito. Provavelmente deve ser datada perto do meio do segundo século. Existem, um manuscrito copta mutilado do quarto ou quinto século, uma versão completa em etíope e um fragmento em latim. A epístola era desconhecida até a descoberta em 1895 do manuscrito copta.</p><p>Após uma introdução, há uma declaração de que “nosso Senhor e redentor Jesus Cristo é Deus, o Filho de Deus que foi enviado de Deus, o Senhor de todo o mundo”. Em seguida, há um resumo de vários incidentes dos Evangelhos, incluindo uma declaração negativa da Regra de Ouro: “Amai vossos inimigos, e o que não quereis que os homens vos façam, não façais a eles&quot;. O capítulo 24 introduz o tema da ressurreição, seguido por uma série de perguntas dos discípulos com respostas de Jesus. Uma profecia da conversão de Paulo aparece no capítulo 31. No capítulo 43, as cinco virgens prudentes são identificadas como “Fé, Amor, Graça, Paz e Esperança”; os nomes das tolas são “Conhecimento, Entendimento (Percepção), Obediência, Paciência e Compaixão&quot;. O formato de perguntas e respostas de uma parte substancial do trabalho é reminiscente do estilo de alguns dos textos encontrados na biblioteca gnóstica de Nag Hammadi, especialmente o Apócrifo de João. No entanto, advertências de que Cerinto e Simão (cap. 7) são “inimigos de nosso Senhor Jesus Cristo” deixam claro que este não é um documento gnóstico. A epístola contém inúmeras evidências de influência ortodoxa, juntamente com indicações claras de um afastamento do cristianismo apostólico.</p><h3>Apóstolos, Evangelho dos Doze</h3><p>Um dos muitos &quot;evangelhos&quot; heréticos que circulavam nos primeiros séculos da igreja cristã junto com os Evangelhos de Mateus, Marcos, Lucas e João. O Evangelho dos Doze Apóstolos foi mencionado pelo nome pela primeira vez em comentários sobre <a href=\"https://ref.ly/Luke1:1\">Lucas 1.1</a> pelo teólogo cristão Orígenes (ca. 185–254 d.C.). Alguns estudiosos acham que pode ter sido o mesmo que o Evangelho dos Ebionitas, citado em alguns escritos cristãos antigos. Nada se sabe diretamente sobre o Evangelho dos Doze Apóstolos.</p><h3>Evangelho árabe da infância</h3><p>Um dos vários “evangelhos da infância” encontrados no Novo Testamento apócrifo. Este, datado de cerca do quinto século, contém um relato do nascimento de Jesus, incluindo as visitas dos pastores e dos magos, a fuga para o Egito e milagres realizados por Jesus quando menino. São dados detalhes do período inicial da vida de Jesus, sobre o qual os evangelhos canônicos (Mateus, Marcos, Lucas, João) nada dizem. Um aspecto interessante das histórias de milagres é o papel em muitos deles de Maria, a mãe de Jesus, em contraste com o registro dos milagres nos evangelhos canônicos. O Evangelho Árabe pode ter sido escrito em siríaco e traduzido para o árabe. Algumas de suas histórias também são encontradas no Alcorão e em outros escritos islâmicos. O estudo deste evangelho apócrifo revela seu contraste acentuado com os relatos canônicos, mas também indica quanto este e escritos semelhantes contribuíram para a crescente veneração da virgem Maria.</p><h3>História árabe de José, o carpinteiro</h3><p>Relato do quarto século d.C. sobre a vida e morte de José — com informações supostamente fornecidas por Jesus. De acordo com este relato, José, o carpinteiro, torna-se viúvo após ter quatro filhos e duas filhas (cap. 2). Ele é encarregado do cuidado de Maria em quando já tem 90 anos de idade (cap. 14). Assim, de acordo com este relato, os irmãos e irmãs de Jesus são filhos de José de um casamento anterior. Diz-se que José morreu aos 111 anos. O documento, que existe em versões árabe e copta, contém a declaração de que Maria “deve procurar o mesmo fim de vida que outros mortais” (cap. 18). Portanto, foi datado como anterior ao século V, quando a ideia da “assunção de Maria ao céu” estava sendo promovida.</p><h3>Aristeias, Carta de</h3><p>Relato inicial das relações entre o judaísmo e o helenismo no Egito durante o período em que o AT hebraico foi traduzido para o grego (a Septuaginta). O autor, Aristeias, que se identifica como um atendente da corte alexandrina sob Ptolemeu Filadelfo II (governou de 283 a 247 a.C.), pretende fornecer informações sobre os procedimentos de tradução. A data mais provável para a Carta de Aristeias (as estimativas variam de 200 a.C. a 50 d.C.) é o final do segundo século a.C.</p><p>Como parte de seu grande projeto de biblioteca, o Rei Ptolomeu demonstra interesse na lei judaica. Aristeias aproveita a ocasião para solicitar a emancipação com remuneração de todos os escravos judeus no reino, e o Rei Ptolomeu atende ao pedido. O rei pede que o sumo sacerdote em Jerusalém selecione tradutores para o projeto. Segue-se uma longa descrição dos presentes enviados a Eleazar, o sumo sacerdote, com especial ênfase em uma mesa requintada. E então Aristeias descreve o templo, os sacerdotes, as vestes do sumo sacerdote e o sistema de defesa do templo, seguido por uma breve descrição da Palestina e seus arredores.</p><p>Na seção seguinte, o sumo sacerdote conversa com Aristeias e os tradutores antes de sua partida para Alexandria. Um resumo de seu discurso inclui uma defesa cuidadosa da lei de um ponto de vista filosófico. O rei oferece um banquete luxuoso para os 72 tradutores (6 de cada tribo) quando eles chegam a Alexandria. Cada tradutor dá uma resposta brilhante às perguntas específicas do rei nas sete noites sucessivas de celebração. O nome de cada tradutor e sua pergunta e resposta são registrados. Então, o trabalho é concluído na ilha de Faros em 72 dias e é elogiado pelos judeus alexandrinos e pelo rei. Os tradutores são dispensados com presentes luxuosos.</p><p>No epílogo, o autor afirma ter sido uma testemunha ocular dos eventos e mantém que seu relato é&nbsp;preciso. Isso não é acreditado por estudiosos modernos. Sua qualidade embelezada e lendária foi reconhecida no quinto século d.C. A discussão de Aristeias sobre o procedimento de tradução foi obviamente uma moldura literária conveniente para sustentar uma defesa do judaísmo para o mundo pagão. O liberalismo religioso e a lealdade às crenças judaicas básicas foram habilmente combinados para pleitear a tolerância política para os judeus. Muitos detalhes da Carta de Aristeias são questionáveis, mas sua visão básica de como a tradução da Septuaginta foi feita é crível. <em>Veja</em> a discussão da Septuaginta em <span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\">Bíblia, Versões da (antiga)</span>.</p><h3>Evangelho armênio da infância</h3><p>Relato lendário da infância e juventude de Jesus Cristo, um dos muitos evangelhos apócrifos destinados a complementar os quatro Evangelhos do NT, fornecendo mais detalhes sobre a vida inicial de Jesus. Provavelmente foi traduzido para o armênio a partir de um original em siríaco. Missionários nestorianos teriam trazido um “evangelho da infância” para a Armênia por volta de 590 d.C., mas evidentemente não o Evangelho Armênio em sua forma atual.</p><p>Fontes para o Evangelho Armênio incluíam dois livros contendo material lendário sobre a infância de Cristo, o Protoevangelho de Tiago e o Evangelho da Infância de Tomé. O Evangelho Armênio amplia consideravelmente o material desses dois textos, fazendo muitas adições novas à vida de Jesus. Por exemplo, José procura uma parteira e encontra Eva, que veio testemunhar o cumprimento da semente do Redentor Prometido (<a href=\"https://ref.ly/Gen3:15\">Gn 3.15</a>). Mais tarde, os magos trazem o testamento que Adão deu a Sete. Jesus, acusado de causar a morte de uma criança, é inocentado quando a criança é ressuscitada dos mortos.</p><h3>Ascensão de Isaías</h3><p><em>Veja</em> Isaías, Ascensão de (abaixo).</p><h3>Ascensões de Tiago</h3><p><em>Veja</em> Tiago, Ascensões de (abaixo).</p><h3>Asenate, Oração de</h3><p>História judaica sobre a esposa de José quando ele estava no Egito (<a href=\"https://ref.ly/Gen41:45\">Gn 41.45</a>) e conhecida por vários títulos — A vida e confissão de Asenate, O livro de José e Asenate, e variantes destes. Aparentemente, foi muito popular na igreja cristã primitiva e medieval. Versões em latim, siríaco, eslavo, romeno e etíope, além de 40 cópias armênias, foram encontradas.</p><p>Os estudiosos modernos tendem a ver a origem do romance no judaísmo helenístico prevalecente no Egito de 100 a.C. a 100 d.C. Asenate parece servir como um modelo para qualquer prosélito ao judaísmo. Se essa compreensão estiver correta, a história oferece uma visão valiosa sobre as atitudes menos legalistas de um setor do judaísmo pré-cristão. A percepção daquele que está arrependido sobre a desesperança da condição pecaminosa de alguém e a entrega às misericórdias de Deus desempenham um grande papel na história.</p><p>O original provavelmente foi escrito em grego e está dividido em duas partes principais. A Parte I trata da vida mimada de Asenate antes de conhecer José, sua rejeição inicial por causa da idolatria dela, e seu consequente arrependimento em cinzas. Asenate invoca Deus em oração, e ele envia um anjo para anunciar seu perdão e dizer que seu nome agora está escrito no Livro da Vida. José retorna e se maravilha com a nova beleza de Asenate, regozijando-se com sua conversão. Com a bênção de Faraó, eles se casam no dia seguinte.</p><p>A Parte II descreve o período em que o pai de José, Jacó, e sua família chegaram ao Egito. Desejando Asenate, o filho mais velho do Faraó tenta os irmãos de José, Dã e Gade, a ajudá-lo a sequestrá-la. O plano é frustrado pelos outros irmãos de José, que então desejam matar Dã e Gade, mas Asenate implora com sucesso por suas vidas. O Faraó deixa a coroa para José, que governa por 40 anos e depois devolve o reinado ao filho mais novo do Faraó.</p><h3>Aser, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Assunção de Moisés</h3><p><em>Veja</em> Moisés, Assunção de (abaixo).</p><h3>Barnabé, Atos de</h3><p>Documento de um dos vários ciclos distintos de tradição sobre Barnabé, o companheiro do Apóstolo Paulo — este ligando-o com Chipre. Esta obra, cujo título completo é &quot;As viagens e o martírio de São Barnabé o apóstolo&quot;, foi provavelmente composta em Chipre no final do quinto século ou início do sexto século d.C.</p><p>O livro alega ser um relato em primeira pessoa escrito por João Marcos. Ele afirma ter deixado os apóstolos em Perge (cf. <a href=\"https://ref.ly/Acts13:13\">Atos 13.13</a>) para poder navegar para o Oeste, mas foi impedido. Quando tentou se reunir com eles em Antioquia, Paulo o proibiu. Consequentemente, após alguma disputa, João Marcos e Barnabé navegaram para Chipre. Depois de pregar e curar muitas pessoas, Barnabé encontrou seu antigo adversário, Barjesus, que finalmente incitou os judeus a capturá-lo. Levando Barnabé para fora da cidade de Salamina, eles o cercaram e o queimaram vivo. João Marcos e alguns outros crentes escaparam com suas cinzas e as enterraram em uma caverna junto com as escrituras que Barnabé havia recebido de Mateus. João Marcos então partiu para Alexandria para ministrar lá.</p><h3>Barnabé, Epístola de</h3><p>Esta carta anônima aborda uma questão comumente feita na igreja primitiva: Qual deve ser a relação do cristianismo com o judaísmo? Clemente de Alexandria citou frequentemente este documento e atribuiu-o a “Barnabé, que também pregou com o apóstolo [Paulo].” Jerônimo acreditava o mesmo. Mas o escritor não afirma ser Barnabé, e as primeiras alegações de autoria vêm apenas de líderes da igreja alexandrina. O estilo literário e interpretativo é inteiramente alexandrino, por isso se presume que a epístola foi escrita em Alexandria.</p><p>O autor desta epístola nega inequivocamente qualquer conexão entre o judaísmo e o evangelho de Jesus Cristo. Ao mesmo tempo, ele não diz que o AT se opõe ao NT; em vez disso, ele vê o cristianismo em toda parte na Lei e nos Profetas. Ele sustenta que todos os ritos e cerimônias judaicas são indicadores místicos para Cristo e que um anjo maligno cegou os judeus para que não compreendessem isso.</p><p>A epístola menciona a destruição de Jerusalém, então não foi escrita antes de 70 d.C. Houve uma segunda devastação de Jerusalém em 132 d.C. que encerrou a revolta de Bar-Kochba. Essa derrota teria servido tão bem aos propósitos do autor que ele certamente teria se referido a ela se estivesse escrevendo após o evento. Muitos estudiosos sugerem que a carta foi composta por volta de 130, já que este foi um período de forte nacionalismo judaico. Esse nacionalismo teria pressionado muitos cristãos judeus a retornarem ao judaísmo, e assim o autor da Epístola de Barnabé escreveu para defender o cristianismo contra o judaísmo.</p><p>A Epístola de Barnabé é composta por duas partes. A primeira seção (caps. 1–17) contém interpretações alegóricas do AT. Essas interpretações altamente espirituais e místicas têm o objetivo de se opor ao legalismo judaico e explicar como o AT profetizou sobre Jesus Cristo. O autor concede que pessoas justas, como Moisés, Davi e os profetas, entenderam o verdadeiro significado da lei mosaica, mas ele argumenta que o restante da nação de Israel interpretou erroneamente a aliança de Deus. Portanto, os judeus perderam seu direito às bênçãos da aliança, que foram transferidas para os cristãos. Esse estilo alegórico de interpretação era muito popular entre os líderes da igreja alexandrina. A epístola do NT aos Hebreus também faz uso desse tipo de interpretação. O autor da Epístola de Barnabé frequentemente cita a Septuaginta, embora as citações sejam um tanto livremente recitadas.</p><p>Uma versão latina da primeira seção era tudo o que se conhecia da Epístola de Barnabé até a descoberta do Códice Sinaiticus em 1859. Este códice continha a primeira versão grega conhecida da Epístola de Barnabé, que foi anexada aos livros do NT juntamente com O Pastor e a Didaquê. A versão grega contém uma segunda seção que começa: “Agora passemos a um tipo de instrução bastante diferente”. Esta seção contém preceitos morais que contrastam o caminho das trevas com o caminho da luz, muito do qual parece ser transcrito dos “Dois Caminhos” da Didaquê. Tem pouca conexão com a primeira seção. Isso levou muitos estudiosos a concluir que a segunda seção foi adicionada por outro escritor em uma data posterior.</p><h3>Barnabé, Evangelho de</h3><p>Longo trabalho italiano na verdade escrito por volta do século 14 d.C. por um prosélito ao Islã. Ele provavelmente procurou capitalizar a menção misteriosa de tal evangelho no Decreto Gelasiano, escrito não mais tarde do que o sexto século d.C. Até o momento, nenhuma outra evidência de um evangelho autêntico por Barnabé foi descoberta, um fato que levou muitos estudiosos a duvidar se ele realmente existiu.</p><h3>Bartolomeu, Atos de</h3><p>Romance cristão primitivo que pretende descrever os últimos dias e a morte do apóstolo Bartolomeu. A obra também é conhecida como &quot;O martírio do santo e glorioso apóstolo Bartolomeu&quot;. Pode datar do quinto ou sexto século d.C. e foi evidentemente bem recebida, pois existem cópias em latim, grego, armênio e etíope.</p><p>Nos Atos, Bartolomeu vai para a Índia, reside em um templo pagão e faz com que seu falso oráculo cesse. Bartolomeu então cura um endemoniado, atraindo a atenção do rei Polímio. Bartolomeu também cura a filha do rei, possuída por demônios. Em seguida, ele expulsa o falso deus do templo. Após essa demonstração de&nbsp;poder, muitos acreditam no evangelho. O irmão do rei, no entanto, fica enfurecido e faz com que Bartolomeu seja espancado e decapitado. Sua ação precipitada é logo punida, pois ele é estrangulado até a morte por um demônio. O bom rei Polímio torna-se bispo e serve por 20 anos.</p><h3>Bartolomeu, Apocalipse de</h3><p>Textos coptas fragmentários que têm algumas semelhanças com o apócrifo Evangelho de Bartolomeu. Alguns estudiosos entenderam que duas obras estavam representadas nesses fragmentos, um evangelho e também um apocalipse. Embora essa hipótese tenha sido geralmente abandonada, referências ao discutível Apocalipse de Bartolomeu ainda aparecem.</p><p><em>Veja também</em> Bartolomeu, Evangelho de (abaixo).</p><h3>Bartolomeu, Livro da ressurreição de Cristo por</h3><p>Obra apócrifa existente apenas em copta e provavelmente datando do quinto ou sexto século d.C. Como muitos escritos semelhantes de autenticidade duvidosa, alega complementar os relatos de Jesus encontrados nos Evangelhos bíblicos. O livro foi supostamente dirigido por Bartolomeu a seu filho, Tadeu, que foi advertido nele para não deixar este livro “cair nas mãos de qualquer homem que seja um descrente e um herege.” O livro dificilmente pode ser considerado&nbsp;uma narrativa; seu objetivo é obviamente a glorificação de Bartolomeu, que vê coisas que estão ocultas dos outros. O texto contém muitas lacunas; contradições abundam e um desrespeito pela história é evidente. Duas pessoas diferentes enterram o corpo de Jesus: José e Filógenes, pai de um menino curado por Jesus. Maria, a mãe de Jesus, é confundida com Maria Madalena. No relato da Santa Ceia, o autor vai muito além das declarações bíblicas sobre o pão e o vinho: “Seu Corpo estava sobre a Mesa em torno da qual estavam reunidos; e eles o dividiram. Eles viram o sangue de Jesus jorrando como sangue vivo no cálice.” Detalhes imaginativos também embelezam o relato da ressurreição. Cristo, por exemplo, traz Adão de volta com ele do Hades. A história de Tomé duvidoso foi amplamente ampliada.</p><p>O texto mais completo do Livro da Ressurreição está no Museu Britânico em Londres. Existem vários outros fragmentos, provavelmente de uma versão anterior.</p><h3>Bartolomeu, Evangelho de</h3><p>Um dos muitos evangelhos apócrifos que surgiram após o segundo século sob o nome de alguma figura ilustre. A igreja primitiva estava ciente não apenas da existência desses escritos, mas também de seu caráter fictício. No quarto século, o historiador da igreja Eusébio os descreveu como heréticos, espúrios, absurdos e ímpios. Mais tarde, um Evangelho de Bartolomeu foi mencionado pelo nome, junto com vários outros evangelhos gnósticos, no prólogo do comentário de Jerônimo sobre o Evangelho de Mateus. No entanto, não há evidências de que Jerônimo tenha visto tal livro ou que ele realmente existisse.</p><p>Uma obra chamada Questões de Bartolomeu existe em textos gregos, latinos e eslavos — o grego possivelmente datando do quinto ou sexto século. Seu texto tem Bartolomeu perguntando a Jesus para onde ele foi após a crucificação e Jesus dizendo-lhe que foi para o Hades. Mais tarde, Bartolomeu é retratado pedindo a Maria que conte como ela concebeu o incompreensível ou deu à luz aquele que não pode ser carregado. Maria o avisa que, se ela começasse a contar, fogo sairia de sua boca e consumiria todo o mundo, mas o apóstolo persiste. Enquanto ela conta a história da visitação angelical e da Anunciação, fogo sai de sua boca. O mundo está prestes a chegar ao fim, mas Jesus intervém e coloca sua mão sobre a boca de Maria. O apóstolo também pede para ver o abismo sem fundo e “as coisas que estão nos céus”. É mostrado a Bartolomeu o adversário dos homens, Beliar, contido por 660 anjos e preso com correntes de fogo. Quando Bartolomeu pisa em seu pescoço, Beliar explica que primeiro foi chamado Satanael e depois Satanás, descreve a criação dos anjos e conta como caiu e como conseguiu enganar Eva. Finalmente, diz-se que Bartolomeu perguntou a Jesus sobre o maior pecado. Jesus responde que dizer algo mau contra um fiel adorador de Deus é pecar contra o Espírito Santo.</p><h3>Baruque, Apocalipse de</h3><p>Dois trabalhos pseudepígrafos diferentes.</p><p>1. Documento judaico pseudepigráfico de 87 capítulos, escrito em hebraico e traduzido para o grego e do grego para o siríaco. Apenas algumas linhas do original hebraico ainda existem, citadas em escritos rabínicos. O manuscrito siríaco data do sexto ou sétimo século d.C. e é o único texto completo. Mostra evidências de autoria múltipla e dependência do livro de 2&nbsp;Esdras nos Apócrifos. A semelhança de muitas expressões com as do NT sugere que o original pode&nbsp;ter sido composto na última metade do primeiro século ou na primeira metade do segundo século.</p><p>O texto está em sete seções de comprimento desigual, contendo tanto material em prosa quanto poético. Os assuntos tratados são o Messias e seu futuro reino, as desgraças passadas de Israel e a destruição de Jerusalém pelos babilônios. Questões teológicas como pecado e sofrimento, livre arbítrio, o número de pessoas a serem salvas pelo Messias e a ressurreição dos justos nem sempre são tratadas de forma consistente dentro do texto. Algumas passagens pintam um quadro otimista do futuro de Israel; outras são profundamente pessimistas. Em geral, o mundo é uma cena de corrupção para a qual não existe remédio. Um novo e espiritual mundo está próximo: “Tudo o que é agora é nada, mas aquilo que será é excepcional. Pois tudo o que é corruptível passará, e tudo o que morre partirá e todo o tempo presente, que está contaminado com males”. O otimismo e o pessimismo alternados podem refletir as mudanças de fortuna do judaísmo nos primeiros e segundos séculos d.C. ou simplesmente a perspectiva dos diferentes autores. A mensagem de esperança é dirigida àqueles que guardam a lei de Moisés: “Pois os justos justamente esperam pelo fim, e sem medo partem desta habitação, porque têm contigo um depósito de obras preservadas em tesouros”.</p><p>A seção final do livro é identificada como &quot;a epístola que Baruque, filho de Nerias, enviou às nove tribos e meia&quot;. Foi enviada &quot;amarrada ao pescoço da águia&quot;, provavelmente significando que era destinada aos judeus dispersos fora da Palestina (a&nbsp;Diáspora).</p><p>Baruque foi o companheiro e secretário do profeta Jeremias (<a href=\"https://ref.ly/Jer36:4-Jer36:8\">Jr 36.4–8</a>). Seu nome foi associado a vários escritos apócrifos e pseudepígrafos compostos muito tempo após sua morte. O Apocalipse Siríaco de Baruque também é chamado de 2&nbsp;Baruque para distingui-lo claramente do livro de Baruque (1&nbsp;Baruque) nos Apócrifos.</p><p>2. Documento pseudepigráfico de 17 capítulos, também chamado de Apocalipse Grego de Baruque ou 3&nbsp;Baruque. Está preservado em manuscritos gregos, etíopes, armênios e eslavos. Foi publicado pela primeira vez em Veneza em 1609 e depois em 1868, embora sua existência tenha sido sugerida pelo teólogo cristão primitivo Orígenes. Como 2&nbsp;Baruque, este Apocalipse parece ser um documento composto do segundo século d.C., mas, em contraste, é um documento cristão destinado a alertar os judeus não convertidos e a encorajar os cristãos a serem pacientes ao lidar com eles.</p><h3>Basílides, Evangelho de</h3><p>Comentário polêmico sobre os Evangelhos por um gnóstico do segundo século. Os escritos de Basílides permanecem apenas como alusões e fragmentos em obras posteriores de vários pais da igreja. Basílides ensinou em Alexandria durante o reinado do imperador romano Adriano (117–138 d.C.). Seu professor, Glaucias, afirmava ser um intérprete direto do apóstolo Pedro. Basilides afirmou que seu esquema gnóstico surgiu das visões de Pedro sobre a relação entre Deus e Cristo. Ele descreveu Deus paradoxalmente como um Ser inexistente que “gerou” três Filiações. Através de sucessivas ascensões e iluminações, o evangelho do Deus supremo (o Evangelho da Luz) eventualmente desceu sobre Jesus.</p><p>Orígenes afirmou que &quot;Basílides ousou escrever um evangelho Segundo Basílides&quot;. Clemente de Alexandria e o autor de um fragmento do quarto século, Acta Arquelai, pensaram que Orígenes se referia a um evangelho apócrifo, cujo ensino foi deduzido do relato de Irineu. Hoje, mais alinhado com a compreensão de Hipólito sobre Basílides, esta obra é considerada apenas um comentário sobre os Evangelhos. Basílides provavelmente não foi responsável pelos ritos mágicos e libertinismo dos basilidianos, uma seita gnóstica liderada por seu filho Isidoro e que continuou no Egito até o final do século.</p><h3>Benjamim, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Nascimento de Maria</h3><p>Um escrito gnóstico antigo. “Os gnósticos têm um livro que chamam de Nascimento (ou Descida) de Maria, no qual há coisas horríveis e mortais”. Assim disse o bispo do quarto século, Epifânio, ao descrever o Nascimento de Maria, uma obra que não sobreviveu. O Nascimento de Maria afirmava revelar o que Zacarias, pai de João Batista, viu no templo — ou seja, o deus judeu na forma de um asno. Que judeus e cristãos adoravam um deus-asno era uma crença comum entre seus críticos naqueles dias. Esta obra blasfema não deve ser confundida com o Evangelho do Nascimento de Maria, um relato fantasioso mas relativamente inofensivo do nascimento de Maria, sua vida precoce e casamento com José.</p><h3>Nascimento de Maria, Evangelho do</h3><p>Coleção de lendas que pretendem contar a história de Maria desde o nascimento até a matança das crianças em Belém por ordem do Rei Herodes. O manuscrito mais antigo é chamado de Livro da Natividade de Maria ou Evangelho de Tiago, pois alegava ser escrito por Tiago, meio-irmão de Jesus. Foi escrito por volta de 150 d.C., já que Justino, um escritor cristão primitivo, o mencionou em seus <em>Diálogos</em> (165). Foi redescoberto para o ocidente por Postel, que o traduziu do grego para o latim (<em>Protevangelium Jacobi,</em> 1552). Antes de ser perdido, duas grandes revisões latinas dele foram produzidas: Pseudo-Mateus e o Evangelho da Natividade de Maria, compilados por volta dos séculos VI e IX, respectivamente. Essas revisões ampliaram o Livro da Natividade de Maria com lendas mais fantasiosas e foram a base para as Lendas Douradas de Tiago de Voragine (1230–1298), que por sua vez se tornaram instrumentais na promoção da veneração de Maria.</p><p>De acordo com o Livro da Natividade de Maria, Maria nasce de pais ricos e estéreis (Joaquim e Ana) através da resposta angelical às suas orações. Eles dedicam Maria ao Senhor. Aos seis meses, Maria dá sete passos, então Ana transforma seu quarto em um santuário, não permitindo que nada impuro entre, e promete que Maria só voltará a andar no templo. Aos três anos, Maria é colocada no templo e recebe comida de um anjo. No décimo segundo aniversário de Maria, o sumo sacerdote pergunta a Deus o que fazer e é instruído a casá-la com um viúvo. O idoso José é escolhido quando uma pomba surge de sua vara. Meses depois, Maria &quot;dá à luz&quot; Jesus na caverna de Belém, através de uma luz tão brilhante que ninguém pode ver; a luz gradualmente se retira e a Criança aparece no peito de Maria. O Livro da Natividade de Maria termina com os magos e a matança dos inocentes por Herodes. Maria salva Jesus envolvendo-o em faixas e colocando-o em uma manjedoura.</p><p>Recentemente, outro fragmento grego, este do Evangelho de Maria, foi encontrado (veja a foto). O fragmento é pequeno demais para nos dizer muito sobre o conteúdo deste evangelho.</p><h3>Livro do Galo</h3><p>História apócrifa preservada pela igreja da Etiópia e ainda lida lá na quinta-feira antes da Páscoa. De acordo com o Livro do Galo, na noite da Santa Ceia, Acrosina, esposa de Simão, o Fariseu, apresenta a Jesus um galo bem preparado para o jantar. Depois que Judas sai da sala, Jesus toca o galo e ele ganha vida. Ele instrui o galo a seguir Judas e relatar suas ações. O galo retorna e conta sobre a traição iminente, mencionando Paulo de Tarso como um dos envolvidos. Os discípulos choram. Jesus envia o galo para o céu por mil anos.</p><p>Uma história semelhante existe como um fragmento em copta saídico. Na versão copta, a ressurreição do galo é um símbolo da ressurreição de Cristo.</p><h3>Vidas cópticas da Virgem</h3><p>Trabalhos apócrifos sobre Maria, a mãe de Jesus, na língua egípcia copta. <em>Veja</em> Virgem, Vida da (abaixo).</p><h3>Coríntios, Terceira aos</h3><p>Correspondência apócrifa que alega ser entre o apóstolo Paulo e a igreja de Corinto. Escrita durante o segundo século e conhecida como 3&nbsp;Coríntios, a obra consiste em três partes: uma epístola supostamente de Estéfano de Corinto para Paulo sobre dois falsos apóstolos, Simão e Cleóbio; uma breve narrativa contando sua entrega; e a resposta de Paulo e refutação da falsa doutrina. A sequência de cartas fazia parte originalmente dos Atos de Paulo, um documento apócrifo mais longo, mas também circulou por conta própria — chegou até a ser incluída no texto da Bíblia Armênia. Pretende explicar a referência em <a href=\"https://ref.ly/2Cor2:4\">2&nbsp;Coríntios 2.4</a> a uma carta escrita em grande aflição.</p><p>De acordo com um pai da igreja primitiva, Tertuliano <em>(Sobre o batismo),</em> o autor de 3&nbsp;Coríntios era um presbítero (líder da igreja) da Ásia que o forjou por amor a Paulo logo após 160 d.C. A remoção desse presbítero do cargo indica a atitude severa dos primeiros cristãos em relação à escrita de documentos que falsamente reivindicavam origem apostólica.</p><h3>Dã, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Diálogo do Redentor</h3><p>Documento gnóstico cristão, também chamado de Diálogo do Salvador. O documento foi encontrado na antiga Biblioteca de Nag Hammadi na moderna cidade de Nag Hammadi (Alto Egito) em 1946. O Diálogo é um relato fictício de uma conversa entre Jesus e alguns de seus discípulos, na qual discutem questões sobre o universo, a humanidade, os tempos finais e a salvação. O manuscrito está em mau estado. Sua autoria e origem são desconhecidas, embora tenha sido possivelmente escrito no Egito durante o segundo ou terceiro século d.C.</p><h3>Discurso de Teodósio</h3><p>Versão copta boárico da Assunção da Virgem e uma fonte principal para a forma copta dessa lenda. <em>Veja</em> Virgem, Assunção da (abaixo).</p><h3>Doutrina de Addai</h3><p>Forma expandida siríaca das Epístolas de Cristo e Abgarus, escrita por volta de 400 d.C. A Doctrina Addai conta uma história sobre os contatos entre Abgar (Abgarus), rei de Edessa, e Jesus Cristo. Diz-se que o rei Abgar, sofrendo de uma doença não especificada, enviou um mensageiro a Jesus com o pedido escrito do rei por cura, juntamente com uma oferta de refúgio para Jesus em seu reino. Jesus responde oralmente, prometendo enviar um de seus seguidores a Abgar após sua própria ascensão ao céu. O enviado de Abgar também leva de volta um autorretrato de Jesus que se torna o orgulho de Edessa. Mais tarde, Addai visita o reino, cura Abgar e estabelece o Cristianismo ali. <em>Veja</em> Abgarus, Cartas de Cristo e (acima).</p><h3>Ebionitas, Evangelho dos</h3><p>Evangelho citado por um escritor cristão primitivo, Epifânio (século IV), em uma obra contra heresias. O Evangelho dos Ebionitas é possivelmente o mesmo que o Evangelho apócrifo dos Hebreus, embora alguns estudiosos o associem ao Evangelho dos Nazarenos. Os Ebionitas eram vegetarianos; as citações de Epifânio enfatizam as dietas vegetarianas de João Batista e Jesus.</p><h3>Egípcios, Evangelho dos</h3><p>Dois trabalhos apócrifos com o mesmo nome.</p><p>1. Escritos apócrifos do segundo século d.C. em grego, mencionados pelos primeiros escritores da igreja, Clemente e Orígenes. Usados no Egito, a composição parece ter contido e propagado ensinamentos gnósticos, especialmente aqueles defendidos na Síria por Simão e Menandro. De acordo com esses gnósticos, o casamento, comer carne e a procriação eram males. Clemente pode ter citado este escrito para refutar as crenças dos encratitas, que concordavam amplamente com os gnósticos sírios sobre esses assuntos. A depreciação das mulheres pelos gnósticos foi refletida nas citações usadas por Clemente.</p><p>2. Composição descoberta em 1946 em Chenoboskion (Egito) na coleção de escritos gnósticos de Nag Hammadi. O título principal da obra, descrito no colofão como &quot;Evangelho dos Egípcios&quot;, era &quot;Livro Sagrado do Grande Espírito Invisível&quot;. Este trabalho tratava das emanações do &quot;espírito primordial do cosmos&quot; e talvez fosse um produto da seita gnóstica Barbelo.</p><h3>Eldade e Medade, Livro de</h3><p>Composição pseudepigráfica pré-cristã contendo as supostas profecias de Eldade e Medade, duas pessoas nomeadas como anciãos por Moisés (<a href=\"https://ref.ly/Num11:26\">Nm 11.26</a>). Como a natureza de sua profecia não foi especificada, deu origem a uma obra perdida que é citada no Pastor de Hermas da seguinte forma: “O Senhor está&nbsp;perto daqueles que retornam a Ele, como está escrito em Eldade e Medade que profetizaram ao povo no deserto” (Visão II, cap 3). Essa é a única fonte de informação sobre o livro perdido.</p><h3>Eugnostos, Carta de</h3><p>Trabalho gnóstico. Encontrada perto da moderna cidade de Nag Hammadi, a Carta de Eugnostos foi escrita em copta por um professor para seu discípulo. Tanto o autor quanto a data de composição são desconhecidos. Um exemplo inicial de escrita gnóstica não cristã, talvez tenha servido como base para uma composição gnóstica cristã, “A Sabedoria de Jesus Cristo”.</p><p>A Carta de Eugnostos tenta provar a existência de um reino espiritual invisível. Também enfatiza a distância de Deus em relação à humanidade.</p><h3>Eva, Evangelho de</h3><p>Escritos gnósticos e apocalípticos, conhecidos apenas por uma citação de Epifânio, um metropolitano do final do século IV de Chipre. Epifânio citou o Evangelho de Eva em uma refutação mordaz dos ensinamentos gnósticos e origenistas. Evidentemente, um culto havia se formado em torno de Eva como se seu nome implicasse revelação porque a serpente havia falado com ela no Jardim do&nbsp;Éden. A citação de Epifânio do Evangelho de Eva traduz-se aproximadamente: “Eu estava em uma alta montanha e vi um gigante e um homem fraco, e ouvi uma voz como trovão. ‘Aproxime-se de mim e ouça’, e ele me falou dizendo, ‘Eu sou você e você é eu. Onde quer que você esteja, lá estou eu. Estou espalhado por todas as coisas, e qualquer lugar que você possa se retirar ou se abrigar em mim; e, abrigando-se em mim, você se abriga em si mesmo’”.</p><h3>Ezequiel, Apócrifo</h3><p>Livro não canônico de Ezequiel mencionado por Josefo, historiador judeu do primeiro século. Um Ezequiel apócrifo é citado em cinco escritos cristãos antigos e uma recente descoberta arqueológica. O bispo Epifânio (quarto século) citou uma parábola de Ezequiel, como prova da ressurreição da alma e do corpo interdependentes, sobre um homem cego e um homem coxo colaborando para roubar um pomar. Clemente de Roma, escrevendo aos Coríntios (90 d.C.?), e Clemente de Alexandria em dois de seus escritos (200 d.C.?) têm citações do Ezequiel não canônico. Um apócrifo de Ezequiel é mencionado no cânon pseudo-atanasiano (pretendendo listar livros canônicos da Bíblia) e é nomeado na esticometria (prosa escrita em frases rítmicas) de Nicéforo, Patriarca de Constantinopla (806–815 d.C.). Em 1940, Campbell Bonner publicou fragmentos de papiro grego que confirmam a existência de um Ezequiel apócrifo.</p><h3>Esdras, Quarto livro de</h3><p>Nome alternativo para o livro apócrifo 2&nbsp;Esdras. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4310\" data-resourceType=\"TyndaleBibleDictionary\">Esdras, Segundo Livro de</span>.</p><h3>Gade, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Gênesis Apócrifo</h3><p>Nome dado a um dos sete grandes Rolos do Mar Morto recuperados da primeira caverna de Qumran em 1947. Com outros três, ele ficou na posse do arcebispo sírio de Jerusalém, mas não pôde ser desenrolado e fotografado porque estava mal preservado, não tendo sido guardado em um jarro de barro como os outros. No entanto, alguns pequenos pedaços foram destacados, e certas palavras neles indicavam que poderia ser uma obra apócrifa aramaica relacionada com o patriarca Enoque. Outros fragmentos mencionavam Lameque, assim, o rolo foi provisoriamente nomeado por essa antiga pessoa.</p><p>Eventualmente, foi desenrolado e descobriu-se que estava não apenas danificado, mas incompleto; o início e o fim estavam faltando. A parte interna foi a melhor preservada, mas danos consideráveis foram causados ao texto pela tinta com que foi escrito. O pergaminho não tratava apenas de Enoque e Lameque, mas de outras pessoas mencionadas no livro de Gênesis. Provou ser uma forma aramaica de partes de Gênesis tratando dos patriarcas, mas incluía lendas e outros materiais apresentados em estilo de memórias, não encontrados na Bíblia Hebraica. Esse estilo era popular entre os judeus piedosos no início da era cristã, assim, seu original foi datado do primeiro século a.C. A cópia de Qumran foi provavelmente feita entre 50 a.C. e 70 d.C.</p><p>As características literárias do rolo apresentaram alguns problemas de classificação. A expansão livre e a inclusão de material não bíblico levaram certos estudiosos a chamar o rolo de “targum” ou comentário-expansão do texto de Gênesis. Outros o consideraram como um “midrash” ou relato sermônico da narrativa hebraica. O rolo contém ambos os elementos e é melhor considerado como um relato independente de certas histórias de Gênesis, enriquecido pela inclusão de material imaginativo, como uma descrição da beleza da esposa do patriarca Abraão, Sara; sonhos; e relatos de pragas e jornadas.</p><p>O aramaico deste apócrifo antecede um pouco o usado na Palestina no tempo de Cristo. Contém alguns hebraísmos, mas é principalmente escrito em bom aramaico, muito do qual se assemelha ao aramaico bíblico. A língua do rolo, no entanto, é posterior ao período do antigo aramaico (do décimo ao oitavo séculos a.C.) ou aramaico oficial (períodos assírio e persa), como indica a presença de certas formas gramaticais. A maioria dos estudiosos descreveu a língua como aramaico médio e a colocou entre o aramaico de Daniel e o aramaico ocidental posterior. Esses estudiosos geralmente atribuem uma data do segundo século a.C. a Daniel, mas essa conclusão precisa ser modificada porque o material de Qumran mostra que nenhuma obra canônica foi composta depois de cerca de 350 a.C. Com qualquer evidência, o aramaico de Daniel é anterior ao do Apócrifo e parece se encaixar adequadamente no período em que o aramaico oficial era a forma dominante da língua. O Apócrifo de Gênesis não apresenta razões válidas para datar o aramaico de Daniel ou Esdras mais tarde do que os séculos sexto a quinto a.C.</p><h3>Evangelho de Tomé</h3><p><em>Veja</em> Tomé, Evangelho de (abaixo).</p><h3>Isaías, Ascensão de</h3><p>Obra apocalíptica pseudepígrafa amplamente conhecida pelos primeiros cristãos; também conhecida como o Martírio de Isaías, o Testamento de Ezequias e a Visão de Isaías. Foi redescoberta quando uma versão etíope de parte do texto foi publicada em 1819. A versão etíope completa é a única versão completa existente. Um texto latino parcial publicado em 1832 já havia sido publicado em Veneza mais de três séculos antes. Versões eslavas e coptas também existem. Todas podem ser rastreadas até duas versões gregas dos séculos terceiro, quinto e sexto.</p><p>Não está claro se o original era uma única composição ou mesmo se a autoria era cristã ou judaica com posterior edição cristã. A forma final pode datar da última parte do segundo século. Era conhecido por Ambrósio, Jerônimo, Orígenes, Tertuliano e possivelmente por Justino Mártir. O conteúdo se divide em três partes:</p><p>1. O Martírio de Isaías. Este material consiste em pronunciamentos proféticos, incluindo a previsão do profeta sobre sua própria morte nas mãos do Rei Manassés de Judá. O documento trata da sombria apostasia do rei, que, possuído por Satanás e seguindo Beliar, leva seu povo a todo tipo de pecado. Jerusalém, cuja queda é profetizada, é chamada de “Sodoma” e seus príncipes de “Gomorra”. Na forma de um midrash (sermão devocional), esta seção se concentra na firme rejeição de Isaías ao compromisso ou retratação. O martírio de Isaías ao ser “serrado ao meio” é a parte com a qual os pais da igreja parecem estar familiarizados.</p><p>2. O Testamento de Ezequias. Esta seção é apocalíptica, uma visão que Isaías transmite ao seu rei. Fala sobre a descida do “Amado”, um título usado neste documento para o Messias. A visão cobre a encarnação, vida, morte, ressurreição e ascensão do Messias, depois se volta para a história inicial da igreja e a apostasia que precede a segunda vinda do Senhor. O Anticristo é revelado como Beliar ou Satanás, que assume forma humana e mata sua mãe (sem dúvida dirigido ao Imperador Romano Nero, que assassinou sua mãe, Agripina). Toda a seção é baseada em Daniel e no Apocalipse bíblico e também foi influenciada pelo gnosticismo. A conclusão da visão (a vitória do Amado, as duas ressurreições e o julgamento final) paraleliza muito de perto a consumação de todas as coisas no livro do NT de Apocalipse.</p><p>3. A Visão de Isaías. Esta seção se assemelha à #2 até mesmo linguisticamente, mas mostra mais influência gnóstica: Isaías é levado à morada da Trindade, o sétimo céu, e mostrado muitos mistérios de Cristo. Por causa desta visão, Manassés mata o profeta. A doutrina gnóstica, como propagada por Cerinto no final do primeiro século, é evidente. Jesus, nascido na terra, torna-se o hospedeiro do Cristo, que deixa sua morada terrena na crucificação.</p><p>Historicamente, o valor da Ascensão de Isaías é mostrar a confusão de opiniões conflitantes que, reivindicando autoridade e inspiração, cercavam as mentes dos primeiros cristãos.</p><h3>Isaías, Martírio de</h3><p><em>Veja</em> Isaías, Ascensão de (acima).</p><h3>Issacar, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Tiago, Apocalipse de</h3><p>Havia dois apocalipses gnósticos de Tiago (designados &quot;primeiro&quot; e &quot;segundo&quot;). O primeiro, cobrindo mais de 20 páginas de texto, pretende ser uma revelação dada pelo Senhor, parte dela antes da crucificação e parte depois, a Tiago, seu irmão, que também era conhecido como Tiago o Justo. Os dois documentos referidos como o Apocalipse de Tiago estão no Códice V da literatura de Nag Hammadi descoberta em 1945 no Egito, a oeste do Rio Nilo, em frente à cidade de Chenoboskion, e são distintos do Apócrifo de Tiago, que está incluído nos escritos apócrifos do NT. O segundo apocalipse, composto por 20 páginas de texto copta, é supostamente um discurso proferido por Tiago o Justo no quinto degrau do templo e contém muitas referências ou ecos das Escrituras canônicas. A obra termina com a multidão lançando Tiago do templo e apedrejando-o de maneira reminiscentes do martírio de Estevão.</p><h3>Tiago, Ascensões de</h3><p>Livro perdido mencionado apenas por Epifânio (bispo da ilha grega de Salamina) em sua obra do quarto século <em>Refutação de Todas as Heresias.</em> Segundo Epifânio, as Ascensões de Tiago eram usadas pelos ebionitas, uma seita ascética rígida de cristãos judeus. O livro representava Tiago, irmão de Jesus, como tendo falado contra o templo e os sacrifícios. Declarava que o apóstolo Paulo era um grego que foi a Jerusalém, procurou casar-se com a filha do sumo sacerdote e, para esse fim, tornou-se prosélito e foi circuncidado. Quando não conquistou a jovem, ele se insurgiu contra o sábado, a Lei e a circuncisão.</p><p>Em um comentário sobre Gálatas (1865), J. B. Lightfoot sugeriu que o título do livro se referia às ascenções de Tiago pelos degraus do templo, de onde ele se dirigia ao povo. Lightfoot também sugeriu que a morte de Tiago foi o grande clímax das Ascenções. De acordo com uma citação do escritor cristão primitivo Hegésipo (conforme registrado na <em>História Eclesiástica</em> de Eusébio), Tiago foi lançado à morte do pináculo do templo.</p><h3>Tiago, Protoevangelho de</h3><p>Este é um &quot;evangelho&quot; apócrifo que conta sobre o casamento simbólico e a gravidez de Maria e sobre o nascimento, infância e adolescência de Jesus. Este escrito apócrifo foi descoberto no século 16 por Guillaume Postel.</p><h3>Jó, Testamento de</h3><p>Literatura apocalíptica que se assemelha ao livro bíblico de Jó. O livro provavelmente foi escrito em grego no segundo século d.C. Como está desprovido de pensamento cristão, provavelmente foi escrito por um judeu.</p><p>Nos capítulos 1–45, Jó é o orador. Ele entende que um templo próximo foi profanado por terem sido oferecidos nele sacrifícios a Satanás. Quando Jó o destrói, Satanás o ameaça. Os amigos de Jó vêm consolá-lo, mas seus discursos são bastante abreviados. Eliú é representado como o porta-voz de Satanás e ganha o desagrado de Deus. Mas Jó sacrifica por todos os três amigos. Ele se casa novamente e tem sete filhos e três filhas, que herdam sua riqueza. Os capítulos 46–51, nos quais o irmão de Jó é o orador, concluem a narrativa.</p><h3>João Batista, Vida de</h3><p>Um relato lendário supostamente escrito por Serapião tratando da vida inicial de João Batista e especialmente da morte de sua mãe, Isabel. Enquanto Jesus estava vivendo com seus pais no Egito, Isabel morre no mesmo dia em que Herodes, o Grande, morre. João, que é apenas um menino pequeno, não sabe como enterrá-la. As nuvens trazem Jesus, Maria e Salomé, que lavam o corpo. A sepultura é cavada por Miguel e Gabriel, que também trazem as almas de Zacarias e Simeão. João é então deixado para crescer no deserto sob os cuidados dos anjos, enquanto as nuvens levam Jesus e Maria para Nazaré, onde vivem.</p><h3>João, o Evangelista, Livro de</h3><p>Este escrito foi usado mais extensivamente pelos albigenses e era comumente considerado como originário dos bogomilos antes deles. Foi escrito na forma de perguntas e respostas supostamente vindas do apóstolo João enquanto ele se reclinava sobre o peito de Jesus na Santa Ceia. Este padrão de perguntas e respostas é encontrado em outros escritos gnósticos antigos, especialmente no Evangelho de Bartolomeu.</p><p>A escrita contém teologia gnóstica. Ela retrata um mundo criado por Satanás e não por Deus. Cristo não nasceu de Maria, mas foi um anjo enviado à terra. Ele&nbsp;“entrou pelo ouvido e saiu pelo ouvido” de Maria. João Batista foi enviado por Satanás, e seus discípulos (a Igreja Católica Romana) não são os discípulos de Cristo. O batismo e aparentemente a Ceia do Senhor não têm valor.</p><p>A escrita é preservada apenas em latim e, em sua forma atual, não é anterior ao século 12. Uma boa tradução para o inglês pode ser encontrada em M. R. James, <em>The Apocryphal NT</em> (1924).</p><h3>José, Oração de</h3><p>Obra apocalíptica judaica. A Oração de&nbsp;José recebeu o elogio de Orígenes, um estudioso da igreja primitiva, como um documento “a não ser desprezado”. As citações de Orígenes fornecem quase a única informação sobrevivente sobre a obra, de modo que seu conteúdo total e significado são obscuros. Uma lista antiga de escritos apócrifos e canônicos do AT coloca a Oração de José em terceiro lugar e menciona seu comprimento como 1.100 versos. As citações de Orígenes dizem respeito principalmente ao pai de José, Jacó. Jacó existe na forma de um anjo, carregando o nome dado a Jacó, Israel. Ele é o orador nos fragmentos citados e prediz o destino da humanidade. Ele descreve como encontrou Uriel em uma jornada para a Mesopotâmia e como Uriel lutou com ele, alegando ser o maior dos anjos. O poeta apocalíptico tinha em mente a história da misteriosa luta de Jacó em Jaboque (<a href=\"https://ref.ly/Gen32:22-Gen32:29\">Gn 32.22–29</a>) e passagens como <a href=\"https://ref.ly/Dan10:13\">Daniel 10.13</a>. Como Jacó afirma ser “o primogênito de todos os seres vivos” e, portanto, o chefe de todos os anjos, Uriel o desafia.</p><h3>José, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>José o Carpinteiro, História de</h3><p>Documento glorificando o pai terreno de Jesus e promovendo um culto a José. Palavras no capítulo 18 da História de José apoiam uma data do quarto século paara ele. Lá Jesus diz à sua mãe: &quot;Você também deve buscar o mesmo fim de vida que outros mortais&quot;. No século V, a doutrina da &quot;Assunção da Virgem&quot; era amplamente aceita.</p><p>O documento, derivado do Protoevangelho de Tiago, foi contaminado tanto pelo gnosticismo quanto por outras crenças religiosas do Egito, o país em que foi escrito. Ele existe em copta e árabe e também em uma tradução do quarto século do texto copta.</p><p>A História de José, o Carpinteiro, afirma dar um relato da vida de José e sua morte exemplar aos 111 anos. A história é supostamente contada por Jesus a seus discípulos no Monte das Oliveiras. José, um carpinteiro (<a href=\"https://ref.ly/Matt13:55\">Mt 13.55</a>), é um viúvo já avançado em anos quando se casa com Maria, que tem apenas 12 anos. (Ele teve seis filhos de um casamento anterior.) José é enterrado de acordo com os ritos do culto egípcio de Osíris após Jesus pronunciar uma eulogia.</p><h3>Jubileus, Livro de</h3><p>Jubileus é uma obra pseudepigráfica da última metade do segundo século a.C. durante o período dos Macabeus. É uma fonte inestimável para entender o ambiente na era anterior ao lançamento da igreja cristã. Jubileus está junto com o Livro de Enoque e os Testamentos dos Doze Patriarcas como a literatura hebraica ou aramaica mais importante da época. Como estes, foi traduzido para o grego e usado pelos pais da igreja. Muito provavelmente, Jubileus foi escrito em hebraico, já que alegava uma autoria mosaica e, dado seu ambiente nacionalista macabeu, isso seria necessário. Fragmentos de 10 manuscritos em hebraico encontrados em Qumran apoiam a tese de que foi originalmente nesse idioma.</p><p>O trabalho é referido por escritores gregos posteriores seguindo fontes hebraicas como &quot;Jubileus&quot; e &quot;o pequeno (menor) Gênesis&quot;. Também é intitulado &quot;O apocalipse de Moisés&quot; e o &quot;Testamento de Moisés&quot;. Em formas revisadas, foi chamado de &quot;O livro das filhas de Adão&quot; e &quot;A vida de Adão&quot;.</p><p>Manuscritos completos de cinquenta capítulos existem em seis textos etíopes, dos quais os textos dos séculos quinto e sexto são os melhores. O texto latino é valioso, mas parcial, e apenas alguns fragmentos da versão grega permanecem. Os fragmentos hebraicos encontrados em Qumran são de especial importância, pois são do período da escrita original. A Bibliothèque Nationale possui &quot;Ethiopien 51&quot; e &quot;Ethiopien 160&quot;. O Museu Britânico possui <em>Kufale,</em> ou <em>Liber Jubilaeorum,</em> e <em>Enoque.</em></p><p>O autor de Jubileus afirma uma fonte de revelação direta para o ensinamento que ele defende. Deus havia falado a Moisés no Pentateuco na &quot;lei menor&quot; neste &quot;pequeno livro de Gênesis&quot;. No Sinai, Deus comunicou-se com Moisés pelo &quot;Anjo da Presença&quot;, dizendo ao anjo: &quot;Escreva para Moisés desde o início da criação até que meu santuário tenha sido construído entre eles por toda a eternidade&quot; (1.27). Isso é suplementar à &quot;primeira lei&quot; (6.22).</p><p>Após uma breve introdução, Jubileus segue o texto de Gênesis e Êxodo até 14.31. Este tratamento midráxico do material do Pentateuco tenta mostrar que o patriarcado aderiu à lei mesmo antes de Moisés. O objetivo do autor é fortalecer o judaísmo clássico diante das sérias intrusões da cultura helenística entre os povos judeus. Ao fazer isso, o autor não hesita em adicionar e subtrair da história do Pentateuco. Os patriarcas são adornados de todas as formas. Qualquer coisa que mostrasse suas fraquezas e pecados foi removida e conteúdo lendário foi inserido para glorificar esses pais. Os patriarcas são as fontes da cultura. Enoque inventou a escrita; Noé, a medicina; Abraão, o arado.</p><p>Apelando para <a href=\"https://ref.ly/Lev25:8-Lev25:12\">Levítico 25.8–12</a>, o trabalho enfatiza a importância do número sete. A história de Adão a Moisés é organizada de acordo com ciclos de sete. Esta maneira de compartimentar a história em períodos de jubileu foi revelada a Moisés no Sinai e, portanto, tem sanção divina e, de fato, é mandatória. A filosofia da história que emerge disso vê Deus agindo soberanamente e de forma única em Israel, em distinção ao seu relacionamento com o mundo gentio. As outras nações são governadas por anjos, mas não Israel, que está diretamente sob o comando de Deus (Jubileus 15.31ff.).</p><p>A polêmica que Jubileus levanta contra o calendário lunar (6.36–38) e sua aceitação do calendário solar é apenas mais uma faceta do impulso por uma reforma profunda que purificará Israel. Israel deve ser separado para Deus de todas as formas, sem mistura em casamento ou sentar-se à mesa com gentios. Há uma surpreendente rigidez exigida na observância do sábado (50.1–13). A pena de morte é aplicada contra aqueles que viajam, compram ou vendem, tiram água, carregam fardos, capturam criaturas ou têm relações conjugais no sábado. Estas vão muito além dos requisitos bíblicos e pertencem àquele ambiente que produziu a comunidade de Qumran e os essênios.</p><p>A declaração apocalíptica do Anjo da Presença contém uma verdade escatológica clara, mas limitada. Jubileus realmente contém a expectativa de um estabelecimento imediato da era messiânica. No entanto, toda a ênfase é tal que os propósitos éticos e culturais são preeminentes.</p><h3>Judá, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Judas Iscariotes, Evangelho de</h3><p>Escritos gnósticos muito antigos provavelmente produzidos pela seita cainita. Como não é preservado para nós hoje, conhecemos apenas através de citações nos escritos dos primeiros cristãos, especialmente Irineu. Assim, deve ter sido escrito antes de meados do segundo século d.C. Provavelmente continha um corpo de doutrina secreta supostamente revelada por Judas Iscariotes, resumindo a verdade do conhecimento superior e perfeito supostamente revelado a esta seita dos gnósticos. O evangelho apresenta o “mistério da traição”, explicando como Judas, através de sua traição, tornou possível a salvação de toda a humanidade. Isso foi realizado por ele ter antecipado a destruição da verdade proclamada por Cristo ou por ter frustrado os desígnios dos poderes malignos, os Arcontes, que desejavam impedir a crucificação de Cristo porque sabiam que isso destruiria seu poder maligno.</p><h3>Lentulus, Epístola de</h3><p>Lentulus, ostensivamente um predecessor de&nbsp;Pôncio Pilatos, é dito ter preparado um relatório para o&nbsp;Senado Romano conhecido como a Carta (ou Epístola) de Lentulus. Nesta carta ele incluiu uma descrição detalhada de Jesus: “alto e bonito, seu semblante inspirando reverência junto com amor e medo, seu cabelo escuro, brilhante, encaracolado, repartido no meio, seu rosto com uma delicada ruborização...” A autenticidade da carta é extremamente duvidosa.</p><h3>Levi, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Vidas de Adão e Eva</h3><p>Um título geral dado a um escrito não canônico existente em grego e latim. O livro é de natureza judaica, embora haja um sabor cristão que leva a maioria dos estudiosos a datar a obra original para o início da era cristã. O conteúdo do livro é uma expansão da história bíblica de Adão e Eva.</p><p>A versão grega começa com a expulsão do Éden. Em um sonho, Eva vê o assassinato de Abel. Depois que Adão adoeceu, Sete e Eva foram obter óleo da árvore da vida. Miguel, o arcanjo, encontrou Sete e disse-lhe que Adão morreria. Após sua morte, ele foi levado ao terceiro céu. Sete testemunhou como os anjos enterraram seu pai e recebeu instruções sobre como enterrar sua mãe, que morreu uma semana após Adão.</p><p>A versão latina fornece informações adicionais. Após a expulsão do Jardim, Eva pediu a Adão para matá-la, mas em vez disso, ele sugeriu que ambos fizessem um ato de penitência. Adão foi ficar no Jordão por 40 dias e Eva foi ficar na água do Eufrates por 37&nbsp;dias. Enquanto estava lá, ela foi novamente tentada por Satanás, que estava disfarçado como um anjo de luz, mas acabou sendo desmascarado por Adão. Satanás então explicou a razão de sua hostilidade para com eles: quando os anjos foram ordenados a adorar o Senhor, ele se recusou a prestar reverência a Deus e foi consequentemente expulso do céu.</p><h3>Mateus, Martírio de</h3><p>História vagamente organizada do martírio de Mateus que se baseia fortemente nos “Atos de André e Matias” e assume que Matias era, de fato, Mateus. O documento representa o baixo impulso literário e teológico dos textos apócrifos posteriores.</p><p>A história começa quando Mateus é comissionado por Jesus para plantar um cajado em Myrna, a cidade dos antropófagos. Mateus faz isso, após exorcizar o demônio Asmodeus da esposa e da família do rei. O cajado se transforma em uma árvore durante a noite, Mateus prega para o povo, e eles &quot;se humanizam&quot;. Mas Asmodeus busca vingança, direcionando o rei a queimar Mateus. O fogo consome ídolos de ouro e muitos soldados, depois se transforma em um dragão e persegue o rei, que implora a Mateus por ajuda. Mas Mateus morre.</p><p>Um rei um tanto arrependido, mas ainda não convertido, coloca o corpo de Mateus em um caixão de ferro e o afunda secretamente no mar. No dia seguinte, Mateus aparece no mar na presença de dois homens brilhantes e uma criança &quot;bela&quot;. O rei finalmente se converte, é batizado e aceito na igreja. Mateus aparece para conferir ao rei seu próprio nome e para ordená-lo sacerdote e sua família, diáconos e diaconisas. Então Mateus ascende ao céu com dois anjos.</p><h3>Medade, Livro de Eldade e</h3><p><em>Veja</em> Eldade e Medade, Livro de (acima).</p><h3>Moisés, Assunção de</h3><p>Uma lenda judaica que Moisés foi levado corporalmente para o céu sem morrer. Provavelmente escrita entre 7 e 30 d.C., pode ser uma combinação de duas obras anteriores e parece emprestar muito do livro de Deuteronômio. A obra foi provavelmente produzida para fornecer um final miraculoso à vida terrena excepcional de Moisés, atribuindo a ele uma experiência semelhante à de Elias. Mas esta lenda judaica é contrária ao relato do AT sobre a morte de Moisés (<a href=\"https://ref.ly/Deut32:48-Deut32:50\">Dt 32.48–50</a>; <a href=\"https://ref.ly/Deut34:5-Deut34:7\">34.5–7</a>).</p><p>A Assunção Perdida de Moisés</p><p>Três fatos indicam que houve um livro apócrifo que continha a lenda da assunção de Moisés: (1)&nbsp;listas antigas de&nbsp;obras apócrifas mencionam uma obra com este título; (2)&nbsp;vários pais da igreja referem-se a ela; e (3)&nbsp;alguns fragmentos em grego sobreviveram.</p><p>Os seguintes itens apareceram na obra. Deus comissionou o arcanjo Miguel para enterrar o corpo de Moisés. Satanás se opôs ao enterro de Moisés porque ele reivindicava autoridade sobre toda a matéria e porque Moisés era um assassino. Miguel contestou as alegações de Satanás e o acusou de ter tentado Eva no Éden. Josué e Calebe então observaram a assunção de Moisés ocorrer de uma maneira estranha. Enquanto assistiam, viram o corpo morto de Moisés ser enterrado na montanha, mas também viram o próprio Moisés na companhia dos anjos. De fato, o corpo de Moisés morreu, mas o próprio Moisés não.</p><p>Embora seja frequentemente afirmado que o texto de <a href=\"https://ref.ly/Jude1:9\">Judas 9</a> é uma citação da Assunção de Moisés, isso é impossível de provar, simplesmente porque as partes relevantes dessa obra não sobreviveram. O máximo que se pode dizer é que vários pais da igreja, incluindo Clemente de Alexandria (m. 215 d.C.) e Orígenes (c. 185–254), sugeriram que a Assunção de Moisés foi a fonte para o relato em <a href=\"https://ref.ly/Jude1:9\">Judas 1.9</a>. Eles tinham ambas as obras. Nós temos apenas Judas, então não podemos verificar suas conclusões. A questão é ainda mais complicada porque há outra obra (veja a próxima seção) agora chamada de Assunção de Moisés. As pessoas frequentemente supõem que <a href=\"https://ref.ly/Jude1:9\">Judas 1.9</a> é uma citação desse livro. Não é.</p><p>A Assunção Moisés existente</p><p>Este trabalho, talvez escrito durante a vida de Jesus, pretende ser uma descrição das previsões de Moisés para Josué sobre o destino da nação de Israel. É semelhante a outros escritos apócrifos e não históricos que foram escritos sob os nomes de grandes líderes judeus.</p><p>Foi descoberto por acaso em 1861, na Biblioteca Ambrosiana em Milão, Itália. O manuscrito, datado do quinto século d.C., é uma cópia muito pobre de uma tradução latina, talvez derivada de uma tradução grega de um original hebraico. O início e o final estão perdidos. Há numerosos erros ortográficos e não há espaço entre as palavras. Não surpreendentemente, os estudiosos há muito disputam a leitura, interpretação e tradução até mesmo de versículos inteiros.</p><p>As três linhas iniciais não sobreviveram, então o título original foi perdido. Quando descoberto, a obra foi assumida como a Assunção de Moisés há muito perdida, mas essa identificação agora é amplamente duvidada. Embora o livro ainda seja chamado por esse título, é muito mais provável que seja o Testamento de Moisés (que também é mencionado, junto com a Assunção de Moisés, em listas antigas de obras apócrifas) ou uma obra composta resultante da combinação do Testamento e da Assunção em uma única obra.</p><p>Há apenas uma referência à assunção de Moisés no livro, e ela aparece em conexão com uma menção à sua morte (10.12). Como o final do livro também está perdido, é impossível saber o conteúdo da conclusão ou dizer se essa única referência restante à assunção de Moisés é original ou se foi adicionada por um escriba por engano ou por um editor combinando duas obras diferentes. É claro, no entanto, que o autor da seção sobrevivente acreditava que Moisés esperava morrer (1.15; 10.12–14) e que Josué assumiu que ele morreria (11.4–8).</p><p>O trabalho começa no meio da frase (faltam três linhas) e data o discurso seguinte de Moisés para 2.500 anos após a Criação (1.2–5). Esperando morrer, Moisés convoca Josué, encoraja-o e diz-lhe que Deus criou o mundo para o seu povo (os israelitas), que se arrependerão antes da consumação no fim dos dias (1.6–18).</p><p>Então Moisés prediz o futuro de Israel. O povo herdará a terra (Canaã) e será governado por magistrados locais, chefes (juízes?) e reis (2.1–3). O reino se dividirá, e o povo se voltará para a idolatria (2.4–9). Um rei do leste (Nabucodonosor) levará duas tribos para o cativeiro por cerca de 77 anos, onde eles se lembrarão dos avisos de Moisés (3.1–14; cf. <a href=\"https://ref.ly/Jer25:11-Jer25:12\">Jr 25.11–12</a>; <a href=\"https://ref.ly/Deut28:15-Deut28:68\">Dt 28.15–68</a>; <a href=\"https://ref.ly/Deut30:15-Deut30:20\">30.15–20</a>). Alguém (Daniel) orará por libertação (cf. <a href=\"https://ref.ly/Dan9:4-Dan9:19\">Dn 9.4–19</a>), e Deus persuadirá um rei (Ciro) a enviar os exilados de volta para casa (4.1–6; cf. <a href=\"https://ref.ly/Isa45:1-Isa45:6\">Is 45.1–6</a>; <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ed 1.1–4</a>). Alguns exilados retornarão ao seu lugar designado (Jerusalém) e reconstruirão o muro, mas não conseguirão oferecer [sacrifícios adequados] (4.7–8; contraste <a href=\"https://ref.ly/Ezra3:1-Ezra3:7\">Ed 3.1–7</a>). Outros permanecerão no exílio, mas aumentarão em população (4.9). Isso conclui o período do AT e inicia o período intertestamentário (c. 400 a 1 a.C.).</p><p>A ampla apostasia do período Selêucida (c.&nbsp;201–267 a.C.) é descrita, com referência especial a sacerdotes e juízes (4.1–6). Os Macabeus, que ganharam e mantiveram independência política da Síria (em 164 a.C.), não são mencionados. Em vez disso, o foco está nos reis (os Hasmoneus) que se fizeram sumos sacerdotes (6.1). Em seguida, virá um rei insolente (Herodes, o Grande, 37–4 a.C.), que governará de forma implacável (6.2–7). Então, um poderoso rei do ocidente conquistará o povo, levará alguns cativos, crucificará outros e queimará parte do templo (6.8–9).</p><p>A partir deste ponto, o autor, tendo alcançado seu próprio período, teve que adivinhar o futuro, então as previsões que ele colocou na boca de Moisés são gerais ou obscuras e muitas vezes não cumpridas. Os próximos governantes (saduceus?) seriam ímpios, traiçoeiros, glutões, enganadores e preocupados com a impureza ritual enquanto viviam no luxo às custas dos pobres (7.1–10). Um tempo de ira sem precedentes seguiria, quando um grande rei perseguiria os judeus, torturando, aprisionando e até crucificando-os por praticarem circuncisão (8.1–5). Durante esta perseguição, um homem, Taxo, um levita com sete filhos, permaneceria fiel a Deus e morreria em vez de adotar costumes gregos (8.1–7).</p><p>A próxima seção (10.1–10), um poema apocalíptico (dez estrofes, cada uma com três linhas), é a única seção apocalíptica do livro. O reino do Senhor aparecerá, Satanás não existirá mais, e o anjo chefe (Miguel) vingará Israel (10.1–2). “O Celestial se levantará de Seu trono real”, e haverá sinais milagrosos na terra e no céu; até o oceano secará (10.3–6). O Altíssimo, o Deus Eterno, aparecerá e punirá os gentios, destruindo seus ídolos (10.7). Mas Israel será feliz e exaltada, regozijando-se ao ver seus inimigos no Geena (inferno) e agradecidamente louvando seu Criador (10.8–10). Com a menção de Moisés sobre sua morte e algumas palavras de consolo para Josué, a composição termina de forma incompleta.</p><p>O livro deve ter sido escrito após a morte de Herodes e Varus ter subjugado uma rebelião na Judeia (4 a.C.) e antes do templo ser destruído (d.C. 70). O livro prevê que os filhos de Herodes não governarão tanto quanto o próprio Herodes (34 anos, 37–4 a.C.). Essa previsão pode se basear no fato de que um filho, Arquelau, foi deposto após um reinado de 10 anos (4 a.C.–6 d.C. ). Se é assim, o livro foi escrito após 6 d.C. Mas outros dois filhos (Filipe e Antipas) na verdade governaram mais tempo que o pai. Para o autor não saber disso, é necessário que o livro tenha sido escrito dentro de 34 anos da morte de Herodes — em outras palavras, antes de 30 d.C. Portanto, o livro provavelmente foi escrito em algum momento entre 6 e 30 d.C. Isso também significa que o livro reflete o pensamento judaico durante a vida de Jesus.</p><p>O autor era evidentemente um judeu palestino, mas é duvidoso se ele era membro de alguma seita importante conhecida da época. Ele odeia o domínio romano (8.1–10.10) sem advogar a revolta, como fizeram os zelotes e seus predecessores. Seu interesse no templo (2.8–9; 5.3; 6.9; 8.5) não é típico de um essênio. Ele condena o estilo de vida saduceu (7.3–10). E seu uso de escrita apocalíptica (10.1–10) é considerado incomum para um fariseu.</p><h3>Naftali, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Nicodemos, Evangelho de</h3><p>Título alternativo para a obra apócrifa Atos de Pilatos. <em>Veja</em> Pilatos, Atos de (abaixo).</p><h3>Noé, Livro de</h3><p>Alusão à escrita de Noé é feita no livro dos Jubileus, onde se diz: “Noé escreveu todas as coisas em um livro, conforme o instruímos sobre cada tipo de remédio. Assim, os espíritos malignos foram impedidos de (ferir) os filhos de Noé” (10.13; veja também 21.10). O livro de Noé empresta muito do livro de Enoque (veja caps 6–11, 54–55, 60, 65–69, 106–110). As outras seções se relacionam ao dilúvio de Noé e assuntos sobre os quais se poderia presumir que Noé tivesse conhecimento. Infelizmente, nenhum manuscrito separado do livro de Noé é conhecido até hoje.</p><h3>Odes de Salomão</h3><p><em>Veja</em> Salomão, Salmos de (abaixo).</p><h3>Patriarcas, Testamentos dos Doze</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Paulo, Atos de</h3><p><em>Veja</em> Paulo e Tecla, Atos de (abaixo).</p><h3>Paulo, Atos de André e</h3><p><em>Veja</em> André e Paulo, Atos de (acima).</p><h3>Paulo e Tecla, Atos de</h3><p>Os Atos de Paulo e Tecla é uma seção de uma obra apócrifa conhecida como os Atos de&nbsp;Paulo. Foi aparentemente escrita na segunda metade do segundo século d.C. por um ancião da igreja que vivia na Ásia. De acordo com Tertuliano (<em>Sobre o batismo</em> 17.19–21), o motivo para a escrita foi “amor a Paulo”, mas o presbítero foi removido do cargo por produzir este documento. Não está claro se a razão para sua deposição foi que ele fez uma falsa alegação de autoria apostólica, ou se foi porque os pontos de vista expressos no documento foram considerados heréticos.</p><p>A história se parece com um conto popular. Paulo chega em Icônio após fugir de Antioquia. Ele é recebido por Onesíforo, que o acolhe em sua casa. Um grupo de pessoas se reúne ali para ouvir a mensagem de Paulo. Ao lado da janela de uma casa vizinha, está sentada Tecla. Ela não pode ver Paulo, mas escuta atentamente sua mensagem. Sua mãe, Tecleia, exclama: “Minha filha, como uma aranha, está presa pelas palavras dele à janela, tomada por um novo desejo e uma terrível paixão”. Paulo está ensinando que, para “ver Deus”, uma pessoa deve viver uma vida de abstinência da atividade sexual.</p><p>Tecla está noiva para se casar, mas fica tão impressionada com o ensino de Paulo que decide romper seu noivado com Tamiris. Tamiris, em desespero, apela ao governador da cidade, que prende e encarcerar Paulo. Tecla suborna o carcereiro com pulseiras e um espelho de prata e entra na cela de Paulo. Novamente, ela fica fascinada por seu ensino. No julgamento, Tecla é firme em sua recusa em se casar com Tamiris. Paulo é banido da cidade; Tecla é condenada a ser queimada até a morte. Milagrosamente, sua vida é poupada, e ela se reúne com Paulo e viaja com ele para Antioquia.</p><p>Em Antioquia, Tecla rejeita as aproximações de um nobre, Alexandre, e pela segunda vez é condenada à morte. Mas as feras que deveriam devorá-la na arena pública em vez disso lambem seus pés e a protegem. Quando ela se joga em uma cisterna de água para realizar seu batismo, ela novamente é poupada da morte — um raio mata os peixes que espreitam na água, e eles flutuam sem vida na superfície. A rainha Trifena, que se tornou amiga de Tecla, desmaia de choque enquanto tentativas repetidas são feitas para tirar a vida de Tecla. Vendo isso, Alexandre finalmente implora ao governador para libertar Tecla.</p><p>Livre mais uma vez, Tecla procura Paulo. Ela se disfarça de homem vestindo roupas masculinas. Ao chegar em Mirra, ela encontra Paulo e anuncia a ele que está retornando a Icônio. Paulo a comanda a “ensinar a palavra de Deus”. Depois de ensinar por um tempo em Icônio, Tecla viaja para Selêucia.</p><p>O restante da vida de Tecla não está bem documentado. Alguns manuscritos registram que Tecla, com medo do povo de Selêucia, retirou-se para uma montanha e residiu em uma caverna. Lá, ela viveu uma vida ascética, ensinou certas mulheres que a procuravam e realizou um ministério de cura. Mais tarde, ela partiu para Roma, em busca de Paulo. Paulo, no entanto, já estava morto. Quando a própria Tecla morreu, aos 90 anos de idade, foi enterrada não muito longe do túmulo de seu amado mestre.</p><p>Embora este trabalho seja considerado apócrifo e esteja excluído do cânon do NT, há alguns escritores antigos que o consideravam de grande valor. Os Atos de Paulo, dos quais este documento faz parte, são mencionados por Orígenes e por Hipólito com respeito. Eusébio tinha a opinião de que o documento era espúrio, mas ele o distinguia de obras heréticas inferiores. Há duas instâncias onde detalhes de informação encontraram seu caminho dos Atos de Paulo para manuscritos antigos de livros canônicos (<a href=\"https://ref.ly/2Tim3:11\">2Tm 3.11</a>; <a href=\"https://ref.ly/2Tim4:19\">4.19</a>). É provável que os pontos de vista indicados neste documento refletissem tradições religiosas populares amplamente mantidas no segundo século d.C.</p><p>Tertuliano, no entanto, argumenta que o documento está bastante em desacordo com as atitudes de Paulo, conforme expressas no material canônico. Em particular, ele se opõe ao papel assumido por uma mulher nos Atos de Paulo e Tecla. Paulo, diz Tertuliano, nunca teria permitido que uma mulher ensinasse e batizasse (<em>Sobre o batismo</em> 17.21–23). Os Atos de Paulo e Tecla diferem da posição paulina, mas não da maneira indicada por Tertuliano. O documento retrata Paulo como um defensor do ponto de vista encratita, ensinando que o celibato é necessário para a salvação. O Paulo canônico ensinou que a salvação é alcançada somente pela fé, e que o celibato é uma questão de chamado especial e certamente não a norma para todo cristão (<a href=\"https://ref.ly/1Cor7:1-1Cor7:7\">1Co 7.1–7</a>). Os Atos de Paulo e Tecla sugerem que uma mulher deve assumir vestes masculinas e deve abster-se do casamento se quiser exercer um papel de liderança. O Paulo canônico instruiu que uma mulher em posição de liderança deveria se vestir como mulher (<a href=\"https://ref.ly/1Cor11:4-1Cor11:6\">1Co 11.4–6</a>), e ele&nbsp;afirmou a função ministerial de mulheres casadas (<a href=\"https://ref.ly/Rom16:3\">Rm 16.3</a>). Os Atos de Paulo e Tecla emulam uma mulher cujo poder motivador era a devoção pessoal ao Apóstolo. Os escritos canônicos sugerem que Paulo desencorajava fortemente tal demonstração de lealdade pessoal a si mesmo (<a href=\"https://ref.ly/1Cor1:12-1Cor1:17\">1Co 1.12–17</a>). Somente Cristo deveria ser a influência motivadora no serviço cristão.</p><p>Os Atos de Paulo e Tecla nos oferecem uma descrição única da aparência física de Paulo: “um homem de pequena estatura, com cabeça calva e pernas tortas, em bom estado de corpo, com sobrancelhas unidas e nariz um tanto adunco, cheio de simpatia; pois ora parecia um homem, e ora tinha o rosto de um anjo”. Esta descrição provavelmente não é confiável em qualquer sentido histórico; mais provavelmente retrata um típico judeu do período. Mas como não há outra descrição preservada em documentos antigos, esta formou a base para os muitos retratos de Paulo que chegaram até nós ao longo dos séculos.</p><h3>Paulo, Apocalipse de</h3><p>Este documento, que se originou no final do quarto século d.C., pretende ser um relato escrito de algumas das experiências que o Apóstolo Paulo teve quando foi arrebatado ao terceiro céu, ou paraíso, de acordo com <a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2&nbsp;Coríntios 12.2–4</a>. O fato de Paulo não ter descrito o que viu ou ouviu durante aquela visão reveladora despertou a imaginação de algum cristão desconhecido do quarto século. Como o autor descreve com prazer as torturas no inferno sofridas por um presbítero, bispo e diácono (caps 34–36) e em outros lugares aprova a devoção e piedade de monges e freiras (caps 7–9) e daqueles que são virgens ou castos (cap 22), é seguro concluir que ele era um monge que desaprovava a religiosidade insincera e hipócrita de seus contemporâneos, tanto leigos quanto clérigos.</p><p>Este livro, originalmente escrito em grego, sobrevive em forma relativamente completa em latim. Uma indicação parcial da grande popularidade desta peça de ficção religiosa é o fato de ter sido traduzida para o etíope, copta e siríaco, além do latim.</p><p>O livro é vagamente estruturado em sete seções. A obra começa com uma breve seção introdutória que tenta explicar por que o livro era desconhecido do primeiro ao quarto século (caps 1–2): durante o consulado de (Imperador) Teodósio Augusto, o Jovem e Cinigio (o documento pode, portanto, ser datado de 388 d.C.), uma pessoa respeitável, mas sem nome, recebeu uma revelação através de um anjo. O homem estava morando em Tarso, em uma casa que já havia sido ocupada pelo próprio São Paulo. O anjo disse ao homem para quebrar as fundações e publicar o que quer que encontrasse. Após ser espancado pelo anjo por desobediência, ele finalmente quebrou as fundações apenas para descobrir uma caixa de mármore que imediatamente entregou ao Imperador. O Imperador abriu a caixa e encontrou a versão original do Apocalipse de Paulo (que ele copia) e um par de sapatos usados por Paulo em suas jornadas missionárias. A substância do misterioso documento segue então.</p><p>Nos capítulos 3–6, diz-se que Paulo recebeu uma mensagem de Deus anunciando como toda a criação está sujeita a Deus, com exceção do próprio homem. Os capítulos 7–10 relatam como os anjos da guarda de cada homem e mulher relatam todas as manhãs e noites a Deus sobre as ações daqueles sob seus cuidados. Alguns são muito bons, enquanto outros são extremamente perversos. Nos capítulos 11–18, Paulo é levado no Espírito Santo ao terceiro céu e pede para ver as almas dos justos e dos pecadores ao deixarem o mundo. O anjo que acompanha Paulo mostra-lhe um homem justo deixando o mundo, um homem ímpio e a alma de alguém que se achava justo, mas na verdade não era.</p><p>Os capítulos 19–30 descrevem Paulo sendo elevado ao terceiro céu (cf. <a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2Co 12.2–4</a>), onde ele viu um portão dourado ladeado por pilares dourados sobre os quais estavam montadas tábuas douradas contendo os nomes dos justos. Ao entrar no paraíso, ele foi saudado por Enoque e Elias e mostrou coisas que ele não podia revelar a outros (cap. 21; cf. <a href=\"https://ref.ly/2Cor12:4\">2Co 12.4</a>). De lá, ele foi levado ao segundo céu e depois ao firmamento cercado pelo Oceano (cap. 21). Lá ele viu as águas brancas como leite do Lago Aquerúsia, onde a cidade de Cristo estava localizada. Ele foi levado à cidade em um barco dourado enquanto 3.000 anjos cantavam um hino. No rio de mel, ele encontrou Isaías, Jeremias, Ezequiel e outros profetas (cap. 25); no rio de leite, ele viu os bebês mortos por Herodes (cap. 26); no rio de vinho, ele encontrou Abraão, Isaque, Jacó, Ló e Jó (cap. 27); no rio de óleo, ele encontrou aqueles completamente dedicados a Deus (cap. 28). No centro da cidade, junto a um Grande altar, Davi cantou o aleluia a Deus.</p><p>A jornada de Paulo pelo inferno é descrita nos capítulos 31–44; é um lugar de tristeza e angústia onde flui um rio fervendo com fogo. No rio, alguns dos condenados estavam imersos até os joelhos, outros até o umbigo ou lábios, dependendo da gravidade de seus pecados (cap. 31). Os capítulos 34–36 descrevem as torturas de um presbítero, bispo e diácono. Ao longo desta seção, as torturas mais horríveis imagináveis são descritas em detalhes com grande prazer. Finalmente, no capítulo 44, Cristo decreta que, por causa de Paulo, não haverá tortura aos domingos daqui em diante.</p><p>O guia de viagem angelical de Paulo então o acompanha ao paraíso (caps. 45–51), onde os justos de todas as eras estão ansiosos para conhecê-lo. Ele encontra a Virgem Maria (cap. 46), Abraão, Isaque e Jacó, bem como os 12 filhos de Jacó (cap. 47), Moisés, que chora pelos judeus não convertidos (cap. 48), Isaías, Jeremias e Ezequiel, cada um dos quais descreve seu martírio, Ló e Jó (cap. 49), Noé (cap. 50), Elias, Eliseu, Zacarias e seu filho, João Batista, e Adão (cap. 51). O documento ou terminou aqui ou, em versões alternativas, com a viagem milagrosa de Paulo ao Monte das Oliveiras, onde ele e os outros discípulos receberam a comissão divina.</p><p>O documento está repleto de contradições e inconsistências, e muitas das versões traduzidas não concordam entre si em todos os detalhes. A principal importância do documento está em suas visões sobre o pensamento do cristianismo do final do quarto século.</p><h3>Paulo, Paixão de</h3><p>Uma versão latina revisada do apócrifo Martírio de Paulo, que fazia parte de um corpo maior de textos chamado Atos de Paulo. O Martírio original é a história da ressurreição de Pátroclo por Paulo, o copeiro de Nero, que havia caído de uma janela e morrido durante um dos sermões de Paulo. Pátroclo confessa sua nova lealdade a Cristo diante do espantado Nero, que rapidamente se move para reunir todos esses “soldados do Grande rei (Cristo).” Paulo é incluído na expulsão de todos. A Paixão elabora a história para incluir uma passagem sobre a admiração de Sêneca por Paulo e seus escritos, partes dos quais Sêneca supostamente leu para Nero. Além disso, Paulo a caminho de sua morte pega emprestado um lenço de Plautila, prometendo devolvê-lo. Quando os soldados que retornam zombam dela, ela mostra a eles o lenço ensanguentado.</p><h3>Paulo, Paixão de Pedro e</h3><p><em>Veja</em> Pedro e Paulo, Paixão de (abaixo).</p><h3>Pérola, Hino da</h3><p><em>Veja</em> Tomé, Atos de (abaixo).</p><h3>Pedro e Paulo, Paixão de</h3><p>Este escrito chegou a nós em duas formas, ambas consideradas como tendo sido escritas por Marcelo e datadas do quinto século. A primeira forma é essencialmente como os Atos de Pedro e Paulo. Dá ênfase à viagem de Paulo a Roma. A segunda dá mais atenção à residência desses homens em Roma, com ênfase na estadia na casa de um parente de Pôncio Pilatos. Ambas enfatizam a estreita relação entre Pedro e Paulo e sua contínua e bem-sucedida oposição a Simão Mago, que afirma ser o Cristo. As sentenças de morte estão incluídas nos escritos, mas com apenas um breve relato de seus martírios.</p><h3>Pedro, Evangelho de</h3><p><em>Veja</em> Fragmento de Akhmim (acima).</p><h3>Pedro, Pregação de</h3><p>Este documento, que sobreviveu apenas em fragmentos, parece ter sido escrito no início do segundo século d.C. no Egito. Embora o título não reivindique explicitamente a autoria de Pedro, foi entendido por Clemente de Alexandria (final do segundo século d.C.) como uma composição autêntica do Apóstolo Pedro (<em>Stromata</em> 2.15.68). A maioria dos fragmentos da Pregação de Pedro é preservada na forma de breves citações nos escritos de Clemente de Alexandria.</p><p>O historiador da igreja do quarto século, Eusébio de Cesareia, observou que a Pregação de Pedro não havia sido aceita por nenhuma autoridade antiga (<em>História Eclesiástica</em> 3.3.1–4), embora ele provavelmente não estivesse ciente de sua aceitação por Clemente. Mesmo que apenas fragmentos do documento tenham sobrevivido, eles são importantes porque revelam um estágio de transição na história da literatura cristã primitiva. Durante o primeiro século, a literatura cristã, incluindo todo o NT, foi escrita para o consumo de outros cristãos. Durante o segundo século, escritores cristãos começaram a sentir a necessidade de defender sua fé contra as críticas de seus oponentes pagãos e judeus. Um novo tipo de literatura cristã, a apologia (que significa “defesa”), começou a aparecer no início do segundo século com os escritos dos primeiros apologistas cristãos Quadrato e Aristides. A Pregação de Pedro representa uma transição do tipo de escrita apologética encontrada nos Atos dos Apóstolos, os sermões que esse livro contém, e os escritos dos primeiros apologistas.</p><p>Como Clemente cita aleatoriamente a Pregação de Pedro, não é possível determinar a ordem em que qualquer uma das citações apareceu na composição original. Algumas das principais ênfases do documento aparecerão nos seguintes resumos das citações de Clemente. Pedro, de acordo com Clemente, chamou o Senhor de “Lei e Palavra” na “Pregação” (<em>Stromata</em> 1.29.182; 2.15.68). A humanidade deve reconhecer que <em>um</em> Deus criou o início de todas as coisas e tem o poder de trazer todas as coisas a um fim (<em>Stromata</em> 6.5.39–41). Os pagãos, a quem o autor da Pregação de Pedro se opôs, sustentavam que o universo era incriado e eterno. Deus, afirma o autor, é invisível, incompreensível, não precisa de nada, é inconcebível, eterno, imperecível e incriado. Este Deus não deve ser adorado à maneira dos gregos, pois eles tolos criaram imagens de materiais comuns e as adoram como deuses. Além disso, eles pegam animais que deveriam ser usados para alimentação e os sacrificam a esses ídolos. A adoração dos judeus também não deve ser emulada, pois eles reverenciam anjos, arcanjos, meses e a lua. Se algum da nação de Israel se arrepender, encontrará perdão (<em>Stromata</em> 6.5.43). Em um lugar, a Pregação de Pedro narra como o Senhor enviou discípulos para pregar o evangelho por todo o mundo após a ressurreição (<em>Stromata</em> 6.6.48), embora a conexão precisa entre esta narrativa e as declarações apologéticas anteriores não seja clara. Pode ser que o documento tenha começado com uma versão especial da Grande Comissão. Em outro lugar, o documento afirma que os profetas do AT falam de Cristo, às vezes em parábolas e enigmas, mas em outras ocasiões de forma muito clara e direta (<em>Stromata</em> 6.15.128). De fato, os principais eventos da vida de Cristo, sua vinda, tortura, crucificação, morte, ressurreição e ascensão ao céu foram preditos em detalhes pelos profetas.</p><p>A importância dos fragmentos sobreviventes da Pregação de Pedro reside na maneira como revelam que o cristianismo do início do segundo século passou de uma posição defensiva para uma ofensiva na sua proclamação do evangelho.</p><h3>Pedro, Atos Eslavos de</h3><p>Um relato das viagens posteriores de Pedro e sua subsequente morte em Roma preservado para nós apenas na língua eslava. De acordo com este relato, uma criança (Jesus) vem a Pedro e lhe ordena que vá a Roma. O anjo Miguel é o capitão do navio que os leva a Roma. Após a chegada em Roma, Pedro diz à criança para pegar alguns peixes, e então ele pega 12.000 em uma hora. Depois, a criança é vendida a um nobre romano, Aravisto, por 50 peças de ouro. A criança silencia seus professores. Após uma visão de anjos, toda a casa é batizada. Nero prende Pedro, e então a criança o repreende. Muitos mortos são ressuscitados, mas a criança os envia de volta para seus túmulos para aguardarem a ressurreição por Miguel. Pedro é crucificado de cabeça para baixo. Quando a criança revela que é Jesus, os pregos caem do corpo de Pedro, ele ora pelo perdão de seus executores, e então ele morre. Tais versões apócrifas dos atos dos primeiros líderes da igreja são caracteristicamente cheias de atos fantasiosos dos apóstolos e seu contato com o Cristo.</p><h3>Carta de Pedro para Filipe</h3><p>Esta carta faz parte do material gnóstico cristão descoberto em 1947 em Nag Hammadi. Provavelmente data do final do segundo ou início do terceiro século. A carta recebe seu nome de um segmento no início do tratado em que Pedro afirma ter enviado o material a Filipe. A carta é escrita em uma forma de diálogo comum na literatura gnóstica. O corpo do texto consiste em uma série de perguntas feitas pelos apóstolos ao Senhor ressuscitado e as respostas dadas por ele. As perguntas fornecem uma base para a exposição da filosofia gnóstica sobre a estrutura do mundo revelada pela Luz Divina. Essa Luz é o Cristo, que é o Redentor celestial.</p><h3>Pilatos, Atos de</h3><p>Este documento é um evangelho apócrifo da paixão que alcançou sua forma atual em meados do quarto século d.C. O primeiro escritor cristão a se referir aos Atos de Pilatos foi Epifânio, um caçador de heresias eclesiástico, que escreveu uma longa denúncia de várias heresias em 375 d.C., na qual ele definitivamente mencionou os Atos de Pilatos (<em>Heresias</em> 50.1). Muito antes, Justino Mártir havia se referido ao relatório de Pilatos a Tibério sobre o julgamento de Jesus (<em>I Apologia</em> 35; 48), mas ele não parece estar se referindo aos Atos de Pilatos. No final do segundo século d.C., uma geração após Justino, Tertuliano referiu-se a&nbsp;um relato enviado de Pilatos ao Imperador Tibério, mas este não pode ser os Atos de Pilatos, já que Jesus supostamente realizou muitos milagres diante do procurador. Embora não seja improvável que uma versão anterior dos Atos de Pilatos seja anterior ao quarto século, a versão atual deve ser datada de meados desse século. A língua original dos Atos de Pilatos era o grego, e traduções foram feitas para o latim, copta e armênio. Eusébio, o historiador da igreja do quarto século e bispo de Cesareia, condena o que ele considerava um relato blasfemo de Pilatos, aparentemente um documento pagão calculado para difamar Cristo (<em>História Eclesiástica,</em> 1.9.3; 9.5.1). Os &quot;Atos cristãos de Pilatos&quot; foi provavelmente composto para contrariar o documento pagão.</p><p>Os Atos de Pilatos é um documento composto por duas partes principais. A primeira parte (caps 1–16) alega ser uma tradução do hebraico para o grego de um relato escrito por Nicodemos sobre os eventos que cercam a paixão de Jesus. A segunda parte (caps 17–27), também chamada de “Descida de Cristo ao Inferno”, descreve vividamente a descida de Cristo ao Hades para libertar os justos mortos (uma expansão imaginativa de <a href=\"https://ref.ly/1Pet3:19\">1Pe 3.19</a> que foi transformada no Credo dos Apóstolos na frase “ele desceu ao inferno”). Após o século 14 d.C., toda a composição foi comumente designada como o Evangelho de Nicodemos devido ao lugar proeminente que esse personagem ocupava no documento.</p><p>No prólogo dos Atos de Pilatos, um soldado romano chamado Ananias afirma ter encontrado os Atos de Pilatos em hebraico e os traduzido para o grego no 18º ano do reinado do Imperador Flávio Teodósio (425 d.C.). Segue-se uma citação de todo o documento: No 15º ano de Tibério César (29 d.C.), Nicodemos escreveu um relato dos eventos que cercaram a paixão, morte e ressurreição de Jesus. Os sumos sacerdotes judeus acusaram Jesus de vários crimes religiosos a Pilatos e pediram que ele fosse julgado. Embora relutante, Pilatos mandou chamar Jesus de qualquer maneira, embora de forma bastante graciosa. Quando Jesus chegou, os estandartes romanos se inclinaram para ele por conta própria (cap. 1). No capítulo 2&nbsp;as acusações judaicas contra Jesus incluíam: (1)&nbsp;que ele nasceu de fornicação, (2)&nbsp;que seu nascimento significou a morte das crianças de Belém, e (3)&nbsp;que José e Maria fugiram para o Egito porque eram insignificantes entre o povo de Israel. A acusação de fornicação foi imediatamente refutada por 12 judeus piedosos que testemunharam o noivado de Maria e José. Segue-se uma entrevista entre Pilatos e Jesus (baseada em <a href=\"https://ref.ly/John18:33-John18:38\">Jo 18.33–38</a>) no capítulo 3. Os judeus acusam Jesus de blasfemar contra Deus, e Pilatos relutantemente entrega Jesus a eles (cap. 4). Nicodemos então se levanta no conselho judaico e os exorta a deixar Jesus ir, pois se ele não é de Deus, seu movimento falhará (cf. <a href=\"https://ref.ly/Acts5:38-Acts5:39\">At 5.38–39</a>), mas os judeus se opõem a ele (cap. 5). Então três judeus curados por Jesus testemunham em seu favor (cap. 6), seguidos por Berenice, a mulher curada do fluxo de sangue (cap. 7). A multidão proclama Jesus como profeta (cap. 8). Quando Pilatos oferece libertar um prisioneiro, os judeus pedem por Barrabás, e Pilatos então lava as mãos do assunto e manda Jesus ser açoitado e crucificado com os dois criminosos, Dimas e Gestas (cap. 9). Jesus é zombado pelas multidões, enquanto um criminoso (Gestas) é repreendido pelo outro (cap. 10). A morte de Jesus é acompanhada por um escurecimento do sol, que os judeus consideram um eclipse normal (cap. 11). José de Arimateia é então capturado pelos judeus e preso; quando eles vêm para executá-lo, ele desapareceu (cap. 12). Os guardas relatam a aparição do anjo no túmulo, mas são subornados pelos judeus para manter silêncio (cap. 12). Três judeus então vêm da Galileia: Finéias, um sacerdote; Adas, um professor; e Angeo, um levita. Eles relatam que testemunharam a Grande Comissão e Ascensão de Jesus no Monte Malique (cap. 14). Nicodemos sugere que as montanhas ao redor sejam verificadas para ver se algum espírito não levou Jesus apenas para jogá-lo nas rochas; os judeus não encontram nada além de José de Arimateia em sua cidade natal (cap. 15). José é convocado para testemunhar perante o conselho e revela como o Jesus ressuscitado apareceu para ele quando estava preso e o libertou (cap. 15). O conselho decide, após ouvir outras testemunhas, que se Jesus ainda for lembrado após 50 anos, as histórias devem ser verdadeiras (cap. 16).</p><p>O segundo documento começa com um relato de José falando ao conselho. Dois irmãos, ele afirma, foram criados ao mesmo tempo que Jesus. O conselho os convoca para contar suas histórias (cap. 17). Enquanto estavam no Hades, os irmãos afirmaram, uma Grande luz apareceu e Abraão e Isaías ficaram muito felizes (cap. 18). Satanás pensou que Jesus poderia ser contido no Hades (cap. 20); mas quando o Rei da Glória chegou, os portões foram derrubados. Satanás foi entregue aos anjos para ser amarrado (cap. 22) e foi repreendido por Hades por causar a&nbsp;ruína de seu reino (cap. 23). O Rei da Glória (Cristo) então levou Adão e o restante dos justos mortos para fora do Hades (cap. 24) e para o paraíso (cap. 25), onde até mesmo o criminoso arrependido foi visto (cap. 26). Os dois irmãos afirmam que foram enviados pelo anjo Miguel para pregar a ressurreição de Jesus a toda a humanidade.</p><p>Os Atos de Pilatos são um pastiche (coleção) de citações e alusões dos quatro Evangelhos canônicos, misturados com adições imaginativas e até fantásticas. É basicamente um documento apologético que tenta defender a verdade da ressurreição de Jesus contra as alegações contrárias de adversários pagãos e judeus. Infelizmente, tem um tom antissemita que caracterizaria as dramatizações cristãs dos eventos da Semana da Paixão do quarto século até o final da Idade Média.</p><h3>Pistis Sophia</h3><p>Um manuscrito copta do quarto século (Códice Askewianus) que representa uma das principais obras gnósticas existentes hoje. A obra, contendo quatro capítulos, deriva seu nome da heroína, Sophia, embora apenas a primeira metade da obra se refira a ela. Esta parte relata como Jesus, durante os primeiros 11 anos após sua ressurreição, voltou para ensinar a seus discípulos o maior mistério de todos: a Tesouraria da Luz. Jesus voltou ao Monte das Oliveiras, onde é levado através dos eons e em sua jornada chega ao décimo terceiro eon, onde encontra Sophia. Ela está em tristeza porque teve um vislumbre da Tesouraria da Luz, mas é enganada por Autades (o auto-suficiente), que exibe um falso brilho diante dela, fazendo-a cair nas mãos dos poderes da matéria. Ela mantém sua esperança e fé, no entanto, e após 12 orações é libertada de Autades e do caos por Jesus, que a reinstala no limite inferior do décimo terceiro eon.</p><p>O trabalho está em forma de diálogo — com Jesus respondendo perguntas feitas por seus discípulos. O tema é totalmente gnóstico em sua visão de salvação que vem por uma doutrina oculta que traz iluminação.</p><h3>Protoevangelho de Tiago</h3><p><em>Veja</em> Tiago, Protevangelium de (acima).</p><h3>Salmos de Salomão</h3><p><em>Veja</em> Salomão, Salmos de (abaixo).</p><h3>Ressurreição de Cristo por Bartolomeu, Livro da</h3><p><em>Veja</em> Bartolomeu, Livro da Ressurreição de Cristo por (acima).</p><h3>Rúben, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Oráculos sibilinos</h3><p>Um escrito pseudepigráfico composto originalmente por 15 livros, dos quais 12 estão preservados em manuscritos gregos tardios. A palavra <em>sibilina</em> é de origem grega. Alegava ser um oráculo dos deuses e geralmente continha uma mensagem de um evento catastrófico iminente. Alguns judeus adotaram e usaram esse modo de escrita para fins de propagação.</p><p>As sibilas surgiram no início do período dos Macabeus (165 a.C.) e cobrem um período até pouco depois da destruição do segundo templo (76 d.C.). Os autores, presumivelmente escrevendo em Alexandria, Egito, enfatizaram a unidade e soberania de Deus. Deus controlava todos os eventos, enquanto as divindades pagãs eram inúteis, incapazes de fazer qualquer coisa. “Mas Deus é um, o mais exaltado de todos, que fez o céu, o sol, as estrelas e a lua... Ele constituiu o homem como o governante divinamente designado de tudo. Vocês homens... tenham vergonha de fazer deuses” (livro&nbsp;2). Deus controla a história das nações. As sibilas delineiam a história de 10 gerações desde o reino assírio até a destruição do segundo templo e o grande terremoto (livro 4.47ff.). O terceiro livro também contém uma seção sobre a devastação e problemas a serem experimentados antes do grande julgamento. Inclui duas passagens messiânicas nas quais o Messias introduz uma era de paz e prosperidade para os fiéis: “Ele levantará seu reino por todas as eras sobre os homens... Pois nada além de paz virá sobre a terra dos bons” (linhas 767, 780). O estado eterno será reservado para os fiéis que serão ressuscitados dos mortos em forma corporal: “Mas todos os que são piedosos viverão novamente na terra, quando Deus lhes der fôlego e vida e graça aos piedosos” (livro 4.187–190), enquanto os ímpios serão lançados no inferno, “E todos os que pecaram com atos de impiedade um monte de terra cobrirá novamente, e o sombrio Tártaro e os recessos negros do inferno” (linhas 183–186).</p><p>O propósito expresso dos autores das sibilas era demonstrar a razoabilidade da fé judaica ao apresentar sua mensagem na forma da sibila, introduzida pelos gregos e apreciada pelos romanos. Na sua ênfase no Deus de Israel e na sua oposição ao paganismo, eles, no entanto, estão na corrente do apocalíptico, a revelação dos segredos de Deus sobre o passado e o futuro. A sibila como oráculo divino foi, assim, usada como uma forma literária para transmitir uma mensagem ao mundo não-judaico.</p><h3>Silvano, Ensinamentos de</h3><p>Obra literária dos gnósticos, atribuída a Silvano, o companheiro de Pedro e Paulo. Foi descoberta em Chenoboskion no Alto Egito em 1946.</p><h3>Simeão, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (abaixo).</p><h3>Atos Eslavos de Pedro</h3><p><em>Veja</em> Pedro, Atos Eslavos de (acima).</p><h3>Salomão, Salmos de</h3><p>Os Salmos de Salomão são uma coleção de 18 cânticos atribuídos a Salomão. Eles são considerados pseudepígrafos. Os salmos foram provavelmente escritos por um autor, que viveu durante o meio do primeiro século a.C. e escreveu em hebraico. A perspectiva teológica do autor é farisaica em suas visões sobre a lei, o julgamento e o futuro de Israel. Os Salmos de Salomão são derivados do livro canônico de Salmos em sua forma e fraseologia. Uma das semelhanças na forma e fraseologia é a ênfase na antítese entre os justos e os ímpios. Os ímpios são os gentios que profanam as coisas sagradas do Senhor (2.3) e judeus apóstatas que caíram em pecado (3.11,13).</p><p>O caráter do pecador é o do tolo, em oposição ao homem sábio (cf. Literatura de Sabedoria). O tolo não se preocupa com o Senhor (4.1); suas palavras e ações traem sua injustiça (4.2ss.). Ele é conhecido por suas mentiras, julgamento dos outros, falsos juramentos, sua imoralidade, ilegalidade e ambições egoístas às custas dos outros (cf. 12). Os justos são os sábios, que temem o Senhor (4.26). Ele não se perturba com maus sonhos ou tempos perigosos (6.4–5). Ele é provocado com zelo pela justiça do Senhor, ao testemunhar a profanação do templo e da lei (8.28). O amor do Senhor por ele é expresso na disciplina, e ele responde à repreensão do Senhor com arrependimento por seus pecados. O autor compara os justos à árvore da vida no Paraíso. Eles são estáveis e não serão desenraizados (14.2ss.). Os ímpios, por outro lado, não serão lembrados nesta vida, e Deus lidará com eles de forma justa, lançando-os no “Sheol e escuridão e destruição” (14.6; 15.10).</p><p>O autor vê Deus como o Rei que governa poderosamente sobre as nações (2.34ff.) com prontidão para julgar seus inimigos e os inimigos dos justos (2.38ff.; 4.9) e para vindicar os justos (2.39). Como o cuidado do Senhor é demonstrado em seu sustento da natureza (5.11–12), em&nbsp;ele levantar reis, governantes e nações (5.13), o autor assegura ao leitor que seu cuidado se estende particularmente aos pobres e àqueles que o invocam (5.2–3,13). Ele é a esperança dos justos (8.37).</p><p>Em vista da crença anterior na realeza justa de Deus e em sua proteção aos justos, os salmos abundam na convicção de que o mal será superado pela intervenção de Deus em favor dos justos. O contexto particular em que esses salmos se originaram foi a entrada de Pompeu em Jerusalém e sua profanação do templo (63 a.C.), e esperava-se que, com a morte de Pompeu (48 a.C., cf. 2.30ss.), a era messiânica pudesse ser introduzida. Portanto, o autor lembra a Deus da aliança feita com Davi (17.5) e pede o perdão de Deus pelos pecados de Israel no passado. Israel sofreu invasões gentias e controle como resultado do julgamento de Deus (17.6). Como Pompeu havia morrido, o autor orou pela restauração da teocracia sob um rei davídico — “Eis, ó&nbsp;Senhor, e levanta-lhes seu rei, o filho de Davi. Todo o tempo em que Tu vês, ó&nbsp;Deus, que ele possa reinar sobre Israel Teu servo” (17.23). Por meio do Messias davídico, a terra será purificada dos pecadores, nações ímpias, e os justos serão santificados. O governo messiânico se estende apenas sobre o remanescente justo, que, quando restaurado à terra, será dividido nas 12 tribos; o Messias davídico governará sobre as tribos e as outras nações “na sabedoria de sua justiça” (17.29–31). O estrangeiro e as nações gentias não compartilharão da glória do reino. Em vez disso, sua posição será de servidão.</p><p>A esperança do futuro glorioso de Israel é o elemento apocalíptico nos salmos. Eles surgiram em um contexto histórico, mas antecipam um futuro radicalmente novo. O salmista pronunciou uma bênção sobre todos aqueles que testemunhariam o julgamento de Deus sobre as nações, a restauração de Israel e a introdução do reino messiânico: “Bem-aventurados aqueles que estarão nesses dias, pois verão a boa fortuna de Israel que Deus realizará na reunião das tribos. Que o Senhor apresse Sua misericórdia sobre Israel! O próprio Senhor é nosso rei para todo o sempre” (17.50–51).</p><h3>Salomão, Testamento de</h3><p>O Testamento de Salomão é um escrito pseudepigráfico do segundo século a.C. O escrito afirma que Salomão foi o autor do testamento. Ele existe em manuscritos semíticos e em alguns textos gregos.</p><p>O material é basicamente cristão com ênfase na cruz e no nascimento virginal, mas também contém material judaico. O testamento relata como Salomão, por meio de um anel dado a ele pelo arcanjo Miguel, é capaz de subjugar e usar as habilidades de demônios para construir seu templo. Após completar o templo, no entanto, Salomão é levado à idolatria por causa de sua paixão por uma jovem sunamita. Sua queda foi tomada pelo autor do testamento como uma ocasião para alertar os leitores sobre o poder e as formas do demônios e os anjos que têm poder sobre eles. A obra é escrita na forma de um testamento para permitir que Salomão reflita (em seu leito de morte) sobre como ele teve sucesso e falhou como um legado para Israel.</p><h3>Testamentos dos Doze Patriarcas</h3><p>Parte do pseudepígrafo judaico. Esta composição em particular é chamada de &quot;testamento&quot; porque representa os discursos de leito de morte de cada um dos filhos de Jacó. Os testamentos começam com o discurso de Rúben para seus filhos e terminam com o testamento de Benjamim para seus herdeiros. Cada patriarca é representado reunindo seus filhos ao seu redor e relatando os eventos importantes de sua vida. Durante o discurso, o patriarca adverte contra vícios e atitudes particulares e recomenda certas virtudes. O conselho e as advertências de cada patriarca frequentemente incluem percepções e previsões sobre pecado e salvação para seus filhos. O relato da vida do patriarca serve como um guia para o futuro de seus descendentes. No final do discurso, cada patriarca morre e é sepultado em Hebrom.</p><p>Parece que o conceito de &quot;testamento&quot; encontra sua orientação em <a href=\"https://ref.ly/Josh23:1-Josh24:33\">Josué 23–24</a>, onde Josué convoca os anciãos, chefes, juízes e oficiais de Israel (<a href=\"https://ref.ly/Josh23:2\">Js 23.2</a>; <a href=\"https://ref.ly/Josh24:1\">24.1</a>) e lhes dá uma incumbência antes de sua morte. <a href=\"https://ref.ly/1Kgs2:1-1Kgs2:12\">Primeiro de Reis 2.1–12</a> retrata Davi dando a Salomão conselhos no leito de morte para andar nos caminhos de Deus. Os discursos dos patriarcas encontram mais referência nas escrituras no capítulo <a href=\"https://ref.ly/Gen49:1-Gen49:33\">49</a> de Gênesis, onde Jacó chama seus filhos para ouvir sobre seu futuro. No final do discurso, Jacó morre (<a href=\"https://ref.ly/Gen49:33\">Gn 49.33</a>).</p><p>A forma textual atual (versões eslava, armênia e grega) provavelmente surgiu em algum momento durante o segundo ou terceiro século d.C. No entanto, grande parte do material parece remontar ao segundo ou terceiro século a.C. O consenso acadêmico geral é que um texto original em uma língua semítica (hebraico ou aramaico) foi composto por um autor ou autores em algum momento no terceiro ou segundo século antes da era comum. Em um período posterior, seções cristãs foram adicionadas ao texto original. Para exemplos das seções cristãs, veja Testamento de Simeão 6.7; Testamento de Levi 10.2; Testamento de Dã 6.9; Testamento de Naftali 4.5; Testamento de Aser 7.3–4; Testamento de José 19.11; Testamento de Benjamim 3.8; 9.2–4. Parece que os testamentos podem ter sido retrabalhados por um(s) escritor(es) judeu(s) e por outros escritores cristãos ao longo dos séculos. Assim, temos um documento judaico de cerca do terceiro século antes da era comum que passou por redações judaicas e cristãs ao longo de um longo período de tempo. Esses testamentos tornaram-se bastante populares no décimo século, com especial interesse sendo demonstrado nas profecias dos patriarcas e seu conhecimento secreto.</p><p>O seguinte é um resumo de cada um dos testamentos dos patriarcas. Os trechos são baseados em <em>Pseudepigrapha</em> de R. H. Charles, pp 282–367.</p><p>Rúben</p><p>O testamento de Rúben é muito influenciado por uma memória avassaladora de ter profanado a cama de seu pai. Isso se refere a Rúben ter tomado a concubina de seu pai, Bila, enquanto ela estava em um estupor alcoólico. Rúben tem opiniões muito fortes sobre o que considera serem atributos negativos das mulheres e adverte seus filhos a serem cautelosos em seu relacionamento com elas. Seus comentários sobre as mulheres provavelmente refletem os sentimentos negativos que existiam entre ele e Jacó em relação a Bila. Rúben prevê que no futuro seus filhos teriam ciúmes dos filhos de Levi, mas não seriam capazes de derrubá-los. Ele admoesta seus descendentes a terem respeito e amor uns pelos outros e a praticarem a verdade com seus vizinhos. Rúben é enterrado em Hebrom.</p><p>Simeão</p><p>O patriarca Simeão é apresentado como um tipo de guerreiro forte. Refletindo o relato bíblico de José sendo vendido como escravo (<a href=\"https://ref.ly/Gen37:25-Gen37:28\">Gn 37.25–28</a>), Simeão testemunha que queria matar José em vez de vendê-lo como escravo. Como punição por essa atitude, Deus secou sua mão direita por sete dias. Simeão adverte seus filhos contra a inveja, o engano e a fornicação. Ele prevê que eles tentarão prejudicar os filhos de Levi, mas profetiza que os filhos de Levi permanecerão superiores. Simeão aguardava uma era de bem-aventurança (6.4–7a), quando o “Altíssimo” seria bendito. O versículo 7b é uma interpolação cristã, “Porque Deus tomou um corpo e comeu com os homens e salvou os homens”. Ele admoesta seus filhos a obedecer aos filhos de Levi e Judá, pois seria deles que sua salvação seria realizada. Ele prevê que um sumo sacerdote viria de Levi e um rei desceria das linhas de Judá. Simeão conclui seu testamento prevendo que todos os gentios (uma interpolação) e Israel seriam salvos.</p><p>Levi</p><p>O testamento de leito de morte de Levi está na forma de sonhos que ele relata a seus filhos. Ele prediz que de seus descendentes e dos de Judá o Senhor “apareceria entre os homens” para salvar toda raça de homens (2.11). Os descendentes de Levi seriam “como o sol para toda a semente de Israel” (4.3b) e em um sonho é mostrado que as bênçãos do sacerdócio viriam para seus filhos (8.2–3). Levi prediz que um rei surgiria em Judá; este rei estabeleceria um novo sacerdócio que ministraria tanto para judeus quanto para gentios. O décimo capítulo tem uma interpolação cristã que, por causa da impiedade e transgressão, os filhos de Levi errariam contra “o Salvador do mundo, Cristo” (10.2) e que por isso seriam espalhados por todo o mundo. O capítulo 13 tem vários temas de sabedoria com ênfase na necessidade de seguir e obedecer a lei. O capítulo 16 introduz uma previsão escatológica de que os filhos de Levi se desviariam por 70 semanas. O capítulo seguinte dá um relato detalhado das 70 semanas nas quais haveria um sacerdócio para cada jubileu. O primeiro sacerdócio seria grande, e a relação do sacerdote com Deus seria tal que Deus seria chamado de pai. O segundo sacerdócio “seria concebido na tristeza dos amados” (17.3), mas este sacerdócio será glorificado por todos. Os cinco sacerdócios seguintes seriam caracterizados por tristeza, dor, ódio e trevas. No entanto, um novo sacerdócio eventualmente surgiria e a paz seria trazida a toda a terra (18.4); o pecado chegaria ao fim (18.9), pois este novo sacerdócio teria um espírito de entendimento e santificação repousando sobre ele. O testamento se encerra com uma advertência para escolher entre a lei do Senhor ou a obra de Beliar (variante de Belial). Os filhos se comprometem com a lei e, após a morte de Levi, eles o enterram em Hebrom.</p><p>Judá</p><p>No início do testamento de Judá, ele diz aos seus descendentes que havia sido prometido por seu pai que ele seria rei. “E aconteceu que, quando me tornei homem, meu pai me abençoou, dizendo: Você será um rei, prosperando em todas as coisas” (1.6). Judá relembra sua juventude e sua habilidade em conquistar animais selvagens. Ele obedeceu aos mandamentos e não cedeu à luxúria. Ele previu que seus descendentes cairiam na maldade por causa do amor ao dinheiro e da sedução de belas mulheres (cap. 17). No capítulo 21, Judá prevê que o Senhor daria a realeza aos seus descendentes e o sacerdócio aos filhos de Levi. O capítulo 24 inclui uma redação messiânica cristã. É previsto que da estrela de Jacó surgirá alguém que será sem pecado e dela crescerá uma vara de justiça para os gentios (24.6). O testamento conclui com esperança escatológica para o futuro quando “aqueles que são pobres por causa do Senhor serão enriquecidos e aqueles que são mortos por causa do Senhor despertarão para a vida” (25.4). Judá morre e é sepultado em Hebrom.</p><p>Issacar</p><p>As últimas palavras deste patriarca são um tanto únicas, pois Issacar é retratado como sendo “reto” e sem transgressão (ao contrário de muitos de seus irmãos). Ele prevê que o sacerdócio virá de Levi e a realeza surgirá da linhagem de Judá. No capítulo 6, Issacar prevê que seus filhos “aderirão” a Beliar. Se reconhecerem a misericórdia de Deus e seguirem a vida exemplar de Issacar, “todo espírito de Beliar fugirá deles”. Seu pedido final é ser enterrado em Hebrom com seus pais.</p><p>Zebulom</p><p>O patriarca Zebulom começa seu testamento caracterizando-se como um &quot;bom presente&quot; para seus pais. Ele, como Issacar, indica que não está consciente de pecar &quot;exceto em pensamento&quot; (e se ele tem alguma iniquidade, é apenas o pecado da ignorância). Zebulom afirma que não apoiou as ações tomadas contra José, e teria contado ao seu pai sobre a situação de José, exceto que os outros irmãos concordaram que se &quot;alguém revelasse o segredo, ele deveria ser morto&quot; (1.6). Em 1.7, ele declara que se não fosse por ele, os outros irmãos teriam matado José. Os irmãos estavam tão desconfiados de Zebulom que o vigiavam até que José fosse vendido. O versículo 5.3 tem um tema familiar encontrado no NT e nos rabinos: &quot;Tenham compaixão em seus corações, meus filhos, porque assim como um homem faz ao seu próximo, assim o Senhor fará a ele&quot;. Zebulom acredita que esta lição é demonstrada em termos práticos. Os filhos dos outros irmãos adoeceram e morreram por causa da ação tomada contra José (&quot;porque não mostraram misericórdia em seus corações&quot;, 5.5). Os filhos de Zebulom foram preservados sem doença. Ele continua seu ensinamento de sabedoria (8.3) declarando que na medida em que um homem tem compaixão por seu próximo, o Senhor na mesma medida terá misericórdia dele. Zebulom prevê a divisão entre os reinos do norte e do sul e a eventual conquista desses reinos pelos gentios. No entanto, o povo se arrependerá e o Senhor os trará de volta para &quot;a terra&quot; e Jerusalém (9.8). No capítulo 10, Zebulom prevê que após sua morte ele &quot;surgirá como um governante no meio de seus filhos&quot; (10.2), e promete recompensa para aqueles que guardam as leis e punição para os ímpios. Zebulom morre no final de seu testamento e é enterrado em Hebrom.</p><p>Dan</p><p>O patriarca Dã lamenta seu ciúme de José e indica que foi controlado pelo espírito de Beliar. Ele revela que queria matar José para ter o amor de seu pai. Dã adverte contra os espíritos de mentira e ira, e exorta seus descendentes a amarem a verdade e a longanimidade. Ele os admoesta a guardarem os mandamentos e a “amar o Senhor por toda a sua vida e uns aos outros com um coração verdadeiro” (5.3). Dã prediz que seus filhos “nos últimos dias” se afastarão do Senhor e assim provocarão a ira dos filhos de Levi. Eles também lutarão contra os filhos de Judá. Seus filhos não vencerão contra os filhos de Levi e Judá porque um anjo do Senhor os guiará. Dã é representado como tendo lido no livro de Enoque (uma referência favorita para os patriarcas) que Satanás e todos os espíritos de maldade e orgulho farão com que os filhos de Levi, Judá e Dã pequem. Eles serão levados ao cativeiro onde receberão as pragas do Egito e todos os males dos Gentios. No entanto, quando retornarem ao Senhor, receberão misericórdia e serão agraciados com paz. A previsão é de que haveria um que se levantaria da tribo de Judá e Levi que é chamado de “a salvação do Senhor”. Parece que o “que se levanta” faria guerra contra Beliar e executaria uma “vingança da Eternidade” contra seus inimigos (5.10). O aviso final de Dã é para ter cuidado com Satanás e seus espíritos e se aproximar de Deus e do anjo “que intercede por vocês” (6.2). A última seção admoesta os filhos de Dã a passarem para seus filhos tudo o que ouviram para que “o salvador dos Gentios possa recebê-los”. Segue-se uma polêmica cristã sobre o salvador ser verdadeiro, longânimo, manso e humilde (6.9). Quando Dã morre, ele é enterrado perto de Abraão, Isaque e Jacó.</p><p>Naftali</p><p>Diz-se que Naftali tem 130 anos quando dá suas últimas palavras. Ele é retratado como estando em boa saúde, mas na manhã após um banquete percebe que vai morrer. Assim, ele reúne seus filhos ao seu redor. Naftali tem um forte senso de ordem que contribui para a constituição e ações do homem, bem como do universo. Ele vê o “problema dos gentios” como o abandono do Senhor e a mudança de sua ordem para que obedecessem aos “troncos e pedras”. A mudança de ordem foi o problema em Sodoma e também causou o Dilúvio.</p><p>Naftali lê do livro de Enoque que seus filhos se afastarão do Senhor e andarão “segundo toda a iniquidade dos gentios” (4.1). Ele prevê que seus descendentes serão levados cativos por causa de seus pecados e, posteriormente, um “pouco” retornará ao Senhor e ele os trará de volta à sua terra. Após o retorno à terra, Naftali prevê que seus filhos esquecerão o Senhor e “se tornarão ímpios”, resultando em sua dispersão por toda a terra. Eles permanecerão nesse estado até que a compaixão do Senhor venha e um homem que pratica justiça e misericórdia venha até eles. Naftali relata dois sonhos que teve em seu 40º ano. No primeiro sonho, ele viu o sol e a lua pararem. Isaque disse a seus netos para correrem e segurarem o sol e a lua, cada um de acordo com sua força. Levi segurou o sol, e Judá agarrou a lua. Ambos foram erguidos com o sol e a lua. Apareceu um touro no sonho com dois grandes chifres e asas de águia. Os outros filhos tentaram agarrar esse touro, mas não conseguiram. No entanto, José veio e segurou o touro e ascendeu “com ele nas alturas” (5.7).</p><p>Segue-se uma previsão de que as 12 tribos de Israel seriam levadas cativas pelos assírios, medos, persas, caldeus e sírios. O outro sonho viu um navio navegando no mar de Jamnia sem marinheiros ou piloto. Escrito no navio estava a inscrição &quot;O navio de Jacó&quot; (6.2). Jacó e seus filhos estavam no navio, e quando uma tempestade surgiu, Jacó se afastou de sua presença. Eventualmente, o navio se despedaça com a força do mar, e enquanto José navega em um pequeno barco, o resto dos irmãos se divide entre nove tábuas, com Levi e Judá compartilhando uma tábua. Parece que, pelas orações de Levi, todos os irmãos eventualmente chegam em segurança à costa. Quando Naftali relata esses sonhos a seu pai, Jacó responde que todas essas coisas devem se cumprir.</p><p>Naftali advertiu seus filhos para estarem unidos a Levi e Judá, pois através deles &quot;a salvação surgirá para Israel&quot; (8.2). Também através de Levi e Judá os justos dos gentios serão reunidos. Naftali morreu e foi sepultado em Hebrom.</p><p>Gade</p><p>O patriarca Gade é representado como odiando José porque José havia contado a seu pai que Gade e alguns dos outros irmãos estavam comendo do melhor dos rebanhos enquanto os cuidavam. Durante seu testamento, Gade confessa seu pecado de ódio a seus filhos e os adverte contra abrigar ódio, pois isso só traz angústia: “Pois assim como o amor vivificaria até os mortos e chamaria de volta aqueles que estão condenados a morrer, assim o ódio mataria os vivos e aqueles que pecaram venialmente não permitiria viver” (4.6).</p><p>O arrependimento é entendido como algo que dá conhecimento à alma e leva a mente à salvação. Gade incentiva seus filhos a honrarem a linhagem de Levi e Judá, pois nela se encontra a salvação de Israel. Ele prevê que seus filhos andarão em toda maldade e corrupção e termina em uma nota um tanto pessimista pedindo para ser enterrado perto de seus pais. Gade é enterrado em Hebrom.</p><p>Aser</p><p>Aser está muito consciente dos bons e maus espíritos e da escolha que o homem deve fazer entre essas duas possibilidades. Aser prevê que seus descendentes agirão de forma ímpia e não darão atenção à lei de Deus. Assim, serão entregues nas mãos de seus inimigos e serão dispersos. Eles existirão nesse estado até que o “Altíssimo” visite a terra “vindo Ele mesmo [como homem entre os homens comendo e bebendo]... ele salvará Israel e todos os gentios” (7.3–4). Esta interpolação cristã é seguida por uma declaração de que o Senhor os reunirá por causa de sua misericórdia e por causa de Abraão, Isaque e Jacó. Quando Aser morre, ele é enterrado em Hebrom.</p><p>José</p><p>José se chama de &quot;amado de Israel&quot; (1.2) e, embora tenha visto inveja e morte, não se desviou. Durante seu testamento, ele conta sobre sua provação de ser vendido como escravo. Os versículos do capítulo 1 estão em paralelismo com a primeira metade do versículo contando a aflição de José e a segunda metade exaltando a segurança do Senhor: &quot;Fui vendido como escravo, e o Senhor de todos me libertou: fui levado cativo, e sua mão forte me socorreu. Fui acometido pela fome e o próprio Senhor me alimentou&quot; (1.5). José detalha suas experiências no Egito com oito capítulos dedicados às tentações da mulher egípcia. No entanto, José resistiu aos avanços dela e o Senhor o recompensou por suas convicções. Ele admoesta seus filhos a terem o temor do Senhor em todas as suas obras, porque quem faz a lei do Senhor será amado por ele. Este é o segredo de seu sucesso. José encoraja seus filhos a fazerem o bem a quem lhes fizer o mal e a orarem por seus inimigos. Ele dá sua atitude em relação a seus irmãos como exemplo de tal virtude.</p><p>José admoesta seus filhos a observarem os mandamentos do Senhor e honrarem Levi e Judá, pois “o Cordeiro de Deus, que tira o pecado do mundo, que salva todos os gentios e Israel” (19.11) surgirá deles. Ele prevê a escravidão no Egito, mas também a libertação eventual. Ele instrui seus filhos a levarem seus ossos com eles quando saírem do Egito, e o testamento indica que José foi sepultado em Hebrom.</p><p>Benjamin</p><p>O último patriarca dá seu testamento quando tem 125 anos. Ele encoraja seus filhos a amarem o Senhor e guardarem seus mandamentos. Ele os exorta a seguir a bondade de José, pois ele não queria que as ações de seus irmãos contra ele fossem contadas como pecado. Benjamim prediz que em José se cumprirá a profecia “concernente ao Cordeiro de Deus e Salvador do mundo, e que um sem culpa será entregue por homens sem lei, e um sem pecado morrerá por homens ímpios no sangue da aliança, para a salvação dos gentios e de Israel e destruirá Beliar e seus servos” (3.8). Pode-se ver imediatamente como a interpolação cristã encontraria fácil acesso para uma polêmica neste testamento. José é retratado como sofrendo na inocência e sem remorso. Da mesma forma, o Messias cristão sofreria e morreria por homens ímpios.</p><p>Benjamim acredita que há malfeitores entre seus filhos; de sua leitura do livro de Enoque, ele prevê que eles cometerão “fornicação com a fornicação de Sodoma” e apenas alguns sobreviverão (9.1). Parece haver um remanescente de cada tribo, pois as 12 tribos e os gentios se reunirão no último templo. A salvação deles será resultado do “Altíssimo” enviar seu único “profeta unigênito” (9.2), e ele será levantado sobre uma árvore e o véu do templo será rasgado e o Espírito de Deus será passado para os gentios. Benjamim admoesta seus filhos que, se andarem em santidade de acordo com os mandamentos do Senhor, todo Israel será reunido ao Senhor. Quando Benjamim morre, ele é enterrado em Hebrom.</p><p>Do breve relato de cada patriarca, é evidente que os testamentos foram sujeitos a redação tanto judaica quanto cristã e vão além de mera interpolação. O texto reflete características como dois messias, um duplo mandamento de amor, ensinamentos éticos e teológicos, bem como salvação universal. No entanto, é muito difícil situar essas características em um período de tempo ou religião específicos.</p><h3>Tadeu, Atos de</h3><p>Uma versão do sexto século e extensão da Doutrina de Addai siríaca do quinto século, ou Lenda de Abgar. A Lenda contém uma suposta troca de cartas entre Abgar, rei de Edessa (9–46 d.C.), e Jesus. Essa troca resulta no envio de Tadeu, um dos apóstolos de Jesus, para Edessa. Enquanto está lá, ele realiza numerosos milagres, incluindo a cura de Abgar. Os Atos relatam que Abgar é curado quando Ananias, seu mensageiro, retorna antes da chegada de Tadeu. Os Atos se concentram na atividade de Tadeu ao estabelecer a igreja em Edessa.</p><h3>Tecla, Atos de Paulo e</h3><p><em>Veja</em> Paulo e Tecla, Atos de (acima).</p><h3>Tomé, Atos de</h3><p>Os Atos de Tomé é um dos vários atos dos apóstolos que têm três características comuns. Eles narram a propagação do evangelho pelo mundo antigo, promovem os feitos e palavras de um dos apóstolos e inevitavelmente narram o martírio desse Apóstolo. Os mais antigos desses “narrativas de atos” são os de Paulo, João, André, Pedro e Tomé. Os Atos de Tomé, como os outros, é uma mistura de piedade cristã, os romances helenísticos populares da época e ensinamentos moralísticos do tipo haggádico judaico.</p><p>O estudo acadêmico dos Atos de Tomé sugere que provavelmente foi escrito no início do terceiro século. Foi definitivamente escrito primeiro em siríaco e provavelmente por alguém com fortes tendências à heresia gnóstica. Provou ser amplamente popular entre gnósticos, maniqueus e igrejas ortodoxas, tanto que foi rapidamente traduzido do siríaco original para o árabe, armênio e várias traduções gregas. A partir dessas diversas versões gregas, foram feitas traduções para o copta, latim e etíope. Porções significativas da versão copta foram, por sua vez, retraduzidas de volta para o árabe, etíope e grego, criando assim uma tradição textual bastante confusa. Apenas um texto siríaco completo e antigo sobrevive, e é considerado menos confiável do que algumas das traduções gregas existentes.</p><p>Na edição crítica em inglês dos Atos de Tomé, a de A. F. J. Klijn publicada em 1962, a narrativa é dividida nos atos tradicionais (praxeis). Existem 13 destes numerados em 170 capítulos sequenciais que incluem o martírio conclusivo do Apóstolo. Várias peças litúrgicas, fragmentos de sermões e hinos são inseridos, incluindo dois hinos particularmente famosos na igreja primitiva — o da “Canção da Noiva” no ato 1 e o da “Canção da Pérola” no ato 9. Os primeiros seis atos não são entrelaçados por nenhum tema particular, e eles registram que Tomé embarcou em um navio para ir à Índia (ato 3), o que implicaria um ministério no sul da Índia. No entanto, o texto fala de ministério ao rei do norte da Índia, Gundaforo (ato 4). No entanto, os atos 7 a 13 e o martírio estão situados no reino do sul da Índia de Mazdai e são obviamente escritos por uma única mão. É provável que os primeiros seis atos representem materiais anteriores colocados no todo pelo escritor dos últimos sete atos e do martírio. Este documento é a primeira menção conhecida das tradições de que Tomé ministrou na Índia, foi martirizado lá, e que seus ossos foram retornados a Edessa. Atos de Tomé é escrito, assim como todos os atos apócrifos dos apóstolos, com a suposição de que o mundo foi dividido entre os apóstolos para evangelização e que a Índia coube a Tomé.</p><p>Tomé é chamado Judas Tomé ao longo destes atos, seguindo o estilo sírio de se referir a esse apóstolo. Tomé é mencionado como o gêmeo de Jesus (o Dídimo do NT), como receptor de revelações divinas especiais e como sendo Jesus novamente encarnado — nos capítulos 10, 11, 39, 47 e 48 dos Atos. Muitos historiadores acreditam que estas são indicações claras do pensamento gnóstico. Outros acham que tais ideias são expressões da adaptação de Jesus à percepção humana e identificação com seus apóstolos — características frequentemente encontradas na literatura cristã primitiva. Parece não haver dúvida de que as tendências gnósticas ou maniqueístas foram gradualmente editadas dos textos gregos e latinos por copistas ortodoxos.</p><p>Rapidamente se entende essa narrativa. Os Atos de Tomé começam com Judas Tomé recusando-se a ir para a Índia. Ele é então vendido como escravo — em paralelo à vinda de Cristo como escravo para redimir o homem. Assim, Tomé chega à Índia como carpinteiro (novamente o paralelo com Jesus) e construtor de casas. Ele atua como padrinho em um casamento no qual milagres convencem o flautista do papel de Tomé como apóstolo de Deus; então o rei pede a Tomé que ore por sua filha. Grande ênfase é colocada na pureza nos ensinamentos de Tomé, e isso geralmente envolve abstinência sexual também. Finalmente, muitos são convertidos, incluindo o&nbsp;rei, e eles formam uma assembleia de crentes em Sandaruque.</p><p>No segundo ato, o rei, Gundofor, dá a Tomé uma grande soma de dinheiro para construir um palácio. Após surpreender o rei traçando o palácio no chão no inverno, Tomé constrói-lhe um palácio no céu ao dar o dinheiro aos pobres. O rei prende e decide matar Tomé pela suposta decepção; mas o irmão do rei, Gade, morre e vai ao céu onde vê o palácio e deseja comprá-lo. Gade é então reunido com seu corpo e tenta comprar o palácio de Gundofor, quando Gundofor descobre que não pode vendê-lo, liberta Tomé da prisão e aconselha Gade a providenciar a construção de seu próprio palácio no céu. Tomé dá uma grande doxologia (caps. 25 do ato 2), e os dois irmãos que passaram a acreditar em tudo isso querem ser batizados.</p><p>Nestas narrativas de milagres e ensinamentos, todos os livros do NT parecem ser ecoados, embora haja relativamente poucas citações diretas. Passagens favoritas de milagres, como a jumenta falante de Balaão e a libertação de Pedro da prisão, são revividas na vida de Tomé com vasto embelezamento. A jumenta falante entra em uma casa e expulsa um demônio sob o comando de Tomé; Tomé causa grande consternação ao passar repetidamente para dentro e fora da prisão fechada com segurança. Tais milagres, sofrimentos e conversões compõem os atos 3&nbsp;até 13 e continuam até o clímax do ministério de Judas Tomé. Seu martírio ocorre (cap. 168) nas mãos de quatro soldados com lanças que foram ordenados pelo rei de Mazdai a executar Tomé. Ele posteriormente aparece para seus seguidores, que têm os ossos de Tomé removidos para Edessa. Enquanto isso, o filho do rei de Mazdai adoece gravemente. Desesperado, o rei vai ao túmulo de Tomé, pensando em obter uma relíquia para curar seu filho. Ao encontrar o corpo desaparecido, ele usa o próprio pó sobre o qual o corpo de Judas Tomé repousava, e seu filho é curado. Depois disso, o rei se torna um crente e se junta à comunidade de crentes.</p><h3>Tomé, Evangelho de</h3><p>Um evangelho não canônico e herético de origem gnóstica que provavelmente data do segundo ou terceiro século d.C. É um de um grande número de escritos semelhantes que floresceram entre as primeiras seitas religiosas, como os marcosianos (um grupo do segundo século que construiu um elaborado sistema sacramental em torno de números) e os maniqueus (uma heresia dualista do terceiro século baseada no conflito primordial entre luz e trevas). De fato, Cirilo de Jerusalém, que morreu em 386 d.C., diz que o Evangelho de Tomé foi escrito por “um daqueles discípulos perversos de Mani” (o fundador do maniqueísmo). Junto com o Protoevangelho de Tiago, é um dos mais antigos e mais amplamente conhecidos dos mais de 50 evangelhos apócrifos que circularam dentro das igrejas durante o período de seu crescimento e expansão iniciais.</p><p>Este Evangelho de Tomé (às vezes referido como um&nbsp;“evangelho da infância”) não deve ser confundido com a versão copta que foi desenterrada em 1945 perto de Nag Hammadi no Alto Egito. Esta última é uma coleção de 114 “ditos de Jesus”, que lançam muita luz sobre a influência do gnosticismo no cristianismo egípcio. Eles afirmam ser as “palavras secretas” de Jesus transmitidas por “Didimos Judas Tomé”. O Evangelho de Tomé, com o qual este artigo trata, é composto por uma série de milagres da infância de Jesus e é preservado para nós em quatro versões — duas em grego (uma consideravelmente mais longa que a outra), uma em latim e uma em siríaco.</p><p>O Evangelho de Tomé era aparentemente conhecido já por Hipólito (155–235 d.C.), que o cita dizendo: “Aquele que me procura me encontrará em crianças a partir de sete anos; pois lá estarei, eu que estou escondido no décimo quarto eon, serei encontrado”. Hipólito afirmou que era usado pelos naassenos (uma seita gnóstica que adorava a serpente) para apoiar sua doutrina sobre a natureza do homem interior. A citação acima não é encontrada nas versões existentes, mas isso é compreensível porque há evidências da esticometria de Nicéforo (possivelmente do quarto século) de que uma versão anterior tinha mais do que o dobro do comprimento. O Evangelho de Tomé era conhecido tanto por Orígenes (c. 185–254 d.C.) quanto por Eusébio (c. 260–340 d.C.). Este último o classificou entre os escritos heréticos e disse que deveria ser “rejeitado como totalmente absurdo e ímpio” (<em>História Eclesiástica</em> 3.25).</p><p>As histórias que compõem o Evangelho de Tomé enfatizam o poder milagroso e a sabedoria sobrenatural do menino Jesus. Alguns estudiosos acreditam que foram originalmente fabricadas por cristãos ortodoxos em oposição à heresia gnóstica de que o “Cristo sobrenatural” veio sobre Jesus no momento de seu batismo. No entanto, é muito mais provável que devam sua origem à curiosidade das pessoas sobre como o menino Jesus deve ter sido. Algumas das histórias podem ter vindo de fontes pagãs.</p><p>Além de três ou quatro milagres, que poderiam ser classificados como benéficos, os feitos sobrenaturais que se dizia serem realizados pelo menino Jesus eram destrutivos. Por exemplo, quando uma certa criança estragou algumas poças feitas por Jesus, ele foi amaldiçoado por Jesus e secou completamente. Outro menino que provocou Jesus ao esbarrar nele “imediatamente... caiu e morreu”. Um professor que bateu na cabeça de Jesus foi imediatamente amaldiçoado e caiu no chão. O escritor francês Renan referiu-se ao Jesus do Evangelho de Tomé como “um pequeno malandro perverso”.</p><p>Ao longo do evangelho, Jesus é apresentado como infinitamente sábio. Ele ridiculariza seu professor Zaqueu dizendo: “Hipócrita, primeiro, se você sabe, ensine o Alfa, e então&nbsp;nós acreditaremos em você sobre o Beta”. Depois que Zaqueu se repreende por ser tão inferior àquele que pretendia tomar como discípulo, Jesus ri e anuncia: “Eu vim de cima para que eu possa amaldiçoá-los”. O texto continua: “E nenhum homem depois disso ousou provocá-lo, para que ele não o amaldiçoasse, e ele ficasse aleijado”.</p><p>Outros milagres incluem fazer 12 pardais vivos de barro, golpear seus acusadores com cegueira, ressuscitar uma criança dos mortos, curar um pé cortado ao meio por um machado, carregar água em uma roupa de tecido, colher uma colheita enorme de um único grão de trigo, esticar um pedaço de madeira até seu comprimento adequado e curar seu irmão Tiago, que havia sido mordido por uma víbora enquanto recolhia gravetos (para fazer fogo). Mais milagres podem ser encontrados na versão latina mais longa.</p><p>Não é surpresa que a igreja ortodoxa sempre tenha rejeitado do seu cânon das escrituras sagradas o apócrifo Evangelho de Tomé. No entanto, ele é citado em outros evangelhos posteriores do mesmo tipo. Por exemplo, o Evangelho de Pseudo-Mateus a partir do capítulo 18 é baseado no Evangelho de Tomé. Juntamente com outros materiais apócrifos, exerceu uma influência significativa na arte e literatura cristãs, especialmente a partir do décimo século. Por exemplo, o relato de Jesus fazendo os 12 pardais de barro aparece no Alcorão.</p><h3>Verdade, Evangelho da</h3><p>Por volta de 1945, um grupo de camponeses egípcios perto da moderna Nag Hammadi acidentalmente cavou em uma tumba da antiga vila conhecida como Shenesit-Chenoboskion e desenterrou um jarro contendo 13 livros (9 dos quais estavam em grande parte completos) e 15 fragmentos de obras. Esta descoberta era a biblioteca de uma antiga seita gnóstica e continha todos ou partes de 51 diferentes escritos gnósticos — todos, exceto dois, que nunca haviam chegado às mãos de estudiosos modernos antes. Agora chamados de textos de Nag Hammadi ou Chenoboskion, essas obras foram a primeira descoberta moderna de literatura gnóstica original. Todos são traduções coptas de originais gregos anteriores.</p><p>O Códice I (intitulado o Códice Jung porque agora pertence ao Instituto Jung em Viena) é único entre as 13 obras porque está em copta sub-aquimímico, enquanto o restante das obras está no mais usual copta saídico. O Códice I contém cinco obras, duas das quais são o enormemente controverso Evangelho de Tomé e o Evangelho da Verdade.</p><p>O Evangelho da Verdade não tem título, mas sim tira seu nome do incipit (primeira linha do texto); não tem autor; não contém destinatário. Na verdade, não é um evangelho, mas sim um tratado que expressa o gnosticismo valentiniano em seu estágio mais inicial. Como o gnosticismo expresso no Evangelho da Verdade carece de todo o desenvolvimento mitológico posterior de valentiniano e porque é declarado de forma simples e em formas de pensamento quase ortodoxas cristãs, a maioria dos estudiosos modernos o atribui ao próprio Valentim, embora nenhuma prova definitiva disso tenha sido descoberta até agora. Se o próprio Valentim não escreveu este documento, então teve que ser alguém no círculo imediato de seus discípulos iniciais.</p><p>Valentim nasceu no Egito por volta de 100 a 110 d.C. Ele recebeu uma educação completa em Alexandria, tornou-se cristão e ensinou primeiro no Egito antes de se mudar para Roma por volta de 136 d.C., onde permaneceu até 154 ou 155. Tertuliano, em sua obra contra a heresia, parece implicar que Valentim foi expulso duas vezes da igreja romana; ele afirma que Valentim era um homem brilhante e eloquente que tinha esperanças de se tornar um bispo em Roma em algum momento. Valentim atraiu seguidores capazes que mais tarde expandiram seus ensinamentos quase além do reconhecimento. Mas quando ele deixou Roma em algum momento após 154 ou 155, ele havia rompido definitivamente com a ortodoxia e estava ensinando uma forma de heresia gnóstica cujo produto foi o Evangelho da Verdade, escrito por ele mesmo ou por alguém de seu círculo imediato. Há uma declaração sobrevivente de que Valentim ensinou posteriormente em Chipre, e então ele desaparece nas brumas da história.</p><p>Ireneu disse que o Evangelho da Verdade não é evangelho, pois é diferente dos quatro Evangelhos (<em>Contra as Heresias</em> 3.2.9). Ireneu estava certamente correto, pois a obra não é uma narrativa. Nem o Evangelho da Verdade contém qualquer história sobre Jesus, qualquer nome de lugar de qualquer tipo, qualquer data, ou qualquer menção de qualquer pessoa além de Jesus, que é mencionado apenas cinco vezes.</p><p>Mais de 60 vezes, este breve trabalho utiliza as noções de conhecimento ou necessidade de saber. Este conhecimento nasce de dentro, à medida que a alma retorna a si mesma, encontrando ali o que a Divindade depositou nela — ou talvez melhor, encontrando ali o resíduo da Divindade ainda preso dentro dela. Assim, quem tem Gnose simplesmente tomou o que é seu e pode saber de onde vem e para onde está destinado. O papel de Cristo era apresentar o “Livro dos Vivos” ou o “Livro Vivo”. “Livro” é entendido, não como a proclamação do evangelho da vida e ensinamentos de Jesus, mas sim como o evangelho primordial ou verdade que existia antes da criação. Foi o erro e a ignorância que se rebelaram contra o Salvador e o pregaram no tronco. Implícito nisso, embora não explicitamente declarado, está o entendimento gnóstico de que também foi erro e ignorância divinos dos quais a matéria emergiu ou foi criada. A salvação para os seres vivos presos nesta matéria vem com o retorno à Divindade pura. O caminho deste retorno é a Gnose (conhecimento). O Pleroma, a plenitude da Divindade, saiu para as profundezas da matéria em busca dos eleitos entre os seres por meio de Jesus e da cruz.</p><p>Embora essas características do gnosticismo sejam claras, este evangelho está muito mais próximo da ortodoxia do que a maioria dos escritos gnósticos de Chenoboskion, porque menciona apenas um Filho de Deus, não várias emanações; não divide Jesus em um Jesus físico e um Cristo divino; e, mais notavelmente, Sophia, a personagem central usual no drama cósmico gnóstico, não aparece de forma alguma. É por essas razões, entre outras, que o Evangelho da Verdade é colocado muito próximo da ruptura de Valentino com a ortodoxia.</p><p>O Evangelho da Verdade assumiu algum grau de importância nos estudos do NT além do justificado por seu conteúdo herético, porque em toda parte assume nosso cânon completo do NT. Segundo a contagem de alguns estudiosos, há nada menos que 83 lugares onde o Evangelho da Verdade ecoa livros canônicos do NT — apesar do fato de não citar diretamente uma única fala de Jesus. Mais particularmente, ele se baseia fortemente no livro do Apocalipse e na Epístola aos Hebreus.</p><h3>Virgem, Assunção de</h3><p>Uma lenda amplamente divulgada trata da morte e translação da Virgem Maria. Nenhuma das muitas versões é anterior ao quarto século. A maioria remonta ao Egito. Nas versões coptas, o próprio Jesus aparece a Maria antes que os apóstolos partam para seus trabalhos missionários; Jesus anuncia sua morte e translação iminente. Em outra forma, um anjo faz o anúncio. Maria solicita a presença de todos os apóstolos, que são milagrosamente trazidos nas nuvens. Maria é transfigurada, e muitas curas resultam do contato com seu corpo morto. Ela é transportada para o céu por Jesus logo após sua morte.</p><p>Esta lenda em si mesma ganhou um novo interesse e importância quando, em 1950, &quot;A assunção da bendita Virgem&quot; foi incorporada ao dogma oficial da Igreja Católica Romana.</p><h3>Virgem, Vida da</h3><p>Há vários relatos sobre a vida e existência inicial da Virgem Maria. A maioria deles nos chega através de textos coptas. Eles contam sobre o nascimento de Maria para Joaquim (também chamado Cleofas) e Ana, que foram zombados por amigos por não terem filhos. Maria nasceu após uma visão de uma pomba branca. Em alguns relatos, Maria foi dedicada ao Senhor e então confiada aos cuidados de um homem, José. Enquanto estava na casa tecendo o véu do templo, anjos vinham ministrar a ela. A anunciação por Gabriel é dada em grande detalhe. O nascimento de Jesus é descrito em detalhe enquanto José procura por uma parteira, Salomé. Outros relatos continuam a descrever cenas ternas entre Maria e o menino Jesus. Em algumas dessas versões, há uma identificação imprudente da Virgem Maria com todas as outras Marias dos Evangelhos.</p><h3>Zebulom, Testamento de</h3><p><em>Veja</em> Testamentos dos Doze Patriarcas (acima).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01041045",
          "start_ref_usfm": "GEN 41:45",
          "end_ref": "01041045",
          "end_ref_usfm": "GEN 41:45"
        },
        {
          "start_ref": "01049033",
          "start_ref_usfm": "GEN 49:33",
          "end_ref": "01049033",
          "end_ref_usfm": "GEN 49:33"
        },
        {
          "start_ref": "04011026",
          "start_ref_usfm": "NUM 11:26",
          "end_ref": "04011026",
          "end_ref_usfm": "NUM 11:26"
        },
        {
          "start_ref": "06023002",
          "start_ref_usfm": "JOS 23:2",
          "end_ref": "06023002",
          "end_ref_usfm": "JOS 23:2"
        },
        {
          "start_ref": "06024001",
          "start_ref_usfm": "JOS 24:1",
          "end_ref": "06024001",
          "end_ref_usfm": "JOS 24:1"
        },
        {
          "start_ref": "27010013",
          "start_ref_usfm": "DAN 10:13",
          "end_ref": "27010013",
          "end_ref_usfm": "DAN 10:13"
        },
        {
          "start_ref": "40013055",
          "start_ref_usfm": "MAT 13:55",
          "end_ref": "40013055",
          "end_ref_usfm": "MAT 13:55"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001001",
          "end_ref_usfm": "LUK 1:1"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016003",
          "end_ref_usfm": "ROM 16:3"
        },
        {
          "start_ref": "47002004",
          "start_ref_usfm": "2CO 2:4",
          "end_ref": "47002004",
          "end_ref_usfm": "2CO 2:4"
        },
        {
          "start_ref": "47012004",
          "start_ref_usfm": "2CO 12:4",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "55004019",
          "start_ref_usfm": "2TI 4:19",
          "end_ref": "55004019",
          "end_ref_usfm": "2TI 4:19"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003019",
          "end_ref_usfm": "1PE 3:19"
        },
        {
          "start_ref": "65001009",
          "start_ref_usfm": "JUD 1:9",
          "end_ref": "65001009",
          "end_ref_usfm": "JUD 1:9"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        },
        {
          "start_ref": "83007050",
          "start_ref_usfm": "2ES 7:50",
          "end_ref": "83007050",
          "end_ref_usfm": "2ES 7:50"
        },
        {
          "start_ref": "83007113",
          "start_ref_usfm": "2ES 7:113",
          "end_ref": "83007113",
          "end_ref_usfm": "2ES 7:113"
        },
        {
          "start_ref": "83008001",
          "start_ref_usfm": "2ES 8:1",
          "end_ref": "83008001",
          "end_ref_usfm": "2ES 8:1"
        },
        {
          "start_ref": "05032048",
          "start_ref_usfm": "DEU 32:48",
          "end_ref": "05032050",
          "end_ref_usfm": "DEU 32:50"
        },
        {
          "start_ref": "83014001",
          "start_ref_usfm": "2ES 14:1",
          "end_ref": "83014006",
          "end_ref_usfm": "2ES 14:6"
        },
        {
          "start_ref": "83014042",
          "start_ref_usfm": "2ES 14:42",
          "end_ref": "83014046",
          "end_ref_usfm": "2ES 14:46"
        },
        {
          "start_ref": "24036004",
          "start_ref_usfm": "JER 36:4",
          "end_ref": "24036008",
          "end_ref_usfm": "JER 36:8"
        },
        {
          "start_ref": "01032022",
          "start_ref_usfm": "GEN 32:22",
          "end_ref": "01032029",
          "end_ref_usfm": "GEN 32:29"
        },
        {
          "start_ref": "03025008",
          "start_ref_usfm": "LEV 25:8",
          "end_ref": "03025012",
          "end_ref_usfm": "LEV 25:12"
        },
        {
          "start_ref": "05034005",
          "start_ref_usfm": "DEU 34:5",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "05030015",
          "start_ref_usfm": "DEU 30:15",
          "end_ref": "05030020",
          "end_ref_usfm": "DEU 30:20"
        },
        {
          "start_ref": "27009004",
          "start_ref_usfm": "DAN 9:4",
          "end_ref": "27009019",
          "end_ref_usfm": "DAN 9:19"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045006",
          "end_ref_usfm": "ISA 45:6"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15003001",
          "start_ref_usfm": "EZR 3:1",
          "end_ref": "15003007",
          "end_ref_usfm": "EZR 3:7"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007007",
          "end_ref_usfm": "1CO 7:7"
        },
        {
          "start_ref": "46011004",
          "start_ref_usfm": "1CO 11:4",
          "end_ref": "46011006",
          "end_ref_usfm": "1CO 11:6"
        },
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018038",
          "end_ref_usfm": "JHN 18:38"
        },
        {
          "start_ref": "44005038",
          "start_ref_usfm": "ACT 5:38",
          "end_ref": "44005039",
          "end_ref_usfm": "ACT 5:39"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002012",
          "end_ref_usfm": "1KI 2:12"
        },
        {
          "start_ref": "01049001",
          "start_ref_usfm": "GEN 49:1",
          "end_ref": "01049033",
          "end_ref_usfm": "GEN 49:33"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        }
      ],
      "resource": []
    }
  }
]