[
  {
    "content_id": 207150,
    "reference_id": 2888,
    "title": "Arquitetura",
    "media_type": "Text",
    "index_reference": "arquitetura",
    "language": "por",
    "content": "<h1>ARQUITETURA</h1><p>Ciência, arte ou profissão de projetar e construir edifícios, pontes, etc.&nbsp;A arquitetura é a prática de combinar construção e arte para produzir &quot;beleza com propósito&quot;. A síntese do arquiteto de imaginação criativa e habilidade técnica produz estruturas de interesse, unidade, poder e conveniência.&nbsp;Quando olhamos para um edifício, monumento ou túmulo, estamos examinando sua arte, bem como sua estrutura.</p><p>Tipos especiais de arquitetura são mencionados nas Escrituras, incluindo casas, estruturas em cidades específicas e, é claro, os templos.&nbsp;Todos foram influenciados pelos impérios que dominavam Israel na época.&nbsp;É, portanto, importante examinar a arquitetura dos impérios associados à história bíblica para entender a arquitetura da Palestina.</p><p>Resumo</p><p>•&nbsp;Arquitetura suméria</p><p>•&nbsp;Arquitetura egípcia</p><p>•&nbsp;Arquitetura assíria e hitita</p><p>•&nbsp;Arquitetura grega</p><p>•&nbsp;Arquitetura romana</p><p>•&nbsp;Arquitetura palestina</p><h2>Arquitetura suméria</h2><p>A arquitetura foi desenvolvida pela primeira vez pelos sumérios, um povo de origem não semítica.&nbsp;Eles podem ter se estabelecido na ilha de Bahrein, no Golfo Pérsico, mil anos antes de se moverem para o continente.&nbsp;Desde o início de sua cultura, os sumérios consideravam a arquitetura uma importante empreitada artística.&nbsp;Encontrou sua expressão mais completa na construção de templos.&nbsp;O zigurate sumério, ou torre em estágios, tornou-se a contribuição mais distintiva da Mesopotâmia para a arquitetura, tanto secular quanto sagrada.&nbsp;O zigurate tem sido frequentemente comparado a uma catedral europeia medieval, cujo ponto mais alto pode parecer estar alcançando Deus como uma expressão das aspirações religiosas humanas.&nbsp;No entanto, esse não era o conceito que os sumérios tinham ao construir seus santuários.&nbsp;Para eles, o zigurate, erguido em seu monte ou plataforma, representava uma concentração de forças naturais e vitais.&nbsp;O deus já havia descido para sua casa, e era dever do adorador comungar com ele lá.</p><p>Por volta de 2000 a.C., uma área de templo mesopotâmico geralmente abrigava o zigurate, vários armazéns, santuários, oficinas e alojamentos para sacerdotes.&nbsp;O zigurate geralmente consistia em três estágios: as paredes internas de tijolos de barro secos ao sol, as paredes externas de tijolos cozidos assentados em betume.&nbsp;Os níveis superiores eram alcançados por escadas ou rampas, e às vezes um pequeno santuário para uma divindade local coroava o estágio mais alto.&nbsp;Além de criar paredes e colunas decoradas, os arquitetos sumérios descobriram como usar arcos, cúpulas e abóbadas para dar a impressão de grandiosidade e espaço.</p><p>A arquitetura doméstica suméria era bastante variada em estilo.&nbsp;A maioria das casas da cidade eram residências de dois andares construídas em três lados de um quadrado, com a abertura voltada para longe das ruas estreitas.&nbsp;Casas de pessoas ricas podem ter 20 cômodos; algumas incluem quartos para empregados.&nbsp;Instalações sanitárias internas foram conectadas por meio de canos de esgoto a uma fossa subterrânea.&nbsp;Muitas casas tinham um túmulo familiar no porão.&nbsp;Não há dúvida de que os acádios, hititas, egípcios e gregos se beneficiaram de várias maneiras das inovações arquitetônicas da Suméria.</p><h2>Arquitetura egípcia</h2><p>Os egípcios alcançaram as formas arquitetônicas mais duradouras já tentadas por qualquer civilização, e grande parte de sua arquitetura foi preservada.&nbsp;Tais formas incluíam templos, tumbas e pirâmides.&nbsp;Enormes pedras para construir essas estruturas tiveram que ser trazidas de pedreiras distantes.&nbsp;Os egípcios usavam trabalho escravo e construíam suas estruturas em homenagem aos seus governantes.</p><p>Os exemplos notáveis da arquitetura egípcia são as pirâmides, praticamente todas construídas no período do Antigo Império (c.&nbsp;2700–2200 a.C.).&nbsp;O princípio sumério do nicho recuado foi empregado para acomodar os enormes estresses da alvenaria de pedra.&nbsp;Sem essa técnica, teria sido impossível construir um edifício tão grande como a Grande Pirâmide, cujo peso estimado é de quase seis milhões de toneladas (5.448.000 toneladas métricas).&nbsp;A Grande Pirâmide é um dos edifícios mais perfeitamente orientados na Terra, estando a apenas alguns segundos de um grau da orientação norte-sul verdadeira.&nbsp;Muitos dos enormes blocos de pedra foram cortados e ajustados com tanta precisão que é impossível inserir a borda de uma folha de papel entre eles.&nbsp;As pirâmides foram feitas para servir como tumbas para os restos mortais das pessoas que as mandaram construir, mas as próprias estruturas se tornaram monumentos à criatividade humana.</p><p>O principal estilo arquitetônico dos egípcios era &quot;pilar e lintel&quot;, com peças horizontais apoiadas em colunas.&nbsp;Como resultado, edifícios de qualquer tamanho se tornaram uma floresta de colunas.&nbsp;As superfícies das paredes estavam cobertas com entalhes, pinturas e hieróglifos.&nbsp;Os templos foram planejados em um eixo longo com simetria quase perfeita.&nbsp;As estruturas parecem projetadas para desfiles imperiais e outras cerimônias encenadas para impressionar o povo com o poder e a autoridade de seus governantes.</p><h2>Arquitetura assíria e hitita</h2><p>Os assírios seguiram o padrão sumério de construção de templos, mas ampliaram os zigurates e adicionaram mais andares.&nbsp;O grande zigurate de Borsipa foi um exemplo notável de construção de templo de sete andares.&nbsp;A fundação tinha cerca de 83 metros quadrados, e o edifício tinha cerca de 49 metros de altura.&nbsp;Cada andar era recuado em relação ao nível abaixo dele em um efeito de terraço e pintado com uma cor diferente de tinta.&nbsp;Cada andar era destinado a representar um dos planetas.&nbsp;De acordo com a prática suméria posterior, o nível mais alto tinha um pequeno santuário construído em seu telhado, onde se pensava que o deus Nebo havia feito sua residência.&nbsp;Muitos acreditam que a Torre de Babel, que Deus destruiu, era uma torre zigurate (<a href=\"https://ref.ly/Gen11:1-Gen11:32\">Gn 11</a>).</p><p>Os palácios reais assírios dos séculos VIII e VII a.C. eram grandes e elegantes, decorados com enormes baixos-relevos que retratavam o rei ocupado com uma variedade de atividades.&nbsp;A arte assíria estava em seu auge nesse período, e a atenção meticulosa aos detalhes trouxe um caráter forte à arquitetura assíria.&nbsp;Grandes esculturas de pedra de animais protetores foram colocadas nas entradas de edifícios públicos.&nbsp;Estátuas semelhantes eram uma característica da arquitetura hitita na Anatólia, a parte oriental da Ásia Menor.</p><p>Edifícios hititas escavados em Boghazkôy e em outros lugares facilmente igualavam os dos assírios em extensão e grandiosidade.&nbsp;Colunas imponentes, longos corredores e salas expansivas eram típicos da construção de palácios hititas na Idade do Bronze.</p><p>O design dos templos hititas seguia o que era comum na Babilônia, com vários edifícios agrupados em torno de um pátio aberto.&nbsp;Uma diferença era que o santuário principal era acessado através de uma série de entradas ou pórticos que se estendiam além do comprimento dos edifícios adjacentes.&nbsp;O design permitiu que pequenas janelas fossem colocadas no topo da projeção para fornecer luz adicional no santuário.</p><h2>Arquitetura grega</h2><p>A arquitetura alcançou grandes realizações no mundo grego.&nbsp;Muitos fatores se combinaram para produzir uma beleza arquitetônica que durou séculos.&nbsp;Esses fatores incluíam o clima, o ambiente, o governo e as pessoas.&nbsp;Talvez o fator mais importante fossem as pessoas, que pareciam livres para imaginar e desenvolver designs e estruturas que continuam a estimular nossa imaginação até hoje.</p><p>Os gregos se esforçaram para alcançar a beleza em sua arquitetura.&nbsp;Este nobre motivo encontrou sua mais alta expressão no século V a.C.&nbsp;Na época de Péricles (461–429 a.C.), o Partenon e os Propileus na Acrópole foram remodelados a partir de originais anteriores, e o Erecteion também foi construído lá.&nbsp;Templos subsequentes em Atenas incluíam o de Hefesto, que era uma versão menos graciosa do Partenon, e o santuário de Ares.&nbsp;Fídias, o escultor que projetou o Partenon, também foi responsável, junto com seus alunos, por grande parte das estátuas do século V a.C.&nbsp;Embora os sumérios tenham sido os primeiros a executar estátuas de pedra autônomas e bastante estereotipadas, eles o fizeram em grande parte com considerações teológicas em mente.&nbsp;Para os escultores sumérios, a estátua representava um indivíduo diante de um deus, pronto para ser julgado.&nbsp;Para os gregos, no entanto, o objetivo de uma boa estatuária era a reprodução mais realista e precisa possível da anatomia humana, e, como os assírios, seus escultores estudavam anatomia.&nbsp;Eventualmente, os gregos se tornaram os escultores mais proficientes do mundo.</p><p>Muitos edifícios gregos apresentavam combinações apropriadas de estrutura e ambiente.&nbsp;Por exemplo, teatros foram construídos em colinas para que a estrutura pudesse ter fileiras de assentos e ainda ter um belo cenário.&nbsp;O mármore foi usado extensivamente.&nbsp;Os edifícios foram colocados de forma que as sombras acrescentassem à sua beleza.&nbsp;Toda aquela beleza estrutural foi vista pelo apóstolo Paulo quando ele visitou a cidade de Atenas, mas &quot;Paulo ficou revoltado ao ver a cidade tão cheia de ídolos&quot; (<a href=\"https://ref.ly/Acts17:16\">Atos 17.16</a>, NTLH).&nbsp;Muitos dos edifícios mais bonitos, como o Partenon, foram construídos em homenagem aos deuses pagãos gregos.&nbsp;Em resposta, Paulo pregou seu famoso sermão no Areópago (Colina de Marte), uma colina que dava vista para os templos de Atenas.</p><h2>Arquitetura romana</h2><p>Os romanos foram grandes construtores que deixaram sua marca na arquitetura do mundo.&nbsp;Vários fatores influenciaram os estilos arquitetônicos romanos.&nbsp;Primeiro foi o fato de que os romanos assumiram impérios anteriores e formas anteriores de arquitetura.&nbsp;Alguma influência egípcia foi vista, mas o olhar grego para a beleza e o uso de mármore foram mais importantes.&nbsp;Outro fator foi a descoberta romana do cimento feito de terra vulcânica que, quando misturada com cal, formava uma argamassa de grande coesão.&nbsp;O cimento permitiu que os romanos construíssem arcos de alvenaria sem colunas de suporte.&nbsp;O efeito foi uma sensação de pompa e majestade.&nbsp;O uso de cimento também permitiu que os romanos construíssem estruturas de mais de um andar, como o Coliseu.</p><p>Os arquitetos romanos usavam praças centrais ou fóruns públicos no centro de suas cidades.&nbsp;Ao redor destes foram construídos edifícios públicos, templos, lojas e pórticos.&nbsp;A praça central continha arcos e monumentos comemorando imperadores vitoriosos.&nbsp;O conceito romano de planejamento municipal foi copiado em todo o Império Romano, incluindo a Palestina.</p><p>A escassez de água em vários países sobre os quais os romanos governavam os obrigou a criar meios de transportá-la por terra.&nbsp;Isso levou ao desenvolvimento do aqueduto.&nbsp;Os arquitetos romanos enfrentavam o problema de manter um grau suficiente de inclinação para permitir que a água fluísse por gravidade.&nbsp;Canais cimentados suportados por arcos de pedra forneceram grande parte da solução para o problema.&nbsp;O design arquitetônico dos sistemas de aquedutos permaneceu o mesmo durante todo o período imperial.&nbsp;Os pilares da fundação foram cobertos por arcos redondos.&nbsp;Um canal de pedra foi construído no topo do arco, revestido com cimento e frequentemente coberto por um telhado curvo.</p><h2>Arquitetura palestina</h2><p>Por uma geração, os israelitas foram habitantes de tendas, vivendo apenas vidas semissedentárias na melhor das hipóteses, sem necessidade de estruturas permanentes de qualquer tipo.&nbsp;Quando chegou a hora de se estabelecerem, foram prejudicados pela falta de habilidades de construção.&nbsp;Escavações arqueológicas em locais como Siló, Betel e Debir descobriram tentativas israelitas de reconstruir sobre fundações cananeias anteriores.&nbsp;O padrão de mão de obra deles era visivelmente inferior ao dos construtores cananeus, como demonstrado especialmente nas cidades reais cananeias.&nbsp;Até o século V a.C., os edifícios israelitas tendiam a ser pequenos e estreitos, em parte porque os arquitetos não haviam desenvolvido nenhum meio de cobrir uma habitação além de colocar vigas em sua largura e colocar uma cobertura plana no topo.&nbsp;O primeiro arco abobadado na Palestina foi construído no período persa, mas era tão inovador que os judeus conservadores se recusaram a adotá-lo como um estilo arquitetônico.&nbsp;Somente no período romano o arco e a abóbada ganharam aceitação, devido em grande parte à influência de Herodes, o Grande.</p><h3>Arquitetura do Antigo Testamento</h3><p>Cidades</p><p>Na era do AT, as cidades eram construídas em colinas ou montes e cercadas por um muro para proteção.&nbsp;Geralmente, as casas eram colocadas de forma aleatória com caminhos sinuosos ou becos conectando-as.&nbsp;Pessoas que não podiam pagar pela vida na cidade viviam em vilarejos ao redor da cidade.&nbsp;Eles trabalhavam nos campos próximos e, em tempos de perigo, fugiam para a cidade em busca de proteção.</p><p>O mais essencial para qualquer cidade era um abastecimento de água adequado.&nbsp;Por essa razão, as cidades foram construídas sobre ou perto de nascentes subterrâneas.&nbsp;Algumas cidades usavam cisternas rebocadas e bacias de captação para coletar água da chuva para complementar o abastecimento regular de água.&nbsp;Fontes subterrâneas eram protegidas por túneis em degraus para acesso quando a cidade estava sitiada.</p><p>Fortificações</p><p>Durante grande parte dos tempos do AT, os israelitas usavam as técnicas da Idade do Bronze Médio para defender suas cidades.&nbsp;A característica central era uma parede feita de pedra ou tijolo, de 7,5 a 9 metros de altura.&nbsp;A parede às vezes era feita com uma inclinação artificial e uma vala na parte inferior para fortificá-la contra aríetes inimigos.</p><p>Durante a monarquia israelita, paredes de casamata também foram construídas.&nbsp;Estas consistiam em duas paredes paralelas conectadas por uma série de paredes transversais.&nbsp;Os quartos resultantes foram então preenchidos com terra para dar proteção adicional contra aríetes inimigos (<a href=\"https://ref.ly/Ezek26:9\">Ez 26.9</a>).&nbsp;Às vezes, paredes de 6 metros de espessura eram construídas com saliências para que os atacantes pudessem ser subjugados.&nbsp;O apóstolo Paulo foi descido do muro de Damasco, em uma cesta à partir de um cômodo em tal muro (<a href=\"https://ref.ly/Acts9:25\">Atos 9.25</a>; <a href=\"https://ref.ly/2Cor11:33\">2Co 11.33</a>).</p><p>Portões</p><p>A maioria das muralhas da cidade tinha dois portões.&nbsp;Um deles era para caravanas de camelos, carruagens e veículos maiores; o outro, do lado oposto da cidade, era usado para pedestres, burros e pequenos animais.&nbsp;Muitos portões consistiam em portas duplas (<a href=\"https://ref.ly/Isa45:1\">Is 45.1</a>; <a href=\"https://ref.ly/Neh6:1\">Ne 6.1</a>) feitas de madeira e revestidas com placas de bronze (<a href=\"https://ref.ly/Isa45:2\">Is 45.2</a>).&nbsp;As portas eram protegidas com barras horizontais de madeira, bronze (<a href=\"https://ref.ly/1Kgs4:13\">1Rs 4.13</a>) ou ferro (<a href=\"https://ref.ly/Ps107:16\">Sl 107.16</a>) que se encaixavam em aberturas nos postes do portão (<a href=\"https://ref.ly/Judg16:3\">Jz 16.3</a>).</p><p>A localização dos portões era importante para a defesa da cidade.&nbsp;Frequentemente, a estrada que levava ao portão era planejada de forma que os atacantes, que carregavam seus escudos na mão esquerda, tivessem que enfrentar a parede da cidade e seus defensores no lado direito.&nbsp;Às vezes, o portão fazia parte de uma grande torre (<a href=\"https://ref.ly/2Chr26:9\">2Cr 26.9</a>).&nbsp;Ocasionalmente, degraus eram construídos no interior da torre, para que os sentinelas pudessem alcançar o topo para vigiar (<a href=\"https://ref.ly/2Kgs9:17\">2Rs 9.17</a>).&nbsp;Em outras ocasiões, o portão estava posicionado de tal forma que girava 90 graus entre os portais, a fim de impedir que arqueiros inimigos fizessem um tiro direto através do portão.</p><p>Casas</p><p>Uma casa israelita acima da média consistia em vários cômodos voltados para um pátio aberto (<a href=\"https://ref.ly/2Sam17:18\">2Sm 17.18</a>).&nbsp;O maior cômodo era para a família, outro era para o gado da família, e outro era usado como um depósito geral.&nbsp;Às vezes, as paredes eram feitas de pedras, com as juntas preenchidas com barro.&nbsp;Às vezes, as paredes internas eram revestidas com barro, embora as casas mais prósperas tivessem cipreste ou cedro.&nbsp;Os pisos eram feitos de argila ou pedras de gesso polido.&nbsp;Os telhados planos eram sustentados por vigas e impermeabilizados com madeira ou mato.&nbsp;Uma escada externa dava acesso ao telhado, e algumas pessoas construíam câmaras no telhado que, na prática, faziam uma casa de dois andares (<a href=\"https://ref.ly/1Kgs17:19\">1Rs 17.19</a>).&nbsp;Os telhados planos das casas forneciam espaço adicional para dormir e recreação para famílias com muitos membros.&nbsp;A lei mosaica exigia que esses telhados fossem cercados por um parapeito protetor para evitar que as pessoas caíssem e morressem (<a href=\"https://ref.ly/Deut22:8\">Dt 22.8</a>).</p><p>Templo de Salomão</p><p>Provavelmente a peça mais importante da arquitetura israelita foi o templo do Rei Salomão.&nbsp;O edifício estava localizado no local onde Abraão supostamente ofereceu seu filho Isaque (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Gn 22</a>).&nbsp;Levou sete anos e meio para construir e foi notável tanto pela sua beleza quanto pelo seu propósito.&nbsp;O plano do templo era semelhante ao do tabernáculo, exceto que as dimensões foram dobradas e a altura foi triplicada.&nbsp;As paredes eram feitas de pedra revestida de ouro (<a href=\"https://ref.ly/1Kgs6:22\">1Rs 6.22</a>), com ouro também cobrindo os tetos e o chão.&nbsp;A divisão entre o Santo dos Santos e o Lugar Santo era feita de madeira de cedro coberta de ouro.&nbsp;A entrada do Santo dos Santos consistia em uma porta dupla feita de madeira de oliveira esculpida revestida com ouro.&nbsp;A porta ficava aberta, mas era velada.&nbsp;Fora do templo havia dois pátios, um pátio interno para os sacerdotes e um pátio externo para o povo.</p><p>A falta de expertise em construção em Israel obrigou Salomão a contratar trabalhadores fenícios.&nbsp;O resultado foi uma estrutura tipicamente fenícia, cujo plano de construção se assemelhava muito ao de uma capela cananeia do século VIII a.C. escavada em Tell Tainat, na Síria.&nbsp;Colunas e pórticos eram sem dúvida uma característica do templo de Salomão, embora a função exata dos pilares independentes chamados Jaquim e Boaz ainda esteja longe de ser certa.&nbsp;A alvenaria cuidadosamente vestida parece ter aparecido em Israel inicialmente na época de Salomão; excelentes exemplares de pedra talhada e quadrada foram recuperados de Samaria.&nbsp;O sítio samaritano, junto com Megido, também forneceu exemplos interessantes de um capitel de pilastra decorado que derivou seu design de representações artísticas cananeias.</p><p>Quando Babilônia derrubou Jerusalém e arrasou a cidade em 586 a.C., o templo foi saqueado de sua riqueza e queimado até o chão.&nbsp;Depois que Israel retornou do cativeiro, o templo foi reconstruído, com a fundação sendo lançada em 525 a.C.&nbsp;No entanto, esse segundo templo era muito menos magnífico do que o de Salomão e estava em grande necessidade de reparo na época do Rei Herodes da Judeia (37–4 a.C.).</p><p>Embora a tradição do AT dê considerável destaque ao templo de Salomão e exalte sua grandiosidade, o edifício era na verdade um anexo ao palácio real, servindo como uma capela.&nbsp;Somente no período pós-exílico o templo foi libertado das associações reais para se tornar um santuário independente onde as pessoas podiam observar os rituais prescritos.&nbsp;Tanto os templos pré-exílicos quanto os pós-exílicos eram bastante pequenos e estreitos em suas dimensões, sua largura sendo limitada pelo comprimento das vigas de madeira disponíveis para fins de cobertura.&nbsp;A única maneira de ampliar tal edifício era da maneira usual do Oriente Próximo, anexando salas adicionais ao exterior.</p><h3>Arquitetura do Novo Testamento</h3><p>A arquitetura dos tempos do NT consistia em estruturas gregas e romanas, já que esses governantes haviam dominado Israel mais recentemente.&nbsp;As cidades gregas eram modelos arquitetônicos, contendo ruas planejadas, arcos, teatros, banhos públicos, templos e um mercado central chamado ágora<em>.</em> As casas judaicas, no entanto, continuavam pequenas, com telhados planos sobre quartos voltados para um pátio.</p><p>Durante a dominação romana, Herodes, o Grande (37–4 a.C.) construiu algumas estruturas notáveis, incluindo aquedutos, cisternas, masmorras, palácios e cidades inteiras (por exemplo, Cesareia).&nbsp;Sua maior obra foi a reconstrução do templo, uma estrutura notável que levou 83 anos para ser concluída.&nbsp;Durou em seu estado completo apenas seis anos antes de ser destruído por Tito em 70 d.C.</p><p>O templo de Herodes conseguiu misturar o antigo com o novo.&nbsp;Embora parecesse incorporar as últimas tendências arquitetônicas helenísticas em suas colunatas, colunas de mármore e fachadas, ainda estava firmemente enraizado nas tradições da Fenícia.&nbsp;A estrutura herodiana foi uma ampliação e, até certo ponto, uma reconstrução do templo do século VI a.C.&nbsp;Uma série de tribunais e pórticos cercavam o santuário reconstruído, que recebia uma ilusão de grandeza por meio de uma entrada ampliada.&nbsp;No meio daquela varanda havia uma porta enorme que dava acesso à porta interna muito menor do próprio santuário.&nbsp;Infelizmente, nada do próprio edifício sobreviveu à destruição de 70 d.C., deixando-nos quase completamente dependentes do relato de Josefo.&nbsp;<em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">Cidade</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5057\" data-resourceType=\"TyndaleBibleDictionary\">Casas e Moradias</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Templo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05022008",
          "start_ref_usfm": "DEU 22:8",
          "end_ref": "05022008",
          "end_ref_usfm": "DEU 22:8"
        },
        {
          "start_ref": "07016003",
          "start_ref_usfm": "JDG 16:3",
          "end_ref": "07016003",
          "end_ref_usfm": "JDG 16:3"
        },
        {
          "start_ref": "10017018",
          "start_ref_usfm": "2SA 17:18",
          "end_ref": "10017018",
          "end_ref_usfm": "2SA 17:18"
        },
        {
          "start_ref": "11004013",
          "start_ref_usfm": "1KI 4:13",
          "end_ref": "11004013",
          "end_ref_usfm": "1KI 4:13"
        },
        {
          "start_ref": "11006022",
          "start_ref_usfm": "1KI 6:22",
          "end_ref": "11006022",
          "end_ref_usfm": "1KI 6:22"
        },
        {
          "start_ref": "11017019",
          "start_ref_usfm": "1KI 17:19",
          "end_ref": "11017019",
          "end_ref_usfm": "1KI 17:19"
        },
        {
          "start_ref": "12009017",
          "start_ref_usfm": "2KI 9:17",
          "end_ref": "12009017",
          "end_ref_usfm": "2KI 9:17"
        },
        {
          "start_ref": "14026009",
          "start_ref_usfm": "2CH 26:9",
          "end_ref": "14026009",
          "end_ref_usfm": "2CH 26:9"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "19107016",
          "start_ref_usfm": "PSA 107:16",
          "end_ref": "19107016",
          "end_ref_usfm": "PSA 107:16"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "23045002",
          "start_ref_usfm": "ISA 45:2",
          "end_ref": "23045002",
          "end_ref_usfm": "ISA 45:2"
        },
        {
          "start_ref": "26026009",
          "start_ref_usfm": "EZK 26:9",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "44009025",
          "start_ref_usfm": "ACT 9:25",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017016",
          "end_ref_usfm": "ACT 17:16"
        },
        {
          "start_ref": "47011033",
          "start_ref_usfm": "2CO 11:33",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3746,
          "content_id": 658624,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cidade",
          "language": "por"
        },
        {
          "reference_id": 5057,
          "content_id": 125274,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Casas E Habitações",
          "language": "por"
        },
        {
          "reference_id": 7950,
          "content_id": 717312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Templo",
          "language": "por"
        }
      ]
    }
  }
]