[
  {
    "content_id": 658613,
    "reference_id": 3124,
    "title": "Babel",
    "media_type": "Text",
    "index_reference": "babel",
    "language": "por",
    "content": "<h1>BABEL</h1><p>A tradução de uma palavra hebraica em <a href=\"https://ref.ly/Gen10:10\">Gênesis 10.10</a> e <a href=\"https://ref.ly/Gen11:9\">11.9</a> em outras partes da Bíblia é feita como “Babilônia” (veja <a href=\"https://ref.ly/2Kgs17:24\">2Rs 17.24</a>). A tradução de “Babel” em Gênesis visa conectar o nome com o cenário cultural inicial de <a href=\"https://ref.ly/Gen11:1-Gen11:9\">Gênesis 11.1–9</a>, particularmente a história da Torre de Babel. Esta tradução também liga o incidente da Torre de Babel à interpretação popular de que o nome Babel vem de uma raiz que significa “confundir” (<a href=\"https://ref.ly/Gen11:9\">Gn 11.9</a>).</p><p>Escavações arqueológicas revelaram informações sobre a construção de zigurates, que eram torres construídas para templos. Esses zigurates consistiam em múltiplas plataformas, cada uma menor que a anterior, com um pequeno templo na plataforma superior dedicado à divindade do construtor ou da cidade.</p><p>O primeiro zigurate na Babilônia foi construído por Shar-kali-sharri, rei de Acádia, na última parte do século 23 a.C. Este zigurate foi destruído e reconstruído várias vezes ao longo dos séculos. O zigurate esteve em ruínas por volta de 2000 a.C. até cerca de 1830 a.C. Então, um rei que governou antes de Hamurabi reconstruiu a cidade, nomeando-a Bab-ilu ou Babel. Hamurabi governou de 1728 a 1636 a.C.</p><p>O Épico da Criação Babilônica descreve a construção de uma &quot;cidade celestial&quot; como a morada do deus Marduk. Nesse contexto, Babel, que significa &quot;porta de deus&quot;, era um termo importante. A terminologia associada ao templo de Marduk e ao zigurate sugere que Babel era considerada a entrada terrena para o reino celestial.</p><p>As tradições judaicas e árabes associam a Torre de Babel em Gênesis a uma grande ruína de templo dedicada a Nabu em Borsippa, também conhecida como Birs-Ninrode.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">Babilônia, Babilônia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010010",
          "start_ref_usfm": "GEN 10:10",
          "end_ref": "01010010",
          "end_ref_usfm": "GEN 10:10"
        },
        {
          "start_ref": "01011009",
          "start_ref_usfm": "GEN 11:9",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017024",
          "end_ref_usfm": "2KI 17:24"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        }
      ],
      "resource": []
    }
  }
]