[
  {
    "content_id": 133281,
    "reference_id": 3161,
    "title": "Batismo pelos mortos",
    "media_type": "Text",
    "index_reference": "batismo pelos mortos",
    "language": "por",
    "content": "<h1>BATISMO PELOS MORTOS*</h1><p>Costume de significado incerto, mencionado uma vez no NT (<a href=\"https://ref.ly/1Cor15:29\">1Co 15.29</a>). Muitas interpretações foram oferecidas para esse verso muito discutido. As questões importantes são a natureza da prática do batismo pelos mortos e se o apóstolo Paulo aprovava isso.</p><p>A maioria das interpretações da frase &quot;batizado pelos mortos&quot; se encaixa em uma das três categorias: batismo metafórico, batismo normal ou batismo por procuração. Em <a href=\"https://ref.ly/Mark10:38\">Marcos 10:38</a> e <a href=\"https://ref.ly/Luke12:50\">Lucas 12:50</a>, o batismo é usado como uma metáfora para o sofrimento ou martírio. Alguns estudiosos, interpretando &quot;batismo pelos mortos&quot; como uma metáfora para o martírio, traduziriam como &quot;sendo batizado com vista à morte&quot;.</p><p>Muitos preferem ler a frase no sentido normal de ser batizado em nome próprio. Martinho Lutero pensava que se referia à prática de batizar sobre os túmulos dos mortos. João Calvino acreditava que tinha a ver com cristãos que pediam batismo porque estavam em perigo de morte. Outros pensam que se referia a convertidos que eram batizados por causa do testemunho de mártires cristãos ou entes queridos falecidos.</p><p>O significado mais natural das palavras aponta para uma prática de batismo por procuração. A frase parece indicar que certas pessoas em Corinto teriam sido batizadas vicariamente por pessoas falecidas. Os coríntios podem ter tido uma visão mágica do batismo. Isso pode explicar por que, para eles, Paulo diminuiu seu ministério como batizador (<a href=\"https://ref.ly/1Cor1:14-1Cor1:17\">1Co 1:14–17</a>). Comparando a experiência dos coríntios com a de Israel no deserto (<a href=\"https://ref.ly/1Cor10:1-1Cor10:13\">10.1–13</a>), Paulo descreveu a travessia do Mar Vermelho e a coleta de maná em termos que claramente sugerem o batismo e a Ceia do Senhor. Paulo lembrou aos seus leitores que nenhuma dessas experiências dramáticas impediu os israelitas de caírem em pecado. Talvez os coríntios considerassem os sacramentos cristãos como ritos que garantiam sua salvação. Se assim fosse, os praticantes do batismo por procuração provavelmente acreditavam que o rito tinha algum benefício para os falecidos.</p><p>Paulo aprovava a prática do batismo pelos mortos? Provavelmente não. Deve-se notar que nos argumentos específicos para a ressurreição dos mortos em <a href=\"https://ref.ly/1Cor15:29-1Cor15:34\">1&nbsp;Coríntios 15.29–34</a>, Paulo se separou dos praticantes desse batismo. Sem implicar aprovação da prática, Paulo usou o batismo vicário meramente como um argumento ilustrativo: a menos que <em>alguns</em> coríntios acreditassem na ressurreição real dos mortos, sua prática de batizar em nome dos mortos obviamente seria sem sentido.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41010038",
          "start_ref_usfm": "MRK 10:38",
          "end_ref": "41010038",
          "end_ref_usfm": "MRK 10:38"
        },
        {
          "start_ref": "42012050",
          "start_ref_usfm": "LUK 12:50",
          "end_ref": "42012050",
          "end_ref_usfm": "LUK 12:50"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015029",
          "end_ref_usfm": "1CO 15:29"
        },
        {
          "start_ref": "46001014",
          "start_ref_usfm": "1CO 1:14",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010013",
          "end_ref_usfm": "1CO 10:13"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015034",
          "end_ref_usfm": "1CO 15:34"
        }
      ],
      "resource": []
    }
  }
]