[
  {
    "content_id": 815890,
    "reference_id": 3174,
    "title": "Barjesus",
    "media_type": "Text",
    "index_reference": "barjesus",
    "language": "por",
    "content": "<h1>BARJESUS</h1><p>Um feiticeiro judeu e um “falso profeta” (alguém que falsamente afirmava falar por Deus). Ele trabalhava com o governador de Pafos na ilha de Chipre (<a href=\"https://ref.ly/Acts13:6\">At 13.6</a>). Quando o governador, Sérgio Paulo, se interessou pela mensagem de Paulo e Barnabé, Barjesus tentou afastá-lo dos ensinamentos deles. Paulo confrontou Barjesus, chamando-o de &quot;filho do diabo&quot; e prevendo que ele ficaria temporariamente cego como punição de Deus. Imediatamente, Barjesus foi atingido pela cegueira (<a href=\"https://ref.ly/Acts13:7-Acts13:12\">At 13.7–12</a>). O governador parece ter se convertido ao Cristianismo.</p><p>Naquela época, muitas pessoas que acreditavam facilmente em eventos sobrenaturais eram influenciadas por aqueles que afirmavam ter poderes especiais, como Barjesus (compare <a href=\"https://ref.ly/Acts8:9-Acts8:11\">At 8.9–11</a>). O termo &quot;feiticeiro&quot; usado para ele significava mais do que apenas mágico; frequentemente se referia a um homem sábio cujo conhecimento era considerado superior ao da maioria dos outros na sociedade.</p><p>Barjesus também era conhecido pelo seu nome grego, Elimas (<a href=\"https://ref.ly/Acts13:8\">At 13.8</a>). Judeus com conexões à cultura grega frequentemente adotavam nomes gregos. Alguns acreditam que Elimas vem de uma palavra aramaica para &quot;forte&quot; e uma palavra árabe para &quot;sábio&quot;, que também pode significar &quot;mágico&quot;.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013006",
          "start_ref_usfm": "ACT 13:6",
          "end_ref": "44013006",
          "end_ref_usfm": "ACT 13:6"
        },
        {
          "start_ref": "44013008",
          "start_ref_usfm": "ACT 13:8",
          "end_ref": "44013008",
          "end_ref_usfm": "ACT 13:8"
        },
        {
          "start_ref": "44013007",
          "start_ref_usfm": "ACT 13:7",
          "end_ref": "44013012",
          "end_ref_usfm": "ACT 13:12"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008011",
          "end_ref_usfm": "ACT 8:11"
        }
      ],
      "resource": []
    }
  }
]