[
  {
    "content_id": 815884,
    "reference_id": 3032,
    "title": "Atenas",
    "media_type": "Text",
    "index_reference": "atenas",
    "language": "por",
    "content": "<h1>ATENAS</h1><p>Atenas é a capital da Grécia moderna. Por muitos séculos, foi a principal cidade de uma região chamada Ática. O ponto de referência mais famoso em Atenas é a Acrópole. A Acrópole é uma rocha plana que se eleva cerca de 61 metros acima da área circundante. Ainda possui vários edifícios antigos famosos. Muros de pedra de 1100 a.C. indicam que uma comunidade avançada viveu lá há muito tempo.</p><p>Atenas começou a se tornar uma grande cidade nos anos 500 a.C. Primeiro, um líder chamado Sólon (que morreu em 559 a.C.) criou sistemas para o governo democrático. Mais tarde, outro líder chamado Péricles (que morreu em 429 a.C.) construiu os belos edifícios na Acrópole. Durante esse período, conhecido como a idade de ouro, Atenas se tornou um importante centro de filosofia, arte, arquitetura e drama.</p><p>Quando Paulo levou a mensagem cristã para Atenas (<a href=\"https://ref.ly/Acts17:15-Acts17:34\">At 17.15–34</a>), a cidade já não era tão grandiosa quanto antes. No entanto, os imperadores romanos ainda apoiavam Atenas. Eles construíram novas estruturas e reformaram a Ágora (o mercado). Atenas ainda possuía a melhor universidade do mundo grego. Dois grupos de pensadores, chamados epicureus e estóicos, ainda estavam ativos na cidade.</p><p>O apóstolo Paulo trouxe o Cristianismo para Atenas pela primeira vez durante sua segunda viagem missionária por volta de 50 d.C. Ele menciona Atenas apenas uma vez em <a href=\"https://ref.ly/1Thess3:1\">1 Tessalonicenses 3.1</a>, onde diz que ele e Timóteo chegaram juntos à cidade, mas ele enviou Timóteo de volta a Tessalônica enquanto ele permaneceu em Atenas.</p><p>Lucas fornece um relato detalhado do trabalho de Paulo em Atenas (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">At 17.16</a>–<a href=\"https://ref.ly/Acts17:16-Acts17:34\">34</a>). Paulo ficou perturbado com as muitas estátuas de deuses que viu na cidade. Como monoteísta judeu, ele via Atenas como um lugar pecaminoso, apesar de suas conquistas culturais.</p><p>Como em outras cidades daquela época, Atenas tinha uma comunidade judaica. Paulo começou a pregar para seus companheiros judeus, como era seu costume. Ele então passou a falar no mercado sobre Jesus para qualquer um que quisesse ouvir, incluindo alguns filósofos que o zombavam como um &quot;tagarela&quot;. Eles pensaram que Paulo estava introduzindo um novo deus, então o levaram perante o Areópago, um conselho responsável por assuntos religiosos e morais em Atenas. Este conselho recebeu seu nome de uma pequena colina perto da Acrópole onde costumava se reunir. Na época de Paulo, o conselho se reunia em um pórtico em uma extremidade do mercado.</p><p>A maior parte da história de Lucas é sobre o discurso de Paulo no Areópago. Paulo mencionou seus muitos deuses, até mesmo um “deus desconhecido”, e disse que estava revelando a eles o verdadeiro Deus. Ele chamou ao arrependimento e advertiu sobre o julgamento. Algumas pessoas zombaram da ideia de ressurreição, mas outras queriam ouvir mais.</p><p>Lucas menciona que apenas algumas pessoas seguiram Paulo, incluindo Dionísio, um membro do Areópago, e uma mulher chamada Dâmaris. Parece que Paulo não fundou uma igreja em Atenas, então a cidade não teve um papel significativo na história cristã primitiva.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003001",
          "end_ref_usfm": "1TH 3:1"
        },
        {
          "start_ref": "44017015",
          "start_ref_usfm": "ACT 17:15",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]