[
  {
    "content_id": 815896,
    "reference_id": 3296,
    "title": "Bereia",
    "media_type": "Text",
    "index_reference": "bereia",
    "language": "por",
    "content": "<h1>BEREIA</h1><ol><li><p>Um lugar ao norte de Jerusalém onde o exército sírio acampou antes de atacar e matar Judas Macabeu em 161 a.C. (<a href=\"https://ref.ly/1Macc9:4\">1Mc 9.4</a>).</p></li><li><p>Uma cidade antiga na Macedônia, uma região agora dividida entre Grécia, Iugoslávia [atual Macedônia do Norte] e Bulgária. Provavelmente foi fundada no quinto século a.C. A cidade ficava cerca de 40 quilômetros para o interior do Mar Egeu, localizada em uma planície cênica e fértil a 183 metros de altura nas colinas ao norte da cordilheira do Olimpo. Roma conquistou Bereia em 168 a.C., e era uma das cidades macedônias mais populosas durante o tempo de Cristo. Hoje, a cidade é chamada de Verria.</p><p>O apóstolo Paulo visitou Bereia durante sua segunda viagem missionária (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">At 17.10–15</a>). Era também a cidade natal de Sópatro, um dos companheiros de Paulo (<a href=\"https://ref.ly/Acts20:4\">At 20.4</a>). Paulo e Silas viajaram para Bereia, cerca de 81 quilômetros a sudoeste, após enfrentarem violenta oposição religiosa e política em Tessalônica. Em Bereia, tanto judeus quanto gregos aceitaram avidamente o evangelho, mas Paulo teve que partir quando judeus hostis de Tessalônica vieram causar problemas.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "78009004",
          "start_ref_usfm": "1MA 9:4",
          "end_ref": "78009004",
          "end_ref_usfm": "1MA 9:4"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        }
      ],
      "resource": []
    }
  }
]