[
  {
    "content_id": 481510,
    "reference_id": 3009,
    "title": "Assíria, assírios",
    "media_type": "Text",
    "index_reference": "assíria, assírios",
    "language": "por",
    "content": "<h1>ASSÍRIA, ASSÍRIOS</h1><p>Império antigo considerado o símbolo de terror e tirania no Oriente Próximo por mais de três séculos. Assíria recebeu seu nome da pequena cidade-estado Assur, na margem ocidental do Rio Tigre, no norte da Mesopotâmia (atual Iraque). A cidade era o centro de adoração do deus do sol Assur (também escrito Ashur). O nome hebraico ocorre frequentemente na Bíblia e é traduzido como Assíria (<a href=\"https://ref.ly/Gen2:14\">Gn 2.14</a>), às vezes transliterado como Assur. A forma do nome vem originalmente da língua acadiana.</p><p>Originalmente, a Assíria era um pequeno distrito no norte da Mesopotâmia, situado em um triângulo irregular entre o Rio Tigre e o Alto Zab, um afluente do Tigre. Eventualmente, a Assíria ganhou controle do norte da Síria, garantindo uma saída para o Mar Mediterrâneo, e tomou posse da fértil planície mesopotâmica, estendendo o domínio assírio sobre toda a Babilônia até o Golfo Pérsico.</p><h2>História</h2><h3>Antes do oitavo século a.C.</h3><p>No final do terceiro milênio a.C., os sumérios estavam comercializando com a Assíria e influenciando seu povo culturalmente. Periodicamente, reis sumérios reivindicavam controle político sobre a Assíria. Sargão de Agade (ca. 2350 a.C.) trouxe a Assíria para a esfera de suas atividades políticas e comerciais, e quando os amoritas derrubaram a terceira dinastia de Ur e estabeleceram seus próprios estados, um deles incorporou a Assíria em seu território. Durante o período de Hamurábi, um dos últimos grandes reis da primeira dinastia babilônica (ca. 2360–1600 a.C.), os assírios forneciam materiais de construção e outros bens para o reino babilônico.</p><p>O comércio entre Assur e a colônia assíria de Kanish na Anatólia começou muito cedo na história assíria. As mercadorias eram transportadas por caravanas de até 200 burros de cada vez. A riqueza proveniente de tal comércio colocou a Assíria em uma posição econômica muito forte.</p><p>A fase inicial do desenvolvimento comercial assírio foi seguida por um longo período de declínio, culminando no século quinze a.C. Naquela época, a Assíria foi reduzida a um estado de vassalagem por um povo não semita, os hurrianos (bíblico horeus) do estado de Mitani. No século quatorze, outro povo não semita, os hititas, derrubou o poder de Mitani. A Assíria foi gradualmente capaz de se reerguer e assumir o papel de uma grande potência no antigo Oriente Próximo, em grande parte através das políticas de um príncipe astuto, Assur-uballit. Seu reinado marcou o início de um longo processo pelo qual a Assíria finalmente se elevou à supremacia.</p><p>Enlil-nirari (1329–1320 a.C.), filho e sucessor de Assur-uballit, atacou Babilônia e derrotou Kurigalzu II, o rei cassita de Babilônia (1345–1324 a.C.). Adad-nirari I (1307–1275 a.C.) expandiu a influência da Assíria ao conquistar vitórias sobre os cassitas na Babilônia. Ele também adicionou território ao noroeste.</p><p>O período de consolidação e expansão no primeiro Império Assírio culminou na captura de Babilônia por Tukulti-ninurta I (1244–1208 a.C.), o que pela primeira vez colocou Babilônia sob domínio assírio. Após esse clímax, no entanto, o poder assírio declinou.</p><p>Os três séculos de cerca de 1200 a 900 a.C. foram marcados por movimentos de diferentes povos, como os gregos, filisteus, arameus e hebreus. Sob pressão de pessoas migrando da Europa, o Império Hitita, que anteriormente havia dado estabilidade política à Ásia Menor e protegido as rotas comerciais, desmoronou rapidamente. Por volta de 1200 a.C., caiu sob ataques dos Povos do Mar vindos do continente grego.</p><p>Durante o décimo século a.C., a Assíria começou a se recuperar lentamente. No reinado de Adad-nirari II (911–891 a.C.), a Assíria novamente iniciou um período de notável expansão econômica e militar. Nos 60 anos seguintes, os reis assírios seguiram uma política consistente de consolidar o trabalho de Adad-nirari II. Asurnasirpal II (885–860 a.C.) é considerado o primeiro grande monarca dessa nova era na história assíria. Ele possuía todas as qualidades e defeitos de seus sucessores ao extremo. Ele tinha a ambição, energia, coragem, vaidade e magnificência de um construtor de impérios implacável e incansável. As primeiras atividades de Asurnasirpal foram direcionadas à área montanhosa a Leste, onde ele estendeu o controle da Assíria entre os povos das montanhas. No oeste, ele subjugou os arameus com crueldade característica e fez o mesmo na Ásia Menor.</p><p>Salmaneser III é bem conhecido pelos historiadores do mundo bíblico pela batalha de Qarqar (853 a.C.), considerada o evento mais bem documentado do mundo antigo. Ele lançou uma invasão da Síria que foi enfrentada por&nbsp;uma coalizão liderada por Ben-Hadade de Damasco e apoiada pelo rei Acabe de Israel e vários outros estados. Como Salmaneser não conseguiu derrotar as 60.000 tropas que se opunham a ele, passaram-se muitos anos antes que os assírios conseguissem conquistar Damasco e Samaria. O rei Jeú de Israel (841–814 a.C.), que mais tarde optou por pagar tributo em vez de lutar, está representado, talvez por um enviado, no&nbsp;Obelisco Negro de Salmaneser III, escavado na cidade capital de Salmaneser, Calá (agora chamada Nimrud). Jeú é retratado beijando o chão aos pés do monarca assírio e oferecendo um tributo de vasos de prata, ouro e chumbo.</p><p>Perto do final de seu reinado, Salmaneser teve que suprimir uma rebelião em algumas das principais cidades assírias. Ele foi sucedido por seu herdeiro, Shamshi-adad V (823–811 a.C.). O filho de Shamshi-adad, Adad-nirari III (810–782 a.C.), construiu um novo palácio em Calá e atacou o rei Hazael de Damasco (Síria) em 804 a.C. A pressão assíria sobre os sírios foi, sem dúvida, um alívio para Israel, que havia sido oprimido por Hazael (<a href=\"https://ref.ly/2Kgs13:22-2Kgs13:25\">2Rs 13.22–25</a>).</p><h3>Do oitavo século à batalha de Carquemis (605 a.C.)</h3><p>A partir de cerca de 800 a.C., a influência de Urartu (Ararat) começou a se expandir, especialmente no norte da Síria, às custas da Assíria. No meio século seguinte, houve um declínio drástico na sorte da Assíria. Em 746 a.C., durante uma revolta na cidade de Calá, toda a família real foi assassinada.</p><p>A fase final do poder assírio foi instituída pelo usurpador Tiglate-Pileser III (745–727 a.C.), também conhecido pelo seu nome de trono babilônico adotado, Pul (<a href=\"https://ref.ly/2Kgs15:19\">2Rs 15.19</a>; <a href=\"https://ref.ly/1Chr5:26\">1Cr 5.26</a>). Seu reinado iniciou o processo pelo qual a Assíria recuperou e consolidou o controle de todos os seus territórios e se estabeleceu firmemente como a potência militar e econômica dominante no Oriente Próximo. Tiglate-Pileser primeiro assegurou o controle das passagens montanhosas no norte para eliminar a ameaça de invasão daquela direção. Em seguida, ele submeteu a Síria e a Palestina no oeste e tomou controle da estrada para o Egito e o Mar Mediterrâneo. Finalmente, através da diplomacia, ele também conquistou o trono da Babilônia. Sob o nome de Pul, ele governou a Babilônia, criando a situação notável de duas coroas unidas em um governante com dois nomes diferentes. Sua prudência política não era geralmente encontrada nos monarcas assírios implacáveis.</p><p>A partir do ano 743 a.C., Tiglate-Pileser III empreendeu várias campanhas na Síria e Palestina. O rei Menaém de&nbsp;Israel (752–742 a.C.) pagou-lhe tributo (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2Rs 15.19–20</a>), assim como Tiro, Biblos e Damasco. Em 738, ele subjugou o estado norte-central de Hamate. Respondendo a um apelo do rei Acaz de Judá (735–715 a.C.) para ajudar a resistir às pressões de uma proposta de coalizão antiassíria, Tiglate-Pileser conquistou Damasco em 732 e Samaria, capital do reino do norte de Israel, uma década depois. Em ambas as ocasiões, ocorreram deportações de pessoas para a Assíria. A queda de Samaria em 722 a.C. marcou o fim do reino de Israel.</p><p>Sargão II (722–705 a.C.) afirmou ser o governante assírio que capturou Samaria, mas o registro bíblico atribuiu a captura a Salmaneser (<a href=\"https://ref.ly/2Kgs17:2-2Kgs17:6\">2Rs 17.2–6</a>). À&nbsp;política de deportação, Sargão e seus sucessores acrescentaram a de colonização. Para substituir os povos levados ao cativeiro, esses reis assírios trouxeram tribos da Babilônia, Elam, Síria e Arábia e as estabeleceram em Samaria e no território circundante. Os novos chegados se misturaram com o povo nativo que permaneceu na terra após a deportação e se tornaram os samaritanos.</p><p>Após 10 anos de guerra contra seus inimigos a oeste na Síria e na Ásia Menor, e ao norte em Urartu, Sargão concentrou seus esforços na Babilônia. Ele perseguiu Merodaque-Baladã II (721–710 a.C.; cf. <a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">2Rs 20.12–19</a>; <a href=\"https://ref.ly/Isa39:1\">Is 39.1</a>) até Elam e se fez rei da Babilônia em 709. Ele começou a construir uma nova capital para si, Dur-Sharrukin (Khorsabad) perto de Nínive, mas foi morto em batalha antes que estivesse concluída.</p><p>Sargão foi sucedido por seu filho Senaqueribe (705–681 a.C.), que esteve ocupado durante todo o seu reinado em uma série de guerras amargas. Ele é especialmente conhecido nos estudos bíblicos por sua campanha contra Judá e cerco de Jerusalém durante o reinado do Rei Ezequias (715–686 a.C.) e o ministério do profeta Isaías (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2Rs 18.13–19.37</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">Is 36–37</a>). Foi durante essa crise que o celebrado Túnel de Siloé foi construído para levar água à capital sitiada da fonte de Giom, fora da muralha da cidade, até o tanque de Siloé (<a href=\"https://ref.ly/2Kgs20:20\">2Rs 20.20</a>).</p><p>Senaqueribe foi assassinado em 681 a.C. e foi sucedido por Esar-Hadom, que tentou sem sucesso estabelecer o controle assírio sobre o Egito. Esar-Hadom foi sucedido por Assurbanípal (669–626? a.C.), que conseguiu capturar No-Amom (Tebas), realizando assim a maior vitória da história assíria (cf. <a href=\"https://ref.ly/Nah3:3-Nah3:10\">Na 3.3–10</a>). Assurbanipal estabeleceu uma Grande biblioteca em Nínive, que foi escavada em 1860. Muitas tábuas feitas do mais fino barro e variando em tamanho de 2,5 a 38 centímetros (1&nbsp;a 15 polegadas) foram encontradas, contendo uma vasta seleção de material acádio. Algumas das tábuas contêm registros históricos; outras, relatórios astronômicos, cálculos matemáticos e cartas privadas ou públicas. Uma parte considerável da coleção trata de astrologia e medicina. Muitas das tábuas contêm orações, encantamentos, salmos e textos religiosos em geral. Também foi encontrada uma cópia do relato babilônico da criação. Esta biblioteca é agora um dos principais tesouros do Museu Britânico em Londres.</p><p>Muito pouco se sabe sobre o reinado de Assurbanipal após 639 a.C., já que seus anais não se estendem além desse ano. No entanto, algumas informações sobre os eventos de seus últimos 13 anos podem ser obtidas a partir de alusões em correspondências estatais, documentos comerciais e orações dirigidas aos deuses. Evidentemente, a situação na Assíria estava se tornando cada vez mais séria, e quando Assurbanipal morreu em 626, seu império declinou rapidamente.</p><p>Os medos entraram nos anais assírios durante o reinado de Esar-Hadom, quando ainda consistiam em um grande número de tribos associadas, mas separadas. Mais tarde, essas tribos começaram a ser unidas em um único reino. Heródoto afirma que Fraortes, seu rei, atacou a Assíria, mas perdeu a vida no campo de batalha e foi sucedido por seu filho Ciaxares.</p><p>O ano 626 a.C. marcou vários eventos importantes no mundo antigo. Nabopolassar, um príncipe caldeu, tornou-se rei da Babilônia (626–605 a.C.) no final daquele ano.&nbsp;Uma aliança entre os medos e Nabopolassar foi concluída, e a partir de então, o sucesso de Nabopolassar contra a Assíria foi quase inevitável. No ano 617 a.C., ele havia limpado a Babilônia de todas as guarnições assírias. Ele então marchou pelo Eufrates até os distritos arameus que haviam sido parte do Império Assírio por dois séculos e meio. O plano era que Nabopolassar atacasse Nínive pelo oeste e os medos a atacassem ao mesmo tempo pelo leste; no entanto, as forças combinadas dos assírios e egípcios, agora aliados, obrigaram Nabopolassar a retirar-se para a Babilônia.</p><p>Em 614 a.C. os medos realizaram um ataque massivo à Assíria. Embora Nínive fosse forte demais para ceder ao ataque, os medos capturaram algumas das cidades vizinhas, incluindo Assur, a antiga capital. Nesse ponto, Nabopolassar chegou com as forças babilônicas. Ele encontrou-se com Ciáxares em Assur, e eles estabeleceram amizade e paz mútuas. Sua aliança foi posteriormente confirmada pelo casamento de Nabucodonosor, filho de Nabopolassar, com Amitis, filha de Ciáxares. Em 612 a.C. suas forças combinadas lançaram um ataque final contra Nínive, e após três meses de cerco, a poderosa cidade caiu (<a href=\"https://ref.ly/Nah1:8\">Na 1.8</a>).</p><p>Apesar da perda de sua capital, um reino assírio enfraquecido sobreviveu por mais três anos. As tropas assírias que conseguiram escapar de Nínive fugiram para o oeste, para Harã, onde um príncipe assírio, Assur-uballit, foi feito rei e buscou a ajuda do Egito para restaurar a realeza da Assíria. Neco II (609–593 a.C.), conhecido na Bíblia como Neco, respondeu e partiu com suas tropas egípcias para Harã para lutar contra os babilônios, que agora haviam aniquilado a Assíria. O rei Josias de Judá (640–609 a.C.), que evidentemente se considerava um vassalo do herdeiro da Assíria, Neo-Babilônia, marchou para se opor ao avanço egípcio e foi mortalmente ferido por uma flecha no campo de batalha de Megido (<a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">2Rs 23.29–30</a>; <a href=\"https://ref.ly/2Chr35:20-2Chr35:24\">2Cr 35.20–24</a>).</p><p>Quando Nabopolassar e seus aliados atacaram Harã em 610 a.C., Assur-uballit não tentou defendê-la, mas fugiu para o sudoeste para aguardar Neco e suas tropas. As forças conjuntas dos egípcios e dos assírios voltaram para montar um ataque a Harã com algum sucesso inicial. Mas o exército de Nabopolassar obrigou as forças assírio-egípcias a abandonar o cerco e retirar-se para Carquemis (atual Jarablus). Lá, sob a liderança de Nabucodonozor, os babilônios fizeram um ataque direto ao poderoso exército. A carnificina resultante de ambos os lados foi graficamente descrita pelo profeta Jeremias (<a href=\"https://ref.ly/Jer46:1-Jer46:12\">46.1–12</a>). Nabucodonozor saiu vitorioso na batalha de Carquemis (605 a.C.). No entanto, devido à morte de seu pai, ele não perseguiu sua vitória, mas voltou para Babilônia para assumir o trono.</p><p>Há uma tradição na igreja cristã assíria de que, após o colapso do Império Assírio sob o ataque dos medos e neobabilônios, um remanescente do povo assírio — principalmente príncipes, nobres e guerreiros — refugiou-se nas montanhas do Curdistão. Lá, construíram várias fortalezas armadas. Alexandre, o Grande (336–323 a.C.), seus sucessores e as legiões romanas não tentaram conquistar essas tribos. Trajano (98–117 d.C.) marchou à frente dos exércitos romanos através da Armênia, tocando a região norte do Curdistão, a caminho da Pérsia. Afirma-se que os sábios, ou magos, que visitaram o recém-nascido rei em Belém, o bebê Jesus, vieram de Edessa. Segundo essa tradição, os magos, ao retornarem de Belém, proclamaram as coisas incríveis que ouviram e viram&nbsp;em sua visita ao rei. Uma igreja cristã foi fundada entre os assírios e sobreviveu ao longo dos séculos.</p><p>A região que era a Assíria, incluindo toda a Mesopotâmia, está dentro do atual Iraque, um país de língua árabe predominantemente muçulmano em religião.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\">Reis, Livros de Primeiro e Segundo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6257\" data-resourceType=\"TyndaleBibleDictionary\">Mesopotâmia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010011",
          "end_ref_usfm": "GEN 10:11"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015019",
          "end_ref_usfm": "2KI 15:19"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "13005026",
          "start_ref_usfm": "1CH 5:26",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "15004002",
          "start_ref_usfm": "EZR 4:2",
          "end_ref": "15004002",
          "end_ref_usfm": "EZR 4:2"
        },
        {
          "start_ref": "19083008",
          "start_ref_usfm": "PSA 83:8",
          "end_ref": "19083008",
          "end_ref_usfm": "PSA 83:8"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        },
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12017002",
          "start_ref_usfm": "2KI 17:2",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035024",
          "end_ref_usfm": "2CH 35:24"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046012",
          "end_ref_usfm": "JER 46:12"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 5757,
          "content_id": 717131,
          "resource_code": "TyndaleBibleDictionary",
          "label": "REIS, livros de Primeiro e Segundo",
          "language": "por"
        },
        {
          "reference_id": 6257,
          "content_id": 481559,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mesopotâmia",
          "language": "por"
        }
      ]
    }
  }
]