[
  {
    "content_id": 759634,
    "reference_id": 3013,
    "title": "Astrologia",
    "media_type": "Text",
    "index_reference": "astrologia",
    "language": "por",
    "content": "<h1>ASTROLOGIA</h1><p>Um sistema de crenças sobre como estrelas e planetas afetam a vida das pessoas. A astrologia não é uma ciência verdadeira. Ela afirma que a posição do sol, da lua e dos planetas pode influenciar o caráter e o futuro de uma pessoa.</p><p>Os astrólogos (pessoas que praticam astrologia) utilizam um mapa do céu chamado &quot;zodíaco&quot;. O zodíaco é dividido em 12 partes, cada uma nomeada em homenagem a um grupo de estrelas chamado constelação. À medida que o sol e os planetas se movem pelo céu, eles passam por diferentes partes do zodíaco. Os astrólogos observam esses movimentos e tentam interpretar o que significam para a vida das pessoas.</p><p>Os 12 segmentos do zodíaco são chamados de &quot;casas&quot;, e cada casa está associada a uma constelação ou &quot;signo&quot; (e.g., Leão, Virgem, Sagitário). A data de nascimento de uma pessoa determina o seu signo.</p><p>Um astrólogo cria um mapa detalhado do céu chamado &quot;horóscopo&quot; para uma pessoa. Este é um processo complexo. O horóscopo mostra onde o sol, a lua e os planetas estavam no momento do nascimento da pessoa. Os astrólogos acreditam que as posições dos planetas em diferentes signos, ou o alinhamento do sol e da lua, podem indicar eventos positivos ou negativos que podem ocorrer.</p><p>O registro mais antigo conhecido da astrologia vem da antiga Suméria. Suméria era uma região próxima ao Rio Eufrates, localizada no atual Iraque. A história é encontrada em cilindros de argila da Suméria. Esses cilindros narram um sonho que o Rei Gudea teve. No sonho, uma deusa chamada Nidaba veio até ele segurando uma tábua que mostrava um mapa do céu. O sonho sugeria que era um bom momento para o Rei Gudea construir o templo chamado &quot;Eninnu&quot;.</p><p>A astrologia tornou-se muito popular na antiga Babilônia. Os sacerdotes desempenharam um grande papel em seu crescimento. Eles estudavam o céu com seriedade, mas também procuravam sinais ou mensagens nele. Os babilônios eram muito supersticiosos, frequentemente buscando significados especiais nas coisas do dia a dia. Portanto, é compreensível que eles tentassem encontrar mensagens nos movimentos do sol, da lua, dos planetas e das estrelas.</p><p>Até onde sabemos, os babilônios criaram o zodíaco. Eles também desenvolveram um calendário mensal. Este calendário indicava dias que consideravam propícios para realizar atividades, assim como dias em que acreditavam que as pessoas deveriam fazer muito pouco. Eles pensavam que realizar muitas atividades em certos dias poderia irritar seus deuses. Depois de estabelecerem esse padrão mensal, eles o aplicaram ao ano todo.</p><p>No século IV a.C., as ideias sobre astronomia e astrologia da Babilônia se espalharam para a Grécia. Os gregos se tornaram muito interessados em astrologia por duas razões principais:</p><ol><li><p>Eles amavam a ciência e estudar a natureza.</p></li><li><p>A religião deles acreditava em muitos deuses, o que facilitava para eles pensar que estrelas e planetas poderiam ser deuses ou ter poderes especiais.</p></li></ol><p>À medida que a cultura grega se espalhou, a astrologia chegou ao Egito, tornando-se muito popular e duradoura. Heródoto, um dos primeiros escritores gregos a estudar história, escreveu que os egípcios usavam datas de nascimento para tentar prever o futuro das pessoas e mantinham registros cuidadosos de eventos incomuns. Eles utilizavam esses registros para tentar prever o que poderia acontecer se eventos semelhantes ocorressem novamente. Os egípcios acrescentaram novas ideias à astrologia grega, como dividir o céu em 36 seções, cada uma com seu próprio deus, e dividir o dia em 24 horas, algo que ainda é usado hoje.</p><p>A astrologia grega também se espalhou para Roma e tornou-se muito importante lá. Um astrólogo romano chamado Nigidius foi influenciado por ideias gregas. Ele fez previsões que eram inteligentes, mas também bastante imprecisas.</p><p>Não sabemos muito sobre outros astrólogos romanos, mas a astrologia era uma parte importante da vida romana:</p><ul><li><p>Eles criaram um sistema de dias de sorte e de azar.</p></li><li><p>Eles nomearam os dias da semana em homenagem aos planetas, que, por sua vez, foram nomeados em homenagem aos deuses. Essa prática provavelmente começou no período helenístico.</p></li><li><p>Os romanos aprimoraram o calendário, o que facilitou para as pessoas comuns utilizarem a astrologia.</p></li></ul><p>Por exemplo, em 46 a.C., eles começaram a usar um calendário com 365 dias chamado calendário Juliano. Isso tornou mais simples realizar cálculos astrológicos.</p><p>Alguns afirmam que a Bíblia contém referências astrológicas. Por exemplo, as bênçãos de Jacó sobre seus 12 filhos foram associadas aos signos do zodíaco. Algumas pessoas acreditam que descrições do espaço e das estrelas em histórias de fim do mundo (chamadas de &quot;imagética apocalíptica&quot;) têm significados astrológicos. No entanto, essas ideias são apenas suposições. Não há prova concreta de que essas descrições sejam realmente sobre astrologia.</p><p>O Antigo Testamento não permitia que as pessoas tentassem prever o futuro consultando falsos deuses, médiuns (pessoas que afirmam falar com espíritos) ou usando objetos. Fazer isso ignora Deus como a verdadeira fonte da revelação (conhecimento sobre o futuro). Pessoas como Daniel, que podiam interpretar sonhos, faziam isso com a ajuda de Deus (<a href=\"https://ref.ly/Dan2:17-Dan2:23\">Dn 2.17</a>-<a href=\"https://ref.ly/Dan2:17-Dan2:23\">23</a>).</p><p><a href=\"https://ref.ly/Isa47:12-Isa47:13\">Isaías 47.12–13</a> menciona especificamente informações sobre astrologia. Esta parte de Isaías fala sobre a queda da Babilônia, um império poderoso. Isaías descreve algumas práticas que eram comuns na Babilônia:</p><ul><li><p>Eles utilizaram encantamentos mágicos.</p></li><li><p>Eles praticavam feitiçaria (magia).</p></li><li><p>Eles tinham astrólogos (pessoas que estudam as estrelas para prever o futuro).</p></li></ul><p>Isaías menciona que os babilônios dividiram o céu em partes (provavelmente o zodíaco). Ele também diz que eles faziam previsões a cada lua nova. Isaías zomba dos babilônios e diz para continuarem usando essas práticas como se pudessem ajudar. Mas o que Isaías realmente quer dizer é que Babilônia será destruída, e nem mesmo seus famosos astrólogos poderão salvá-la.</p><p>O profeta Jeremias advertiu os israelitas a não terem medo dos sinais no céu (<a href=\"https://ref.ly/Jer10:1-Jer10:3\">Jr 10.1</a>-<a href=\"https://ref.ly/Jer10:1-Jer10:3\">3</a>). Esses &quot;sinais&quot; eram provavelmente coisas incomuns que as pessoas viam no céu, como:</p><ul><li><p>eclipses (quando o Sol ou a Lua são bloqueados)</p></li><li><p>Cometas (objetos brilhantes com caudas que se movem pelo céu)</p></li><li><p>planetas aparecendo próximos</p></li></ul><p>Nos tempos antigos, muitas pessoas temiam esses eventos. Elas acreditavam que esses sinais indicavam o que aconteceria no futuro. No entanto, Jeremias afirmou que o povo de Deus não deveria acreditar que esses eventos celestes tinham poder mágico ou usá-los para tentar prever o futuro (<a href=\"https://ref.ly/Jer10:3\">Jr 10.3</a>). Jeremias ensinou que tentar prever o futuro a partir de coisas no céu era inútil.</p><p>O livro de Daniel menciona um grupo de pessoas chamadas de &quot;adivinhos&quot; (assim como &quot;astrólogos&quot;, NTLH, ARC; <a href=\"https://ref.ly/Dan2:27\">Dn 2.27</a>; <a href=\"https://ref.ly/Dan5:11\">5.11</a>). Muitos acreditam que eram astrólogos. O significado da palavra, no entanto, não é claro. A palavra vem de uma palavra aramaica que significa &quot;cortar&quot; ou &quot;dividir&quot;. Esses adivinhos são listados junto com outras pessoas que tentavam prever o futuro. Isso torna provável que eles fossem de fato astrólogos. O ponto importante em Daniel é que essas pessoas, que usam métodos diferentes para tentar prever o futuro, não são eficazes.</p><p>Os magos que visitaram Jesus no seu nascimento podem ter sido astrólogos, mas a palavra &quot;magos&quot; pode significar muitas coisas (<a href=\"https://ref.ly/Matt2:1-Matt2:16\">Mt 2.1</a>-<a href=\"https://ref.ly/Matt2:1-Matt2:16\">16</a>). Quando Jesus nasceu, alguns planetas podem ter parecido muito próximos no céu. Os magos podem ter pensado que essa visão incomum significava que um novo rei judeu havia nascido. Os magos podem ter conhecido as crenças judaicas de duas maneiras:</p><ol><li><p>Eles poderiam ter lido o livro de Daniel na Bíblia. Daniel foi um profeta judeu que viveu na Babilônia e na Pérsia há muito tempo.</p></li><li><p>Eles podem ter conversado com judeus que trabalhavam para o governo persa. Muitos judeus viviam na Pérsia naquela época.</p></li></ol><p>Essas fontes poderiam ter ensinado aos magos sobre a esperança judaica de um rei especial (chamado Messias) que viria um dia.</p><p>Uma tradição pode ter se desenvolvido a partir de <a href=\"https://ref.ly/Num24:17\">Números 24.17</a> de que uma estrela apareceria quando o Messias nascesse. No entanto, é muito importante entender que essa história na Bíblia não apoia a astrologia. A Bíblia não está dizendo que ler as estrelas pode nos revelar o futuro.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">Astronomia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3559\" data-resourceType=\"TyndaleBibleDictionary\">Calendários, Antigos e Modernos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "24010003",
          "start_ref_usfm": "JER 10:3",
          "end_ref": "24010003",
          "end_ref_usfm": "JER 10:3"
        },
        {
          "start_ref": "27002027",
          "start_ref_usfm": "DAN 2:27",
          "end_ref": "27002027",
          "end_ref_usfm": "DAN 2:27"
        },
        {
          "start_ref": "27005011",
          "start_ref_usfm": "DAN 5:11",
          "end_ref": "27005011",
          "end_ref_usfm": "DAN 5:11"
        },
        {
          "start_ref": "27002017",
          "start_ref_usfm": "DAN 2:17",
          "end_ref": "27002023",
          "end_ref_usfm": "DAN 2:23"
        },
        {
          "start_ref": "23047012",
          "start_ref_usfm": "ISA 47:12",
          "end_ref": "23047013",
          "end_ref_usfm": "ISA 47:13"
        },
        {
          "start_ref": "24010001",
          "start_ref_usfm": "JER 10:1",
          "end_ref": "24010003",
          "end_ref_usfm": "JER 10:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002016",
          "end_ref_usfm": "MAT 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 481511,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astronomia",
          "language": "por"
        },
        {
          "reference_id": 3559,
          "content_id": 716961,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Calendários, Antigos e modernos",
          "language": "por"
        }
      ]
    }
  }
]