[
  {
    "content_id": 481511,
    "reference_id": 3014,
    "title": "Astronomia",
    "media_type": "Text",
    "index_reference": "astronomia",
    "language": "por",
    "content": "<h1>ASTRONOMIA</h1><p>O estudo das coisas fora da atmosfera da Terra. Foca-se nas posições, movimentos e características dos objetos no espaço. A palavra &quot;astronomia&quot; vem de palavras gregas que significam &quot;a lei das estrelas&quot;.</p><p>Astronomia não é uma ciência moderna. As pessoas estão interessadas no espaço há muito tempo. As primeiras civilizações estudavam o céu para adivinhação (astrologia) e para ajudar na navegação.</p><p>A Bíblia fala sobre astronomia de maneiras interessantes. De acordo com <a href=\"https://ref.ly/Gen1:14-Gen1:19\">Gênesis 1.14</a>–<a href=\"https://ref.ly/Gen1:14-Gen1:19\">19</a>, Deus fez o sol, a lua e as estrelas para:</p><ol><li><p>dê luz sobre a terra;</p></li><li><p>marcos estações e festivais; e</p></li><li><p>atuar como &quot;sinais&quot; para ajudar as pessoas a encontrar o caminho”.</p></li></ol><p>A palavra &quot;estação&quot; pode referir-se a festivais e às estações do ano. Como o calendário babilônico, o calendário hebraico era baseado nas fases da lua. Ele usava a lua para definir datas para festivais religiosos. A função das estrelas e planetas como sinais parece estar relacionada a como eles delineiam os céus. Isso permite que as pessoas na Terra encontrem seu caminho, naveguem e se orientem.</p><p>A Bíblia não menciona diretamente eclipses. Mas algumas passagens sobre o sol e a lua escurecendo podem estar falando sobre eclipses (<a href=\"https://ref.ly/Joel2:31\">Jl 2.31</a>; <a href=\"https://ref.ly/Amos8:9\">Am 8.9</a>; <a href=\"https://ref.ly/Matt24:29\">Mt 24.29</a>).</p><p>Algumas constelações são mencionadas no Antigo Testamento. Nem sempre é fácil determinar quais constelações estão sendo discutidas por palavras hebraicas específicas. A palavra traduzida como &quot;Plêiades&quot; (em muitas versões) significa um &quot;aglomerado&quot; ou &quot;monte&quot;. Provavelmente se aplica ao aglomerado de estrelas mais visível na constelação de Touro (<a href=\"https://ref.ly/Job9:9\">Jó 9.9</a>; <a href=\"https://ref.ly/Job38:31\">38.31</a>; <a href=\"https://ref.ly/Amos5:8\">Am 5.8</a>). Uma palavra hebraica possivelmente relacionada à palavra &quot;tolo&quot; é frequentemente entendida como a constelação de Órion. A conexão entre essa constelação e a palavra &quot;tolo&quot; é desconhecida. Outras constelações são mencionadas como &quot;as constelações do Sul&quot; e &quot;a Ursa&quot; (<a href=\"https://ref.ly/Job9:9\">Jó 9.9</a>; <a href=\"https://ref.ly/Job38:32\">38.32</a>). Pode ser vista no céu do norte.</p><p>A Bíblia frequentemente menciona estrelas. Deus disse a Abraão que seus descendentes seriam tão numerosos quanto as estrelas (<a href=\"https://ref.ly/Gen15:5\">Gn 15.5</a>). Paulo escreveu que as estrelas têm diferentes níveis de brilho (<a href=\"https://ref.ly/1Cor15:41\">1Co 15.41</a>).</p><p>O texto de <a href=\"https://ref.ly/Jude1:13\">Judas 1.13 </a>compara falsos mestres a &quot;estrelas errantes&quot;. Alguns acham que essa metáfora se baseia em como as estrelas parecem se mover ao redor da estrela polar (a estrela estacionária mais próxima com base em sua proximidade com os polos). A estrela polar fixa fornece um ponto de referência para a navegação, enquanto as estrelas em movimento seriam guias não confiáveis, como falsos mestres.</p><p>No entanto, é mais provável que a metáfora de Judas se refira aos planetas. Naquela época, as pessoas conheciam os movimentos regulares das estrelas e constelações ao redor da estrela polar, então não considerariam todas as estrelas, exceto a estrela polar, como &quot;errantes&quot;. Os planetas, por outro lado, eram vistos como se movendo em caminhos erráticos, ao contrário da rotação fixa das estrelas. Alguns comentaristas acreditam que &quot;estrelas errantes&quot; também poderiam se referir a cometas.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">Astrologia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015005",
          "start_ref_usfm": "GEN 15:5",
          "end_ref": "01015005",
          "end_ref_usfm": "GEN 15:5"
        },
        {
          "start_ref": "18009009",
          "start_ref_usfm": "JOB 9:9",
          "end_ref": "18009009",
          "end_ref_usfm": "JOB 9:9"
        },
        {
          "start_ref": "18038031",
          "start_ref_usfm": "JOB 38:31",
          "end_ref": "18038031",
          "end_ref_usfm": "JOB 38:31"
        },
        {
          "start_ref": "18038032",
          "start_ref_usfm": "JOB 38:32",
          "end_ref": "18038032",
          "end_ref_usfm": "JOB 38:32"
        },
        {
          "start_ref": "29002031",
          "start_ref_usfm": "JOL 2:31",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005008",
          "end_ref_usfm": "AMO 5:8"
        },
        {
          "start_ref": "30008009",
          "start_ref_usfm": "AMO 8:9",
          "end_ref": "30008009",
          "end_ref_usfm": "AMO 8:9"
        },
        {
          "start_ref": "40024029",
          "start_ref_usfm": "MAT 24:29",
          "end_ref": "40024029",
          "end_ref_usfm": "MAT 24:29"
        },
        {
          "start_ref": "46015041",
          "start_ref_usfm": "1CO 15:41",
          "end_ref": "46015041",
          "end_ref_usfm": "1CO 15:41"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "01001014",
          "start_ref_usfm": "GEN 1:14",
          "end_ref": "01001019",
          "end_ref_usfm": "GEN 1:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3013,
          "content_id": 759634,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astrologia",
          "language": "por"
        }
      ]
    }
  }
]