[
  {
    "content_id": 716961,
    "reference_id": 3559,
    "title": "Calendários, Antigos e modernos",
    "media_type": "Text",
    "index_reference": "calendários, antigos e modernos",
    "language": "por",
    "content": "<h1>CALENDÁRIOS, Antigos e Modernos</h1><p>Representação visual do início e duração de cada ano e sua divisão em dias, semanas e meses. O calendário moderno geralmente é considerado algo outorgado. No entanto, sem um calendário, seria difícil concordar com uma linha do tempo uniforme de eventos. Além disso, seria impossível prever as estações.</p><p>O calendário moderno (gregoriano) passou por várias etapas de desenvolvimento.</p><h2>Resumo:</h2><p>• Dias e suas divisões</p><p>• Astronomia e o calendário</p><p>• Calendário judaico</p><p>• Festivais judaicos</p><p>• Conclusão</p><h2>Dias e suas divisões</h2><p>A maneira mais antiga de registrar o tempo provavelmente foi contando os dias, o que levou à divisão de cada dia em vinte e quatro partes iguais chamadas horas. Os sumérios parecem ter sido os primeiros a medir o tempo em minutos, horas e dias. Eles também conheciam a definição mais restrita de &quot;dia&quot; como um período de doze horas.</p><p>Nos dias do rei Acaz, o tempo era medido com relógios solares (<a href=\"https://ref.ly/2Kgs20:9\">2Rs 20.9</a>; <a href=\"https://ref.ly/Isa38:8\">Is 38.8</a>). A divisão do dia em horas surgiu mais tarde. Tanto os primeiros europeus quanto os antigos egípcios começavam o dia à meia-noite, dividindo-o em dois segmentos de doze horas. No segundo século a.C., o astrônomo egípcio Ptolomeu e seus seguidores calcularam o início do dia ao meio-dia, quando o sol estava em seu ponto mais alto. Em Roma, o dia começava ao nascer do sol, e a segunda parte do dia começava ao pôr do sol.</p><h2>Astronomia e o calendário</h2><p>Os povos antigos baseavam seus calendários nos &quot;ciclos&quot; do sol e da lua. Um ano solar é o tempo que a Terra leva para completar sua órbita ao redor do sol.</p><p>A vida dos povos antigos estava intimamente ligada às mudanças de temperatura e à duração relativa dos dias e noites, características das quatro estações. A inclinação da Terra enquanto orbita o sol cria as estações do ano. No hemisfério norte, o dia mais longo do ano é chamado de solstício de verão (cerca de 21 de junho), enquanto o dia mais curto do ano é chamado de solstício de inverno (21 ou 22 de dezembro). Durante o solstício de inverno (21 ou 22 de dezembro), o sol do meio-dia aparece mais baixo (mais ao sul). No entanto, no hemisfério sul, verão e inverno são invertidos.</p><p>O equinócio vernal (primavera) ocorre por volta de 21 de março, e o equinócio outonal (outono) acontece por volta de 23 de setembro. Nesses momentos, o sol está diretamente sobre o equador, fazendo com que os dias e as noites tenham a mesma duração. O termo “equinócio” vem da palavra latina que significa “noite igual”. Um ano solar era medido por povos antigos acompanhando o período entre dois solstícios ou equinócios semelhantes.</p><p>O calendário solar define os dias acompanhando o tempo que o sol leva para retornar ao mesmo lugar acima da terra (por exemplo: o nascer, o pôr do sol ou o ponto mais alto ao meio-dia). Assim, um “dia” é uma rotação completa da Terra em seu eixo, agora dividida em vinte e quatro horas. A rotação da Terra em torno de seu eixo não está relacionada à órbita anual da Terra ao redor do sol. Por essa razão, surgem alguns problemas porque um ano solar não pode ser facilmente dividido em um número exato de dias. Na verdade, um ano solar tem 365 dias mais uma fração de um dia.</p><p>Definir um ano por mais fatores do que apenas a rotação ao redor da Terra causa grandes problemas com o calendário. Os antigos enfrentaram dificuldades consideráveis ao tentar combinar períodos solares e lunares. Isso foi agravado pelo fato de que os meses correspondiam às fases da lua, que são pouco confiáveis. As órbitas do sol, da lua e da Terra causam muitas complicações.</p><p>O calendário lunar mede o tempo por lunações (o número de dias entre luas novas). Um mês lunar tem pouco mais de vinte e nove dias e meio, começando com a lua nova. Na realidade, a órbita da lua em torno da Terra é de cerca de vinte e sete dias e um terço. No entanto, a rotação da Terra ao redor do sol faz com que a lua leve dois dias extras para chegar à mesma posição entre o sol e a Terra e produzir uma &quot;lua nova&quot;.</p><p>Doze meses lunares eram aproximadamente 11 dias mais curtos que o ano solar. Portanto, mais dias eram adicionados para compensar a diferença. A prática de adicionar dias é chamada de intercalação. Era um método comum usado em calendários lunares. Por exemplo, os antigos chineses adicionavam um mês extra a cada 30 anos ao seu calendário. Este ano seria composto por 12 meses de 29 ou 30 dias cada. O calendário lunar muçulmano, que ainda é usado no Islã, também tem um ciclo de 30 anos. O segundo ano de cada ciclo, e a cada três anos depois disso, contém um &quot;ano bissexto&quot; (um ano de duração anormal). No calendário muçulmano, um ano bissexto tem 355 dias, em vez do ano muçulmano comum de 354 dias. O antigo calendário hebraico tinha os mesmos problemas que outros calendários lunares.</p><h2>Calendário judaico</h2><p>As vidas dos antigos israelitas foram profundamente afetadas pelo calendário. O calendário judaico começa a partir da data suposta da Criação: 3.760 anos e três meses antes da era cristã. O ano atual no calendário judaico é 3.759 em relação à data no calendário gregoriano. No entanto, isso não leva em consideração os meses, já que o ano judaico começa no outono, em vez de 1º de janeiro.</p><h3>Meses</h3><p>O calendário judaico após o exílio babilônico possui doze meses. Os nomes dos meses foram emprestados dos babilônios. Os meses não se alinham com os meses do calendário romano.</p><p>Mais da metade dos meses são mencionados no Antigo Testamento:</p><ul><li><p>Quisleu (<a href=\"https://ref.ly/Neh1:1\">Ne 1.1</a>; <a href=\"https://ref.ly/Zech7:1\">Zc 7</a>);</p></li><li><p>Tebete (<a href=\"https://ref.ly/Esth2:16\">Et 2.16</a>);</p></li><li><p>Sebate (<a href=\"https://ref.ly/Zech1:7\">Zc 1.7</a>);</p></li><li><p>Adar (<a href=\"https://ref.ly/Esth3:7,Esth3:8\">Et 3.7, 8.12</a>);</p></li><li><p>Nissan (<a href=\"https://ref.ly/Neh2:1\">Ne 2.1</a>; <a href=\"https://ref.ly/Esth3:7\">Et 3.7</a>);</p></li><li><p>Sivã (<a href=\"https://ref.ly/Esth8:9\">Et 8.9</a>);</p></li><li><p>Elul (<a href=\"https://ref.ly/Neh6:15\">Ne 6.15</a>).</p></li></ul><p>O mês judaico sempre começa com a lua nova. Como os meses têm aproximadamente vinte e nove dias e meio, o ano judaico tem 354 dias. Não temos certeza de como o povo judeu originalmente ajustou o calendário lunar para se alinhar novamente com o ano solar real. Finalmente, eles adicionaram um mês extra chamado Veader (&quot;segundo Adar&quot;) entre Adar e Nissan sete vezes em um ciclo de 19 anos. No século 19, Adar receberia meio dia extra.</p><p>Os nomes dos meses judaicos, como são conhecidos atualmente, originaram-se após o retorno da Babilônia para a Palestina. Antes do exílio babilônico, pelo menos quatro outros nomes eram usados:</p><ul><li><p>Abibe (<a href=\"https://ref.ly/Exod13:4\">Êx 13.4</a>);</p></li><li><p>Zive (<a href=\"https://ref.ly/1Kgs6:1,1Kgs6:37\">1Rs 6.1,37</a>);</p></li><li><p>Etanim (<a href=\"https://ref.ly/1Kgs8:2\">8.2</a>);</p></li><li><p>Bul (<a href=\"https://ref.ly/1Kgs6:38\">6.38</a>).</p></li></ul><p>Após o cativeiro babilônico, esses meses foram renomeados para Nissan, Iyar, Tishri e Heshvan, respectivamente. Os nomes originais estavam relacionados à agricultura. Por exemplo, em Abibe, as espigas do grão amadureciam, e em Zive, as flores do deserto floresciam.</p><p>O calendário hebraico mais antigo foi encontrado em Gezer (sudeste de Tel Aviv) em 1908. Foi criado no século dez a.C. Nele, os meses são divididos por atividades agrícolas como semeadura, colheita, poda e armazenamento. Provavelmente foi feito por um estudante judeu.</p><p>Os meses tinham um significado religioso para o povo judeu, permitindo-lhes lembrar de eventos importantes em sua história. O início de cada mês era considerado sagrado. A lua era um símbolo espiritual para os antigos israelitas, representando Israel, enquanto o sol eventualmente se tornou simbólico do Messias, o ungido de Deus (<a href=\"https://ref.ly/Mal4:2\">Ml 4.2</a>). Assim como a lua não produz luz própria, Israel deveria refletir a luz do Messias para o mundo.</p><p>O calendário judaico permaneceu inalterado durante os quatrocentos anos entre o Antigo Testamento e o Novo Testamento, mesmo com as tentativas dos governantes gregos de modificá-lo. No calendário grego, cinco dias foram adicionados ao último mês do ano, com cada um dos 12 meses contendo 30 dias. Mesmo assim, não correspondia à duração de um ano solar.</p><h3>Contagem de datas</h3><p>Os antigos israelitas não registravam datas por mês e dia. Eles registravam datas referenciando eventos significativos, como o ano em que o rei governante subiu ao poder. Nos tempos do Novo Testamento, os judeus continuaram esse método sincronizando datas com seu calendário religioso ou o calendário romano. Os escritores do Novo Testamento seguiram o mesmo princípio (<a href=\"https://ref.ly/Luke1:5\">Lc 1.5</a>; <a href=\"https://ref.ly/John12:1\">Jo 12.1</a>; <a href=\"https://ref.ly/Acts18:12\">At 18.12</a>). O calendário criado por Júlio César fez com que as pessoas mudassem desse método para um sistema mais padronizado.</p><h2>Festas judaicas</h2><p>Além de guardar o sábado, os judeus observam sete festivais anuais.</p><p>1. <strong>Páscoa</strong> começa na noite do 14º dia de Nissan. Isto marca o Êxodo do Egito. O primeiro dia de Nissan determina a data para o Páscoa. A Páscoa é observada por sete dias e inclui a Festa dos Pães Asmos, que simboliza a rápida preparação de Israel para a fuga do Egito (<a href=\"https://ref.ly/Exod12:15\">Êx 12.15</a>). O festival dos primeiros frutos da colheita de cevada ocorre em seguida (<a href=\"https://ref.ly/Lev23:10\">Lv 23.10</a>).</p><p>2. <strong>Pentecostes</strong> é observado 50 dias após a Páscoa. Pentecostes é um tempo de celebração em que os primeiros frutos da colheita de trigo são recolhidos (<a href=\"https://ref.ly/Exod34:22\">Êx 34.22</a>; <a href=\"https://ref.ly/Lev23:15-Lev23:17\">Lv 23.15–17</a>).</p><p>3. <strong>Rosh Hashaná</strong> é observado no 1º de Tishri. De acordo com os rabinos, o dia 1º de Tishri foi o dia em que o Senhor criou o mundo. Rosh Hashaná significa &quot;cabeça do ano&quot; ou “início do ano”.</p><p>4. <strong>Yom Kipur</strong> é observado no 10º dia de Tishri. É o dia mais solene de Israel, um dia sagrado conhecido como &quot;o Sábado dos Sábados&quot;. O ritual complexo necessário para observá-lo é descrito na Bíblia (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">Lv 16</a>).</p><p>5. <strong>Sucote</strong> é observado dos dias 15º–22º de Tishri. Também é conhecido como a Festa dos Tabernáculos. É um festival baseado em costumes agrícolas e celebra a colheita do outono. O apóstolo João a chamou de “a festa” (<a href=\"https://ref.ly/John7:37\">Jo 7.37</a>). A Festa dos Tabernáculos também é chamada de Festa das Cabanas (Abrigos) e lembra o cuidado de Deus com seu povo durante os 40 anos de Israel no deserto (<a href=\"https://ref.ly/Lev23:39-Lev23:43\">Lv 23.39–43</a>).</p><p>6. <strong>Hanucá</strong> é observado no dia 25 de quisleu e nos sete dias seguintes. Foi adicionado ao calendário mais tarde na história judaica. Também é chamado de Festa da Dedicação. Comemora a vitória de Judas Macabeu sobre Antíoco Epifânio e os sírios, 150 anos antes de Cristo. O tempo de Judas Macabeu ocorreu após o último dos profetas do Antigo Testamento. Assim, a tradição determina como Hanucá é celebrado. Durante a semana de Hanucá, atividades alegres marcam o calendário judaico.</p><p>7. <strong>Purim</strong> é celebrado nos dias 14 e 15 de Adar. A festa, que começou na antiga Pérsia, comemora a libertação trazida por Mordecai e Ester quando eles impediram o plano de Hamã de destruir os judeus (<a href=\"https://ref.ly/Esth9:1-Esth9:32\">Et 9</a>).</p><h2>Conclusão</h2><p>Assim como os antigos relógios solares e os relógios modernos marcam minutos e horas, um calendário marca dias, semanas, meses, anos e até séculos. Uma maneira uniforme de medir o tempo ajuda na agricultura, nos negócios e no governo. Também é útil para historiadores e unifica a celebração de festivais religiosos. O desenvolvimento do calendário moderno (gregoriano) reflete tanto a ciência quanto as tradições religiosas. Para os cristãos, o calendário destaca o contraste bíblico entre a atemporalidade de Deus e a mortalidade humana (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">Sl 90</a>). O Salmo 90 pede a Deus para “nos ensinar a contar nossos dias, para que possamos apresentar um coração sábio” (<a href=\"https://ref.ly/Ps90:12\">Sl 90.12</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">Astrologia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">Astronomia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3943\" data-resourceType=\"TyndaleBibleDictionary\">Dia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">Festas e festivais de Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5641\" data-resourceType=\"TyndaleBibleDictionary\">Ano do Jubileu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6367\" data-resourceType=\"TyndaleBibleDictionary\">Lua</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6571\" data-resourceType=\"TyndaleBibleDictionary\">Noite</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7822\" data-resourceType=\"TyndaleBibleDictionary\">Sol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012015",
          "start_ref_usfm": "EXO 12:15",
          "end_ref": "02012015",
          "end_ref_usfm": "EXO 12:15"
        },
        {
          "start_ref": "02013004",
          "start_ref_usfm": "EXO 13:4",
          "end_ref": "02013004",
          "end_ref_usfm": "EXO 13:4"
        },
        {
          "start_ref": "02034022",
          "start_ref_usfm": "EXO 34:22",
          "end_ref": "02034022",
          "end_ref_usfm": "EXO 34:22"
        },
        {
          "start_ref": "03023010",
          "start_ref_usfm": "LEV 23:10",
          "end_ref": "03023010",
          "end_ref_usfm": "LEV 23:10"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11006037",
          "start_ref_usfm": "1KI 6:37",
          "end_ref": "11006037",
          "end_ref_usfm": "1KI 6:37"
        },
        {
          "start_ref": "11006038",
          "start_ref_usfm": "1KI 6:38",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11008002",
          "start_ref_usfm": "1KI 8:2",
          "end_ref": "11008002",
          "end_ref_usfm": "1KI 8:2"
        },
        {
          "start_ref": "12020009",
          "start_ref_usfm": "2KI 20:9",
          "end_ref": "12020009",
          "end_ref_usfm": "2KI 20:9"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "17002016",
          "start_ref_usfm": "EST 2:16",
          "end_ref": "17002016",
          "end_ref_usfm": "EST 2:16"
        },
        {
          "start_ref": "17003007",
          "start_ref_usfm": "EST 3:7",
          "end_ref": "17003007",
          "end_ref_usfm": "EST 3:7"
        },
        {
          "start_ref": "17003008",
          "start_ref_usfm": "EST 3:8",
          "end_ref": "17003008",
          "end_ref_usfm": "EST 3:8"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008009",
          "end_ref_usfm": "EST 8:9"
        },
        {
          "start_ref": "19090012",
          "start_ref_usfm": "PSA 90:12",
          "end_ref": "19090012",
          "end_ref_usfm": "PSA 90:12"
        },
        {
          "start_ref": "23038008",
          "start_ref_usfm": "ISA 38:8",
          "end_ref": "23038008",
          "end_ref_usfm": "ISA 38:8"
        },
        {
          "start_ref": "38001007",
          "start_ref_usfm": "ZEC 1:7",
          "end_ref": "38001007",
          "end_ref_usfm": "ZEC 1:7"
        },
        {
          "start_ref": "38007001",
          "start_ref_usfm": "ZEC 7:1",
          "end_ref": "38007001",
          "end_ref_usfm": "ZEC 7:1"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007037",
          "end_ref_usfm": "JHN 7:37"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018012",
          "end_ref_usfm": "ACT 18:12"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "03023015",
          "start_ref_usfm": "LEV 23:15",
          "end_ref": "03023017",
          "end_ref_usfm": "LEV 23:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009032",
          "end_ref_usfm": "EST 9:32"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3013,
          "content_id": 759634,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astrologia",
          "language": "por"
        },
        {
          "reference_id": 3014,
          "content_id": 481511,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astronomia",
          "language": "por"
        },
        {
          "reference_id": 4416,
          "content_id": 125259,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Festas E Festivais De Israel",
          "language": "por"
        },
        {
          "reference_id": 3943,
          "content_id": 481525,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dia",
          "language": "por"
        },
        {
          "reference_id": 5641,
          "content_id": 481550,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ano do Jubileu",
          "language": "por"
        },
        {
          "reference_id": 6367,
          "content_id": 481561,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lua",
          "language": "por"
        },
        {
          "reference_id": 6571,
          "content_id": 161851,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Noite",
          "language": "por"
        },
        {
          "reference_id": 7822,
          "content_id": 481587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sol",
          "language": "por"
        }
      ]
    }
  }
]