[
  {
    "content_id": 759675,
    "reference_id": 3399,
    "title": "Bíblia",
    "media_type": "Text",
    "index_reference": "bíblia",
    "language": "por",
    "content": "<h1>BÍBLIA*</h1><p>Derivado do grego biblia (“livros”), que, embora plural, passou a ser usado como um substantivo singular e a representar a coleção de livros conhecida como as Escrituras. A ideia de uma coleção de escritos sagrados desenvolveu-se cedo no pensamento hebraico-cristão. Daniel, no século VI a.C., falou de um escrito profético como “os livros” (<a href=\"https://ref.ly/Dan9:2\">Dn 9.2</a>). O escritor de 1 Macabeus (segundo século a.C.) referiu-se ao AT como “os livros sagrados” (<a href=\"https://ref.ly/1Macc12:9\">12.9</a>). Jesus referiu-se aos livros do AT como “as escrituras” (<a href=\"https://ref.ly/Matt21:42\">Mt 21.42</a>), e Paulo falou deles como “as escrituras sagradas” (<a href=\"https://ref.ly/Rom1:2\">Rm 1.2</a>).</p><p>A Bíblia está dividida em Antigo Testamento e Novo Testamento. Claro, não havia AT e NT antes da vinda de Cristo, apenas uma coleção de escritos sagrados. Mas depois que os apóstolos e seus associados produziram outro conjunto de literatura sagrada, a igreja começou a se referir ao AT e ao NT. Na verdade, &quot;testamento&quot; é a tradução de uma palavra grega que poderia ser melhor traduzida como &quot;aliança&quot;. Denota um arranjo feito por Deus para a orientação espiritual e benefício dos seres humanos. A aliança é inalterável: a humanidade pode aceitá-la ou rejeitá-la, mas não pode mudá-la. &quot;Aliança&quot; é uma palavra comum no AT; de várias alianças descritas no AT, a mais proeminente foi a lei dada a Moisés. Enquanto Israel estava se irritando e falhando sob a aliança mosaica, Deus prometeu-lhes uma &quot;nova aliança&quot; (<a href=\"https://ref.ly/Jer31:31\">Jr 31.31</a>).</p><p>O termo &quot;nova aliança&quot; aparece várias vezes no NT. Jesus o utilizou ao instituir a Ceia do Senhor, com o objetivo de destacar a nova base de comunhão com Deus que pretendia estabelecer por meio de sua morte (<a href=\"https://ref.ly/Luke22:20\">Lc 22.20</a>; <a href=\"https://ref.ly/1Cor11:25\">1Co 11.25</a>). O apóstolo Paulo também mencionou essa nova aliança (<a href=\"https://ref.ly/2Cor3:6,2Cor3:14\">2Co 3.6,14</a>), assim como o autor de Hebreus (<a href=\"https://ref.ly/Heb8:8\">Hb 8.8</a>; <a href=\"https://ref.ly/Heb9:11-Heb9:15\">9.11–15</a>). A descrição detalhada do novo método de Deus de lidar com as pessoas (baseado na obra concluída de Cristo na cruz) é o tema dos 27 livros do NT. O relacionamento de Deus com as pessoas em antecipação à vinda do Messias (equivalente hebraico de &quot;Cristo&quot;, que significa &quot;Ungido&quot;) é certamente o tema principal dos 39 livros do AT, embora abordem muito mais do que isso. Escritores da igreja latina usaram <em>testamentum</em> para traduzir &quot;aliança&quot;, e deles o uso passou para o inglês; assim, antigas e novas alianças tornaram-se AT e NT.</p><p>A primeira metade do AT segue uma disposição lógica e de fácil compreensão. De Gênesis a Ester, a história de Israel, de Abraão à restauração sob os auspícios persas, aparece em grande parte em ordem cronológica. Em seguida, vem um grupo de livros poéticos e os Profetas Maiores e Menores (“Maiores” significa os livros que são relativamente longos; “Menores” significa os livros que são relativamente curtos).</p><p>O NT também segue uma organização geralmente lógica. Começa com os quatro Evangelhos, que descrevem o nascimento, vida, morte e ressurreição de Cristo e seu treinamento de discípulos para continuarem seu trabalho após sua ascensão. O livro de Atos continua a narrativa onde os Evangelhos terminam e detalha a fundação da igreja e sua expansão pelas terras do Mediterrâneo. Na parte final do livro, o foco se volta para o apóstolo Paulo e suas atividades de plantação de igrejas. Em seguida, vêm as cartas que Paulo dirigiu às igrejas que fundou ou a jovens ministros que ele procurou encorajar. Após as Epístolas Paulinas, vem um grupo comumente chamado de Epístolas Gerais. O último livro, Apocalipse, é uma obra apocalíptica.</p><p>O AT foi escrito quase inteiramente em hebraico, com algumas passagens isoladas em aramaico nos livros posteriores. Se alguém aceita a visão de que Moisés escreveu os primeiros cinco livros do AT (a posição que a própria Escritura assume), os primeiros livros do AT foram escritos por volta de 1400 a.C. (desde que se aceite a data inicial proposta para o êxodo). Se o último livro escrito foi Malaquias (antes de 400 a.C.), a composição ocorreu ao longo de 1.000 anos. Todos os escritores (cerca de 30 no total) eram judeus: profetas, juízes, reis e outros líderes em Israel.</p><p>O Novo Testamento foi provavelmente escrito inteiramente em grego. Se Tiago foi o primeiro a escrever um livro do Novo Testamento antes da metade do primeiro século, e se João foi o último (compondo Apocalipse por volta de 90 d.C.), o Novo Testamento foi escrito durante um período de 50 anos na segunda metade do primeiro século. Todos os escritores (provavelmente nove) eram judeus, com exceção de Lucas (autor de Lucas e Atos), e eles vieram de diversas origens: pescadores, médico, coletor de impostos e líderes religiosos.</p><p>Apesar da grande diversidade de autores no AT e NT, e da composição que abrange mais de 1.500 anos, há uma unidade notável no propósito geral. Os cristãos acreditam que Deus deve ter supervisionado a produção de um livro divino-humano que apresentaria adequadamente sua mensagem à humanidade.</p><p>O AT e o NT são partes de uma única revelação divina. O AT descreve o homem e a mulher no primeiro paraíso na antiga terra; o NT conclui com uma visão do novo céu e nova terra. O AT vê a humanidade como caída de uma condição sem pecado e separada de Deus; o NT vê os crentes como restaurados ao favor através do sacrifício de Cristo. O AT prediz um redentor vindouro que resgatará homens e mulheres da condenação eterna; o NT revela o Cristo que trouxe a salvação. Na maior parte do AT, o foco está em um sistema sacrificial no qual o sangue dos animais proporcionava uma solução temporária para o problema do pecado; no Novo, Cristo apareceu como aquele que veio para pôr fim a todo sacrifício — para ser ele mesmo o sacrifício supremo. No AT, numerosas predições previam um Messias vindouro que salvaria seu povo; no Novo, dezenas de passagens detalham como essas profecias foram minuciosamente cumpridas na pessoa de Jesus Cristo: o “filho de Abraão” e o “filho de Davi” (<a href=\"https://ref.ly/Matt1:1\">Mt 1.1</a>). Como Agostinho disse há mais de 1.500 anos, “O Novo está contido no Antigo; o Antigo é explicado no Novo”.</p><h2>A autoridade da Bíblia</h2><p>Juiz de homens e nações, o Deus auto-revelado exerce autoridade e poder ilimitados. Toda autoridade e poder das criaturas derivam de Deus. Como o Criador soberano de tudo, o Deus da Bíblia deseja e tem o direito de ser obedecido. O poder que Deus concede é uma confiança divina, uma responsabilidade. As criaturas de Deus são moralmente responsáveis pelo uso ou abuso desse poder. Na sociedade humana caída, Deus deseja o governo civil para a promoção da justiça e da ordem. Ele aprova uma ordenação de relacionamentos autoritativos e criativos no lar, estipulando certas responsabilidades de maridos, esposas e filhos. Ele deseja um padrão de prioridades para a igreja também: Jesus Cristo como cabeça, profetas e apóstolos através dos quais a revelação redentora veio, e assim por diante. As Escrituras inspiradas, revelando a vontade transcendente de Deus em forma escrita objetiva, são a regra de fé e conduta através da qual Cristo exerce sua autoridade divina na vida dos cristãos.</p><p>A revolta contra autoridades específicas em nosso tempo se expandiu para uma revolta contra toda autoridade transcendente e externa. O questionamento generalizado da autoridade é tolerado e promovido em muitos círculos acadêmicos. Filósofos com uma visão radicalmente secular afirmaram que Deus e o sobrenatural são concepções míticas, e que processos e eventos naturais compreendem a única realidade última. Toda existência é considerada temporal e mutável, e todas as crenças e ideais são declarados como relativos à época e à cultura em que aparecem. A religião bíblica, portanto, como todas as outras, é vista como meramente um fenômeno cultural. A reivindicação da Bíblia à autoridade divina é rejeitada por tais pensadores; apocalipse transcendente, verdades fixas e mandamentos imutáveis são descartados como ficções piedosas.</p><p>Em nome do suposto &quot;amadurecimento&quot; do homem, o secularismo radical defende a autonomia humana e a individualidade criativa. Afirma-se que o homem é seu próprio senhor e o criador de seus próprios ideais e valores. Ele vive em um universo supostamente sem propósito, que presumivelmente surgiu de um acidente cósmico. Portanto, os seres humanos são declarados totalmente livres para impor à natureza e à história quaisquer critérios morais que desejarem. Nessa visão, insistir em verdades e valores dados divinamente, em princípios transcendentes, seria reprimir a autorrealização e retardar o desenvolvimento pessoal criativo. Assim, a visão radicalmente secular vai além de se opor a autoridades externas específicas cujas reivindicações são consideradas arbitrárias ou imorais; o secularismo radical é agressivamente hostil a toda autoridade externa e objetiva, vendo-a como intrinsecamente restritiva do espírito humano autônomo.</p><p>Qualquer leitor da Bíblia reconhece a rejeição da autoridade divina e de um Apocalipse definitivo do que é certo e bom como um fenômeno antigo. Isso não é de forma alguma peculiar ao homem contemporâneo &quot;amadurecer&quot;; já foi encontrado no Éden. Adão e Eva se revoltaram contra a vontade de Deus em busca de preferência individual e interesse próprio. Mas sua revolta foi reconhecida como pecado, não racionalizada como gnose filosófica nas fronteiras do avanço evolutivo.</p><p>Se alguém adota uma visão estritamente desenvolvimentista, que considera toda a realidade contingente e mutável, qual base permanece para o papel decisivamente criativo da humanidade no universo? Como um cosmos sem propósito poderia atender à autorrealização individual? Somente a alternativa bíblica do Deus Criador-Redentor, que formou os seres humanos para a obediência moral e um alto destino espiritual, preserva verdadeiramente a dignidade permanente e universal da espécie humana. A Bíblia faz isso, no entanto, por meio de um chamado exigente para a decisão espiritual pessoal. A Bíblia apresenta a superioridade do homem em relação aos animais, sua alta dignidade (“por um pouco, menor do que Deus”, <a href=\"https://ref.ly/Ps8:5\">Sl 8.5</a>, ARA) por causa da imagem divina racional e moral que ele carrega pela criação. No contexto do envolvimento humano universal no pecado adâmico, a Bíblia profere um chamado divino misericordioso para a renovação redentora através da pessoa mediadora e obra de Cristo. A humanidade caída é convidada a experimentar a obra renovadora do Espírito Santo, a ser conformada à imagem de Jesus Cristo e a antecipar um destino final na presença eterna do Deus de justiça e justificação.</p><p>A rejeição contemporânea dos princípios bíblicos não se fundamenta em nenhuma demonstração lógica de que o argumento para o teísmo bíblico é falso; ela se baseia, ao contrário, em uma preferência subjetiva por visões alternativas de &quot;a boa vida&quot;.</p><p>A Bíblia não é o único lembrete significativo de que os seres humanos estão diariamente em um relacionamento responsável com o soberano Deus. O Criador revela sua autoridade no cosmos, na história e na consciência interior, uma revelação do Deus vivo que penetra na mente de cada ser humano (<a href=\"https://ref.ly/Rom1:18-Rom1:20\">Rm 1.18–20</a>; <a href=\"https://ref.ly/Rom2:12-Rom2:15\">2.12–15</a>). A supressão rebelde dessa “revelação divina geral” não consegue suspender totalmente um temível senso de responsabilidade divina final (<a href=\"https://ref.ly/Rom1:32\">1.32</a>). No entanto, é a Bíblia como “revelação especial” que mais claramente confronta nossa raça espiritualmente rebelde com a realidade e autoridade de Deus. Nas Escrituras, o caráter e a vontade de Deus, o significado da existência humana, a natureza do reino espiritual e os propósitos de Deus para os seres humanos em todas as eras são apresentados de forma proposicionalmente inteligível que todos podem entender. A Bíblia publica de forma objetiva os critérios pelos quais Deus julga indivíduos e nações, e os meios de recuperação moral e restauração para comunhão pessoal com ele.</p><p>O respeito pela Bíblia é, portanto, decisivo para o curso da cultura ocidental e, a longo prazo, para a civilização humana em geral. A revelação divina inteligível, a base para a crença na autoridade soberana do Deus Criador e Redentor sobre toda a vida humana, repousa na confiabilidade do que as Escrituras dizem sobre Deus e seus propósitos. O naturalismo moderno questiona a autoridade da Bíblia e ataca a alegação de que a Bíblia é a Palavra de Deus escrita, ou seja, uma revelação transcendental da mente e vontade de Deus em forma literária objetiva. A autoridade das Escrituras é o centro da tempestade tanto na controvérsia sobre a religião revelada quanto no conflito moderno sobre os valores civilizacionais.</p><h2>A visão da Bíblia sobre ela mesma</h2><p>A natureza inteligível da revelação divina — o pressuposto de que a vontade de Deus é conhecida na forma de verdades válidas — é o pressuposto central da autoridade da Bíblia. Grande parte da teologia neo-protestante recente menosprezou a ênfase evangélica tradicional como doutrinária e estática. Em vez disso, insistiu que a autoridade das Escrituras deve ser experimentada internamente como um testemunho da graça divina que gera fé e obediência, renunciando assim ao seu caráter objetivo como verdade universalmente válida. De forma um tanto inconsistente, quase todos os teólogos neo-protestantes recorreram ao registro para apoiar cognitivamente quaisquer fragmentos do todo que pareçam coincidir com suas visões divergentes, mesmo que repudiem a Bíblia como um corpo especialmente revelado de ensino divino autoritativo. Se a revelação de Deus a profetas e apóstolos escolhidos deve ser considerada significativa e verdadeira, ela deve ser dada não apenas em conceitos isolados capazes de significados diversos, mas em sentenças ou proposições. Uma proposição — isto é, um sujeito, predicado e verbo de ligação (ou “cópula”) — constitui a unidade lógica mínima de comunicação inteligível. A fórmula profética do AT “Assim diz o Senhor” caracteristicamente introduzia a verdade revelada proposicionalmente. Jesus Cristo empregou a fórmula distintiva “Mas eu vos digo” para introduzir sentenças logicamente formadas que ele representava como a verdadeira palavra ou doutrina de Deus.</p><p>A Bíblia é autoritativa porque é divinamente autorizada; em seus próprios termos, “toda a Escritura Sagrada é inspirada por Deus” (<a href=\"https://ref.ly/2Tim3:16\">2Tm 3.16</a>, NTLH). De acordo com esta passagem, todo o AT (ou qualquer elemento dele) é divinamente inspirado. A extensão da mesma afirmação ao NT não é expressamente declarada, mas não é meramente implícita. O Novo Testamento contém indicações de que seu conteúdo deveria ser visto, e de fato foi visto, como não menos autoritativo que o Antigo. Os escritos do apóstolo Paulo são catalogados como “outras partes das Escrituras Sagradas” (<a href=\"https://ref.ly/2Pet3:15-2Pet3:16\">2Pe 3.15–16</a>). Sob o título de “Escritura”, <a href=\"https://ref.ly/1Tim5:18\">1 Timóteo 5.18</a> cita <a href=\"https://ref.ly/Luke10:7\">Lucas 10.7</a> ao lado de <a href=\"https://ref.ly/Deut25:4\">Deuteronômio 25.4</a> (cp. <a href=\"https://ref.ly/1Cor9:9\">1Co 9.9</a>). O livro de Apocalipse, além disso, reivindica origem divina (<a href=\"https://ref.ly/Rev1:1-Rev1:3\">1.1–3</a>) e emprega o termo “profecia” no sentido do AT (<a href=\"https://ref.ly/Rev22:9-Rev22:10,Rev22:18\">22.9–10,18</a>). Os apóstolos não distinguiam seu ensino falado e escrito, mas declararam expressamente sua proclamação inspirada como a palavra de Deus (<a href=\"https://ref.ly/1Cor4:1\">1Co 4.1</a>; <a href=\"https://ref.ly/2Cor5:20\">2Co 5.20</a>; <a href=\"https://ref.ly/1Thess2:13\">1Ts 2.13</a>).</p><p>A Bíblia continua sendo o livro mais amplamente impresso, traduzido e lido no mundo. Suas palavras foram valorizadas nos corações de multidões como nenhuma outra. Todos os que receberam seus dons de sabedoria e promessas de nova vida e poder eram inicialmente estranhos à sua mensagem redentora, e muitos eram hostis ao seu ensino e exigências espirituais. Em todas as gerações, seu poder de desafiar pessoas de todas as raças e terras foi demonstrado. Aqueles que valorizam o Livro porque ele sustenta a esperança futura, traz significado e poder ao presente, e correlaciona um passado mal utilizado com a graça perdoadora de Deus não experimentariam por muito tempo tais recompensas internas se as Escrituras não fossem conhecidas por eles como a verdade autoritativa, divinamente revelada. Para o cristão, as Escrituras são a Palavra de Deus dada na forma objetiva de verdades proposicionais através de profetas e apóstolos divinamente inspirados, e o Espírito Santo é o doador da fé através dessa palavra.</p><p>Resumo</p><p>Vários outros artigos importantes sobre a Bíblia estão listados a seguir:</p><p>• <span data-bnType=\"resourceReference\" data-resourceId=\"3392\" data-resourceType=\"TyndaleBibleDictionary\">Bíblia, Cânone da</span></p><p>• <span data-bnType=\"resourceReference\" data-resourceId=\"3393\" data-resourceType=\"TyndaleBibleDictionary\">Bíblia, Inspiração da</span></p><p>• <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">Bíblia, Manuscritos e texto da (Antigo Testamento)</span></p><p>• <span data-bnType=\"resourceReference\" data-resourceId=\"3394\" data-resourceType=\"TyndaleBibleDictionary\">Bíblia, Manuscritos e texto da (Novo Testamento)</span></p><p>• <span data-bnType=\"resourceReference\" data-resourceId=\"3396\" data-resourceType=\"TyndaleBibleDictionary\">Bíblia, Citações do Antigo Testamento no Novo Testamento</span></p><p>• <span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\">Bíblia, Versões da (Antigas)</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "19008005",
          "start_ref_usfm": "PSA 8:5",
          "end_ref": "19008005",
          "end_ref_usfm": "PSA 8:5"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031031",
          "end_ref_usfm": "JER 31:31"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40021042",
          "start_ref_usfm": "MAT 21:42",
          "end_ref": "40021042",
          "end_ref_usfm": "MAT 21:42"
        },
        {
          "start_ref": "42010007",
          "start_ref_usfm": "LUK 10:7",
          "end_ref": "42010007",
          "end_ref_usfm": "LUK 10:7"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "45001002",
          "start_ref_usfm": "ROM 1:2",
          "end_ref": "45001002",
          "end_ref_usfm": "ROM 1:2"
        },
        {
          "start_ref": "45001032",
          "start_ref_usfm": "ROM 1:32",
          "end_ref": "45001032",
          "end_ref_usfm": "ROM 1:32"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004001",
          "end_ref_usfm": "1CO 4:1"
        },
        {
          "start_ref": "46009009",
          "start_ref_usfm": "1CO 9:9",
          "end_ref": "46009009",
          "end_ref_usfm": "1CO 9:9"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47003014",
          "start_ref_usfm": "2CO 3:14",
          "end_ref": "47003014",
          "end_ref_usfm": "2CO 3:14"
        },
        {
          "start_ref": "47005020",
          "start_ref_usfm": "2CO 5:20",
          "end_ref": "47005020",
          "end_ref_usfm": "2CO 5:20"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "54005018",
          "start_ref_usfm": "1TI 5:18",
          "end_ref": "54005018",
          "end_ref_usfm": "1TI 5:18"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "58008008",
          "start_ref_usfm": "HEB 8:8",
          "end_ref": "58008008",
          "end_ref_usfm": "HEB 8:8"
        },
        {
          "start_ref": "66022018",
          "start_ref_usfm": "REV 22:18",
          "end_ref": "66022018",
          "end_ref_usfm": "REV 22:18"
        },
        {
          "start_ref": "78012009",
          "start_ref_usfm": "1MA 12:9",
          "end_ref": "78012009",
          "end_ref_usfm": "1MA 12:9"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009015",
          "end_ref_usfm": "HEB 9:15"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001003",
          "end_ref_usfm": "REV 1:3"
        },
        {
          "start_ref": "66022009",
          "start_ref_usfm": "REV 22:9",
          "end_ref": "66022010",
          "end_ref_usfm": "REV 22:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3392,
          "content_id": 759674,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bíblia, Cânone da",
          "language": "por"
        },
        {
          "reference_id": 3393,
          "content_id": 207151,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bíblia, Inspiração da",
          "language": "por"
        },
        {
          "reference_id": 3394,
          "content_id": 124374,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bíblia*, Manuscritos E Texto Do (Novo Testamento)",
          "language": "por"
        },
        {
          "reference_id": 3396,
          "content_id": 125239,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bíblia*, Citações Do Antigo Testamento No Novo Testamento",
          "language": "por"
        },
        {
          "reference_id": 3395,
          "content_id": 716942,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bíblia, Manuscritos e Texto do (Antigo Testamento)",
          "language": "por"
        }
      ]
    }
  }
]