[
  {
    "content_id": 815898,
    "reference_id": 3427,
    "title": "Bitínia",
    "media_type": "Text",
    "index_reference": "bitínia",
    "language": "por",
    "content": "<h1>BITÍNIA</h1><p>Província romana localizada no canto noroeste da Ásia Menor. O apóstolo Paulo e Silas queriam pregar o evangelho na Bitínia durante a segunda viagem missionária de Paulo, mas foram impedidos pelo Espírito Santo de fazê-lo (<a href=\"https://ref.ly/Acts16:7\">At 16.7</a>). O apóstolo Pedro pode ter ministrado na Bitínia e em outras províncias da Ásia Menor, já que ele dirigiu sua primeira carta aos crentes lá (<a href=\"https://ref.ly/1Pet1:1\">1Pe 1.1</a>). O cristianismo entrou na Bitínia de alguma forma, possivelmente através de Pedro.</p><p>A Bitínia foi ocupada por uma tribo trácia que estabeleceu um reino próspero ali no terceiro século a.C. Em 75 a.C., quando o último rei da Bitínia, Nicomedes III, deixou seu reino ao povo romano, tornou-se parte do Império Romano. Para fins administrativos, geralmente estava ligada à província do Ponto, a leste.</p><p>Após os tempos do NT, a Bitínia desempenhou um papel significativo na história da igreja. No início do segundo século, seu governador romano, Plínio, o Jovem, obteve do Imperador Trajano a primeira política imperial declarada sobre a perseguição aos cristãos. Mais tarde, os concílios da igreja de Niceia (325 d.C.) e Calcedônia (451) foram realizados em duas das cidades ocidentais da Bitínia. O Concílio de Niceia declarou a plena divindade de Cristo; o Concílio de Calcedônia fez pronunciamentos sobre a natureza da pessoa de Cristo e a canonicidade dos 27 livros do NT.</p><p>A província romana da Bitínia era limitada ao norte pelo Mar Negro, a oeste pela Propôntida (atual Mar de Mármara), ao sul pela província da Ásia, e a leste pela Galácia e Ponto. Bitínia era montanhosa, com o Monte Olimpo ao sul, elevando-se a 2.315,5 metros, mas possuía distritos de grande fertilidade perto da costa e em seus vales interiores. Além de produzir frutas e grãos, a província tinha excelentes pedreiras de mármore, boa madeira e pastagens de qualidade. O principal rio era o Sangário (atual Sakarya), que fluía de sul para norte até o Mar Negro. O transporte era feito principalmente ao longo dos vales dos rios.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]