[
  {
    "content_id": 161779,
    "reference_id": 3369,
    "title": "Betsaida",
    "media_type": "Text",
    "index_reference": "betsaida",
    "language": "por",
    "content": "<h1>BETSAIDA</h1><p>1. Cidade a nordeste do Mar da Galileia. Betsaida era a casa de três dos discípulos de Jesus: André, Pedro e Filipe (<a href=\"https://ref.ly/John1:44\">Jo 1.44</a>; <a href=\"https://ref.ly/John12:21\">12.21</a>). Jesus anunciou que a calamidade viria sobre Betsaida por causa de sua incredulidade, apesar das poderosas obras que ele havia feito lá (<a href=\"https://ref.ly/Matt11:21-Matt11:22\">Mt 11.21–22</a>; <a href=\"https://ref.ly/Luke10:13\">Lc 10.13</a>). Um homem cego foi curado em Betsaida (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">Mc 8.22–26</a>), e nas proximidades mais de 5.000 pessoas foram alimentadas pelo milagre da multiplicação dos pães e peixes (<a href=\"https://ref.ly/Mark6:34-Mark6:45\">Mc 6.34–45</a>; <a href=\"https://ref.ly/Luke9:10-Luke9:17\">Lc 9.10–17</a>).</p><p>Betsaida é mencionada em várias fontes antigas, principalmente os escritos de Josefo, um historiador judeu do primeiro século d.C. Duas cidades com o nome de Betsaida, uma de cada lado do Mar da Galileia, foram sugeridas porque a referência em Marcos menciona a alimentação dos 5.000 como acontecendo do outro lado do lago de Betsaida, enquanto em Lucas parece ter ocorrido perto de Betsaida. Uma possível explicação é que o milagre ocorreu nos arredores de Betsaida, mas que a forma mais rápida de chegar à cidade era atravessar parte do lago. Tal interpretação questiona a localização tradicional do milagre (et-Tabgha na costa oeste, mais perto de Cafarnaum), mas é preferível à proposta de duas Betsaidas, bem próximas entre si.</p><p>Betsaida era meramente uma aldeia de pescadores até que foi ampliada e embelezada por Filipe, o tetrarca (4 a.C. – 34 d.C.), filho de Herodes, o Grande, após a morte de César Augusto. Segundo Josefo, Filipe foi mais tarde sepultado naquele local. O nome de Betsaida foi alterado para Julias em honra de Júlia, filha de Augusto. Essa cidade foi defendida por Josefo quando ele era seu comandante militar durante a primeira revolta judaica contra Roma (66–70 d.C.).</p><p>Josefo escreveu que Betsaida estava “no lago de Genesaré”, mas “perto do rio Jordão”. Ele também disse que estava na baixa Gaulanite, um distrito que tocava o bairro nordeste do Mar da Galileia. Há, no entanto, não há “relato” antigo ou ruína que se encaixe no tamanho ou na descrição da cidade perto do lago ou do rio. Uma sugestão de que o pequeno porto de el-’Araj é o&nbsp;local de Betsaida tem pouco apoio arqueológico, mas et-Tell, localizado a cerca de 3,2&nbsp;quilômetros do lago, mostra evidências de extensa invasão romana e atividade de construção. No momento, et-Tell parece ser o candidato mais satisfatório para identificação de Betsaida.</p><p>2. Um nome variante para o tanque em Jerusalém, também chamado de Betesda ou Betzata. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3341\" data-resourceType=\"TyndaleBibleDictionary\">Betesda</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">Betzata</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011022",
          "end_ref_usfm": "MAT 11:22"
        },
        {
          "start_ref": "41006034",
          "start_ref_usfm": "MRK 6:34",
          "end_ref": "41006045",
          "end_ref_usfm": "MRK 6:45"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        }
      ],
      "resource": []
    }
  }
]