[
  {
    "content_id": 716964,
    "reference_id": 3591,
    "title": "Caravana",
    "media_type": "Text",
    "index_reference": "caravana",
    "language": "por",
    "content": "<h1>CARAVANA</h1><p>Nos tempos bíblicos, um grupo itinerante de mercadores, peregrinos ou outros se unia para proteção mútua. Geralmente, os viajantes usavam animais de carga para transportar suas mercadorias ou pertences pessoais. Para transportar bens de um distrito a outro, os jumentos eram principalmente usados até cerca de 1100 a.C., quando o uso de camelos se tornou mais comum. A antiga Palestina, situada entre o Mar Mediterrâneo e o Egito de um lado e a Síria, Mesopotâmia, Arábia e terras mais ao leste do outro, era atravessada por rotas comerciais. A nação de Israel estava, assim, intimamente familiarizada com caravanas, muitas nos tempos do AT vindas de Transjordânia e Arábia. As caravanas árabes frequentemente transportavam especiarias e incenso, produtos que eram particularmente lucrativos. Os governantes de Seba estavam envolvidos nesse empreendimento (<a href=\"https://ref.ly/1Kgs10:2\">1Rs 10.2</a>). O tamanho de uma caravana dependia da quantidade de tráfego, precariedade da rota e disponibilidade de camelos. Talvez 40 camelos pudessem ser unidos por cordas presas da sela de um camelo ao anel nasal do camelo que o seguia. As caravanas podiam viajar em fila única ou com três a quatro camelos lado a lado. Em clima quente ou em uma jornada extensa, um camelo podia carregar cerca de 159 quilos (350 libras); em viagens curtas e frescas, podia carregar muito mais. José foi vendido como escravo para uma caravana de especiarias indo para o Egito (<a href=\"https://ref.ly/Gen37:25-Gen37:28\">Gn 37.25–28</a>). Expedições de saque também formavam caravanas às vezes (<a href=\"https://ref.ly/Judg6:3-Judg6:5\">Jz 6.3–5</a>; <a href=\"https://ref.ly/1Sam30:1-1Sam30:20\">1Sm 30.1–20</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Viagem</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "09030001",
          "start_ref_usfm": "1SA 30:1",
          "end_ref": "09030020",
          "end_ref_usfm": "1SA 30:20"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "07006003",
          "start_ref_usfm": "JDG 6:3",
          "end_ref": "07006005",
          "end_ref_usfm": "JDG 6:5"
        }
      ],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 125347,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Viagens",
          "language": "por"
        }
      ]
    }
  }
]