[
  {
    "content_id": 759688,
    "reference_id": 3589,
    "title": "Capadócia",
    "media_type": "Text",
    "index_reference": "capadócia",
    "language": "por",
    "content": "<h1>CAPADÓCIA</h1><p>Região do planalto do leste da Ásia Menor, cortada por cadeias de montanhas. O nome Capadócia não aparece no Antigo Testamento hebraico. Passagens que mencionam Caftor ou Caftorim (<a href=\"https://ref.ly/Deut2:23\">Dt 2.23</a>; <a href=\"https://ref.ly/Amos9:7\">Am 9.7</a>), no entanto, foram traduzidas como “Capadócia” na Septuaginta (antiga tradução grega do AT). Alguns estudiosos sugerem que a Capadócia foi o lar original dos filisteus.</p><p>No NT, a Capadócia era a terra natal de alguns dos visitantes a Jerusalém que ficaram maravilhados ao ouvir suas próprias línguas sendo faladas no dia de Pentecostes (<a href=\"https://ref.ly/Acts2:5-Acts2:13\">At 2.5–13</a>). A Capadócia foi mais tarde um dos lugares na Ásia Menor onde os cristãos se estabeleceram, pessoas a quem o apóstolo Pedro dirigiu sua primeira carta (<a href=\"https://ref.ly/1Pet1:1\">1Pe 1.1</a>).</p><p>A Capadócia fazia fronteira com o Ponto ao norte, a Síria e a Armênia a leste, a Cilícia ao sul e a Licônia a oeste. Conhecida por seu trigo, gado e cavalos, também exportava alabastro, mica, prata e chumbo. A região era atravessada por importantes rotas comerciais, como a rota através dos Portões Cilícios em direção ao norte até o Ponto. A área foi controlada ou dominada sucessivamente por hititas, assírios, babilônios, persas, gregos, selêucidas e romanos.</p><p>Referência a uma carta para Ariarates, rei da Capadócia (<a href=\"https://ref.ly/1Macc15:22\">1Mc 15.22</a>), pode indicar que havia um assentamento judaico significativo lá no início do século II a.C. Judeus dessa comunidade aparentemente estavam visitando Jerusalém na época de Pentecostes. O cristianismo parece ter se espalhado para o norte na Capadócia ao longo da estrada de Tarso. A Capadócia tornou-se uma região de fortes líderes da igreja cristã no século IV d.C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "78015022",
          "start_ref_usfm": "1MA 15:22",
          "end_ref": "78015022",
          "end_ref_usfm": "1MA 15:22"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002013",
          "end_ref_usfm": "ACT 2:13"
        }
      ],
      "resource": []
    }
  }
]