[
  {
    "content_id": 124374,
    "reference_id": 3394,
    "title": "Bíblia*, Manuscritos E Texto Do (Novo Testamento)",
    "media_type": "Text",
    "index_reference": "bíblia*, manuscritos e texto do (novo testamento)",
    "language": "por",
    "content": "<h1>BÍBLIA*, Manuscritos e Texto do (Novo Testamento)</h1><p>Cópias dos livros do NT produzidas por escribas e edições feitas a partir dessas cópias. Nos séculos anteriores à produção simultânea de cópias por meio de ditado (onde muitos escribas em um scriptorium transcreviam um texto ditado a eles por um leitor), todas as cópias manuscritas eram feitas isoladamente — cada escriba produzindo uma cópia de um exemplar.</p><p>Antes do século XV, quando Johannes Gutenberg inventou a imprensa em seu formato móvel, todas as cópias de qualquer obra de literatura eram feitas à mão (daí o nome “manuscrito”). De acordo com uma tabulação atual, há 99 manuscritos de papiro, 257 manuscritos unciais e 2.795 manuscritos minúsculos. Podemos adicionar 2.209 lecionários gregos a esta lista. Portanto, temos mais de 5.350 cópias manuscritas do NT grego ou porções dele. Nenhuma outra obra da literatura grega pode se vangloriar de tais números.</p><p>Resumo</p><p>•&nbsp;Importantes manuscritos de papiro</p><p>•&nbsp;Importantes manuscritos unciais</p><p>•&nbsp;O texto do Novo Testamento</p><h2>Importantes manuscritos de papiro</h2><p>Papiro é uma planta de junco alta e aquática, cujo miolo é cortado em tiras, colocado em um padrão cruzado e colado para fazer uma página para escrever. Os rolos de papiro do Egito têm sido usados como uma superfície de escrita desde o início do terceiro milênio a.C. Os gregos adotaram o papiro por volta de 900 a.C., e mais tarde os romanos adotaram seu uso. No entanto, os rolos gregos de papiro mais antigos existentes datam do quarto século a.C. Infelizmente, o papiro é perecível, exigindo um clima seco para sua preservação. É por isso que tantos papiros foram descobertos nas areias do deserto do Egito.</p><p>Os manuscritos de papiro do NT (abreviados como “P”) geralmente são os mais antigos manuscritos do NT. De um modo geral, os mais importantes podem ser categorizados em três grupos: (1) o Papiro Oxirrinco (de Oxirrinco, Egito), (2)&nbsp;o Papiro Beatty (nomeado em homenagem ao proprietário); e (3)&nbsp;o Papiro Bodmer (nomeado em homenagem ao proprietário).</p><h3>O Papiro Oxirrinco</h3><p>Começando em 1898 B. P. Grenfell e A. S. Hunt descobriram milhares de fragmentos de papiro nas antigas pilhas de lixo de Oxirrinco, no Egito. Este local forneceu volumes de fragmentos de papiro contendo todos os tipos de material escrito (literatura, contratos de negócios e legais, cartas, etc.), bem como mais de 40 manuscritos contendo porções do NT. Alguns dos manuscritos de papiro mais notáveis de Oxirrinco são os seguintes:</p><p>P1 (P. Oxy. 2)</p><p>Este manuscrito do final do segundo século contém <a href=\"https://ref.ly/Matt1:1-Matt1:9\">Mateus 1.1–9, 12, 14–20</a>. Grenfell e Hunt no inverno de 1896–97 foram para Oxirrinco (agora chamada El Bahnasa) em busca de antigos documentos cristãos. P1 foi descoberto no segundo dia da escavação. No momento desta descoberta, esta era a primeira cópia existente de qualquer parte do Novo Testamento — pelo menos 100 anos antes do Códice Vaticano. O copista do P1 parece ter seguido fielmente um exemplar muito confiável. Onde há grandes variantes, P1 concorda com as melhores testemunhas de Alexandria, especialmente B (Códice Vaticano), das quais raramente varia.</p><p>P5 (P. Oxy. 208 e 1781)</p><p>Duas porções separadas deste manuscrito do terceiro século foram desenterradas de Oxirrinco por Grenfell e Hunt, ambos do mesmo manuscrito de papiro. A primeira porção contém <a href=\"https://ref.ly/John1:23-John1:31\">João 1.23–31, 33–40</a> em um fragmento e <a href=\"https://ref.ly/John20:11-John20:17\">João 20.11–17</a> em outro — provavelmente no primeiro e último caderno de um manuscrito contendo apenas o Evangelho de João. Esta porção foi publicada no volume II de <em>Papiros de Oxirrinco</em> em 1899; a segunda parte — contendo <a href=\"https://ref.ly/John16:14-John16:30\">João 16.14–30</a> — não foi publicada até 1922 no volume XV de <em>Papiros de Oxirrinco</em>.</p><p>Depois de examinar a primeira parte, Grenfell e Hunt disseram: “O texto é bom, e parece ter afinidades com o do Códice Sinaítico, com o qual o papiro concorda em várias leituras não encontradas em outros lugares”. O papiro, em escrita documental, é marcado por sua brevidade.</p><p>P13 (P. Oxy. 657 e PSI 1292)</p><p>Este manuscrito, datado entre 175 e 225, contém 12 colunas de um rolo preservando o texto de <a href=\"https://ref.ly/Heb2:14-Heb5:5\">Hebreus 2.14–5.5</a>; <a href=\"https://ref.ly/Heb10:8-Heb10:22\">10.8–22</a>; <a href=\"https://ref.ly/Heb10:29-Heb11:13\">10.29–11.13</a>; <a href=\"https://ref.ly/Heb11:28-Heb12:7\">11.28–12.7</a>. O texto de Hebreus foi escrito em escrita documental reformada na parte de trás do papiro contendo o novo epítome de Tito Lívio. Por esta razão, alguns estudiosos pensam que o manuscrito possivelmente foi trazido para o Egito por um oficial romano e deixado para trás quando ele deixou seu posto. P13 muitas vezes concorda com B, e suplementa B onde é necessário — ou seja, de <a href=\"https://ref.ly/Heb9:14\">Hebreus 9.14</a> até o fim de Hebreus. P13 e P46 apresentam quase o mesmo texto. De um total de 88 unidades de variação, há 71 concordâncias e apenas 17 discordâncias.</p><p>P77 (P. Oxy. 2683 + 4405)</p><p>Datado aproximadamente de 150–175, este é o mais antigo manuscrito de Mateus (<a href=\"https://ref.ly/Matt23:30-Matt23:39\">23.30–39</a>). O manuscrito é claramente uma produção literária. Foi escrito em letra cursiva elegante e possui o que era ou se tornou um sistema padrão de divisão de capítulos, bem como pontuação e marcas de aspiração. P77 tem afinidades textuais próximas com o Códice Sinaítico.</p><p>P90 (P. Oxy. 3523)</p><p>Este manuscrito do segundo século (ca. 150–175) contém <a href=\"https://ref.ly/John18:36-John19:7\">João 18.36–19.7</a>. A escrita (vertical, arredondada e elegante) é muito parecida com a encontrada em P66. Além disso, P90 tem mais afinidade com P66 do que com qualquer outro manuscrito único, embora não concorde com P66 em sua totalidade.</p><p>P. Oxy. 4404</p><p>Contendo <a href=\"https://ref.ly/Matt21:34-Matt21:37\">Mateus 21.34–37, 43, 45</a>, este manuscrito poderia ser o mais antigo manuscrito existente do NT já que a escrita é romana antiga e, portanto, poderia ser datado do início do segundo século.</p><h3>Os papiros Chester Beatty</h3><p>Esses manuscritos foram comprados de um comerciante no Egito durante a década de 1930 por Chester Beatty e pela Universidade de Michigan. Os três manuscritos nesta coleção são muito antigos e contêm uma grande parte do texto do NT. P45 (ca. 200) contém porções de todos os quatro Evangelhos e Atos; P46 (ca. 125) tem quase todas as epístolas de Paulo e Hebreus; e P47 (terceiro século) contém <a href=\"https://ref.ly/Rev9:1-Rev17:18\">Apocalipse 9–17</a>.</p><p>P45 (Papiro I Chester Beatty)</p><p>Este códice tem os quatro Evangelhos e Atos (<a href=\"https://ref.ly/Matt20:24-Matt20:32\">Mt 20.24–32</a>; <a href=\"https://ref.ly/Matt21:13-Matt21:19\">21.13–19</a>; <a href=\"https://ref.ly/Matt25:41-Matt26:39\">25.41–26.39</a>; <a href=\"https://ref.ly/Mark4:36-Mark9:31\">Mc 4.36–9.31</a>; <a href=\"https://ref.ly/Mark11:27-Mark12:28\">11.27–12.28</a>; <a href=\"https://ref.ly/Luke6:31-Luke7:7\">Lc 6.31–7.7</a>; <a href=\"https://ref.ly/Luke9:26-Luke14:33\">9.26–14.33</a>; <a href=\"https://ref.ly/John4:51-John5:2\">Jo 4.51–5.2</a>, <a href=\"https://ref.ly/John5:21-John5:25\">21–25</a>; <a href=\"https://ref.ly/John10:7-John10:25\">10.7–25</a>; <a href=\"https://ref.ly/John10:30-John11:10\">10.30–11.10</a>,<a href=\"https://ref.ly/John11:18-John11:36\">18–36, 42–57</a>; <a href=\"https://ref.ly/Acts4:27-Acts17:17\">Atos 4.27–17.17</a>). A ordem dos livros no manuscrito original intacto era provavelmente a seguinte: Mateus, João, Lucas, Marcos, Atos (a chamada ordem ocidental). Este manuscrito foi datado por Kenyon do início do terceiro século, uma data que foi confirmada pelos papirologistas W. Schubart e H. I. Bell. Esta continua a ser a data atribuída a este manuscrito nos manuais modernos sobre crítica textual e edições críticas do Novo Testamento grego, mas a formação consistente de certas cartas sugere uma data anterior — talvez em algum momento no final do século II.</p><p>O escriba de P45 trabalhou sem qualquer intenção de reproduzir exatamente sua fonte. Ele escreveu com uma grande quantidade de liberdade — harmonizando, suavizando, substituindo à vontade. Em suma, o escriba, na verdade, não copiou as palavras. Ele olhou desde a linguagem até seu conteúdo de ideias, e copiou isso em palavras de sua própria escolha, ou em ordem rearranjada. Assim, nos escritos de P45, vemos um exegeta e alguém que faz uma paráfrase.</p><p>P46 (Papiro II Chester Beatty)</p><p>Este códice tem a maioria das epístolas de Paulo (excluindo as pastorais) nesta ordem: <a href=\"https://ref.ly/Rom5:17-Rom6:14\">Romanos 5.17–6:14</a>; <a href=\"https://ref.ly/Rom8:15-Rom15:9\">8.15–15:9</a>; <a href=\"https://ref.ly/Rom15:11-Rom16:27\">15.11–16:27</a>; <a href=\"https://ref.ly/Heb1:1-Heb13:25\">Hebreus 1.1–13.25</a>; <a href=\"https://ref.ly/1Cor1:1-1Cor16:22\">1 Coríntios 1.1–16.22</a>; <a href=\"https://ref.ly/2Cor1:1-2Cor13:13\">2 Coríntios 1.1–13.13</a>; <a href=\"https://ref.ly/Eph1:1-Eph6:24\">Efésios 1.1–6.24</a>; <a href=\"https://ref.ly/Gal1:1-Gal6:18\">Gálatas 1.1–6.18</a>; <a href=\"https://ref.ly/Phil1:1-Phil4:23\">Filipenses 1.1–4.23</a>; <a href=\"https://ref.ly/Col1:1-Col4:18\">Colossenses 1.1–4.18</a>; <a href=\"https://ref.ly/1Thess1:1\">1 Tessalonicenses 1.1</a>; <a href=\"https://ref.ly/1Thess1:9-1Thess2:3\">1.9–2.3</a>; <a href=\"https://ref.ly/1Thess5:5-1Thess5:9\">5.5–9, 23–28</a> (com pequenas lacunas em cada um dos livros).</p><p>O manuscrito foi originalmente datado do início do século III. Mas outros, desde então, dataram o manuscrito do início do século II. O escriba que produziu este manuscrito usou um exemplar antigo e excelente. Ele era um escriba profissional porque há notas de esticometria no final de vários livros (veja a conclusão de Romanos, 2 Coríntios, Efésios, Filipenses). A esticometria era usada por profissionais para anotar quantas linhas haviam sido copiadas por pagamento proporcional. Muito provavelmente, o ex officio do scriptorium (talvez conectado com uma biblioteca da igreja) paginou o códice e indicou a esticometria. O próprio escriba fez algumas correções enquanto ele procedeu, e então vários outros leitores fizeram correções aqui e ali.</p><p>O texto de P46 mostra uma forte afinidade com B (especialmente em Efésios, Colossenses e Hebreus) e o próximo com א (Códice Sinaítico). P46 concorda muito menos com os representantes posteriores do texto alexandrino. Em suma, P46 é proto-alexandrino. Em Hebreus, P46 e P13 exibem quase o mesmo texto. De um total de 88 unidades de variação, há 71 concordâncias e apenas 17 discordâncias.</p><p>P47 (Papiro III Chester Beatty)</p><p>Este códice do terceiro século contém <a href=\"https://ref.ly/Rev9:10-Rev17:2\">Apocalipse 9.10–17.2</a>. O texto de P47 concorda mais frequentemente com o do Códice Sinaítico do que com qualquer outro manuscrito (incluindo o Códice Alexandrino e o Códice de Efrém Reescrito), embora muitas vezes mostre independência.</p><h3>O Papiro Bodmer</h3><p>Esses manuscritos foram comprados por M. Martin Bodmer de um comerciante no Egito durante as décadas de 1950 e 1960. Os três papiros importantes nesta coleção são P66 (ca. 175, contendo quase todo João), P72 (terceiro século, tendo a totalidade de 1 e 2 Pedro e Judas) e P75 (ca. 200, contendo grandes partes de <a href=\"https://ref.ly/Luke3:1-Luke3:38\">Lucas 3</a> — <a href=\"https://ref.ly/John15:1-John15:27\">João 15</a>).</p><p>P66 (Papiro Bodmer II)</p><p>Este manuscrito contém a maior parte do Evangelho de João (<a href=\"https://ref.ly/John1:1-John6:11\">1.1–6.11</a>; <a href=\"https://ref.ly/John6:35-John14:26\">6.35–14.26</a>, <a href=\"https://ref.ly/John14:29-John14:30\">29–30</a>; <a href=\"https://ref.ly/John15:2-John15:26\">15.2–26</a>; <a href=\"https://ref.ly/John16:2-John16:4\">16.2–4, 6–7</a>; <a href=\"https://ref.ly/John16:10-John20:20\">16.10–20.20</a>, <a href=\"https://ref.ly/John20:22-John20:23\">22–23</a>; <a href=\"https://ref.ly/John20:25-John21:9\">20.25–21.9</a>). O manuscrito não inclui a perícope da mulher adúltera (<a href=\"https://ref.ly/John7:53-John8:11\">7.53–8.11</a>), tornando-se a primeira testemunha a não incluir esta passagem espúria. O manuscrito geralmente é datado de cerca de 200, mas o renomado paleógrafo Herbert Hunger argumentou que P66 deve ser datado da primeira metade, se não do primeiro trimestre do segundo século.</p><p>De acordo com estudos recentes, parece evidente que P66 preservou o trabalho de três indivíduos: o escriba original, um corretor minucioso e um corretor secundário. Com uma mão treinada em caligrafia, o escriba original de P66 escreveu em letras maiores enquanto ele procedia com o objetivo de preencher o códice. A grande impressão do códice indica que foi escrito para ser lido em voz alta para uma congregação cristã. O texto exibe o conhecimento do escriba de outras partes das Escrituras (na medida em que ele harmonizou <a href=\"https://ref.ly/John6:69\">João 6.69</a> com <a href=\"https://ref.ly/Matt16:16\">Mateus 16.16</a> e <a href=\"https://ref.ly/John21:6\">João 21.6</a> com <a href=\"https://ref.ly/Luke5:5\">Lucas 5.5</a>), seu uso da <em>nomina sacra</em> padrão (uma maneira de escrever nomes divinos), e seu uso especial da <em>nomina sacra</em> para as palavras “cruz” e “crucificar”.</p><p>O escriba original foi bastante livre em sua interação com o texto; ele produziu várias leituras singulares que revelam sua interpretação independente do texto. Enquanto os numerosos erros dos escritos parecem indicar que o escriba estava desatento, muitas das leituras singulares — antes da correção — revelam que ele não estava desconectado da narrativa do texto. Em vez disso, ele ficou tão absorto em sua leitura que muitas vezes esqueceu as palavras exatas que estava copiando. Sua tarefa como copista era duplicar o exemplar palavra por palavra, mas isso foi frustrado pelo fato de que ele estava lendo o texto em partes semânticas lógicas e muitas vezes se tornava um coprodutor de um novo texto. Como resultado, ele continuamente tinha que parar sua leitura e fazer muitas correções durante o processo. Mas ele deixou vários lugares sem correção, que mais tarde foram consertados pelos <em>diorthotes</em> (corretores oficiais). O produto final é muito bom, apresentando um texto que está muito próximo das testemunhas de Alexandria.</p><p>P72 (Papiro Bodmer VII–VIII)</p><p>Este manuscrito, datado do final do terceiro século, tem uma interessante coleção de escritos em um códice: <a href=\"https://ref.ly/1Pet1:1-1Pet5:14\">1 Pedro 1.1–5.14</a>; <a href=\"https://ref.ly/2Pet1:1-2Pet3:18\">2 Pedro 1.1–3.18</a>; <a href=\"https://ref.ly/Jude1:1-Jude1:25\">Judas 1.1–25</a>; a Natividade de Maria, a correspondência apócrifa de Paulo aos Coríntios, a décima primeira ode de Salomão, a Homilia de Melito sobre a Páscoa, um fragmento de um hino, a Apologia de Phileas e os <a href=\"https://ref.ly/Ps33:1-Ps33:22\">Salmos 33</a> e <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>.</p><p>Os estudiosos pensam que quatro escribas participaram da produção de todo o manuscrito. Primeira carta de Pedro tem afinidades alexandrinas claras — especialmente com B. Segunda carta de Pedro e (especialmente) Judas exibem mais de um texto do tipo descontrolado (geralmente associado ao texto “ocidental”), com várias leituras independentes.</p><p>P75 (Papiro Bodmer XIV–XV)</p><p>Este códice contém a maior parte de Lucas e João (<a href=\"https://ref.ly/Luke3:18-Luke4:2\">Lc 3.18–4.2</a>; <a href=\"https://ref.ly/Luke4:34-Luke5:10\">4.34–5.10</a>; <a href=\"https://ref.ly/Luke5:37-Luke18:18\">5.37–18.18</a>; <a href=\"https://ref.ly/Luke22:4-Luke24:53\">22.4–24.53</a>; <a href=\"https://ref.ly/John1:1-John11:45\">João 1.1–11.45</a> , <a href=\"https://ref.ly/John11:48-John11:57\">48–57</a>; <a href=\"https://ref.ly/John12:3-John13:1\">12.3–13.1</a>, <a href=\"https://ref.ly/John13:8-John13:9\">8–9</a>; <a href=\"https://ref.ly/John14:8-John14:30\">14.8–30</a>; <a href=\"https://ref.ly/John15:7-John15:8\">15.7–8</a>). O manuscrito não inclui a perícope da mulher adúltera (<a href=\"https://ref.ly/John7:53-John8:11\">7.53–8.11</a>). O manuscrito pode ser datado do final do segundo ou início do terceiro século.</p><p>O copista de P75 era um escriba alfabetizado treinado em fazer livros. Seu trabalho artesanal mostra-se através de sua caligrafia apertada e cópia controlada. A escrita apresentada neste manuscrito é tipicamente chamada pelos paleógrafos de tipo angular comum do final do segundo ao início do terceiro século. O cristianismo do escriba mostra-se em suas abreviaturas da <em>nomina sacra</em>, bem como em sua abreviação da palavra “cruz”. Esses são sinais reveladores de um escriba que pertencia à comunidade cristã. Além disso, o tipo de letra grande indica que o manuscrito foi composto para ser lido em voz alta para uma congregação cristã. O escriba até acrescentou um sistema de divisões seccionais para ajudar qualquer aspirante a leitor. Assim, temos um manuscrito escrito por um cristão para outros cristãos.</p><p>Há várias indicações da orientação Alexandrina do escriba. Em primeiro lugar está sua perspicácia escritural. Ele é o melhor de todos os primeiros escribas cristãos, e seu manuscrito é uma cópia extremamente precisa. P75 é o trabalho de um escriba extremamente disciplinado que copiou com a intenção de ser cauteloso e preciso. Os estudiosos geralmente concordam que P75 exibe o tipo de texto que foi usado na criação do Códice Vaticano (há 87 porcento de concordância entre P75 e B). Como tal, os estudiosos textuais têm uma alta consideração pela fidelidade textual da P75.</p><h3>Outros Manuscritos de Papiro</h3><p>P4 + P64 + P67</p><p>Esses três manuscritos de papiro fazem parte de um códice datado de 150–175 d.C. O manuscrito é o trabalho de um escriba profissional, e o texto é extremamente preciso.</p><p>P32 (Papiro 5 de Rylands)</p><p>Este manuscrito, preservando <a href=\"https://ref.ly/Titus1:11-Titus1:15\">Tito 1.11–15</a>; <a href=\"https://ref.ly/Titus2:3-Titus2:8\">2.3–8</a>, é datado de ca. 175, tornando-se a primeira cópia existente de qualquer uma das Epístolas Pastorais. P32 mostra concordância com א e com F e G. Uma vez que F e G (manuscritos quase idênticos) retornam ao mesmo arquétipo, é possível que P32 possa estar ligado à mesma fonte.</p><p>P52 (Papiro Rylands 457)</p><p>Este fragmento, contendo <a href=\"https://ref.ly/John18:31-John18:34\">João 18.31–34, 37–38</a>, é digno de atenção por causa de sua datação. ca. 110–125. Muitos estudiosos (F. Kenyon, H. I. Bell, A.&nbsp; Deissmann e W. H. P. Hatch) confirmaram esta datação. O manuscrito veio do sítio Faium ou Oxirrinco. Foi adquirido em 1920 por Grenfell, mas permaneceu despercebido entre centenas de papiros até 1934, quando C. H. Roberts reconheceu que este fragmento preserva alguns versos do Evangelho de João.</p><h2>Importantes manuscritos unciais</h2><p>Os manuscritos tipicamente classificados como “unciais” são nomeados assim para diferenciá-los dos manuscritos de papiro. De certo modo, este é um equívoco porque a verdadeira diferença tem a ver com o material em que estão escritos — velino (couro de animais tratados) em comparação com papiro — não o tipo de letras usadas. De fato, os papiros também estão escritos em unciais (letras maiúsculas), mas o termo “uncial” normalmente descreve as letras maiúsculas que eram proeminentes nos textos bíblicos do quarto século, como em א, A, B, C.</p><h3>Códice Sinaítico (ou א)</h3><p>Este códice contém todo o AT e o NT nesta ordem: os quatro Evangelhos, as Epístolas Paulinas (incluindo Hebreus), Atos, as Epístolas Gerais, Apocalipse. Também inclui a Epístola de Barnabé e o Pastor de Hermas. O códice não pode ser anterior a 340 (o ano em que Eusébio morreu) porque as seções eusebianas do texto são indicadas nas margens dos Evangelhos por alguém contemporâneo. A maioria dos estudiosos o data de 350–375.</p><p>Este códice foi descoberto por Constantin von Tischendorf no Mosteiro de Santa Catarina (situado ao pé do Monte Sinai). Em uma visita ao mosteiro em 1844, ele notou em um cesto de lixo algumas folhas de pergaminho que estavam sendo usadas para acender as lâmpadas. Ele pôde pegar estes papéis, que provaram ser 43 folhas de várias partes da tradução grega do AT.</p><p>Em 1853, ele fez uma segunda viagem para o mosteiro e não encontrou nada. Em 1859, no entanto, em sua terceira viagem, ele encontrou não apenas outras partes do AT, mas também o Novo Testamento completo. Ele finalmente foi capaz de persuadir as autoridades do mosteiro a apresentar o manuscrito ao czar, o grande patrono da Igreja Católica Grega, que o colocou na Biblioteca Imperial em São Petersburgo. O czar deu grandes honras ao mosteiro e suas autoridades, e todos pareciam bem satisfeitos. Mais tarde Tischendorf foi acusado de ter roubado o manuscrito de seus proprietários legais, mas os melhores estudiosos textuais não aceitam essa história.</p><p>O manuscrito permaneceu na Biblioteca Imperial até 1933, quando foi comprado pelo Museu Britânico pela enorme quantia de £100.000 (cerca de US$ 500.000). A crítica textual ganhou destaque nas manchetes porque um manuscrito foi comprado por tanto dinheiro, levantado em grande parte por contribuição pública durante a Grande Depressão. O manuscrito está agora em exibição na sala de manuscritos do museu, onde é considerado um de seus bens mais valiosos.</p><p>O texto do Sinaítico está proximamente relacionado ao do Códice Vaticano. Eles concordam em apresentar o tipo mais puro de texto, geralmente chamado de tipo de texto alexandrino. Tischendorf usou grandemente a evidência textual do Códice SinaÍtico na preparação de suas edições críticas do NT grego. Tischendorf pensou que quatro escribas haviam originalmente produzido o códice, a quem ele chamou de escribas A, B, C, D. Após uma nova investigação, H. J. Milne e T. C. Skeat identificaram apenas três escribas: O (que escreveu os livros históricos e poéticos do AT, bem como a maior parte do NT), B (que escreveu os profetas e o pastor de Hermas) e D (que escreveu alguns Salmos, Tobias, Judite e 4 Macabeus, e refez pequenas seções do NT). Milne e Skeat demonstraram que o escriba A do Códice Vaticano era provavelmente o mesmo escriba D do Códice Sinaítico. Se isso for verdade, então א é contemporâneo de B — talvez produzido no mesmo scriptorium em Alexandria. O Códice Sinaítico fornece um testemunho bastante confiável do NT; no entanto, o escriba não era tão cauteloso quanto o escriba de B.</p><h3>Códice Alexandrino (A)</h3><p>Este é um dos três códices mais importantes que contém as primeiras cópias de toda a Bíblia em grego (os outros dois são os códices do Vaticano e o Sinaítico). O nome Alexandrino vem de registros antigos que sugerem que foi copiado no Egito durante o início do quinto século d.C. A história inicial deste manuscrito e sua proveniência egípcia é parcialmente revelada em suas primeiras e últimas páginas. Uma nota de Cirilo Lucaris (patriarca de Alexandria e depois de Constantinopla na década de 1620) afirma que, de acordo com a tradição, foi escrita por Thecla, uma nobre dama do Egito logo após o Concílio de Niceia (325) e que seu nome estava originalmente inscrito no final do volume, mas a última página foi perdida devido a cortes. Uma nota árabe do século XIII ou XIV também diz que o manuscrito foi escrito por “Thecla, a mártir”. Outra nota árabe diz que foi apresentada à célula patriarcal de Alexandria (ca. 1098). Cirilo Lucaris levou o manuscrito de Alexandria para Constantinopla em 1621 e depois o deu a Carlos I da Inglaterra em 1627, onde se tornou parte da Biblioteca Real, então mais tarde do Museu Britânico.</p><p>Apenas 773 das aproximadamente 820 páginas originais ainda existem. O resto foi perdido enquanto o livro era passado através dos séculos. As partes sobreviventes do Alexandrino contêm uma tradução grega de todo o AT, os apócrifos (incluindo quatro livros de Macabeus e o Salmo 151), a maior parte do NT e alguns primeiros escritos cristãos (dos quais a Primeira e a Segunda Epístolas de Clemente aos Coríntios são os mais importantes).</p><p>Frederico Kenyon pensou que o códice era o trabalho de cinco escribas, para cada um dos quais ele atribuiu um numeral romano. De acordo com Kenyon, os escribas I e II copiaram o AT; o escriba III copiou Mateus, Marcos, <a href=\"https://ref.ly/1Cor10:8\">1&nbsp;Coríntios 10.8</a> — <a href=\"https://ref.ly/Phlm1:25\">Filemom 1.25</a>; o escriba IV copiou Lucas — Atos, Epístolas Gerais, <a href=\"https://ref.ly/Rom1:1-1Cor10:8\">Romanos 1.1&nbsp;— 1&nbsp;Coríntios 10.8</a>; e o escriba V copiou Apocalipse. Milne e Skeat, no entanto, argumentaram que todo o códice era o trabalho de dois copistas (I e II). W. H. P. Hatch observou que muitas correções foram feitas no manuscrito, a maioria delas num período próximo da criação do códice. Algumas dessas correções foram introduzidas pelo próprio escriba, e outras vieram de mãos posteriores.</p><p>Evidentemente, os escribas deste códice usavam exemplares de qualidade variável para várias seções do NT. O exemplar usado para os Evangelhos era de baixa qualidade, refletindo um tipo de texto bizantino. Sua atestação nas Epístolas é muito melhor, e em Apocalipse fornece o melhor exemplar do texto original.</p><h3>Códice Vaticano (B)</h3><p>O Códice Vaticano, é o Manuscrito do Vaticano, assim chamado porque é o manuscrito mais famoso na Biblioteca do Vaticano em Roma. Este manuscrito está na biblioteca do Vaticano desde pelo menos 1475, mas não era disponibilizado para estudiosos, como Constantin von Tischendorf e Samuel Tregelles, até meados do século XIX.</p><p>Ao mesmo tempo, o códice continha toda a Bíblia grega, incluindo a maioria dos livros dos Apócrifos, mas perdeu muitas de suas folhas. Originalmente, devia ter cerca de 820 folhas (1.640 páginas), mas agora tem 759—617 no AT e 142 no NT. As principais lacunas do manuscrito são <a href=\"https://ref.ly/Gen1:1-Gen46:28\">Gênesis 1.1–46.28</a>; <a href=\"https://ref.ly/2Sam2:5-2Sam2:7\">2 Samuel 2.5–7, 10–13</a>; <a href=\"https://ref.ly/Ps106:27-Ps138:6\">Salmos 106.27–138.6</a>; <a href=\"https://ref.ly/Heb9:14-Heb13:25\">Hebreus 9.14–13.25</a>; as Epístolas Pastorais; e Apocalipse. Cada folha mede 26,7 por 25,4 centímetros. Cada página tem três colunas (duas para os livros poéticos) com 40 a 44 linhas em cada coluna. O manuscrito foi escrito por dois escribas diferentes. É datado do início ao meio do quarto século. Não se sabe onde o manuscrito se originou, mas está na Biblioteca do Vaticano desde o tempo de sua primeira catalogação em 1475.</p><p>Quando Napoleão conquistou Roma, ele trouxe seus tesouros para Paris, incluindo este manuscrito. O estudioso Hug o identificou e chamou a atenção de outros estudiosos para ele. Após a queda de Napoleão, o manuscrito foi devolvido para a Biblioteca do Vaticano. Estudiosos textuais competentes não podiam fazer um trabalho minucioso até que uma edição fotográfica foi publicada em 1890. Está agora em exposição na Biblioteca do Vaticano.</p><p>O texto do Manuscrito do Vaticano é muito parecido com o do Códice Sinaítico. Esses são geralmente reconhecidos como os dois melhores exemplos do tipo alexandrino de texto grego do NT. O texto grego do AT é muito bom também, mas não é tão importante, pois a língua original do AT era hebraico. Praticamente todos os estudiosos textuais desde os dias de Brooke Westcott e Fenton Hort (que lançaram seu Testamento grego, incluindo sua teoria da crítica textual, em 1881), reconhecem este tipo neutro de texto como um texto muito antigo e muito puro, uma reprodução extremamente precisa do que o texto original deve ter sido. Westcott e Hort chamaram-no de um texto do século II preciso em 999 de 1.000 palavras até agora no que se refere a qualquer questão de diferença traduzível. Os manuscritos א e B são os melhores exemplos deste tipo de texto, mas ele também é encontrado em alguns outros manuscritos unciais gregos, algumas das primeiras traduções e nos escritos de alguns dos pais da igreja primitiva. Desde os dias de Westcott e Hort, sua teoria foi confirmada pela descoberta de alguns manuscritos de papiro, notavelmente o Papiro Bodmer, descoberto na década de 1950.</p><h3>Códice de Efrém Reescrito (C)</h3><p>Este códice é um palimpsesto (a escrita original foi apagada e palavras diferentes escritas no mesmo material). Originalmente continha toda a Bíblia, mas agora tem apenas partes de seis livros do AT e porções de todos os livros do NT, exceto 2 Tessalonicenses e 2 João. O texto da Bíblia de uma coluna só, escrito no quinto século d.C., foi apagado no século XII e substituído por um texto de duas colunas de uma tradução grega de sermões ou tratados de um certo Efrém, um líder da igreja síria do quarto século. Tal prática era comum em períodos de depressão econômica ou quando o pergaminho estava escasso. A escrita original era raspada da superfície de escrita e o material alisado. Então novas composições poderiam ser escritas na superfície preparada. Usando produtos químicos, Tischendorf era capaz de ler grande parte do documento apagado.</p><p>O manuscrito pode ter sido trazido do leste para Florença por um homem instruído no grego chamado João Láscaris no tempo de Lourenço de Médici. Uma vez que Láscaris era conhecido como Rindaceno (do rio Ríndaco), ele provavelmente veio da região da Frígia (local da antiga Laodiceia). Onde o manuscrito estava antes disso não é conhecido. O manuscrito de Efrém foi trazido para a Itália no início do século XVI, onde se tornou propriedade da família Médici. Catarina de Médici o levou para a França, onde permanece hoje.</p><p>O texto deste manuscrito é misturado — é composto de todos os principais tipos de texto, concordando frequentemente com o koiné posterior do tipo bizantino, que a maioria dos estudiosos considera o tipo menos valioso de texto do NT.</p><h3>Códice de Beza (D)</h3><p>Este é um diglota grego-latino contendo Mateus — Atos, 3&nbsp;João, com lacunas. A maioria dos estudiosos data-o no final do quarto ou início do quinto século (ca. 400). Alguns estudiosos acreditam que o códice foi produzido no Egito ou no norte da África por um escriba que tinha latim como sua língua materna. Outro estudioso (D. C. Parker) argumentou que este códice foi copiado em Beirute, um centro de estudos jurídicos latinos durante o quinto século, onde tanto o latim quanto o grego eram usados. Evidentemente, o códice foi produzido por um escriba que conhecia o latim melhor do que o grego, e então foi corrigido por vários escribas. De qualquer forma, o códice de alguma forma chegou às mãos de Teodoro de Beza, estudioso francês e sucessor de Calvino. Beza o deu à Biblioteca da Universidade de Cambridge em 1581.</p><p>Este códice é provavelmente o mais controverso dos unciais do NT por causa de sua independência marcada. Suas muitas adições, omissões e alterações (especialmente em Lucas e Atos) são o trabalho de um teólogo significativo. Alguns manuscritos anteriores (P29, P38, P48 e 0171) parecem ser antecessores do tipo de texto encontrado em D, que é considerado a principal testemunha do tipo de texto ocidental. Assim, o Códice de Beza poderia ser uma cópia de uma edição revisada anterior. Este revisor deve ter sido um estudioso que tinha uma propensão a adicionar detalhes históricos, biográficos e geográficos. Mais do que tudo, ele tinha a intenção de preencher lacunas na narrativa adicionando detalhes circunstanciais.</p><h3>Códice Washingtoniano, ou Os Evangelhos de Freer (W)</h3><p>Este códice, datado por volta de 400, tem os quatro Evangelhos e Atos. É muitas vezes referido como os Evangelhos de Freer — nomeados em homenagem ao seu proprietário, Charles Freer. O códice provavelmente veio das ruínas de um mosteiro perto de Gizé. A caligrafia é bastante semelhante à encontrada em um fragmento do quinto século do livro de Enoque encontrado em Acmim em 1886.</p><p>O Códice W foi copiado de um manuscrito matriz (exemplar) que havia sido reunido de vários manuscritos diferentes. Isso é óbvio porque a apresentação textual de W é visivelmente diversificado e até mesmo a estratificação do texto é combinada com variações semelhantes nas quebras de parágrafos. O escriba que reuniu o manuscrito matriz se baseou em várias fontes para montar seu códice do Evangelho. É provável que o escriba do manuscrito matriz usou um texto que veio do norte da África (o texto “ocidental”) para a primeira parte de Marcos, e o escriba de W usou manuscritos de Antioquia para Mateus e a segunda parte de Lucas para preencher as lacunas no manuscrito mais antigo que ele estava copiando. A análise textual detalhada revela as estratificações textuais variadas de W, como segue. em Mateus, o texto é bizantino; em Marcos, o texto é primeiramente ocidental (<a href=\"https://ref.ly/Mark1:1-Mark5:30\">1.1–5.30</a>), depois cesariano em <a href=\"https://ref.ly/Mark5:31-Mark16:20\">Marcos 5.31–16.20</a> (semelhante a P45); em Lucas, o texto é primeiramente alexandrino (<a href=\"https://ref.ly/Luke1:1-Luke8:12\">1.1–8.12</a>), depois bizantino. João é mais complicado porque a primeira parte de João (<a href=\"https://ref.ly/John1:1-John5:11\">1.1–5.11</a>), que preenche um caderno, era o trabalho de um escriba do sétimo século que deve ter reposto um caderno danificado. (Ws designa a obra deste escriba). Esta primeira seção tem uma mistura de leituras alexandrinas e ocidentais, assim como o resto de João.</p><h3>Códice 1739</h3><p>Este códice do século X tem Atos e as Epístolas. O manuscrito foi descoberto no Monte Atos em 1879 por E. von der Goltz. O manuscrito tem fortes afinidades textuais com P46, B, 1739, Copta Saídico, Copta Boárico, Clemente e Orígenes. A relação entre P46, B e 1739 é notável porque 1739 é um manuscrito do século X que foi copiado de um manuscrito do século IV de excelente qualidade. De acordo com um colofão, os escritos de 1739 das Epístolas Paulinas seguiam um manuscrito que veio de Cesareia na biblioteca de Pânfilo e que continha um texto de Orígenes. Os três manuscritos P46, B e 1739, formam uma linha textual clara: de P46 (início do segundo século) a B (início do quarto século) a 1739 (século X baseado no do quarto século).</p><h2>O texto do Novo Testamento</h2><p>O texto original do NT é o texto “publicado” — isto é, o texto como estava em sua forma final editada e lançado para circulação na comunidade cristã. Para alguns livros do NT, há pouca diferença entre a composição original e o texto publicado. Depois que o autor escreveu ou ditou seu trabalho, ele (ou um associado) fez as correções editoriais finais e depois o liberou para distribuição. Como é o caso dos livros publicados nos tempos modernos, nos tempos antigos, a escrita original do autor nem sempre é a mesma que o que é publicado — devido ao processo editorial. No entanto, o autor é creditado com o texto final editado, e o livro publicado é atribuído ao autor e considerado o autógrafo (ou seja, o texto original do autor). Este autógrafo é o texto original publicado. É claro, neste caso os autógrafos não existem, então os estudiosos têm que confiar nas cópias para restaurar ou reconstruir a redação original.</p><p>Alguns estudiosos pensam que é impossível restaurar o texto original do NT grego porque eles não foram capazes de reconstruir a história inicial da transmissão textual. Outros estudiosos modernos são menos pessimistas, mas ainda bastante cautelosos ao afirmar a possibilidade. E ainda outros são otimistas porque possuímos muitos manuscritos iniciais de excelente qualidade e porque nossa visão do período inicial da transmissão textual está ficando cada vez mais clara.</p><p>Quando falamos de restaurar o texto do NT, estamos nos referindo aos livros individuais do NT, não ao volume inteiro em si, porque cada livro (ou grupo de livros — como as Epístolas) teve sua própria história única de transmissão textual. A primeira cópia existente de um texto inteiro do NT é a preservada no Códice Sinaítico (escrito por volta de 375 d.C.). (Códice Vaticano não tem as Epístolas Pastorais e Apocalipse). Antes do quarto século, o NT era distribuído em suas várias partes. como um único livro ou um grupo de livros (como os quatro Evangelhos ou as Epístolas Paulinas). Os manuscritos do final do primeiro ao terceiro século foram encontrados com livros individuais, como Mateus (P1, P77), Marcos (P88), Lucas (P69), João (P5, 22, 52, 66), Atos (P91), Apocalipse (P18, 47), ou contendo grupos de livros, como os quatro Evangelhos com Atos (P45), as Epístolas Paulinas (P30, P46, P92), as Epístolas Petrinas e Judas (P72). Cada um dos livros do NT teve sua própria história textual e foi preservado com vários graus de precisão. No entanto, todos os livros foram alterados do estado original devido ao processo de cópia manual década após década e século após século. E o texto de cada um dos livros precisa ser restaurado.</p><p>O texto do NT foi afetado com muitas variações na sua história primária. No final do primeiro e início do segundo século, as tradições orais e a palavra escrita existiam lado a lado com status igual — especialmente no que diz respeito ao material dos Evangelhos. Muitas vezes, o texto era alterado por escribas tentando conformar a mensagem escrita com a tradição oral ou tentando conformar um relato do Evangelho com outro. No final do segundo e no terceiro século, muitas leituras significativas variantes entraram no fluxo textual.</p><p>O período inicial de transmissão textual, no entanto, não foi completamente marcado pela infidelidade textual e liberdade dos escribas. Havia aqueles escribas que copiavam o texto fiel e reverentemente — isto é, eles reconheciam que estavam copiando um texto sagrado escrito por um apóstolo. A formalização da canonização não atribuía esta sacralidade ao texto. A canonização surgiu como o resultado do reconhecimento comum e histórico da sacralidade de vários livros do NT. Certos livros do NT, como os quatro Evangelhos, Atos e as epístolas de Paulo eram considerados literatura inspirada desde o início. Como tal, certos escribas os copiaram com fidelidade reverente.</p><p>Outros escribas, no entanto, se sentiram livres para fazer “melhorias” no texto — seja no interesse da doutrina e da harmonização, seja devido à influência de uma tradição oral competitiva. Os manuscritos produzidos de tal maneira criaram um tipo de “texto popular” — isto é, um texto descontrolado. (Este tipo de texto costumava ser chamado de “texto ocidental”, mas os estudiosos agora reconhecem isso como um nome impróprio).</p><p>Durante o segundo século, havia alguns homens que produziam recensões do texto do NT. De acordo com Eusébio, Teódoto (e seus seguidores) alterou o texto para seus próprios propósitos. Em meados do segundo século, Marcião eliminou todas as referências ao contexto judaico de Jesus de suas cópias do Evangelho de acordo com Lucas e, a harmonia dos Evangelhos de Tatiano contém várias alterações textuais que deram suporte a visões ascéticas. E ainda outro criou o texto do tipo D para os Evangelhos e Atos. Este redator com pensamento teológico, vivendo no final do segundo ou terceiro século, criou um texto que tinha pouca popularidade. Papiros do terceiro século, P29, P38, P48, cada um contendo uma parte do livro de Atos, podem ser antecessores do texto do tipo D em Atos. Mas há outros papiros contendo porções de Atos que fornecem testemunho ainda mais anterior de uma forma mais pura de Atos — ou seja, P45 (ca. 150) e P91 (ca. 200), mostrando assim que o texto do tipo D de Atos não necessariamente antecede a forma mais pura.</p><p>Além desses esforços — que são todos conhecidos por criar impurezas textuais — não havia nenhuma recensão do texto do NT no segundo século. Em vez disso, este foi um período em que havia escribas que exerciam liberdade ao copiar e aqueles que demonstravam perspicácia. Os manuscritos produzidos por estes são aqueles que mais se aproximam de preservar o texto original. Um excelente exemplo de um manuscrito preciso do final do segundo século é o P75.</p><p>É um fato bem conhecido que o texto produzido pelo escriba de P75 é um manuscrito muito preciso. Também é bem conhecido que P75 foi o tipo de manuscrito usado na formulação do Códice Vaticano—as leituras de P75 e B são notavelmente semelhantes. Antes da descoberta de P75, certos estudiosos pensavam que o Códice Vaticano era o trabalho de uma recensão do quarto século; outros (principalmente Hort) pensavam que ele deveria remontar a uma cópia muito antiga e precisa. Hort disse que o Códice Vaticano preserva “não apenas um texto muito antigo, mas uma linha muito pura de um texto muito antigo” (Westcott e Hort, <em>A</em> <em>Introdução ao Novo Testamento no Grego Original</em>, pp 250–51). P75 parece ter mostrado que Hort estava certo.</p><p>Antes da descoberta de P75, muitos estudiosos textuais estavam convencidos de que os papiros do segundo e do terceiro século exibiam um texto fluído, caracterizado apenas pela independência individual. O Papiro Chester Beatty, P45, e os Papiros Bodmer, P66 e P72 (em 2 Pedro e Judas), mostram este tipo de independência. Os estudiosos pensavam que os escribas em Alexandria deveriam ter usado vários desses textos para produzir uma boa recensão — como é exibido no Códice Vaticano. Mas agora sabemos que o Códice Vaticano, não era o resultado de uma recensão acadêmica, resultante da seleção editorial entre as várias histórias textuais. Em vez disso, agora está bastante claro que o Códice Vaticano, era simplesmente uma cópia (com algumas modificações) de um manuscrito muito parecido com P75, não uma recensão do quarto século.</p><p>Alguns estudiosos podem apontar que isso não significa automaticamente que P75 e B representam o texto original. O que significa, dizem eles, é que temos um manuscrito do segundo século mostrando grande afinidade com um manuscrito do quarto século cuja qualidade tem sido altamente estimada. Mas vários estudiosos demonstraram que não havia nenhuma recensão alexandrina antes do período de P75 (final do segundo século) e B (início do quarto século) e que ambos os manuscritos representam uma forma relativamente pura de preservação de uma linha relativamente pura de descendência a partir do texto original.</p><p>A visão atual sobre o texto inicial é que certos escribas em Alexandria e/ou escribas familiarizados com as práticas escriturais alexandrinas (talvez aqueles em Oxirrinco) provavelmente eram responsáveis por manter um texto relativamente puro ao longo do segundo, terceiro e quarto século. Os escribas alexandrinos, associados ou realmente empregados pelo scriptorium da grande biblioteca alexandrina e/ou membros do scriptorium associados à escola catequética de Alexandria (chamada de <em>Didaskaleion</em>), eram filólogos, gramáticos e críticos textuais treinados. Seu trabalho no NT não era de recensão — isto é, não era uma emenda organizada do texto. Em vez disso, o trabalho de purificação e preservação provavelmente era feito aqui e ali por vários indivíduos treinados em crítica textual. Isso é aparente na produção de P66, que contém o Evangelho de João. Este manuscrito provavelmente foi produzido em um scriptorium egípcio por um escriba novato que cometeu muitos erros, que foram posteriormente corrigidos por outro escriba trabalhando no mesmo scriptorium. O primeiro texto produzido pelo novato poderia ser classificado como muito “livre”, mas o texto corrigido é muito mais preciso. (Veja o debate sobre este manuscrito, acima.)</p><p>O que parece ter acontecido com a cópia do texto do NT no período antigo no Egito foi incisivamente caracterizado por Zuntz. Ele disse que quando um livro era imensamente popular (como a <em>Ilíada</em> e a <em>Odisseia</em> de Homero, ou os escritos de Platão), era copiado com entusiasmo exagerado por novatos e estudiosos. Mas quando gramáticos e escribas ficaram sabendo disso, eles tentaram se livrar da corrupção textual. No processo, no entanto, eles podem ter dissipado algumas leituras autênticas, mas não muitas. Assim, o texto popular (também conhecido como “texto ocidental”) poderia ter preservado a redação original em alguns casos. O tipo popular ou livre de texto é exibido em vários manuscritos do terceiro século: P9, P37, P40, P45, P72 e P78.</p><p>Em resumo, este texto popular geralmente é exibido em qualquer tipo de manuscrito que não foi produzido pelas influências alexandrinas. Este texto, dado à independência, não é tão confiável quanto o tipo de texto alexandrino. Mas como o texto alexandrino é conhecido como um texto polido, o texto popular às vezes preservava a redação original. Quando uma leitura variante tem o apoio dos textos “ocidental” e alexandrino, é muito provável que seja original; mas quando os dois estão divididos, as testemunhas alexandrinas preservam com mais frequência a redação original.</p><p>Um dilema ainda permanece para alguns críticos textuais. Eles não podem explicar como um texto do tipo P75/B coexistiu com um texto do tipo ocidental no segundo século. Tudo o que pode ser dito é que o texto ocidental geralmente parece ser inferior ao texto do tipo P75/B. É claro, este tipo de julgamento perturba certos estudiosos, que apontam que a estima dada a B e P75 é baseada em uma apreciação subjetiva do tipo de texto que eles contêm (contra o texto ocidental) em vez de em qualquer tipo de reconstrução teórica da transmissão inicial do texto. Esta mesma estimativa subjetiva estava em ação quando Westcott e Hort decidiram que B era intrinsecamente superior a D (veja sua <em>Introdução,</em> pp 32–42). No entanto, a práxis da crítica textual demonstra repetidamente que o texto do tipo P75/B é intrinsecamente superior ao texto ocidental.</p><p>Na análise final, os manuscritos que representam uma preservação pura do texto original são geralmente aqueles chamados de “Alexandrinos”. Alguns estudiosos, como Bruce Metzger, chamaram os manuscritos anteriores de “proto-alexandrinos”, pois eles (ou manuscritos como eles) são considerados como sendo usados para compor um texto do tipo alexandrino. No entanto, isso é olhar para as coisas da perspectiva do quarto século. Devemos olhar para as coisas do segundo século em diante e depois comparar os manuscritos do quarto século com os do segundo. Os manuscritos do segundo século ainda poderiam ser chamados de “alexandrinos” no sentido de que eles foram produzidos sob influências alexandrinas. Talvez uma terminologia distinta possa ser “alexandrino inicial” (pré-Constantino) e “alexandrino tardio” (pós-Constantino). Os manuscritos designados como “alexandrinos iniciais” geralmente seriam mais puros, menos editorializados. Os manuscritos designados “alexandrino tardio” exibiriam a editorialização, bem como a influência de outras tradições textuais.</p><p>O texto “alexandrino inicial” é refletido em muitos manuscritos do segundo e do terceiro século. No topo da lista está P75 (ca. 175), o trabalho de um escriba competente e cauteloso. Não muito atrás em qualidade está P4 + P64 + P67 (ca. 150), a obra de um excelente copista. Outras cópias extremamente boas são P1 (ca. 200), P20 (início do terceiro século), P23 (ca. 200), P27 (terceiro século), P28 (terceiro século), P32 (ca. 150), P39 (terceiro século), P46 (ca. 125), P65 (terceiro século), P66 (em sua forma corrigida — P66c; ca. 150), P70 (terceiro século), P77 (ca. 150), P87 (ca. 125), P90 (ca. 175) e P91 (ca. 200). Vários desses manuscritos foram colocados na categoria “estrito” pelos críticos textuais Kurt e Barbara Aland — isto é, eles exibem controle de escrita “rigoroso” e, portanto, são cópias precisas de um exemplar, se não o original. Esses manuscritos são P1, P23, P35, P37, P39, P64/67, P65, P70 e P75.</p><p>O texto &quot;alexandrino tardio”, que exibe polimento editorial, é exibido em alguns manuscritos, como א (quarto século), T (quinto século), ע (sétimo século), L (oitavo século), 33 (nono século), 1739 (um manuscrito do décimo século copiado de um manuscrito alexandrino do quarto século parecido com P46) e 579 (século XIII). A partir do quinto século, os manuscritos do tipo bizantino começaram a causar sua influência no Egito. Alguns manuscritos datados de cerca de 400 que vieram do Egito refletem claramente esta influência; o Códice Alexandrino (A) é provavelmente o melhor exemplo. Outros manuscritos egípcios desta era, como o Códice Sinaítico (א) e o Códice Washingtoniano (W) exibem harmonização em larga escala, que não pode ser diretamente ligada a qualquer tipo de recensão.</p><p>No final do terceiro século, outro tipo de texto grego surgiu e depois cresceu em popularidade até que se tornou o tipo de texto dominante em toda a cristandade. Este é o tipo de texto primeiro instigado por Luciano de Antioquia, de acordo com Jerônimo (em sua introdução à sua tradução latina dos Evangelhos). O texto de Luciano era uma recensão definida (ou seja, uma edição criada propositalmente) — em oposição ao tipo de texto alexandrino que surgiu como resultado de um processo em que os escribas alexandrinos, ao comparar muitos manuscritos, tentavam preservar o melhor texto — servindo assim mais como críticos textuais do que editores. Claro, os alexandrinos fizeram algumas edições — poderíamos chamá-las de cópias editadas. O texto de Luciano é o resultado e o ápice do texto popular; é caracterizado pela suavidade da linguagem, que é alcançada pela remoção de obscuridades e construções gramaticais esquisitas, e pela fusão de leituras variantes. Luciano (e/ou seus associados) deve ter usado muitos tipos diferentes de manuscritos de qualidades variadas para produzir um texto do NT harmonizado e editado. O tipo de trabalho editorial que entrou no texto de Luciano é o que chamaríamos de edição substantiva.</p><p>O texto de Luciano foi produzido antes da perseguição de Diocleciano (ca. 303), período durante o qual muitas cópias do NT foram confiscadas e destruídas. Não muito tempo após este período de devastação, Constantino chegou ao poder e então reconheceu o cristianismo como a religião do estado. Havia, é claro, uma grande necessidade de cópias do NT serem feitas e distribuídas às igrejas em todo o mundo mediterrâneo. Foi neste momento que o texto de Luciano começou a ser propagado por bispos que saíam da escola de Antioquia para as igrejas em todo o Oriente, levando o texto com eles. O texto de Luciano logo se tornou o texto padrão da igreja oriental e formou a base para o texto bizantino — e é, portanto, a autoridade final para o Textus Receptus.</p><p>Enquanto Luciano estava formando sua recensão do texto do NT, o texto alexandrino estava tomando sua forma final. Como foi mencionado anteriormente, a formação do tipo de texto alexandrino foi o resultado de um processo (em oposição a uma única recensão editorial). A formação do texto alexandrino envolvia uma crítica textual menor (ou seja, a seleção de leituras variantes entre vários manuscritos) e uma cópia editada (ou seja, a produção de um texto legível). Havia muito menos adulteração no tipo de texto alexandrino do que no de Luciano, e os manuscritos subjacentes para o tipo de texto alexandrino eram superiores aos usados por Luciano. Talvez Hesíquio tenha sido responsável por dar ao texto alexandrino sua forma final, e Atanásio de Alexandria pode ter sido quem fez deste texto o arquetípico para o Egito.</p><p>Com o passar dos anos, havia cada vez menos manuscritos alexandrinos produzidos, e cada vez mais manuscritos bizantinos fabricados. Muito poucos egípcios continuaram a ler grego (com exceção daqueles no Mosteiro de Santa Catarina, o local da descoberta do Códice Sinaítico), e o resto do mundo mediterrâneo se voltou para o latim. Foram apenas aqueles nas igrejas de língua grega na Grécia e Bizâncio que continuaram a fazer cópias do texto grego. Por séculos após séculos — do VI ao XIV — a grande maioria dos manuscritos do NT foi produzida em Bizâncio, todos tendo o mesmo tipo de texto. Quando o primeiro NT grego foi impresso (ca. 1525), era baseado em um texto grego que Erasmo havia compilado, usando alguns manuscritos bizantinos tardios. Este texto impresso, com pequenas revisões, se tornou o Textus Receptus.</p><p>A partir do século XVII, manuscritos anteriores começaram a ser descobertos — manuscritos com um texto que diferia do encontrado no Textus Receptus. Por volta de 1630, o Códice Alexandrino foi trazido para a Inglaterra. Um manuscrito do início do quinto século, contendo todo o NT, forneceu uma boa testemunha do texto do NT (é uma boa testemunha especialmente do texto original de Apocalipse). Duzentos anos depois, um estudioso alemão chamado Constantin von Tischendorf descobriu o Códice Sinaítico no Mosteiro de Santa Catarina (localizado perto do Monte Sinai). O manuscrito, datado por volta de 360 d.C., é um dos dois manuscritos de velino (couro de animal tratado) mais antigos do NT grego. O mais antigo manuscrito de velino, o Códice Vaticano, estava na biblioteca do Vaticano desde pelo menos 1481, mas não havia sido disponibilizado aos estudiosos até meados do século XIX. Este manuscrito, datado um pouco mais cedo (350 d.C.) do que o Códice Sinaítico, tinha tanto o AT quanto o NT em grego, excluindo a última parte do NT (<a href=\"https://ref.ly/Heb9:15\">Hebreus 9.15</a> até <a href=\"https://ref.ly/Rev22:21\">Apocalipse 22.21</a> e as Epístolas Pastorais). Cem anos de crítica textual determinaram que este manuscrito é uma das testemunhas mais precisas e confiáveis do texto original.</p><p>Outros manuscritos antigos e importantes foram descobertos no século XIX. Através dos trabalhos incansáveis de homens como Constantin von Tischendorf, Samuel Tregelles e F. H. A. Scrivener, manuscritos como o Códice de Efrém Reescrito, o Códice de Zacinto e o Códice Augiensis foram decifrados, agrupados e publicados.</p><p>À medida que os vários manuscritos foram descobertos e tornados públicos, certos estudiosos trabalharam para compilar um texto grego que representaria mais de perto o texto original do que o Textus Receptus. Por volta de 1700, John Mill produziu um Textus Receptus melhorado, e na década de 1730 Johannes Albert Bengel (conhecido como o pai dos estudos textuais e filológicos modernos no NT) publicou um texto que se desviava do Textus Receptus de acordo com as evidências dos manuscritos anteriores.</p><p>Nos anos 1800, certos estudiosos começaram a abandonar o Textus Receptus. Karl Lachman, um filólogo clássico, produziu um novo texto (em 1831) que representava os manuscritos do quarto século. Samuel Tregelles (autodidata em latim, hebraico e grego), trabalhando ao longo de toda sua vida, concentrou todos os seus esforços na publicação de um texto grego (que saiu em seis partes, de 1857 a 1872). Como é afirmado na introdução deste trabalho, o objetivo de Tregelles era “exibir o texto do NT nas próprias palavras nas quais foi transmitido nas evidências da autoridade antiga”. Henry Alford também compilou um texto grego baseado nos melhores e mais antigos manuscritos. Em seu prefácio de <em>The Greek New Testament</em> (um comentário em vários volumes sobre o Novo Testamento grego, publicado em 1849), Alford disse que ele trabalhou pela “demolição da reverência indigna e pedante pelo texto recebido [Textus Receptus], que impedia todas as chances de descobrir a palavra de Deus genuína”.</p><p>Durante esta mesma era, Tischendorf estava dedicando uma vida de trabalho à descoberta dos manuscritos e produzindo edições precisas do NT grego. Em uma carta a sua noiva, ele escreveu: “Sou confrontado com uma tarefa sagrada, a luta para reconquistar a forma original do NT”. Em satisfação de seu desejo, ele descobriu o Códice Sinaítico, decifrou o palimpsesto Códice de Efrém Reescrito, reuniu inúmeros manuscritos e produziu várias edições do NT grego (a oitava edição é considerada a melhor).</p><p>Ajudados pelo trabalho dos estudiosos anteriores, dois homens britânicos, Brooke Westcott e Fenton Hort, trabalharam juntos por 28 anos para produzir um volume entitulado <em>The New Testament in the Original Greek</em> [O Novo Testamento no grego original] (1881). Junto com esta publicação, eles fizeram conhecida sua teoria (que era principalmente de Hort) de que o Códice Vaticano, o Códice Sinaítico (juntamente com alguns outros manuscritos antigos) representavam um texto que replicava mais de perto a escrita original. Eles chamaram este texto de Texto Neutro. (De acordo com seus estudos, o Texto Neutro descrevia certos manuscritos que tinham a menor quantidade de corrupção textual). Este é o texto no qual Westcott e Hort confiaram para compilar seu volume.</p><p>O século XIX foi uma era frutífera para a restauração do Novo Testamento grego; o século XX, não menos importante. Aqueles que viveram no século XX testemunharam a descoberta dos papiros Oxirrinco, de Chester Beatty e de Bodmer. Até o momento, há quase 100 papiros contendo porções do NT — vários dos quais datam do final do primeiro até o início do quarto século. Essas descobertas significativas, fornecendo aos estudiosos muitos manuscritos antigos, aumentaram muito o esforço para restaurar a redação original do NT.</p><p>No início do século XX, Eberhard Nestle usou as melhores edições do NT grego produzidas no século XIX, para compilar um texto que representava o consenso da maioria. O trabalho de fazer novas edições foi realizado por seu filho por vários anos, e então ficou sob a guarda de Kurt Aland. A última edição (a 27ª) do <em>Novum Testamentum Graece</em> de Nestle-Aland apareceu em 1993. O mesmo texto grego aparece em outro volume popular publicado pelas Sociedades Bíblicas Unidas, chamado <em>O Novo Testamento Grego</em> (quarta edição). Aland argumentou que o texto de Nestle-Aland, 27ª edição (NA27), se aproxima mais do texto original do NT do que o de Tischendorf ou Westcott e Hort. E em vários escritos, ele insinua que NA27 pode muito bem ser o texto original. Embora poucos estudiosos (se algum) possam concordar com isso, a 27ª edição do texto Nestle-Aland é considerada por muitos como representando a mais recente e melhor na área textual acadêmica.</p><h3>Crítica textual do Novo Testamento</h3><p>Críticos textuais que trabalham com literatura antiga universalmente reconhecem a supremacia dos manuscritos iniciais sobre os tardios. Os críticos textuais que não trabalham com o NT adorariam ter o mesmo tipo de testemunhas que os estudiosos da Bíblia possuem. Na verdade, muitos deles trabalham com manuscritos escritos 1.000 anos após os autógrafos serem compostos! Todos nos espantamos que os Manuscritos do Mar Morto tenham fornecido um texto que está quase 800 anos mais perto dos originais do que os manuscritos massoréticos, e ainda muitos dos manuscritos do Mar Morto ainda estão mais de 600 a 800 anos longe do tempo da composição original. Os críticos textuais do NT têm uma grande vantagem!</p><p>Os estudiosos textuais do NT do século XIX — como Lachmann, Tregelles, Tischendorf, Westcott e Hort — trabalharam com base em que as primeiras testemunhas são as melhores testemunhas. Alguns estudiosos textuais continuaram esta linha de restauração usando o testemunho das testemunhas iniciais. Mas muitos estudiosos textuais desde os tempos de Westcott e Hort têm sido menos inclinados a produzir edições baseadas na teoria de que a leitura mais antiga é a melhor. A maioria dos críticos textuais atuais está mais inclinada a endossar a máxima: a leitura que é provavelmente a original é a que melhor explica as variantes.</p><p>Esta máxima (ou “cânon” como às vezes é chamada), por melhor que seja, produz resultados conflitantes. Por exemplo, dois estudiosos, usando este mesmo princípio para examinar a mesma unidade variante, não concordarão. Um argumentará que uma variante foi produzida por um copista tentando emular o estilo do autor; o outro alegará que a mesma variante tem que ser a original porque está de acordo com o estilo do autor. Talvez alguém argumente que uma variante foi produzida por um escriba ortodoxo tentando livrar o texto de uma leitura que poderia ser usada para promover heterodoxia ou heresia; outro alegará que a mesma variante é a original porque é ortodoxa e está de acordo com a doutrina cristã (assim, um escriba heterodoxo ou herético deve ter mudado). Além disso, este princípio permite a possibilidade de que a leitura selecionada para o texto possa ser tirada de qualquer manuscrito de qualquer data. Isso pode levar ao ecletismo subjetivo.</p><p>Os estudiosos textuais modernos tentaram moderar o subjetivismo empregando um método chamado “ecletismo racional”. Este tipo de ecletismo aplica uma combinação de considerações internas e externas, nas quais o caráter das variantes é avaliado à luz das evidências dos manuscritos e vice-versa. Isso deveria produzir uma visão equilibrada e servir como um controle contra tendências puramente subjetivas.</p><p>Os Alands favorecem o mesmo tipo de abordagem, chamando-o de método genealógico local, que é definido da seguinte forma:</p><p>É impossível proceder da suposição de um stemma (genealogia de manuscritos), e com base em uma revisão completa e análise dos relacionamentos obtendo entre a variedade de ramos inter-relacionados na tradição de manuscritos, empreender uma recensão dos dados como se faria com outros textos gregos. As decisões devem ser tomadas uma a uma, caso a caso. Este método foi caracterizado como ecletismo, mas erroneamente. Depois de estabelecer atentamente a variedade de leituras oferecidas em uma passagem e as possibilidades de sua interpretação, deve sempre ser determinada novamente com base em critérios externos e internos qual dessas leituras (e frequentemente elas são bastante numerosas) é o original, do qual as outras podem ser consideradas derivadas. Da perspectiva de nosso conhecimento atual, este método “genealógico local” (se um nome deve ser dado) é o único que atende aos requisitos da tradição textual do NT. (Introdução ao <em>Novum Testamentum Graece</em>, 26ª edição)</p><p>O método “genealógico local” assume que, para qualquer unidade de variante, qualquer manuscrito (ou manuscritos) pode ter preservado o texto original. A aplicação deste método produz uma apresentação documentária extremamente desigual do texto. Qualquer um que estude o aparato crítico da NA27 detectará que não há uma apresentação sequer documentária. O ecletismo está disperso ao longo do texto.</p><p>“Ecletismo racional” e/ou o método “genealógico local” tendem a dar prioridade à evidência interna sobre evidência externa. Mas deve ser o contrário, se quisermos rever o texto original. Esta era a opinião de Westcott e Hort. Com relação à sua compilação do <em>The New Testament in the Original Greek</em>, Hort escreveu: “A evidência documentária foi, na maioria dos casos, autorizada a conferir o lugar de honra contra a evidência interna” (<em>The Introduction to the New Testament in the Original Greek</em>, p. 17).</p><p>A este respeito, Westcott e Hort precisam ser revividos. Earnest Colwell tinha o mesmo em mente quando ele escreveu “Hort Redivivus: A Plea and a Program.” (Hort Redivivus: Um clamor e um programa). Colwell condenou a crescente tendência de confiar inteiramente nas evidências internas das leituras, sem considerar seriamente as evidências documentárias. Ele chamou os estudiosos para tentar reconstruir uma história da tradição de manuscritos. A abundância de manuscritos — vários dos quais são muito antigos — ajudará os estudiosos nesta tarefa em andamento.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001012",
          "start_ref_usfm": "MAT 1:12",
          "end_ref": "40001012",
          "end_ref_usfm": "MAT 1:12"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40021045",
          "start_ref_usfm": "MAT 21:45",
          "end_ref": "40021045",
          "end_ref_usfm": "MAT 21:45"
        },
        {
          "start_ref": "42005005",
          "start_ref_usfm": "LUK 5:5",
          "end_ref": "42005005",
          "end_ref_usfm": "LUK 5:5"
        },
        {
          "start_ref": "43006069",
          "start_ref_usfm": "JHN 6:69",
          "end_ref": "43006069",
          "end_ref_usfm": "JHN 6:69"
        },
        {
          "start_ref": "43021006",
          "start_ref_usfm": "JHN 21:6",
          "end_ref": "43021006",
          "end_ref_usfm": "JHN 21:6"
        },
        {
          "start_ref": "46010008",
          "start_ref_usfm": "1CO 10:8",
          "end_ref": "46010008",
          "end_ref_usfm": "1CO 10:8"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "57001025",
          "start_ref_usfm": "PHM 1:25",
          "end_ref": "57001025",
          "end_ref_usfm": "PHM 1:25"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009015",
          "end_ref_usfm": "HEB 9:15"
        },
        {
          "start_ref": "66022021",
          "start_ref_usfm": "REV 22:21",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "19034001",
          "start_ref_usfm": "PSA 34:1",
          "end_ref": "19034022",
          "end_ref_usfm": "PSA 34:22"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001009",
          "end_ref_usfm": "MAT 1:9"
        },
        {
          "start_ref": "40001014",
          "start_ref_usfm": "MAT 1:14",
          "end_ref": "40001020",
          "end_ref_usfm": "MAT 1:20"
        },
        {
          "start_ref": "43001023",
          "start_ref_usfm": "JHN 1:23",
          "end_ref": "43001031",
          "end_ref_usfm": "JHN 1:31"
        },
        {
          "start_ref": "43001033",
          "start_ref_usfm": "JHN 1:33",
          "end_ref": "43001040",
          "end_ref_usfm": "JHN 1:40"
        },
        {
          "start_ref": "43020011",
          "start_ref_usfm": "JHN 20:11",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "43016014",
          "start_ref_usfm": "JHN 16:14",
          "end_ref": "43016030",
          "end_ref_usfm": "JHN 16:30"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58005005",
          "end_ref_usfm": "HEB 5:5"
        },
        {
          "start_ref": "58010008",
          "start_ref_usfm": "HEB 10:8",
          "end_ref": "58010022",
          "end_ref_usfm": "HEB 10:22"
        },
        {
          "start_ref": "58010029",
          "start_ref_usfm": "HEB 10:29",
          "end_ref": "58011013",
          "end_ref_usfm": "HEB 11:13"
        },
        {
          "start_ref": "58011028",
          "start_ref_usfm": "HEB 11:28",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "40023030",
          "start_ref_usfm": "MAT 23:30",
          "end_ref": "40023039",
          "end_ref_usfm": "MAT 23:39"
        },
        {
          "start_ref": "43018036",
          "start_ref_usfm": "JHN 18:36",
          "end_ref": "43019007",
          "end_ref_usfm": "JHN 19:7"
        },
        {
          "start_ref": "40021034",
          "start_ref_usfm": "MAT 21:34",
          "end_ref": "40021037",
          "end_ref_usfm": "MAT 21:37"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "40020024",
          "start_ref_usfm": "MAT 20:24",
          "end_ref": "40020032",
          "end_ref_usfm": "MAT 20:32"
        },
        {
          "start_ref": "40021013",
          "start_ref_usfm": "MAT 21:13",
          "end_ref": "40021019",
          "end_ref_usfm": "MAT 21:19"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40026039",
          "end_ref_usfm": "MAT 26:39"
        },
        {
          "start_ref": "41004036",
          "start_ref_usfm": "MRK 4:36",
          "end_ref": "41009031",
          "end_ref_usfm": "MRK 9:31"
        },
        {
          "start_ref": "41011027",
          "start_ref_usfm": "MRK 11:27",
          "end_ref": "41012028",
          "end_ref_usfm": "MRK 12:28"
        },
        {
          "start_ref": "42006031",
          "start_ref_usfm": "LUK 6:31",
          "end_ref": "42007007",
          "end_ref_usfm": "LUK 7:7"
        },
        {
          "start_ref": "42009026",
          "start_ref_usfm": "LUK 9:26",
          "end_ref": "42014033",
          "end_ref_usfm": "LUK 14:33"
        },
        {
          "start_ref": "43004051",
          "start_ref_usfm": "JHN 4:51",
          "end_ref": "43005002",
          "end_ref_usfm": "JHN 5:2"
        },
        {
          "start_ref": "43005021",
          "start_ref_usfm": "JHN 5:21",
          "end_ref": "43005025",
          "end_ref_usfm": "JHN 5:25"
        },
        {
          "start_ref": "43010007",
          "start_ref_usfm": "JHN 10:7",
          "end_ref": "43010025",
          "end_ref_usfm": "JHN 10:25"
        },
        {
          "start_ref": "43010030",
          "start_ref_usfm": "JHN 10:30",
          "end_ref": "43011010",
          "end_ref_usfm": "JHN 11:10"
        },
        {
          "start_ref": "43011018",
          "start_ref_usfm": "JHN 11:18",
          "end_ref": "43011036",
          "end_ref_usfm": "JHN 11:36"
        },
        {
          "start_ref": "43011042",
          "start_ref_usfm": "JHN 11:42",
          "end_ref": "43011057",
          "end_ref_usfm": "JHN 11:57"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44017017",
          "end_ref_usfm": "ACT 17:17"
        },
        {
          "start_ref": "45005017",
          "start_ref_usfm": "ROM 5:17",
          "end_ref": "45006014",
          "end_ref_usfm": "ROM 6:14"
        },
        {
          "start_ref": "45008015",
          "start_ref_usfm": "ROM 8:15",
          "end_ref": "45015009",
          "end_ref_usfm": "ROM 15:9"
        },
        {
          "start_ref": "45015011",
          "start_ref_usfm": "ROM 15:11",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58013025",
          "end_ref_usfm": "HEB 13:25"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48006018",
          "end_ref_usfm": "GAL 6:18"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50004023",
          "end_ref_usfm": "PHP 4:23"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51004018",
          "end_ref_usfm": "COL 4:18"
        },
        {
          "start_ref": "52001009",
          "start_ref_usfm": "1TH 1:9",
          "end_ref": "52002003",
          "end_ref_usfm": "1TH 2:3"
        },
        {
          "start_ref": "52005005",
          "start_ref_usfm": "1TH 5:5",
          "end_ref": "52005009",
          "end_ref_usfm": "1TH 5:9"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005028",
          "end_ref_usfm": "1TH 5:28"
        },
        {
          "start_ref": "66009010",
          "start_ref_usfm": "REV 9:10",
          "end_ref": "66017002",
          "end_ref_usfm": "REV 17:2"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "43015001",
          "start_ref_usfm": "JHN 15:1",
          "end_ref": "43015027",
          "end_ref_usfm": "JHN 15:27"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43006011",
          "end_ref_usfm": "JHN 6:11"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43014029",
          "start_ref_usfm": "JHN 14:29",
          "end_ref": "43014030",
          "end_ref_usfm": "JHN 14:30"
        },
        {
          "start_ref": "43015002",
          "start_ref_usfm": "JHN 15:2",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "43016002",
          "start_ref_usfm": "JHN 16:2",
          "end_ref": "43016004",
          "end_ref_usfm": "JHN 16:4"
        },
        {
          "start_ref": "43016006",
          "start_ref_usfm": "JHN 16:6",
          "end_ref": "43016007",
          "end_ref_usfm": "JHN 16:7"
        },
        {
          "start_ref": "43016010",
          "start_ref_usfm": "JHN 16:10",
          "end_ref": "43020020",
          "end_ref_usfm": "JHN 20:20"
        },
        {
          "start_ref": "43020022",
          "start_ref_usfm": "JHN 20:22",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43021009",
          "end_ref_usfm": "JHN 21:9"
        },
        {
          "start_ref": "43007053",
          "start_ref_usfm": "JHN 7:53",
          "end_ref": "43008011",
          "end_ref_usfm": "JHN 8:11"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60005014",
          "end_ref_usfm": "1PE 5:14"
        },
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "19033001",
          "start_ref_usfm": "PSA 33:1",
          "end_ref": "19033022",
          "end_ref_usfm": "PSA 33:22"
        },
        {
          "start_ref": "42003018",
          "start_ref_usfm": "LUK 3:18",
          "end_ref": "42004002",
          "end_ref_usfm": "LUK 4:2"
        },
        {
          "start_ref": "42004034",
          "start_ref_usfm": "LUK 4:34",
          "end_ref": "42005010",
          "end_ref_usfm": "LUK 5:10"
        },
        {
          "start_ref": "42005037",
          "start_ref_usfm": "LUK 5:37",
          "end_ref": "42018018",
          "end_ref_usfm": "LUK 18:18"
        },
        {
          "start_ref": "42022004",
          "start_ref_usfm": "LUK 22:4",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43011045",
          "end_ref_usfm": "JHN 11:45"
        },
        {
          "start_ref": "43011048",
          "start_ref_usfm": "JHN 11:48",
          "end_ref": "43011057",
          "end_ref_usfm": "JHN 11:57"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43013008",
          "start_ref_usfm": "JHN 13:8",
          "end_ref": "43013009",
          "end_ref_usfm": "JHN 13:9"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014030",
          "end_ref_usfm": "JHN 14:30"
        },
        {
          "start_ref": "43015007",
          "start_ref_usfm": "JHN 15:7",
          "end_ref": "43015008",
          "end_ref_usfm": "JHN 15:8"
        },
        {
          "start_ref": "56001011",
          "start_ref_usfm": "TIT 1:11",
          "end_ref": "56001015",
          "end_ref_usfm": "TIT 1:15"
        },
        {
          "start_ref": "56002003",
          "start_ref_usfm": "TIT 2:3",
          "end_ref": "56002008",
          "end_ref_usfm": "TIT 2:8"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018034",
          "end_ref_usfm": "JHN 18:34"
        },
        {
          "start_ref": "43018037",
          "start_ref_usfm": "JHN 18:37",
          "end_ref": "43018038",
          "end_ref_usfm": "JHN 18:38"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "46010008",
          "end_ref_usfm": "1CO 10:8"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01046028",
          "end_ref_usfm": "GEN 46:28"
        },
        {
          "start_ref": "10002005",
          "start_ref_usfm": "2SA 2:5",
          "end_ref": "10002007",
          "end_ref_usfm": "2SA 2:7"
        },
        {
          "start_ref": "10002010",
          "start_ref_usfm": "2SA 2:10",
          "end_ref": "10002013",
          "end_ref_usfm": "2SA 2:13"
        },
        {
          "start_ref": "19106027",
          "start_ref_usfm": "PSA 106:27",
          "end_ref": "19138006",
          "end_ref_usfm": "PSA 138:6"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58013025",
          "end_ref_usfm": "HEB 13:25"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41005030",
          "end_ref_usfm": "MRK 5:30"
        },
        {
          "start_ref": "41005031",
          "start_ref_usfm": "MRK 5:31",
          "end_ref": "41016020",
          "end_ref_usfm": "MRK 16:20"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42008012",
          "end_ref_usfm": "LUK 8:12"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43005011",
          "end_ref_usfm": "JHN 5:11"
        }
      ],
      "resource": []
    }
  }
]