[
  {
    "content_id": 759674,
    "reference_id": 3392,
    "title": "Bíblia, Cânone da",
    "media_type": "Text",
    "index_reference": "bíblia, cânone da",
    "language": "por",
    "content": "<h1>BÍBLIA*,&nbsp;Cânone&nbsp;da</h1><p>Os livros na Bíblia judaica e cristã que são considerados Escritura e, portanto, autoritativos em questões de fé e doutrina. O termo traduz tanto uma palavra grega quanto uma hebraica que significam &quot;regra&quot; ou &quot;vara de medir&quot;. Trata-se de uma lista com a qual outros livros são comparados e pela qual são avaliados. Após o quarto século d.C., a igreja cristã ficou com apenas 66 livros que constituíam sua Escritura; 27 destes eram do NT e 39 eram do AT. Assim como Platão, Aristóteles e Homero formam um cânone da literatura grega, os livros do NT tornaram-se o cânone da literatura cristã. Os critérios para selecionar os livros no cânone judaico (o AT) não são conhecidos, mas claramente estavam relacionados ao seu valor na vida contínua e na religião da nação adoradora. Os critérios de seleção dos livros do NT giravam em torno de sua &quot;apostolicidade&quot;, de acordo com os primeiros escritores da igreja. Assim como os do AT, esses livros foram coletados e preservados por igrejas locais no processo contínuo de sua adoração e necessidade de orientação autoritativa para a vida cristã. A formação do cânone foi um processo, em vez de um evento, que levou vários séculos para alcançar a finalização em todas as partes do Império Romano. Cânones locais foram a base para comparação, e deles eventualmente emergiu o cânone geral que existe na cristandade hoje, embora algumas das igrejas orientais tenham um NT que é ligeiramente menor do que o aceito no Ocidente. O judaísmo, assim como o cristianismo como um todo, acredita que o Espírito de Deus estava operando de alguma forma providencial na produção e preservação de sua Palavra.</p><h2>Cânone do Antigo Testamento</h2><p>O Antigo Testamento é um nome que não aparece na literatura judaica. Os judeus preferem chamar sua coleção de Escrituras de TANAK — um acrônimo formado pelas primeiras letras de <em>Torah</em> (Lei), <em>Nevi’im</em> (Profetas) e <em>Kethubim</em> (Escritos). Em <a href=\"https://ref.ly/Luke24:44\">Lucas 24.44</a> (NTLH), estes são chamados de “Lei de Moisés, nos livros dos Profetas e nos Salmos” (o primeiro livro da seção &quot;Escritos&quot; na Bíblia Hebraica). Os cristãos chamavam sua coleção de escritos de Novo Testamento. A palavra &quot;testamento&quot; significa aliança ou acordo. Na Bíblia, uma aliança é um acordo vinculativo entre Deus e seu povo. Deus fez uma aliança com Abraão e os patriarcas e, posteriormente, com Israel por meio de Moisés. Jesus falou de uma nova aliança com seus seguidores (<a href=\"https://ref.ly/Matt26:28\">Mt 26.28</a>). Os cristãos do primeiro século acreditavam que a nova aliança de Cristo (<a href=\"https://ref.ly/1Cor11:25\">1Co 11.25</a>) introduzia os gentios nas promessas das alianças anteriores de Deus com Israel (<a href=\"https://ref.ly/Eph2:12\">Ef 2.12</a>). Ela é chamada de &quot;nova&quot; porque a Nova Aliança cumpre e substitui a aliança feita por meio de Moisés (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jr 31.31–34</a>). Por essa razão, a aliança com Moisés é chamada de &quot;antiga aliança&quot; no Novo Testamento (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">Hb 8.7–13</a>; <a href=\"https://ref.ly/Heb9:1,Heb9:15-Heb9:22\">9.1,15–22</a>). Mais tarde, as pessoas passaram a usar o nome &quot;Antigo Testamento&quot; para a coleção de escritos anteriores.</p><p>Os termos “Antigo” e “Novo” não aparecem nos pais apostólicos do primeiro e segundo século ou nos apologistas do início ao meio do segundo século, mas aparecem na segunda metade do segundo século em Justino Mártir (<em>Diálogos</em> 11.2), Irineu (<em>Contra Heresias</em> 4.9.1) e Clemente de Alexandria (<em>Stromata</em> 1.5). Nestes autores, a expressão referia-se mais à aliança em si do que aos livros que a continham, embora a transferência eventualmente tenha sido feita. O termo “cânone” não foi usado no AT ou NT para se referir às Escrituras Judaicas. A ideia de limitação inerente à palavra não era apropriada à natureza da autoridade religiosa na religião judaica durante os mil anos em que os livros do AT estavam sendo escritos. Somente a Torah foi concebida como incapaz de ser adicionada ou retirada (<a href=\"https://ref.ly/Deut4:2\">Dt 4.2</a>). A religião judaica existiu por um milênio, de Moisés a Malaquias, sem um cânone fechado, ou seja, uma lista exclusiva de livros autoritativos. Nunca em sua história o povo do AT teve todos os 39 livros do AT. É difícil saber com certeza quando o cânon tomou sua forma final e os 39 livros do Antigo Testamento foram reconhecidos como autoritativos e os únicos livros com tal autoridade entre os escritos judaicos. Rabinos em Jabneel (também chamados de Yabneh, Yavneel e, posteriormente, Jâmnia) discutiram questões de autoridade religiosa cerca de 20 anos após a queda de Jerusalém em 70 d.C. No entanto, a lista mais antiga que inclui quase todos os 39 livros do Antigo Testamento é a produzida por Melito de Sardes por volta de 170 d.C. Esta lista não inclui nenhum livro escrito depois de Malaquias, a menos que Daniel seja datado do século II a.C. e a menção de Melito à &quot;Sabedoria&quot; de Salomão seja entendida como o livro grego Sabedoria de Salomão dos Apócrifos. Os Profetas e os Escritos sempre foram considerados secundários à Lei. Sua composição e coleção foi um processo em vez de um evento na vida do povo de Israel e funcionou amplamente como um registro da resposta da nação à Lei, que era tão sagrada que foi mantida (segundo a tradição rabínica: Talmude Babilônico, <em>Baba Bathra</em> 14a; cf. também <em>Documento do Cairo Damasco</em> 5.2) na Arca da Aliança que ficava no Santo dos Santos no tabernáculo. Em <a href=\"https://ref.ly/Deut31:26\">Dt 31.26</a>, no entanto, os levitas foram ordenados por Moisés apenas a colocar o Livro da Lei ao lado da arca. No entanto, sua própria presença no Santo dos Santos estabelece sua singularidade em relação a outros livros do AT.</p><p>Os 39 livros do AT moderno foram originalmente divididos em apenas 24, de acordo com o testemunho uniforme da tradição hebraica antiga. O Talmude, a literatura rabínica e provavelmente 4 Esdras testemunham este arranjo que incluía cinco livros da Lei, oito Profetas e onze Escritos (Grego — Hagiographa). As Bíblias hebraicas modernas refletem este arranjo tripartido que foi usado nas três primeiras edições impressas (Soncino, 1488; Nápoles, 1491–1493; Brescia, 1492–1494). A Lei continha o Pentateuco na ordem como nós a conhecemos, de Gênesis a Deuteronômio. Os oito Profetas eram Josué, Juízes, Samuel (1 e 2), Reis (1 e 2), Isaías, Jeremias, Ezequiel e os Profetas Menores (todos os 12), que eram considerados como um único livro e organizados na mesma ordem das nossas Bíblias em português. Os onze livros dos Escritos continham três de poesia (Sl, Pv, Jó), os Cinco Rolos (Ct, Rt, Lm, Ec, Et), que eram lidos nas festas importantes e organizados na ordem cronológica de sua observância, e três de narrativa ou históricos (Dn, Ed-Ne, 1 e 2Cr).</p><p>Desviando-se da tradição judaica autêntica, foram feitos esforços para dividir os livros em 21, combinando Rute com Juízes e Lamentações com Jeremias. Josefo foi o primeiro a fazê-lo, no primeiro século d.C., mas ele foi influenciado pelo Antigo Testamento grego, a Septuaginta. Orígenes observou no início do terceiro século que essa disposição também correspondia ao número de letras do alfabeto hebraico, assim como Atanásio no quarto século, e outros, incluindo Jerônimo. Concluiu-se, de forma duvidosa, que o número de livros na Bíblia Hebraica havia sido divinamente ordenado para concordar com o número de letras do alfabeto hebraico! Os pais da Igreja acrescentaram seu apoio a essa coincidência, que se tornou providência para eles. Todos esses esforços, no entanto, são de origem grega e não têm apoio na tradição hebraica.</p><p>Os manuscritos mais antigos existentes do AT completo em hebraico são os Textos Massoréticos, que datam do oitavo século d.C. Apenas manuscritos de livros individuais foram encontrados nos Rolos do Mar Morto. Os escribas massoréticos aparentemente não estabeleceram regras sobre a disposição dos livros, pois não há uma ordem uniforme dos Profetas Posteriores ou dos Escritos nos primeiros manuscritos hebraicos. A situação também não é diferente nas antigas traduções gregas do hebraico. Existe uma grande diversidade na ordem dos livros em todos os três de nossos manuscritos mais antigos — Códice Alexandrino, Vaticano e Sinaítico. Todos os primeiros autores cristãos que pretendem apresentar a ordem e o conteúdo da Bíblia Hebraica, mas que não refletem a divisão tripartite hebraica, são claramente dependentes da ordem Alexandrina refletida nessas edições gregas, em vez da Bíblia Hebraica. As Bíblias protestantes modernas seguem a ordem da Vulgata Latina e o conteúdo do hebraico. Tanto a Vulgata quanto a Septuaginta (tradução grega) continham os Apócrifos, que nunca foram aceitos pelos judeus. A Igreja Católica Romana inclui os Apócrifos em suas traduções em português devido à influência da Vulgata na tradição católica. Eles são considerados Deuterocanônicos.</p><p>Embora não tenha sido mantida uma uniformidade de ordem, a ordem Alexandrina, refletida nos manuscritos gregos, geralmente organizava os livros de acordo com seu assunto — narrativa, história, poesia e profecia, com os livros apócrifos devidamente intercalados nessas categorias. A divisão hebraica foi completamente ignorada.</p><p>As primeiras Bíblias Hebraicas dividiam o texto em pequenos parágrafos e seções maiores, de forma semelhante aos nossos parágrafos. Estas eram indicadas por espaços deixados entre elas — três letras entre as pequenas seções e nove letras entre as maiores. O número de seções não é o mesmo em todos os manuscritos. Jesus provavelmente se referiu a essas seções em seu comentário do “espinheiro que estava em fogo” (ou sarça ardente) (<a href=\"https://ref.ly/Mark12:26\">Mc 12.26</a>). Mais tarde, necessidades litúrgicas levaram a divisões adicionais do texto para a leitura completa da Lei nas sinagogas babilônicas em um ano (54 seções) e nas sinagogas palestinas em três anos (154 seções). Estas estão refletidas nos ciclos de leituras marcados em algumas das primeiras Bíblias Hebraicas.</p><p>A divisão do texto em capítulos modernos, realizada no século 13 (c. 1228) para a Vulgata Latina por Estevão Langton, foi aplicada à Bíblia Hebraica em 1518 (Edição Bomberg). No entanto, os números não foram atribuídos aos capítulos até 1571 no texto de Montanus, uma Bíblia Hebraica com tradução interlinear em latim. Os versículos foram introduzidos na Grande Bíblia de Bomberg de 1547–1548, na qual cada quinto versículo era designado por um numeral hebraico 1, 5, 10, e assim por diante. Os versículos foram inseridos na Vulgata Latina em 1555 na edição in-octavo reduzida de Stephanus.</p><h2>Cânone do Novo Testamento</h2><p>O NT foi escrito em um período de meio século, vários séculos após a conclusão do AT. Ambas as partes dessa afirmação seriam questionadas por críticos modernos, que estenderiam o período de conclusão de ambos os Testamentos. No entanto, o autor desta pesquisa está confiante na veracidade histórica dessa afirmação, e a abordagem adotada para a canonização tanto do AT quanto do NT é baseada solidamente nesse duplo pressuposto.</p><p>Em certo sentido, possuímos uma certificação muito mais elevada do cânone do AT do que do NT. Nos referimos ao fato de que o imprimátur do nosso Senhor se manifesta pelo uso das Escrituras Hebraicas como a Palavra autoritativa de Deus. No entanto, há um sentido em que Jesus Cristo também estabeleceu o conteúdo ou cânon do NT, por meio de antecipação. Foi ele quem prometeu: “Mas o Auxiliador, o Espírito Santo, que o Pai vai enviar em meu nome, ensinará a vocês todas as coisas e fará com que lembrem de tudo o que eu disse a vocês” e “ele ensinará toda a verdade a vocês” (<a href=\"https://ref.ly/John14:26\">Jo 14.26</a>; <a href=\"https://ref.ly/John16:13\">16.13</a>, NTLH).</p><p>A partir disso, podemos derivar o princípio básico de canonicidade para o NT. Ele é idêntico ao do AT, pois se resume a uma questão de inspiração divina. Quer pensemos nos profetas dos tempos do AT ou nos apóstolos e seus associados dados por Deus no Novo, o reconhecimento, no momento da escrita, de que eram porta-vozes autênticos de Deus é o que determina a canonicidade intrínseca de seus escritos. É totalmente a Palavra de Deus apenas se for inspirada por Deus. Podemos ter a certeza de que os livros em questão foram recebidos pela igreja da era apostólica precisamente quando foram certificados por um apóstolo como sendo assim inspirados. A aparente variação, em relação à área geográfica, no reconhecimento de algumas das epístolas do NT pode muito bem refletir o simples fato de que essa atestação era, por sua própria natureza, inicialmente localizada. Por outro lado, o fato de que todos os 27 livros do NT agora universalmente aceitos foram, em última análise, acordados é evidência de que a devida atestação foi de fato confirmada após investigação rigorosa.</p><p>Tertuliano, um destacado escritor cristão nas duas primeiras décadas do terceiro século, foi um dos primeiros a chamar as Escrituras Cristãs de &quot;Novo Testamento&quot;. Esse título já havia aparecido anteriormente (c. 190) em uma composição contra o Montanismo, cujo autor é desconhecido. Isso é significativo, pois seu uso colocou as Escrituras do NT em um nível de inspiração e autoridade equivalente ao AT.</p><p>A partir das informações disponíveis, o processo gradual que levou ao reconhecimento público pleno e formal de um cânone fixo dos 27 livros que compõem o NT nos leva até o quarto século de nossa era. Isso não significa necessariamente que essas Escrituras não eram reconhecidas em sua totalidade antes desse tempo, mas que a necessidade de definir oficialmente o cânone não era urgente até então.</p><p>Embora o período de tempo envolvido na escrita do NT tenha sido muito mais curto do que o do AT, a abrangência geográfica de sua origem é muito mais ampla. Essa circunstância, por si só, é suficiente para explicar a falta de reconhecimento espontâneo ou simultâneo da extensão precisa do cânone do NT. Devido ao isolamento geográfico dos diversos destinatários de partes do NT, era inevitável haver algum atraso e incerteza de uma região para outra no reconhecimento de alguns dos livros.</p><p>Para compreender exatamente o que ocorreu no processo de canonização dos livros do NT, devemos revisar os fatos disponíveis para nós. Isso nos permitirá analisar <em>como</em> e <em>por que</em> nossos antepassados cristãos decidiram pelos 27 livros em nosso NT.</p><p>O processo histórico foi gradual e contínuo, mas será mais fácil compreendê-lo se subdividirmos os quase três séculos e meio envolvidos em períodos de tempo mais curtos. Alguns mencionam três grandes etapas rumo à canonização, o que sugere, sem justificativa, que há passos facilmente discerníveis ao longo do caminho. Outros simplesmente apresentam uma longa lista de nomes de pessoas e documentos envolvidos, o que dificulta perceber qualquer progresso. Aqui, faremos uma divisão um tanto arbitrária em cinco períodos, lembrando que a disseminação do conhecimento da literatura sagrada e o crescente consenso sobre sua autenticidade como Escritura inspirada continuaram ininterruptamente. Os períodos são:</p><p>1. Primeiro século</p><p>2. Primeira metade do segundo século</p><p>3. Segunda metade do segundo século</p><p>4. Terceiro século</p><p>5. Quarto século</p><p>Novamente, sem querer insinuar que estas são etapas bem definidas, será útil observar as principais tendências observáveis em cada um dos períodos recém-identificados. No primeiro período, é claro, os vários livros foram escritos, mas também começaram a ser copiados e disseminados entre as igrejas. No segundo, à medida que se tornaram mais amplamente conhecidos e valorizados por seus conteúdos, começaram a ser citados como autoritativos. Ao final do terceiro período, eles ocupavam um lugar reconhecido ao lado do AT como &quot;Escritura&quot;, e começaram a ser tanto traduzidos para línguas regionais quanto a ser objeto de comentários. Durante o terceiro século d.C., nosso quarto período, a coleta de livros em um todo &quot;Novo Testamento&quot; estava em andamento, juntamente com um processo de seleção que os separava de outras literaturas cristãs. O período final, ou quinto, encontra os pais da igreja do quarto século afirmando que as conclusões sobre o cânone foram alcançadas, indicando aceitação por toda a igreja. Assim, no sentido mais estrito e formal da palavra, o cânone havia se tornado fixo. Resta listar em maior detalhe as forças e indivíduos que produziram as fontes escritas testemunhando este processo notável através do qual, pela providência de Deus, herdamos nosso NT.</p><h3>Período um: primeiro século</h3><p>O princípio que determina o reconhecimento da autoridade dos escritos canônicos do NT foi estabelecido dentro do conteúdo desses próprios escritos. Há repetidas exortações para a leitura pública das comunicações apostólicas. No final de sua Primeira Carta aos Tessalonicenses, possivelmente o primeiro livro do NT a ser escrito, Paulo diz: “Peço com insistência, pela autoridade do Senhor, que esta carta seja lida para todos os irmãos” (<a href=\"https://ref.ly/1Thess5:27\">1Ts 5.27</a>, NTLH). Mais cedo na mesma carta, Paulo elogia a pronta aceitação de sua palavra falada como “a mensagem de Deus” (<a href=\"https://ref.ly/1Thess2:13\">2.13</a>), e em <a href=\"https://ref.ly/1Cor14:37\">1 Coríntios 14.37</a> ele fala de forma semelhante sobre seus “mandamentos”, insistindo que sua mensagem seja reconhecida como um mandamento do próprio Senhor. (Veja também <a href=\"https://ref.ly/Col4:16\">Cl 4.16</a>; <a href=\"https://ref.ly/Rev1:3\">Ap 1.3</a>.) Em <a href=\"https://ref.ly/2Pet3:15-2Pet3:16\">2 Pedro 3.15–16</a>, as cartas de Paulo são incluídas com “outras partes das Escrituras Sagradas&quot;. Como a carta de Pedro é global, o conhecimento difundido das cartas de Paulo é, portanto, implícito. Altamente indicativo também é o uso de Paulo em <a href=\"https://ref.ly/1Tim5:18\">1 Timóteo 5.18</a>. Ele segue a fórmula “as Escrituras Sagradas dizem” com uma citação combinada sobre não amordaçar um boi (<a href=\"https://ref.ly/Deut25:4\">Dt 25.4</a>) e “o trabalhador merece seu salário” (cf. <a href=\"https://ref.ly/Luke10:7\">Lc 10.7</a>). Assim, uma equivalência é implícita entre a Escritura do AT e um Evangelho do NT.</p><p>Em 95 d.C., Clemente de Roma escreveu aos cristãos em Corinto usando uma interpretação livre do material de Mateus e Lucas. Ele parece ser fortemente influenciado por Hebreus e obviamente está familiarizado com Romanos e as cartas aos Coríntios. Há também reflexos de Efésios, 1 Timóteo, Tito e 1 Pedro.</p><h3>Período dois: primeira metade do segundo século</h3><p>Um dos primeiros manuscritos do Novo Testamento já descobertos, um fragmento de João do Egito conhecido como o papiro João Rylands, demonstra como os escritos do apóstolo João eram reverenciados e copiados por volta de 125 d.C., dentro de 30 a 35 anos após sua morte. Há evidências de que, dentro de 30 anos após a morte do apóstolo, todos os Evangelhos e cartas paulinas eram conhecidos e usados em todos aqueles centros dos quais qualquer evidência chegou até nós. É verdade que algumas das cartas menores estavam sendo questionadas quanto à sua autoridade em alguns lugares por talvez mais 50 anos, mas isso se devia apenas à incerteza sobre sua autoria naquelas localidades específicas. Isso demonstra que a aceitação não estava sendo imposta pelas ações dos concílios, mas estava acontecendo espontaneamente através de uma resposta normal por parte daqueles que haviam aprendido os fatos sobre a autoria. Nos lugares onde as igrejas estavam incertas sobre a autoria ou aprovação apostólica de certos livros, a aceitação foi mais lenta.</p><p>Os três primeiros pais da igreja notáveis, Clemente, Policarpo e Inácio, usaram a maior parte do material do NT de maneira reveladoramente casual — as Escrituras autenticadas estavam sendo aceitas como autoritativas sem discussão. Nos escritos desses homens, apenas Marcos (que se assemelha muito ao material de Mateus), 2 Pedro, 2 e 3 João, e Judas não são claramente atestados.</p><p>As Epístolas de Inácio (c. 115 d.C.) apresentam correspondências em vários locais com os Evangelhos e parecem incorporar a linguagem de várias das cartas paulinas. A Didaquê (ou Ensino dos Doze), possivelmente ainda mais antiga, faz referências a um Evangelho escrito. O mais importante é que Clemente, Barnabé e Inácio fazem uma clara distinção entre seus próprios escritos e os escritos apostólicos inspirados e autoritativos.</p><p>É na Epístola de Barnabé (c. 130 d.C) que encontramos pela primeira vez a fórmula “está escrito” (4.14) usada em referência a um livro do NT (<a href=\"https://ref.ly/Matt22:14\">Mt 22.14</a>). Mas mesmo antes disso, Policarpo, que tinha conhecimento pessoal com testemunhas oculares do ministério do nosso Senhor, usou uma citação combinada do AT e do NT. Citando a admoestação de Paulo em <a href=\"https://ref.ly/Eph4:26\">Efésios 4.26</a>, onde o apóstolo cita o <a href=\"https://ref.ly/Ps4:4\">Salmo 4.4</a> e faz uma adição, Policarpo em sua Epístola aos Filipenses introduz a referência por “como é dito nestas Escrituras” (12.4). Então Pápias, bispo de Hierápolis (c. 130–140), em uma obra preservada para nós por Eusébio, menciona pelo nome os Evangelhos de Mateus e Marcos, e seu uso deles como base de exposição indica sua aceitação deles como canônicos. Também por volta de 140 d.C., o recentemente descoberto Evangelho da Verdade (uma obra de orientação gnóstica provavelmente autoria de Valentim) faz uma contribuição importante. Seu uso de fontes canônicas do NT, tratando-as como autoritativas, é abrangente o suficiente para justificar a conclusão de que em Roma, neste período, havia uma compilação do NT em existência que correspondia muito de perto à nossa. São feitas citações dos Evangelhos, Atos, cartas de Paulo, Hebreus e o livro de Apocalipse.</p><p>O herege Marcião, ao definir um cânone limitado próprio (c. 140), efetivamente apressou o dia em que os crentes ortodoxos precisariam se posicionar sobre essa questão. Rejeitando todo o AT, Marcião optou pelo Evangelho de Lucas (eliminando os caps. <a href=\"https://ref.ly/Luke1:1-Luke1:80\">1</a> e <a href=\"https://ref.ly/Luke2:1-Luke2:52\">2</a> por serem muito judaicos) e pelas cartas de Paulo (exceto as pastorais). Curiosamente, especialmente à luz de <a href=\"https://ref.ly/Col4:16\">Colossenses 4.16</a>, ele substitui o nome &quot;Laodicenses&quot; por Efésios.</p><p>Perto do final deste período, Justino Mártir, ao descrever os cultos da igreja primitiva, coloca os escritos apostólicos no mesmo nível dos profetas do AT. Ele afirma que a voz que falou através dos apóstolos de Cristo no NT era a mesma que falou através dos profetas — a voz de Deus — e a mesma voz que Abraão ouviu, respondendo com fé e obediência. Justino também usava livremente a expressão &quot;está escrito&quot; ao citar as Escrituras do NT.</p><h3>Período três: segunda metade do segundo século</h3><p>Ireneu teve o privilégio de iniciar seu treinamento cristão sob Policarpo, um discípulo dos apóstolos. Depois, como presbítero em Lyon, ele teve associação com o bispo Potino, cuja própria formação também incluía contato com cristãos da primeira geração. Ireneu cita quase todo o Novo Testamento com base em sua autoridade e afirma que os apóstolos foram dotados de poder do alto. Ele diz que eles estavam “totalmente informados sobre todas as coisas, e tinham um conhecimento perfeito... tendo de fato todos em igual medida e cada um individualmente o Evangelho de Deus” (<em>Contra as Heresias</em> 3.3). Ireneu dá razões para haver quatro Evangelhos. “A palavra”, ele diz, “nos deu o Evangelho em uma forma quádrupla, mas mantida unida por um Espírito”. Além dos Evangelhos, ele também faz referência a Atos, todas as cartas de Paulo, exceto Filemom, 1 Pedro, 1 João e o livro de Apocalipse.</p><p>Tatiano, aluno de Justino Mártir, criou uma harmonia dos quatro Evangelhos, o <em>Diatessaron</em>, confirmando o status igual que eles tinham na igreja por volta de 170 d.C. Outros “evangelhos” já haviam surgido até então, mas ele reconheceu apenas os quatro. Também datando de cerca de 170 está o <em>cânon Muratoriano</em>. Uma cópia deste documento do século VIII foi descoberta e publicada em 1740 pelo bibliotecário L. A. Muratori. O manuscrito está mutilado em ambas as extremidades, mas o texto restante deixa evidente que Mateus e Marcos estavam incluídos na parte agora ausente. O fragmento começa com Lucas e João, cita Atos, 13 cartas Paulinas, 1 e 2 João, Judas e Apocalipse. Segue-se uma declaração: “Aceitamos apenas o Apocalipse de João e Pedro, embora alguns de nós não queiram que ele [Apocalipse de Pedro é 2 Pedro?] seja lido na Igreja”. A lista continua a rejeitar nominalmente vários líderes heréticos e seus escritos.</p><p>Versões traduzidas existiam nesse período. Na forma de traduções em siríaco e latim antigo, temos, por volta de 170 d.C., um testemunho adequado dos ramos extremos oriental e ocidental da igreja, como poderíamos esperar de outras evidências em mãos. O cânone do NT é representado sem adições e com a omissão de apenas um livro, 2 Pedro.</p><h3>Período quatro: terceiro século</h3><p>Um nome cristão notável do terceiro século é Orígenes (185–254 d.C.). Um estudioso e intérprete prodigioso, ele realizou estudos críticos do texto do NT (junto com seu trabalho na <em>Hexapla</em>) e escreveu comentários e homilias sobre a maioria dos livros do NT, enfatizando sua inspiração divina.</p><p>Dionísio de Alexandria, aluno de Orígenes, indica que, enquanto a igreja ocidental aceitou o livro do Apocalipse desde o início, sua posição no Oriente era variável. No caso da carta aos Hebreus, a situação era inversa. Ela se mostrou mais incerta no Ocidente do que no Oriente. Quando se trata de outros livros disputados (observe, aliás, que todos nessa categoria ocupam a última posição em nossas Bíblias atuais — de Hebreus a Apocalipse), entre as chamadas “Epístolas Católicas”, Dionísio apoia Tiago, 1, 2 e 3 João, mas não 2 Pedro ou Judas.</p><h3>Período cinco: quarto século</h3><p>No início deste período, a imagem começa a se esclarecer. Eusébio (c. 270–340, bispo de Cesareia antes de 315), o grande historiador da igreja, apresenta sua estimativa do cânone em sua <em>História Eclesiástica</em> (3.3–25). Aqui ele faz uma declaração direta sobre o status do cânon na primeira parte do século IV: (1) Universalmente aceitos como canônicos eram os quatro Evangelhos, Atos, cartas de Paulo (incluindo Hebreus, com questionamento sobre sua autoria), 1 Pedro, 1 João e Apocalipse; (2) Admitidos pela maioria, incluindo o próprio Eusébio, mas contestados por alguns, estavam Tiago, 2 Pedro (o mais fortemente contestado), 2 e 3 João, e Judas; e (3) Os Atos de Paulo, o Didaquê e o Pastor de Hermas foram classificados como “espúrios”, e ainda outros escritos foram listados como “heréticos e absurdos”.</p><p>É na segunda metade do quarto século, no entanto, que o cânon do NT encontra sua declaração completa e final. Em sua <em>Carta Festiva</em> para a Páscoa de 367, o bispo Atanásio de Alexandria incluiu informações destinadas a eliminar de uma vez por todas o uso de certos livros apócrifos. Esta carta, com sua admoestação, “Que ninguém acrescente a estes; que nada seja retirado”, nos fornece o documento mais antigo existente que especifica nossos 27 livros sem qualificação. No final do século, o Concílio de Cartago (397 d.C.) decretou que “além das Escrituras canônicas, nada deve ser lido na igreja sob o Nome de Escrituras Divinas”. Isso também lista os 27 livros do NT.</p><p>O avanço repentino do Cristianismo sob o Imperador Constantino (Édito de Milão, 313) teve grande influência na aceitação de todos os livros do NT no Oriente. Quando ele encarregou Eusébio de preparar &quot;cinquenta cópias das Escrituras Divinas&quot;, o historiador, plenamente ciente de quais eram os livros sagrados pelos quais muitos crentes estavam dispostos a dar suas próprias vidas, efetivamente estabeleceu o padrão que deu reconhecimento a todos os livros que antes eram duvidosos. No Ocidente, é claro, Jerônimo e Agostinho foram os líderes que exerceram uma influência determinante. A publicação dos 27 livros na versão Vulgata praticamente resolveu a questão.</p><h3>Princípios e fatores que determinam o cânone</h3><p>Por sua própria natureza, a Sagrada Escritura, seja do AT ou do NT, é uma obra dada por Deus, não uma criação humana. A chave para a canonicidade é a inspiração divina. Portanto, o método de determinação não é uma seleção entre vários candidatos possíveis (na verdade, não há outros candidatos), mas sim a recepção de material autêntico e seu consequente reconhecimento por um círculo cada vez mais amplo à medida que os fatos de sua origem se tornam conhecidos.</p><p>Em certo sentido, o movimento de Montano, que foi declarado herético pela igreja de sua época (meados do segundo século), impulsionou o reconhecimento de um cânone fechado da Palavra escrita de Deus. Ele ensinava que o dom profético foi concedido permanentemente à igreja e que ele próprio era um profeta. A pressão para lidar com o Montanismo, portanto, intensificou a busca por uma autoridade básica, e a autoria ou aprovação apostólica passou a ser reconhecida como o único padrão seguro para identificar a revelação de Deus. Mesmo dentro do registro das Escrituras, os profetas do primeiro século eram subordinados e sujeitos à autoridade apostólica (veja, e.g., <a href=\"https://ref.ly/1Cor14:29-1Cor14:30\">1Co 14.29–30</a>; <a href=\"https://ref.ly/Eph4:11\">Ef 4.11</a>).</p><p>Durante a Reforma Protestante, quando todas as coisas estavam sendo reexaminadas, alguns dos Reformadores procuraram maneiras de tranquilizar a si mesmos e seus seguidores sobre o cânon das Escrituras. Isso foi, de certa forma, um aspecto infeliz do pensamento da Reforma, pois uma vez que Deus, em sua providência, havia determinado para seu povo o conteúdo fixo das Escrituras, isso se tornou um fato histórico e não algo que pudesse ser repetido. No entanto, Lutero estabeleceu um teste teológico para os livros da Bíblia (e questionou alguns deles) — “Eles ensinam Cristo?” Igualmente subjetiva, ao que parece, foi a insistência de Calvino de que o Espírito de Deus dá testemunho a cada cristão individual em qualquer época da história da igreja sobre o que é sua Palavra e o que não é.</p><p>Na verdade, mesmo para a aceitação inicial da Palavra escrita, não é seguro nem sensato (tanto quanto as Escrituras ou a história nos ensinam) dizer que o reconhecimento e a recepção foram uma questão intuitiva. Foi, na verdade, uma questão de simples obediência aos comandos conhecidos de Cristo e seus apóstolos. Como vimos no início, nosso Senhor prometeu (<a href=\"https://ref.ly/John14:26\">Jo 14.26</a>; <a href=\"https://ref.ly/John16:13\">16.13</a>) comunicar todas as coisas necessárias através de seus agentes. Os apóstolos estavam conscientes dessa responsabilidade e agência enquanto escreviam. A explicação de Paulo em <a href=\"https://ref.ly/1Cor2:13\">1 Coríntios 2.13</a> é apropriada: “Portanto, quando falamos, nós usamos palavras ensinadas pelo Espírito de Deus e não palavras ensinadas pela sabedoria humana. Assim explicamos as verdades espirituais aos que são espirituais” (NTLH).</p><p>Portanto, a igreja primitiva, com laços mais estreitos e mais informações do que temos hoje, examinou o testemunho dos antigos. Eles foram capazes de discernir quais livros eram autênticos e autoritativos por sua origem apostólica. A associação de Marcos com Pedro e de Lucas com Paulo lhes conferiu tal aprovação apostólica, e epístolas como Hebreus e Judas também estavam ligadas à mensagem e ao ministério apostólico. A consistência incontestável da doutrina em todos os livros, incluindo os às vezes contestados, foi talvez um teste secundário. Mas, historicamente, o procedimento foi essencialmente de aceitação e aprovação daqueles livros que foram garantidos por líderes da igreja conhecedores. A aceitação plena pelos destinatários originais, seguida por um reconhecimento e uso contínuos, é um fator essencial no desenvolvimento do cânone.</p><p>O conceito de cânone da igreja, derivado primeiramente da reverência dada às Escrituras do AT, baseava-se na convicção de que os apóstolos foram exclusivamente autorizados a falar em nome daquele que possuía toda autoridade — o Senhor Jesus Cristo. O desenvolvimento a partir daí é lógico e direto. Aqueles que ouviram Jesus pessoalmente estavam imediatamente sujeitos à sua autoridade. Ele autenticou pessoalmente suas palavras aos crentes. Esses mesmos crentes sabiam que Jesus autorizou seus apóstolos a falar em seu nome, tanto durante quanto (mais significativamente) após seu ministério terreno. Falar apostolicamente em nome de Cristo foi reconhecido na igreja, seja em pronunciamento pessoal ou em forma escrita. Tanto a palavra falada de um apóstolo quanto a carta de um apóstolo constituíam a palavra de Cristo.</p><p>A geração que seguiu a dos próprios apóstolos recebeu o testemunho daqueles que sabiam que os apóstolos tinham o direito de falar e escrever em nome de Cristo. Consequentemente, a segunda e terceira geração de cristãos olhou para trás, para as palavras apostólicas (escritos) como as próprias palavras de Cristo. Isso é o que realmente se entende por canonização — o reconhecimento da Palavra divinamente autenticada. Assim, os crentes (a igreja) não estabeleceram o cânone, mas simplesmente testemunharam sua extensão ao reconhecer a autoridade da palavra de Cristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05004002",
          "start_ref_usfm": "DEU 4:2",
          "end_ref": "05004002",
          "end_ref_usfm": "DEU 4:2"
        },
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "05031026",
          "start_ref_usfm": "DEU 31:26",
          "end_ref": "05031026",
          "end_ref_usfm": "DEU 31:26"
        },
        {
          "start_ref": "19004004",
          "start_ref_usfm": "PSA 4:4",
          "end_ref": "19004004",
          "end_ref_usfm": "PSA 4:4"
        },
        {
          "start_ref": "40022014",
          "start_ref_usfm": "MAT 22:14",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "41012026",
          "start_ref_usfm": "MRK 12:26",
          "end_ref": "41012026",
          "end_ref_usfm": "MRK 12:26"
        },
        {
          "start_ref": "42010007",
          "start_ref_usfm": "LUK 10:7",
          "end_ref": "42010007",
          "end_ref_usfm": "LUK 10:7"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016013",
          "end_ref_usfm": "JHN 16:13"
        },
        {
          "start_ref": "46002013",
          "start_ref_usfm": "1CO 2:13",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46014037",
          "start_ref_usfm": "1CO 14:37",
          "end_ref": "46014037",
          "end_ref_usfm": "1CO 14:37"
        },
        {
          "start_ref": "49002012",
          "start_ref_usfm": "EPH 2:12",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "49004026",
          "start_ref_usfm": "EPH 4:26",
          "end_ref": "49004026",
          "end_ref_usfm": "EPH 4:26"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "54005018",
          "start_ref_usfm": "1TI 5:18",
          "end_ref": "54005018",
          "end_ref_usfm": "1TI 5:18"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009001",
          "end_ref_usfm": "HEB 9:1"
        },
        {
          "start_ref": "66001003",
          "start_ref_usfm": "REV 1:3",
          "end_ref": "66001003",
          "end_ref_usfm": "REV 1:3"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "58008007",
          "start_ref_usfm": "HEB 8:7",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "46014029",
          "start_ref_usfm": "1CO 14:29",
          "end_ref": "46014030",
          "end_ref_usfm": "1CO 14:30"
        }
      ],
      "resource": []
    }
  }
]