[
  {
    "content_id": 806276,
    "reference_id": 7735,
    "title": "Cântico de Salomão",
    "media_type": "Text",
    "index_reference": "cântico de salomão",
    "language": "por",
    "content": "<h1>CÂNTICO DE SALOMÃO*</h1><p>Um livro curto do AT (oito capítulos) contendo apenas poesia. Suas belas passagens poéticas descrevem as muitas dimensões do amor humano; há pouco neste livro que é explicitamente religioso. Além do título popular, o livro às vezes é referido como “Cântico dos Cânticos”. Esta é a tradução mais literal do título curto do livro na língua original e significa “o melhor de todos os possíveis cânticos”. Alguns escritores também intitulam o livro de “Cânticos”; este título é baseado no nome da versão latina do livro, <em>Canticum Canticorum.</em></p><p>Resumo:</p><p>• Autor;</p><p>• Data;</p><p>• Várias interpretações;</p><p>• Propósito e ensino teológico;</p><p>• Conteúdo.</p><h2>Autor</h2><p>Havia uma antiga tradição entre os judeus de que o rei Salomão (c. 970–930 a.C.) escreveu o Cântico dos Cânticos. Essa visão é baseada em uma das várias possíveis traduções do primeiro versículo do Cântico: “Cântico dos Cânticos, a mais bela das canções de Salomão” (<a href=\"https://ref.ly/Song1:1\">1.1</a>, NTLH). Essa visão pode estar correta, embora não haja certeza absoluta, pois as últimas palavras do versículo na língua original podem ser traduzidas de várias maneiras. Uma tradução para o português que preserva a ambiguidade do original seria “Cântico de cânticos, que é de Salomão” (ARC); as últimas palavras poderiam significar que Salomão foi o autor, mas igualmente poderiam indicar que o cântico foi “dedicado a Salomão” ou “escrito para Salomão”. Como é frequentemente o caso com os escritos do AT, a autoria não pode ser conhecida com certeza absoluta.</p><h2>Data</h2><p>Segue que, se a autoria é incerta, também deve haver incerteza quanto à data em que o cântico foi escrito. Se Salomão foi o autor, ele foi escrito durante a segunda metade do décimo século a.C. Se ele não foi o autor, então o cântico provavelmente foi escrito em uma data posterior. Mas o conteúdo indica que o cântico deve ter sido escrito e concluído em algum momento durante a monarquia hebraica (antes de 586 a.C.). Para aqueles que não aceitam Salomão como autor, a data precisa dependerá, em certa medida, da teoria adotada em relação à interpretação do cântico. Se o cântico é uma antologia de poesia amorosa israelita, então os muitos poemas que compõem o cântico teriam sido escritos em datas diferentes e reunidos em um único volume no final da monarquia hebraica.</p><h2>Várias interpretações</h2><p>Existem duas grandes dificuldades em interpretar este livro. Primeiro, o cântico parece ser secular em sua forma atual e o nome de Deus não aparece; a única exceção a essa afirmação está em <a href=\"https://ref.ly/Song8:6\">8.6</a>, onde algumas versões em português traduzem o texto para mostrar o nome de Deus, embora o texto original use o nome de uma forma incomum (adjetival). O segundo problema é que, tomado ao pé da letra, o cântico contém apenas poesia secular do amor humano. Qual é o significado teológico da poesia de amor? Essas e outras dificuldades levaram a uma infinidade de diferentes interpretações do cântico. Um breve levantamento de algumas das interpretações mais significativas esclarecerá não apenas o problema de entender o livro, mas também seu conteúdo e significado.</p><h3>O cântico como alegoria</h3><p>Uma das interpretações mais antigas do cântico o vê como uma alegoria. Essa visão foi sustentada tanto por estudiosos judeus quanto cristãos desde cedo. A descrição do amor humano no cântico é visto como uma alegoria do amor entre Cristo e a igreja. Agostinho de Hipona (354–430 d.C.) acreditava que o casamento mencionado no cântico era uma alegoria do casamento entre Cristo e a igreja.</p><p>Essa teoria foi valorizada por muito tempo. Ela influenciou os tradutores da versão inglesa King James. Eles adicionaram cabeçalhos de capítulos às suas traduções como uma ajuda para os leitores entenderem a Bíblia. Por exemplo, no início do primeiro capítulo do Cântico de Salomão, eles escreveram: “1. O amor da Igreja por Cristo, 5. Ela confessa sua deformidade, 7. e ora para ser guiada ao seu rebanho”. É importante enfatizar, no entanto, que o texto hebraico não menciona Cristo ou a igreja. Os cabeçalhos representam o entendimento dos tradutores, não o conteúdo do hebraico original.</p><h3>O cântico como drama</h3><p>A ideia de que o cântico é um drama também é antiga. Aqueles que apoiam essa teoria começam observando que há vários oradores ou atores. Talvez, então, o cântico seja o roteiro de uma antiga peça teatral.</p><p>Esta teoria possui alguns pontos fortes. No manuscrito de uma antiga tradução grega do AT, foram adicionados títulos ao Cântico de Salomão que identificam os oradores. O elenco inclui a noiva, o noivo e os companheiros. No entanto, os títulos provavelmente não faziam parte do texto hebraico original. Eles refletem a interpretação dos primeiros tradutores gregos.</p><p>Há uma grande dificuldade com essa teoria: não há evidências claras de que o drama era uma forma de arte usada pelos hebreus. Embora o drama fosse comum entre os gregos, não parece ter sido empregado no Oriente Próximo. É possível, no entanto, sugerir uma ligeira variação na teoria do drama. Talvez o Cântico de Salomão não seja um drama, mas simplesmente poesia dramática, semelhante ao livro de Jó. Essa possibilidade é mais plausível, mas também apresenta dificuldades. Seria natural esperar uma narrativa ou enredo em um drama ou mesmo em uma poesia de caráter dramático, mas não fica evidente que realmente exista uma história ali.</p><p>De acordo com uma interpretação, a história pode ser a seguinte. A canção narra o amor verdadeiro. Uma donzela estava apaixonada por um jovem pastor. O rei Salomão, no entanto, se apaixonou pela donzela e a levou para seu palácio. Lá, ele tentou conquistar seu amor com belas palavras, mas não teve sucesso. Ela permaneceu fiel ao jovem pastor que amava. Não conseguindo conquistá-la, Salomão a liberou e permitiu que ela retornasse ao seu verdadeiro amor. A história é bela e simples, mas não é fácil de perceber no texto sem títulos e explicações adicionais. Outros intérpretes discerniram uma história bastante diferente no Cântico de Salomão. Em conclusão, não é absolutamente claro que há uma única história sendo contada.</p><h3>O cântico como reflexo de um culto à fertilidade</h3><p>Alguns estudiosos modernos afirmam que a origem do Cântico de Salomão pode ser encontrada nos cultos de fertilidade do antigo Oriente Próximo. Nesses cultos, havia grande ênfase na fertilidade da terra, que se manifestava em colheitas abundantes. Os cultos eram projetados para garantir que a terra permanecesse fértil e eram acompanhados por uma mitologia que descrevia os deuses responsáveis pela fertilidade. Essa mitologia incluía poesia de amor sobre os deuses, e essa poesia tem alguma semelhança com o Cântico de Salomão.</p><p>A teoria pode ser a seguinte: originalmente, os hebreus também tinham um culto à fertilidade. O Cântico de Salomão contém poesia de amor associada a esse culto. Mais tarde, as referências mitológicas foram omitidas, fazendo com que o cântico atual pareça poesia de amor secular.</p><p>A principal dificuldade com essa teoria é a falta de qualquer evidência concreta. Não há referência a Deus ou a outros deuses no Cântico de Salomão. Não há menção a um culto de fertilidade ou a qualquer outro tipo de culto. E, mesmo que a teoria tivesse algum fundamento, já não restam evidências que a confirmem.</p><h3>O cântico como coleção de poemas</h3><p>Esta última e mais provável teoria de interpretação envolve dois princípios básicos. Primeiro, o cântico deve ser interpretado literalmente; é o que parece ser — poesia celebrando o amor humano. Segundo, o Cântico de Salomão é uma coleção, não uma única peça de poesia. Assim como o livro dos Salmos contém cânticos, hinos e orações de muitos períodos diferentes da história de Israel, o Cântico de Salomão também contém poesia de diferentes períodos e diferentes autores. O tema comum que une todas as passagens é o amor humano. As opiniões divergem sobre onde um cântico termina e o próximo começa. Pode haver até 29 cânticos no livro, alguns consistindo de apenas um versículo e outros muito mais longos.</p><h2>Propósito e ensino teológico</h2><p>Se entendermos o Cântico de Salomão principalmente como uma coletânea de poemas que celebram o amor humano, qual é o seu significado como um livro bíblico? Quais são suas implicações teológicas? Primeiro, a presença do cântico na Bíblia fornece uma visão valiosa sobre o amor humano. O amor entre um homem e uma mulher é algo nobre e belo; é um presente de Deus. É caracterizado por um certo mistério e não pode ser comprado. No entanto, porque o amor humano é algo belo e nobre, pode facilmente ser degradado. No mundo moderno, o Cântico de Salomão oferece uma perspectiva adequada e uma visão equilibrada do amor humano. Além disso, um alto valor do amor humano é essencial. Já que o amor humano e o casamento são usados na Bíblia como uma analogia do amor de Deus pela humanidade, o amor em si deve ser bom e puro.</p><h2>Conteúdo</h2><h3>A mulher canta seu cântico de amor (<a href=\"https://ref.ly/Song1:2-Song1:7\">1.2–7</a>)</h3><p>Em cada um dos cânticos, o leitor é como um curioso ouvindo as palavras de amor faladas, às vezes em particular e às vezes para a pessoa amada. O cântico de abertura é uma canção de louvor, regozijando-se no amor e deleitando-se em uma pessoa amada em particular: “Que os seus lábios me cubram de beijos! O seu amor é melhor do que o vinho” (v. <a href=\"https://ref.ly/Song1:2\">2</a>, NTLH). Este cântico, como muitos outros, é caracterizado por um cenário campestre, aqui destacado por um contraste com a cidade. A jovem é do campo e está bronzeada de trabalhar ao ar livre; isso a deixa consciente de si mesma entre as mulheres da cidade de Jerusalém. Mas o amor supera a falta de autoconfiança, e é no campo que ela encontrará seu amado.</p><h3>O rei conversa com a mulher (<a href=\"https://ref.ly/Song1:8-Song2:7\">1.8–2.7</a>)</h3><p>Nesta passagem, homem e mulher estão falando, mas não se trata de uma conversa comum. Eles não falam diretamente um com o outro, mas descrevem um ao outro. Assim, a beleza de ambos aparece, não de forma abstrata, mas através do olhar de quem ama. Afinal, embora a beleza possa ser definida de modo abstrato, a beleza percebida por dois amantes é diferente: ela nasce do olhar de quem ama e da relação de amor, que funciona como uma lente capaz de intensificar essa percepção.</p><h3>Um cântico da primavera (<a href=\"https://ref.ly/Song2:8-Song2:13\">2.8–13</a>)</h3><p>Este belo cântico descreve a jovem donzela observando seu amado vindo até ela. Ele a convida para se juntar a ele no campo, onde o inverno já passou e a nova vida da primavera pode ser vista na terra. A beleza do amor jovem é comparada ao florescimento de nova vida e fragrância que caracteriza a Palestina na primavera.</p><h3>A mulher procura por seu amado (<a href=\"https://ref.ly/Song2:14-Song3:5\">2.14–3.5</a>)</h3><p>Agora a mulher canta e uma nova dimensão de seu amor emerge das palavras de sua canção. O amor é pleno quando os parceiros estão juntos, mas a separação cria tristeza e solidão. As palavras da donzela evocam o desespero dos amantes separados, um desespero que só poderia se desfazer quando ela tivesse seu amado de volta em seus braços e não o soltasse mais (<a href=\"https://ref.ly/Song3:4\">3.4</a>).</p><h3>O cortejo de casamento do rei (<a href=\"https://ref.ly/Song3:6-Song3:11\">3.6–11</a>)</h3><p>O cântico começa com uma descrição da aproximação do cortejo nupcial real, um palanquim cercado por homens de guerra. O rei se aproxima da cidade para seu casamento, e as jovens da cidade saem para saudá-lo. O cântico pode ser comparada com <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Salmos 45</a>, outro cântico de casamento.</p><h3>A beleza da mulher, como um jardim (<a href=\"https://ref.ly/Song4:1-Song5:1\">4.1–5.1</a>)</h3><p>Em linguagem suntuosa, o homem descreve a beleza de sua donzela. Para o leitor moderno, a linguagem às vezes parece estranha: “O teu pescoço é como a torre de Davi” (<a href=\"https://ref.ly/Song4:4\">4.4</a>, ARC). Mas a estranheza está principalmente em nossa falta de familiaridade com as metáforas antigas. No entanto, grande parte da linguagem aqui se baseia na imagem da natureza e da vida selvagem, que pode ser apreciada por todos. Novamente, a beleza não é descrita apenas como algo estético, pois está intimamente ligada ao relacionamento de amor: “Como são deliciosas as suas carícias, minha namorada, minha noiva! O seu amor é melhor do que o vinho” (v. <a href=\"https://ref.ly/Song4:10\">10</a>, NTLH). E novamente, a beleza da donzela não é simplesmente para ser admirada; é para ser dada ao amado. Assim, quando o homem conclui suas palavras de adoração, a mulher se oferece a ele (v. <a href=\"https://ref.ly/Song4:16\">16</a>) e ele aceita (<a href=\"https://ref.ly/Song5:1\">5.1</a>).</p><h3>A mulher fala de seu amado (<a href=\"https://ref.ly/Song5:2-Song6:3\">5.2–6.3</a>)</h3><p>Neste cântico, a mulher está conversando com outras mulheres, e o homem não está presente. Enquanto ela fala sobre seu amado, há uma mudança nas palavras que expressam um sentimento de solidão e separação (<a href=\"https://ref.ly/Song5:4-Song5:8\">5.4–8</a>) para um ressurgimento de alegria ao contemplar seu amado. A tristeza da separação de seu amado é dissipada enquanto ela descreve a elas a beleza de seu homem (vv. <a href=\"https://ref.ly/Song5:10-Song5:16\">10–16</a>).</p><h3>O homem fala da beleza de sua amada (<a href=\"https://ref.ly/Song6:4-Song7:9\">6.4–7.9</a>)</h3><p>Esta longa passagem pode conter mais de uma única canção; há palavras do homem, da donzela e das companheiras. O tema principal é uma descrição adicional feita pelo homem sobre a beleza de sua amada (<a href=\"https://ref.ly/Song6:4-Song6:10\">6.4–10</a>; <a href=\"https://ref.ly/Song7:1-Song7:9\">7.1–9</a>), um tema já conhecido de uma passagem anterior (<a href=\"https://ref.ly/Song4:1-Song5:1\">4.1–5.1</a>). Cada parte do corpo da donzela é extremamente bela aos olhos de quem a ama.</p><h3>A mulher e o homem refletem sobre o amor (<a href=\"https://ref.ly/Song7:10-Song8:14\">7.10–8.14</a>)</h3><p>Ambos os parceiros falam nesta passagem complexa, que pode conter uma série de pequenas canções de amor. Enquanto algumas partes são difíceis de interpretar (especialmente <a href=\"https://ref.ly/Song8:8-Song8:14\">8.8–14</a>), outros versos revelam na linguagem mais profunda o significado do amor. O amor, o mais poderoso de todos os relacionamentos humanos, cria um senso de pertencimento e posse mútuos: “Eu sou do meu amado, e ele me quer” (<a href=\"https://ref.ly/Song7:10\">7.10</a>, NTLH). E mais tarde, a moça fala do amor com palavras que transmitem uma das compreensões mais poderosas do amor em toda a Bíblia: “O amor é tão poderoso como a morte... Nenhuma quantidade de água pode apagar o amor, e nenhum rio pode afogá-lo. Se alguém quisesse comprar o amor e por ele oferecesse as suas riquezas, receberia somente o desprezo” (<a href=\"https://ref.ly/Song8:6-Song8:7\">8.6–7</a>, NTLH).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">Salomão (Pessoa)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        },
        {
          "start_ref": "22001002",
          "start_ref_usfm": "SNG 1:2",
          "end_ref": "22001002",
          "end_ref_usfm": "SNG 1:2"
        },
        {
          "start_ref": "22003004",
          "start_ref_usfm": "SNG 3:4",
          "end_ref": "22003004",
          "end_ref_usfm": "SNG 3:4"
        },
        {
          "start_ref": "22004004",
          "start_ref_usfm": "SNG 4:4",
          "end_ref": "22004004",
          "end_ref_usfm": "SNG 4:4"
        },
        {
          "start_ref": "22004010",
          "start_ref_usfm": "SNG 4:10",
          "end_ref": "22004010",
          "end_ref_usfm": "SNG 4:10"
        },
        {
          "start_ref": "22004016",
          "start_ref_usfm": "SNG 4:16",
          "end_ref": "22004016",
          "end_ref_usfm": "SNG 4:16"
        },
        {
          "start_ref": "22005001",
          "start_ref_usfm": "SNG 5:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        },
        {
          "start_ref": "22007010",
          "start_ref_usfm": "SNG 7:10",
          "end_ref": "22007010",
          "end_ref_usfm": "SNG 7:10"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008006",
          "end_ref_usfm": "SNG 8:6"
        },
        {
          "start_ref": "19045001",
          "start_ref_usfm": "PSA 45:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "22005004",
          "start_ref_usfm": "SNG 5:4",
          "end_ref": "22005008",
          "end_ref_usfm": "SNG 5:8"
        },
        {
          "start_ref": "22005010",
          "start_ref_usfm": "SNG 5:10",
          "end_ref": "22005016",
          "end_ref_usfm": "SNG 5:16"
        },
        {
          "start_ref": "22006004",
          "start_ref_usfm": "SNG 6:4",
          "end_ref": "22006010",
          "end_ref_usfm": "SNG 6:10"
        },
        {
          "start_ref": "22007001",
          "start_ref_usfm": "SNG 7:1",
          "end_ref": "22007009",
          "end_ref_usfm": "SNG 7:9"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        },
        {
          "start_ref": "22008008",
          "start_ref_usfm": "SNG 8:8",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008007",
          "end_ref_usfm": "SNG 8:7"
        }
      ],
      "resource": [
        {
          "reference_id": 7730,
          "content_id": 760019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Salomão (pessoa)",
          "language": "por"
        }
      ]
    }
  }
]