[
  {
    "content_id": 658620,
    "reference_id": 3553,
    "title": "Calá",
    "media_type": "Text",
    "index_reference": "calá",
    "language": "por",
    "content": "<h1>CALÁ</h1><p>Uma das antigas capitais da Assíria, construída por Ninrode (<a href=\"https://ref.ly/Gen10:11-Gen10:12\">Gn 10.11–12</a>). Calá é o nome antigo para a moderna Nimrud, localizada a 38 quilômetros ao sul de Nínive, na margem leste do Rio Tigre. Foi escavada por Henry Layard de 1845 a 1849 e pela Escola Britânica de Arqueologia no Iraque de 1949 a 1964. O local foi ocupado desde tempos pré-históricos até o período helenístico.</p><p>Escavações em Calá revelaram um grande zigurate e templos dedicados a Ninurta e Nabu. Uma grande cidadela construída por Salmanaser I no século XIII a.C. e um palácio construído por Assurnasirpal II (883–859 a.C.) também foram descobertos lá. Palácios de Salmanaser III (858–824 a.C.) e Esar-Hadom (680–669 a.C.) foram parcialmente desobstruídos. Entre outras descobertas notáveis da cidade está o obelisco negro de Salmanaser III, que atualmente está no Museu Britânico. O monumento é importante para os estudos bíblicos devido ao registro do tributo pago pelo Rei Jeú de Israel aos assírios.</p><p>Tiglate-Pileser III (745–727 a.C.) e Sargão II (721–705 a.C.) lançaram seus ataques contra Israel e Judá a partir de Calá. Sargão capturou Samaria. Tiglate-Pileser esteve envolvido com Judá quando Acaz formou uma coalizão com ele contra Israel e Síria (<a href=\"https://ref.ly/Isa7:1-Isa7:17\">Is 7.1–17</a>). Calá foi eventualmente destruída pelos babilônios e medos em 612 a.C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010012",
          "end_ref_usfm": "GEN 10:12"
        },
        {
          "start_ref": "23007001",
          "start_ref_usfm": "ISA 7:1",
          "end_ref": "23007017",
          "end_ref_usfm": "ISA 7:17"
        }
      ],
      "resource": []
    }
  }
]