[
  {
    "content_id": 481537,
    "reference_id": 4444,
    "title": "Carne",
    "media_type": "Text",
    "index_reference": "carne",
    "language": "por",
    "content": "<h1>CARNE</h1><p>O corpo; o ser físico dos humanos; a pessoa humana e a existência humana; a natureza carnal dos humanos.</p><h2>No Antigo Testamento</h2><p>Termo comumente usado para designar a substância material do corpo, seja de pessoas (<a href=\"https://ref.ly/Gen40:19\">Gn 40.19</a>) ou de animais (<a href=\"https://ref.ly/Lev6:27\">Lv 6.27</a>). No entanto, &quot;carne&quot; é usada no AT com uma variedade de significados. Às vezes, é usada como equivalente para o corpo inteiro (<a href=\"https://ref.ly/Prov14:30\">Pv 14.30</a>), e o significado é estendido para designar a pessoa inteira (&quot;minha carne também descansará em esperança&quot;, <a href=\"https://ref.ly/Ps16:9\">Sl 16.9</a>, ARC). Esta ideia leva à união de duas pessoas diferentes, homem e mulher como &quot;uma só carne&quot; (<a href=\"https://ref.ly/Gen2:24\">Gn 2.24</a>), e um homem pode dizer de seus parentes, &quot;Eu sou osso e carne de vocês&quot; (<a href=\"https://ref.ly/Judg9:2\">Jz 9.2</a>). A ideia de carne como a pessoa inteira leva à expressão &quot;toda carne&quot;, denotando a totalidade da humanidade, às vezes incluindo também o mundo animal.</p><p>Talvez o uso mais distintivo de “carne” no AT seja encontrado naquelas passagens onde designa a fraqueza e fragilidade humana em oposição a Deus. “Não contenderá o meu Espírito para sempre com o homem, porque ele também é carne” (<a href=\"https://ref.ly/Gen6:3\">Gn 6.3</a>, ARC). Em <a href=\"https://ref.ly/Ps78:39\">Salmo 78.39</a>, Deus atribui o pecado ao fato de que os homens são apenas carne. Em <a href=\"https://ref.ly/2Chr32:8\">2&nbsp;Crônicas 32.8</a>, o braço de carne do rei da Assíria (ou seja, sua fraqueza) é contrastado com o Deus todo-poderoso. Aquele que confia em Deus não precisa temer o que a “carne” pode fazer (<a href=\"https://ref.ly/Ps56:4\">Sl 56.4</a>), mas aquele que confia na carne humana em vez de em Deus está sob uma maldição (<a href=\"https://ref.ly/Jer17:5\">Jr 17.5</a>). Em <a href=\"https://ref.ly/Isa31:3\">Isaías 31.3</a>, carne é contrastada com espírito, assim como fraqueza é com força.</p><p>No entanto, em nenhum lugar no AT a carne é vista como pecaminosa. A carne é concebida como sendo criada por Deus do pó da terra (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>), e como criação de Deus, é boa.</p><h2>No Novo Testamento</h2><p>Paulo atribui muitas — frequentemente únicas — definições à palavra &quot;carne&quot; (grego sarx).</p><h3>Carne como a substância do corpo</h3><p>“Carne” é frequentemente usada para descrever os tecidos que constituem o corpo. Existem diferentes tipos de carne — “de homens”, “de animais”, “de aves”, “de peixes” (<a href=\"https://ref.ly/1Cor15:39\">1Co 15.39</a>). Dor e sofrimento podem ser experimentados na carne (<a href=\"https://ref.ly/2Cor12:7\">2Co 12.7</a>). A circuncisão é feita na carne (<a href=\"https://ref.ly/Rom2:28\">Rm 2.28</a>). Embora “carne” em tais referências não seja pecaminosa, é corruptível e não pode herdar o reino de Deus (<a href=\"https://ref.ly/1Cor15:50\">1Co 15.50</a>). O corpo de Jesus também era um corpo de carne (<a href=\"https://ref.ly/Col1:22\">Cl 1.22</a>).</p><h3>Carne como o próprio corpo</h3><p>Por uma transição natural, a parte é usada para o todo, e em muitos lugares &quot;carne&quot; é sinônimo do corpo como um todo, em vez de designar a parte carnuda do corpo. Paulo pode assim falar tanto de estar ausente no corpo (<a href=\"https://ref.ly/1Cor5:3\">1Co 5.3</a>) quanto na carne (<a href=\"https://ref.ly/Col2:5\">Cl 2.5</a>). Paulo pode dizer que a vida de Jesus pode ser manifestada em nosso corpo ou em nossa carne mortal (<a href=\"https://ref.ly/2Cor4:10-2Cor4:11\">2Co 4.10–11</a>). &quot;Ou não sabeis que o que se ajunta com a meretriz faz-se um corpo com ela? Porque serão, disse, dois numa só carne&quot; (<a href=\"https://ref.ly/1Cor6:16\">1Co 6.16</a>, ARC).</p><h3>Carne como pessoa com referência à origem</h3><p>Seguindo o uso do AT, &quot;carne&quot; foi usado por Paulo para se referir não apenas à substância do corpo ou ao próprio corpo, mas concretamente à pessoa constituída pela carne. Neste uso, a palavra pode se referir ao relacionamento humano da pessoa, à origem física e aos laços naturais que a unem a outros humanos. Paulo fala de seus parentes &quot;segundo a carne&quot;, seus companheiros judeus (<a href=\"https://ref.ly/Rom9:3\">Rm 9.3</a>), e até usa &quot;minha carne&quot; (<a href=\"https://ref.ly/Rom11:14\">11.14</a>) como sinônimo para esses parentes. Os &quot;filhos da carne&quot; (<a href=\"https://ref.ly/Rom9:8\">9.8</a>) são aqueles nascidos por geração natural em contraste com aqueles nascidos como resultado de intervenção divina. Cristo era descendente de Davi segundo a carne (<a href=\"https://ref.ly/Rom1:3\">1.3</a>). A frase não designa apenas a fonte de sua vida corporal, mas de toda a sua existência humana, incluindo tanto seu corpo quanto seu espírito humano.</p><h3>Carne como existência humana</h3><p>Outro uso de &quot;carne&quot; simplesmente designa a existência humana. Enquanto uma pessoa vive no corpo, essa pessoa está &quot;na carne&quot;. Assim, Paulo pode falar da vida que ele vive &quot;na carne&quot; como vivida pela fé no Filho de Deus (<a href=\"https://ref.ly/Gal2:20\">Gl 2.20</a>). Referindo-se ao ministério terreno de Jesus, Paulo diz que ele aboliu &quot;na carne&quot; a inimizade entre judeu e gentio (<a href=\"https://ref.ly/Eph2:15\">Ef 2.15</a>). Pedro tem o mesmo significado quando fala de Jesus tendo sido morto &quot;na carne&quot; (<a href=\"https://ref.ly/1Pet3:18\">1Pe 3.18</a>). Assim também João: &quot;Jesus Cristo veio em carne&quot; (<a href=\"https://ref.ly/1John4:2\">1Jo 4.2</a>). Este uso é refletido mais notavelmente na declaração joanina &quot;O Verbo se fez carne e habitou entre nós&quot; (<a href=\"https://ref.ly/John1:14\">Jo 1.14</a>).</p><h3>Carne como existência humana em termos de apresentação externa</h3><p>“Carne” também se estende além dos humanos em sua vida corporal para incluir outros fatores cruciais para a existência humana. Assim, “não confiamos na carne” (<a href=\"https://ref.ly/Phil3:3\">Fp 3.3</a>, ARC) não significa confiança no corpo, mas confiança em todo o complexo do reino externo da existência humana. Inclui a ascendência judaica de Paulo, seu rigoroso treinamento religioso, seu zelo e sua proeminência nos círculos religiosos judaicos. A frase “se gloriam segundo a carne” (<a href=\"https://ref.ly/2Cor11:18\">2Co 11.18</a>, ARC) é traduzida como “se gabam por motivos apenas humanos” na NTLH. Uma boa aparência “na carne” é praticamente sinônimo de proeminência mundana (<a href=\"https://ref.ly/Gal6:11-Gal6:14\">Gl 6.11–14</a>). Os judaizantes insistiam na circuncisão para promover um senso de realização orgulhosa na vida religiosa, para que pudessem ter um motivo de glória. Mas essas distinções externas e motivos de glória não atraíam mais Paulo, porque o mundo havia sido crucificado para ele e ele para o mundo.</p><p>“Carne” também é usada para descrever relações externas, como ao descrever os laços sociais existentes entre escravo e mestre (<a href=\"https://ref.ly/Eph6:5\">Ef 6.5</a>; <a href=\"https://ref.ly/Col3:22\">Cl 3.22</a>; <a href=\"https://ref.ly/Phlm1:16\">Fm 1.16</a>). “Na carne” também descreve o âmbito das relações conjugais, que envolve certos problemas complexos (<a href=\"https://ref.ly/1Cor7:28\">1Co 7.28</a>).</p><p>Este uso ilumina uma declaração de outra forma difícil: “Daqui em diante, a ninguém conhecemos segundo a carne; e, ainda que tenhamos conhecido Cristo segundo a carne, contudo agora já não o conhecemos assim” (<a href=\"https://ref.ly/2Cor5:16\">2Co 5.16</a>, ACF). A NTLH traduz corretamente a frase como “com regras humanas”. O versículo não significa que Paulo tinha ouvido e visto Jesus em Jerusalém em algum momento anterior e tinha adquirido algum conhecimento de Cristo “segundo a carne”. “Segundo a carne” modifica o verbo “conhecer”, não o substantivo “Cristo”. Antes de sua conversão, Paulo conhecia todas as pessoas “segundo a carne”; isto é, ele as julgava por padrões mundanos e humanos. Conhecer Cristo “segundo a carne” significa vê-lo apenas com olhos humanos. Como judeu, Paulo sentia que Jesus era um pretenso messiânico iludido. Segundo o entendimento judaico, o Messias deveria reinar sobre a terra como um rei davídico, salvar seu povo Israel e punir os odiados gentios. Mas Paulo abandonou essa visão humana falsa e passou a conhecer Cristo como ele realmente é — o Filho de Deus encarnado, o Salvador de todos os que creem. Como cristão, Paulo não mais julgava os outros segundo a carne.</p><h3>Carne como humanidade caída</h3><p>Quando Paulo diz que “o que é feito de carne e de sangue não pode ter parte no Reino de Deus” (<a href=\"https://ref.ly/1Cor15:50\">1Co 15.50</a>), ele não quer dizer que os humanos não podem herdar o reino de Deus, mas sim que a queda humana não pode; como a próxima cláusula mostra, “e o que é mortal não pode ter a imortalidade”. O corpo fraco, caído e corruptível não pode herdar o reino de Deus; deve haver uma mudança; o “este corpo mortal precisa se vestir com o que é imortal; este corpo que vai morrer precisa se vestir com o que não pode morrer” (<a href=\"https://ref.ly/1Cor15:53\">1Co 15.53</a>, NTLH). Isso não é a salvação da alma ou do espírito, mas a troca de um tipo de corpo por outro que é adequado ao reino glorioso final de Deus.</p><p>Quando Pedro confessou a messianidade de Jesus, Jesus respondeu: “não foi carne e sangue quem to revelou, mas meu Pai, que está nos céus” (<a href=\"https://ref.ly/Matt16:17\">Mt 16.17</a>, ARC). O significado deste versículo é óbvio. Este conhecimento da messianidade de Jesus não foi uma dedução humana; só poderia ser alcançado por revelação divina.</p><h3>Carne como humanidade pecaminosa</h3><p>Resta um grupo de referências éticas que são distintamente paulinas. A característica mais importante desse uso é que o homem é visto não apenas como caído e fraco diante de Deus, mas como caído e pecador. A carne é contrastada com o espírito humano regenerado pelo Espírito divino, e sem a ajuda do Espírito, não se pode agradar a Deus. A passagem mais vívida é a primeira parte de <a href=\"https://ref.ly/Rom8:1-Rom8:39\">Romanos 8</a>, onde Paulo contrasta fortemente aqueles que estão “na carne” com aqueles que estão “no Espírito”. Estar “no Espírito” nesse sentido não significa estar em um estado de êxtase, mas viver a vida naquele reino espiritual que é controlado pelo Espírito de Deus. Aqueles que estão “na carne”, isto é, não regenerados, não podem agradar a Deus. Existem dois reinos contrastantes e mutuamente exclusivos: “na carne” e “no Espírito”. Estar “no Espírito” significa ser habitado pelo Espírito Santo de Deus, ou seja, ser uma pessoa regenerada.</p><p>Em <a href=\"https://ref.ly/Rom7:1-Rom8:39\">Romanos 7–8</a>, Paulo deixa claro que a pessoa não regenerada não pode agradar a Deus amando e servindo-o como Deus requer. Assim, a Lei foi incapaz de tornar a humanidade verdadeiramente justa, porque a carne é fraca (<a href=\"https://ref.ly/Rom8:2\">8.2</a>). Viver segundo a carne é morte; viver segundo o Espírito é vida (<a href=\"https://ref.ly/Rom8:6\">8.6</a>). Em outro lugar, Paulo diz: “Pois eu sei que aquilo que é bom não vive em mim, isto é, na minha natureza humana” (literalmente: &quot;na minha carne&quot;) (<a href=\"https://ref.ly/Rom7:18\">7.18</a>). Carne aqui não pode ser a carne física, pois o corpo de carne é o templo do Espírito (<a href=\"https://ref.ly/1Cor6:19\">1Co 6.19</a>) e um membro de Cristo (<a href=\"https://ref.ly/1Cor6:15\">6.15</a>) e deve ser o meio de glorificar a Deus (<a href=\"https://ref.ly/1Cor6:20\">6.20</a>). Paulo, portanto, quer dizer que em sua natureza não regenerada não habita nenhuma das bondades que Deus exige.</p><p>Enquanto Paulo faz um contraste nítido e absoluto entre estar &quot;na carne&quot; (não regenerado) e &quot;no Espírito&quot; (regenerado), quando alguém se torna regenerado e passa a estar &quot;no Espírito&quot;, essa pessoa não está mais na carne, mas a carne ainda está nela. De fato, permanece no crente uma luta entre a carne e o Espírito. Escrevendo para pessoas que estão &quot;no Espírito&quot;, Paulo diz: &quot;Porque a carne cobiça contra o Espírito, e o Espírito, contra a carne; e estes opõem-se um ao outro; para que não façais o que quereis&quot; (<a href=\"https://ref.ly/Gal5:17\">Gl 5.17</a>, ARC). Porque a vida cristã é o campo de batalha desses dois princípios opostos, é impossível ser a pessoa perfeita que se gostaria de ser.</p><p>A mesma situação é refletida em <a href=\"https://ref.ly/1Cor2:14-1Cor3:3\">1&nbsp;Coríntios 2.14–3.3</a>, onde Paulo descreve três classes de pessoas: o “homem natural” (<a href=\"https://ref.ly/1Cor2:14\">2.14</a>, ARC); o “carnal”, ou seja, o homem carnal (<a href=\"https://ref.ly/1Cor3:1,1Cor3:3\">3.1,3</a>, ARC); e o “homem espiritual” (<a href=\"https://ref.ly/1Cor3:1\">3.1</a>, ARC). O “homem natural” é não regenerado. Aqueles que estão “na carne” (<a href=\"https://ref.ly/Rom8:9\">Rm 8.9</a>) dedicaram toda a sua vida ao nível humano e, portanto, são incapazes de conhecer as coisas de Deus. “Homem espiritual” refere-se àqueles cuja vida é governada pelo Espírito de Deus, de modo que os frutos do Espírito (<a href=\"https://ref.ly/Gal5:22-Gal5:23\">Gl 5.22–23</a>) são evidentes em sua vida. Entre esses dois, há uma terceira classe — aqueles que são “carnais” mas que são bebês em Cristo. Portanto, devem estar “no Espírito”, mas não andam “segundo o Espírito”. Porque são “bebês em Cristo”, o Espírito de Deus habita neles, mas o Espírito Santo não tem controle total sobre eles, e ainda andam “como homens” (<a href=\"https://ref.ly/1Cor3:3\">1Co 3.3</a>), manifestando as obras da carne em ciúmes e contendas.</p><h3>Obras da carne</h3><p>Em <a href=\"https://ref.ly/Gal5:19-Gal5:23\">Gálatas 5.19–23</a>, Paulo contrasta a vida na carne e a vida no Espírito: “Porque as obras da carne são manifestas, as quais são: prostituição, impureza, lascívia, idolatria, feitiçarias, inimizades, porfias, emulações, iras, pelejas, dissensões, heresias, invejas, homicídios, bebedices, glutonarias e coisas semelhantes a estas” (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">Gl 5.19–21</a>, ARC). O importante a notar sobre esta lista é que, enquanto alguns desses são pecados de apetite corporal e sexual, outros são pecados religiosos — idolatria, feitiçaria — e vários são pecados “do espírito”, isto é, da disposição — ódio, discórdias, emulações, ira, contendas. As palavras “dissensões” e “heresias” não se referem a heresias teológicas, mas a um espírito faccioso e divisivo. Isso prova conclusivamente que, para Paulo, a “carne” não é sinônimo de corpo, mas inclui a pessoa inteira, com todas as atitudes e disposições internas.</p><h3>Vitória sobre a carne</h3><p>Embora uma luta permaneça no cristão entre o Espírito e a carne, Paulo conhece um caminho de vitória para o Espírito. A carne do corpo está dentro do âmbito da santificação (<a href=\"https://ref.ly/1Thess5:23\">1Ts 5.23</a>), mas a carne como a natureza humana não regenerada só pode ser morta.</p><p>Isso é chamado de tensão entre o objetivo e o subjetivo. Porque certas coisas aconteceram em Cristo (objetivo), certos resultados inevitáveis devem ocorrer (subjetivo). Na visão de Paulo, a carne já foi colocada à morte na morte de Cristo. Aqueles que pertencem a Cristo já crucificaram a carne com suas paixões e desejos (<a href=\"https://ref.ly/Gal5:24\">Gl 5.24</a>). Paulo diz em outro lugar: “Fui crucificado com Cristo” (<a href=\"https://ref.ly/Gal2:20\">2.20</a>) e “nosso velho eu foi crucificado com ele” (<a href=\"https://ref.ly/Rom6:6\">Rm 6.6</a>). Tais referências deixam claro que “carne” e o “eu” devem ser identificados de alguma forma. Essa identidade é ainda mais apoiada no ensino sobre a crucificação, pois Paulo quer dizer a mesma coisa com a crucificação da carne que ele quer dizer quando diz: “Como viveremos ainda no pecado, nós que para ele morremos? Fomos batizados na sua morte. Fomos sepultados com ele pelo batismo na morte” (v. <a href=\"https://ref.ly/Rom6:1-Rom6:4\">1–4</a>). Sou eu mesmo que morri com Cristo.</p><p>Esta crucificação e morte da carne não funciona automaticamente. É um evento que deve ser apropriado pela fé. Isso envolve dois aspectos. Primeiro, os crentes devem reconhecer que a carne foi crucificada com Cristo. “Assim também vocês devem se considerar mortos para o pecado; mas, por estarem unidos com Cristo Jesus, devem se considerar vivos para Deus” (<a href=\"https://ref.ly/Rom6:11\">Rm 6.11</a>, NTLH). Não se pode considerar o eu morto com Cristo para o pecado a menos que essa pessoa tenha realmente morrido e sido crucificada com Cristo, mas como isso já aconteceu no momento da fé salvadora, pode ser colocado em prática diária. Aqueles que morreram com Cristo devem “mortificardes as obras do corpo” (<a href=\"https://ref.ly/Rom8:13\">8.13</a>, ARC). “Corpo” é aqui usado como um veículo para as obras da “carne” — a vida sensual da natureza não regenerada. Aqueles que foram trazidos da morte para a vida devem oferecer seus membros a Deus como instrumentos de justiça (<a href=\"https://ref.ly/Rom6:13\">6.13</a>). Quem morreu com Cristo deve “mortificar” (ARC), isto é, matar o que é terreno — prostituição, impureza, cobiça (<a href=\"https://ref.ly/Col3:5\">Cl 3.5</a>). Tendo já despido a velha natureza e vestido a nova, o crente deve vestir compaixão, bondade, humildade e semelhantes.</p><p>A vitória sobre a carne é às vezes descrita como andar no Espírito. “deixem que o Espírito de Deus dirija a vida de vocês e não obedeçam aos desejos da natureza humana” (<a href=\"https://ref.ly/Gal5:16\">Gl 5.16</a>, NTLH; cf. <a href=\"https://ref.ly/Rom8:4\">Rm 8.4</a>). Andar no Espírito significa viver cada momento sob o controle do Espírito Santo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3458\" data-resourceType=\"TyndaleBibleDictionary\">Corpo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">Pecado</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01040019",
          "start_ref_usfm": "GEN 40:19",
          "end_ref": "01040019",
          "end_ref_usfm": "GEN 40:19"
        },
        {
          "start_ref": "03006027",
          "start_ref_usfm": "LEV 6:27",
          "end_ref": "03006027",
          "end_ref_usfm": "LEV 6:27"
        },
        {
          "start_ref": "07009002",
          "start_ref_usfm": "JDG 9:2",
          "end_ref": "07009002",
          "end_ref_usfm": "JDG 9:2"
        },
        {
          "start_ref": "14032008",
          "start_ref_usfm": "2CH 32:8",
          "end_ref": "14032008",
          "end_ref_usfm": "2CH 32:8"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016009",
          "end_ref_usfm": "PSA 16:9"
        },
        {
          "start_ref": "19056004",
          "start_ref_usfm": "PSA 56:4",
          "end_ref": "19056004",
          "end_ref_usfm": "PSA 56:4"
        },
        {
          "start_ref": "19078039",
          "start_ref_usfm": "PSA 78:39",
          "end_ref": "19078039",
          "end_ref_usfm": "PSA 78:39"
        },
        {
          "start_ref": "20014030",
          "start_ref_usfm": "PRO 14:30",
          "end_ref": "20014030",
          "end_ref_usfm": "PRO 14:30"
        },
        {
          "start_ref": "23031003",
          "start_ref_usfm": "ISA 31:3",
          "end_ref": "23031003",
          "end_ref_usfm": "ISA 31:3"
        },
        {
          "start_ref": "24017005",
          "start_ref_usfm": "JER 17:5",
          "end_ref": "24017005",
          "end_ref_usfm": "JER 17:5"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001003",
          "end_ref_usfm": "ROM 1:3"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "45006011",
          "start_ref_usfm": "ROM 6:11",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "45006013",
          "start_ref_usfm": "ROM 6:13",
          "end_ref": "45006013",
          "end_ref_usfm": "ROM 6:13"
        },
        {
          "start_ref": "45007018",
          "start_ref_usfm": "ROM 7:18",
          "end_ref": "45007018",
          "end_ref_usfm": "ROM 7:18"
        },
        {
          "start_ref": "45008002",
          "start_ref_usfm": "ROM 8:2",
          "end_ref": "45008002",
          "end_ref_usfm": "ROM 8:2"
        },
        {
          "start_ref": "45008004",
          "start_ref_usfm": "ROM 8:4",
          "end_ref": "45008004",
          "end_ref_usfm": "ROM 8:4"
        },
        {
          "start_ref": "45008006",
          "start_ref_usfm": "ROM 8:6",
          "end_ref": "45008006",
          "end_ref_usfm": "ROM 8:6"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "45008013",
          "start_ref_usfm": "ROM 8:13",
          "end_ref": "45008013",
          "end_ref_usfm": "ROM 8:13"
        },
        {
          "start_ref": "45009003",
          "start_ref_usfm": "ROM 9:3",
          "end_ref": "45009003",
          "end_ref_usfm": "ROM 9:3"
        },
        {
          "start_ref": "45009008",
          "start_ref_usfm": "ROM 9:8",
          "end_ref": "45009008",
          "end_ref_usfm": "ROM 9:8"
        },
        {
          "start_ref": "45011014",
          "start_ref_usfm": "ROM 11:14",
          "end_ref": "45011014",
          "end_ref_usfm": "ROM 11:14"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46002014",
          "end_ref_usfm": "1CO 2:14"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003001",
          "end_ref_usfm": "1CO 3:1"
        },
        {
          "start_ref": "46003003",
          "start_ref_usfm": "1CO 3:3",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005003",
          "end_ref_usfm": "1CO 5:3"
        },
        {
          "start_ref": "46006015",
          "start_ref_usfm": "1CO 6:15",
          "end_ref": "46006015",
          "end_ref_usfm": "1CO 6:15"
        },
        {
          "start_ref": "46006016",
          "start_ref_usfm": "1CO 6:16",
          "end_ref": "46006016",
          "end_ref_usfm": "1CO 6:16"
        },
        {
          "start_ref": "46006019",
          "start_ref_usfm": "1CO 6:19",
          "end_ref": "46006019",
          "end_ref_usfm": "1CO 6:19"
        },
        {
          "start_ref": "46006020",
          "start_ref_usfm": "1CO 6:20",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46007028",
          "start_ref_usfm": "1CO 7:28",
          "end_ref": "46007028",
          "end_ref_usfm": "1CO 7:28"
        },
        {
          "start_ref": "46015039",
          "start_ref_usfm": "1CO 15:39",
          "end_ref": "46015039",
          "end_ref_usfm": "1CO 15:39"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015050",
          "end_ref_usfm": "1CO 15:50"
        },
        {
          "start_ref": "46015053",
          "start_ref_usfm": "1CO 15:53",
          "end_ref": "46015053",
          "end_ref_usfm": "1CO 15:53"
        },
        {
          "start_ref": "47005016",
          "start_ref_usfm": "2CO 5:16",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47011018",
          "start_ref_usfm": "2CO 11:18",
          "end_ref": "47011018",
          "end_ref_usfm": "2CO 11:18"
        },
        {
          "start_ref": "47012007",
          "start_ref_usfm": "2CO 12:7",
          "end_ref": "47012007",
          "end_ref_usfm": "2CO 12:7"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48005016",
          "start_ref_usfm": "GAL 5:16",
          "end_ref": "48005016",
          "end_ref_usfm": "GAL 5:16"
        },
        {
          "start_ref": "48005017",
          "start_ref_usfm": "GAL 5:17",
          "end_ref": "48005017",
          "end_ref_usfm": "GAL 5:17"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "49002015",
          "start_ref_usfm": "EPH 2:15",
          "end_ref": "49002015",
          "end_ref_usfm": "EPH 2:15"
        },
        {
          "start_ref": "49006005",
          "start_ref_usfm": "EPH 6:5",
          "end_ref": "49006005",
          "end_ref_usfm": "EPH 6:5"
        },
        {
          "start_ref": "50003003",
          "start_ref_usfm": "PHP 3:3",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51001022",
          "start_ref_usfm": "COL 1:22",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51002005",
          "start_ref_usfm": "COL 2:5",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "51003022",
          "start_ref_usfm": "COL 3:22",
          "end_ref": "51003022",
          "end_ref_usfm": "COL 3:22"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "47004010",
          "start_ref_usfm": "2CO 4:10",
          "end_ref": "47004011",
          "end_ref_usfm": "2CO 4:11"
        },
        {
          "start_ref": "48006011",
          "start_ref_usfm": "GAL 6:11",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "45007001",
          "start_ref_usfm": "ROM 7:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006004",
          "end_ref_usfm": "ROM 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 3458,
          "content_id": 161784,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corpo",
          "language": "por"
        },
        {
          "reference_id": 7691,
          "content_id": 125334,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pecado",
          "language": "por"
        }
      ]
    }
  }
]