[
  {
    "content_id": 161789,
    "reference_id": 3572,
    "title": "Canaã, Cananeus",
    "media_type": "Text",
    "index_reference": "canaã, cananeus",
    "language": "por",
    "content": "<h1>CANAÃ, CANANEUS</h1><p>Território palestino (a Terra Prometida) a oeste do rio Jordão, colonizado pelos israelitas na época da liderança de Josué. Partes do sul da Síria também eram frequentemente consideradas parte do território cananeu, as fronteiras do norte das quais nunca foram claramente delimitadas. Os povos pré-israelitas da Palestina ocidental, excluindo o norte da Síria e lugares como Ugarite (Ras Shamra) na costa mediterrânea da Síria, carregavam a ampla designação de cananeus.</p><p>Resumo</p><p>•&nbsp;Terra e povo</p><p>•&nbsp;Idioma</p><p>•&nbsp;Literatura</p><p>•&nbsp;História</p><p>•&nbsp;Religião</p><p>•&nbsp;Influência sobre Israel</p><h2>Terra e povo</h2><p>Na “tabela das nações” (<a href=\"https://ref.ly/Gen10:15-Gen10:19\">Gn 10.15–19</a>), o neto de Noé, Canaã, era o antepassado de 11 grupos que viveram na área da Síria e da Palestina. Os primeiros seis, aparentemente, ocuparam território em ou ao sul de Sidom, enquanto os outros viveram mais ao norte. Os povos do norte se estabeleceram principalmente na borda da planície costeira; no sul, o assentamento se espalhou para leste, até as áreas de planície. As referências do AT colocaram especificamente os cananeus nos vales e áreas costeiras ocidentais da Palestina; o território montanhoso era habitado por amorreus e outros povos (<a href=\"https://ref.ly/Num13:29\">Nm 13.29</a>; <a href=\"https://ref.ly/Josh5:1\">Js 5.1</a>; <a href=\"https://ref.ly/Josh7:9\">7.9</a>; <a href=\"https://ref.ly/Judg1:27-Judg1:36\">Jz 1.27–36</a>).</p><p>Uma das mais antigas referências conhecidas ao povo de Canaã está em uma tabuleta de Mari (séc. 15 a.C.), na qual um oficial militar relatou sua vigilância de “ladrões e cananeus”. Os cananeus foram listados como um grupo na Estela de Mênfis (coluna inscrita) do faraó egípcio Amenófis II (ca. 1440 a.C.). A terra de Canaã foi mencionada em uma inscrição do século 15 de Idrimi, rei de Alepo (a oeste de Ugarite), que fugiu para o porto cananeu de Amiya e então se tornou governante de Alalaque (ao norte de Ugarite). Durante a Era de Amarna (séculos 15–14 a.C.), a Palestina era politicamente dominada pelo Egito, de acordo com as tabuletas egípcias de Amarna.</p><p>Assim como o termo “Canaã” designava toda a área da Palestina ocidental, o termo “cananeu” descrevia seus habitantes pré-israelitas sem especificar raça. Entre os povos que viviam na Palestina, os amorreus apareceram pela primeira vez no segundo milênio a.C. como imigrantes da Mesopotâmia.</p><p>Várias referências do AT parecem igualar o território amorreu e a terra de Canaã (<a href=\"https://ref.ly/Gen12:5-Gen12:6\">Gn 12.5–6</a>; <a href=\"https://ref.ly/Gen15:18-Gen15:21\">15.18–21</a>; <a href=\"https://ref.ly/Gen48:22\">48.22</a>), uma tradição refletida nas tabuletas de Alalaque, que descreviam “Amurru” como parte da Síria-Palestina. As tabuletas de Mari do mesmo período falam de um governante amorreu de Hazor no norte da Palestina. Os textos de Tell el-Amarna (séc. 14–13 a.C.) indicam que o reino de Amurru da região do Líbano estava monopolizando o comércio e as transações ao longo da costa; portanto, referências aos dois povos (amorreus e cananeus) juntos no tempo de Moisés e durante o final da Idade do Bronze (ca. 1550–1200 a.C.) não são surpreendentes.</p><p>No final desse período, os “Povos do mar” (em grande parte filisteus) destruíram o Império hitita, e no tempo de Ramsés III (ca. 1180 a.C.) tomaram a Palestina ocidental. A conquista israelita da Palestina quebrou o poder de muitas cidades-estados dos cananeus e amorreus, enquanto a ascensão de uma confederação filisteia na costa sul da Palestina restringiu ainda mais a extensão do território especificamente cananeu. Desde o início da Idade do Ferro, os herdeiros dos cananeus eram os fenícios, centrados nas cidades-estado de Tiro e Sidom, que gostavam de ser conhecidos como cananeus (cf. <a href=\"https://ref.ly/Matt15:21-Matt15:22\">Mt 15.21–22</a>; <a href=\"https://ref.ly/Mark7:24-Mark7:26\">Mc 7.24–26</a>).</p><h2>Idioma</h2><p>Os vários grupos que habitavam a Palestina ocidental no período pré-israelita provavelmente falavam dialetos relacionados da família linguística semítica do Noroeste. O grande território coberto por esses povos e a possível influência das línguas hurritas ugaríticas e dos amorreus complicam as teorias modernas sobre o que é devidamente entendido por “cananeu” como uma língua.</p><h2>Literatura</h2><p>Assim como o idioma, é difícil ser preciso quanto à literatura cananeia. Um fato claro é que nosso próprio alfabeto se originou na Canaã da Idade do Bronze Médio. Antes desse tempo, a escrita era pictográfica (palavras ou ideias representadas por imagens), cuneiforme (impressões em forma de cunha em argila macia que representam sílabas e palavras inteiras), ou hieroglífica (escrita pictórica egípcia). A escrita alfabética foi passada através dos hebreus e fenícios aos gregos, que deram ao nosso alfabeto presente sua forma clássica.</p><p>Até 1929 pouca literatura cananeia era conhecida, mas com as descobertas em Ugarite, um grande corpo de material literário veio à luz. As descobertas incluíram porções de um poema épico sobre o deus Baal e sua esposa, a deusa Anate (possivelmente de cerca de 2000 a.C.); uma lenda sobre um personagem real chamado Aqhat (de cerca de 1800 a.C.); as atividades lendárias do rei Keret (escrito cerca de 1500 a.C.) e material religioso, médico e administrativo em fragmentos.</p><h2>História</h2><p>As evidências arqueológicas indicam que a Palestina ocidental foi ocupada desde a Idade da Pedra Antiga. Os depósitos mesolítico, neolítico e calcolítico também foram encontrados em vários locais. É possível que os povos de língua semítica habitassem lugares como Jericó, Megido e Biblos por volta de 3000 a.C. As descobertas em Tell Mardikh (Ebla) mostram que um vigoroso Império cananeu existiu na Síria por volta de 2500 a.C., e não há dúvida de que tanto os povos amorreus quanto os cananeus estavam firmemente estabelecidos na Síria e na Palestina em 2000 a.C. A melhor evidência da invasão cananeia da Palestina ocidental veio da Idade do Bronze Média e Tardia (ca. 1950–1200 a.C.), período em que a terra estava repleta de cidades-estado cananeias e amoritas.</p><p>Os egípcios fizeram ofensivas periódicas para a Palestina durante sua 5ª e 6ª dinastias; na 13ª dinastia (segundo milênio a.C.), eles controlavam grande parte da Síria-Palestina tanto política quanto economicamente.</p><p>Os contatos cananeus com a Mesopotâmia a partir de aproximadamente 2000 a.C. são evidenciados em textos descobertos nas cidades de Mari e de Ugarite. Evidentemente, os amorreus, os hurritas, os primeiros Assírios e outros povos migravam periodicamente para Canaã, trazendo com eles uma diversidade de formas políticas e sociais. No final do séc. 16 a.C., a maioria dos pequenos reinos cananeus estava firmemente sob controle egípcio. Dentro de dois séculos, aqueles que estavam mais ao norte estavam sujeitos à influência política hitita.</p><p>A história cananeia é ainda mais complicada pelas atividades dos hicsos, entre cerca de 1800 e 1500 a.C. De origem asiática mista, os hicsos deviam grande parte de sua influência política ao seu uso militar de carros equipados com ferro e o arco asiático composto. De locais cananeus como Hazor e Jericó, eles invadiram o Egito e estabeleceram o controle lá de cerca de 1776 a cerca de 1570 a.C. Quando eles foram expulsos no início do Novo Reino do Egito (1570–1100 a.C.), eles se retiraram para locais fortificados no sul de Canaã.</p><p>O controle egípcio sobre a Palestina ocidental havia desaparecido na época da conquista israelita de Canaã; Josué encontrou predominantemente oposição dos cananeus e dos amorreus. A invasão israelita de Canaã foi favorecida pelo estado de decadência em que haviam caído os pequenos reinos palestinos. Com a destruição da cultura hitita pelos povos do mar e sua posse das regiões do norte e costeira, as cidades-estados tradicionais entraram em colapso. Por volta de 1100 a.C., a cultura cananeia era restrita a Tiro, Sidom e alguns outros lugares.</p><h2>Religião</h2><p>Antes das descobertas ugaríticas, pouco se sabia sobre a religião cananeia além das referências que o AT contém. Do que agora é conhecido da cultura cananeia, o chefe da lista cananeia de deuses era um personagem sombrio chamado El, que era adorado como o “pai do homem”. Suas esposas eram: Athirat, conhecida pelos israelitas como Aserá; Astarte e Baaltis. El tinha um filho, Baal, um deus da fertilidade descrito nos mitos como o senhor da chuva e da tempestade. Baal sucedeu seu pai como chefe do panteão (lista de deuses) e supostamente residia nos céus distantes do norte. Um monumento encontrado em Ugarite o representava carregando um raio em seu lado esquerdo e um bastão em sua mão direita.</p><p>Pequenas e numerosas estatuetas de terracota com características sexuais exageradas, representando uma ou a outra das divindades femininas, foram restauradas dos locais da Idade do Bronze médio e final da Idade do Bronze na Palestina ocidental. Um local dedicado ao culto de Anate, escavado em Biblos na Fenícia, era claramente conhecido por prostituição religiosa e rituais de fertilidade sexual; muitas figuras femininas nuas foram descobertas no local. Outros objetos de culto cananeu incluíam algum tipo de <em>pilar sagrado</em> (<em>massebá</em>) e uma <em>imagem de madeira</em> (<em>Aserá</em>), provavelmente da própria deusa.</p><p>Na Era de Amarna, a religião orgiástica cananeia era especialmente influente no Oriente Próximo; se infiltrou, em certa medida, até mesmo as religiões conservadoras do Egito e da Babilônia. Quatro festivais principais associados com a atividade agrícola parecem ter sido celebrados pelos cananeus, invariavelmente ocasiões de folia, embriaguez e excesso sexual. A religião cananeia era, evidentemente, a mais sexualmente depravada de qualquer outra no mundo antigo.</p><h2>Influência sobre Israel</h2><p>A moralidade israelita, como definida pelas leis da aliança do Monte Sinai, era muito diferente das tradições cúlticas da vida cananeia. O monoteísmo ético hebraico era, de muitas maneiras, oposto à adoração depravada da natureza politeísta da religião cananeia. Ficava claro que os dois sistemas não poderiam coexistir. Consequentemente a lei continha instruções estritas de que os cananeus e seus costumes deveriam ser eliminados da Terra Prometida (<a href=\"https://ref.ly/Exod23:24\">Êx 23.24</a>; <a href=\"https://ref.ly/Exod34:13-Exod34:16\">34.13–16</a>; <a href=\"https://ref.ly/Deut7:1-Deut7:5\">Dt 7.1–5</a>) e que os hebreus deveriam permanecer separados da religião cananeia em lealdade à aliança de Deus. Isso estava longe de ser fácil, porque ambos os povos falavam dialetos relacionados estreitamente e, portanto, usavam expressões semelhantes de fala. Além disso, os israelitas invasores sob Josué descobriram que os cananeus eram superiores a eles na construção de estruturas de pedra e na fabricação de ferramentas de metal, utensílios e armas. Os hebreus, em uma desvantagem, certamente tiveram que enfrentar a possibilidade de necessitar de ajuda técnica dos cananeus. No tempo do rei Salomão, os cananeus da Fenícia foram alistados para projetar e construir o templo do Senhor em Jerusalém. Uma semelhança superficial entre alguns aspectos da religião cananeia e hebraica, como ofertas de paz e certos títulos divinos, também dificultou a manutenção da distinção cultural de Israel.</p><p>Exceto pela “proibição” imposta em Jericó, os israelitas foram capazes de usar equipamentos cananeus capturados na batalha. Daí sua determinação em destruir todos os vestígios dos cananeus, incluindo sua religião corrupta, foi gradualmente enfraquecida. Durante o reinado de Acabe, quando o culto ao Baal de Tiro estava profundamente enraizado no reino do Norte de Israel, os hebreus corriam um grave risco de perder sua identidade espiritual e teológica. Seus sacerdotes, que deveriam ter desempenhado um papel importante na manutenção da singularidade da fé da aliança, frequentemente sucumbiam aos costumes cananeus, imitando a imoralidade de seus vizinhos pagãos e encorajando o povo israelita a fazer o mesmo (cf. <a href=\"https://ref.ly/1Sam2:22\">1Sm 2.22</a>).</p><p>Como resultado, os profetas hebreus proclamaram que sua nação, que havia quase completamente sucumbido às seduções cananeias, teria que ser purificada pelo exílio antes que uma fé renovada pudesse se tornar uma possibilidade para Israel.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Deidades cananeias e Religião</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">Palestina</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01048022",
          "start_ref_usfm": "GEN 48:22",
          "end_ref": "01048022",
          "end_ref_usfm": "GEN 48:22"
        },
        {
          "start_ref": "02023024",
          "start_ref_usfm": "EXO 23:24",
          "end_ref": "02023024",
          "end_ref_usfm": "EXO 23:24"
        },
        {
          "start_ref": "04013029",
          "start_ref_usfm": "NUM 13:29",
          "end_ref": "04013029",
          "end_ref_usfm": "NUM 13:29"
        },
        {
          "start_ref": "06005001",
          "start_ref_usfm": "JOS 5:1",
          "end_ref": "06005001",
          "end_ref_usfm": "JOS 5:1"
        },
        {
          "start_ref": "06007009",
          "start_ref_usfm": "JOS 7:9",
          "end_ref": "06007009",
          "end_ref_usfm": "JOS 7:9"
        },
        {
          "start_ref": "09002022",
          "start_ref_usfm": "1SA 2:22",
          "end_ref": "09002022",
          "end_ref_usfm": "1SA 2:22"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007005",
          "end_ref_usfm": "DEU 7:5"
        },
        {
          "start_ref": "01010015",
          "start_ref_usfm": "GEN 10:15",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "07001027",
          "start_ref_usfm": "JDG 1:27",
          "end_ref": "07001036",
          "end_ref_usfm": "JDG 1:36"
        },
        {
          "start_ref": "01012005",
          "start_ref_usfm": "GEN 12:5",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015022",
          "end_ref_usfm": "MAT 15:22"
        },
        {
          "start_ref": "41007024",
          "start_ref_usfm": "MRK 7:24",
          "end_ref": "41007026",
          "end_ref_usfm": "MRK 7:26"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 759687,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Divindades e religião cananeia",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6726,
          "content_id": 658705,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palestina",
          "language": "por"
        }
      ]
    }
  }
]