[
  {
    "content_id": 716942,
    "reference_id": 3395,
    "title": "Bíblia, Manuscritos e Texto do (Antigo Testamento)",
    "media_type": "Text",
    "index_reference": "bíblia, manuscritos e texto do (antigo testamento)",
    "language": "por",
    "content": "<h1>BÍBLIA*, Manuscritos e texto do (Antigo Testamento)</h1><p>Cópias dos livros do AT foram produzidas por escribas e edições feitas a partir dessas cópias. Os manuscritos antigos do AT são o material de trabalho básico usado para buscar o texto original da Bíblia com o maior grau de precisão possível. Este processo é chamado de crítica textual, às vezes designado como “crítica baixa” para distingui-lo da “crítica alta”, que é a análise da data, unidade e autoria dos escritos bíblicos.</p><p>Resumo:</p><p>• Manuscritos importantes do Antigo Testamento</p><p>• Versões significativas do Antigo Testamento</p><p>• O texto do Antigo Testamento</p><h2>Manuscritos importantes do Antigo Testamento</h2><p>A maioria dos manuscritos medievais do AT apresenta uma forma bastante padronizada do texto hebraico. Essa padronização reflete o trabalho dos escribas medievais conhecidos como massoretas (d.C 500–900); o texto resultante de seu trabalho é chamado de Texto Massorético. A maioria dos manuscritos importantes datados do século 11 d.C. ou posteriores reflete essa mesma tradição textual básica. No entanto, como o Texto Massorético não se estabilizou até bem depois de 500 d.C., muitas questões sobre seu desenvolvimento nos séculos anteriores permanecem sem resposta. Assim, a tarefa principal para os críticos textuais do AT tem sido comparar testemunhos anteriores para descobrir como o Texto Massorético surgiu e como ele e os testemunhos anteriores da Bíblia Hebraica estão relacionados. Isso nos leva à tarefa inicial da crítica textual: a coleta de todos os registros possíveis dos escritos bíblicos.</p><p>Todas as fontes primárias das Escrituras Hebraicas são manuscritos escritos à mão, geralmente em peles de animais, papiro ou, às vezes, metal. O fato de serem escritos à mão é a origem de muitas dificuldades para a crítica textual. Erros humanos e alterações editoriais são frequentemente responsáveis pelas muitas leituras variantes nos manuscritos do AT e do NT. O fato de os manuscritos antigos serem escritos em peles ou papiro é outra fonte de dificuldade. Devido à decomposição natural, a maioria dos manuscritos antigos remanescentes encontra-se fragmentada e de difícil leitura.</p><p>Existem muitas testemunhas secundárias do antigo texto do AT, incluindo traduções para outros idiomas, citações usadas tanto por amigos quanto por inimigos da religião bíblica, e evidências de textos impressos antigos. A maioria das testemunhas secundárias sofreu de maneiras semelhantes às primárias. Elas também contêm inúmeras variantes devido a erros de escribas, tanto intencionais quanto acidentais, e estão fragmentadas como resultado da decadência natural. Como existem leituras variantes nos manuscritos antigos remanescentes, estas devem ser coletadas e comparadas. A tarefa de comparar e listar as leituras variantes é conhecida como colação.</p><h3>Manuscritos com o Texto Massorético</h3><p>A história textual do Texto Massorético é uma narrativa significativa por si só. Este texto da Bíblia Hebraica é o mais completo existente. Ele forma a base para nossas Bíblias Hebraicas modernas e é o protótipo contra o qual todas as comparações são feitas nos estudos textuais do AT. É chamado de massorético porque, em sua forma atual, é baseado na <em>Massorá,</em> a tradição textual dos estudiosos judeus conhecidos como os massoretas de Tiberíades. (Tiberíades era a localização de sua comunidade no Mar da Galileia). Os massoretas, cuja escola floresceu entre 500 e 1000 d.C., padronizaram o texto consonantal tradicional adicionando pontuação vocálica e notas marginais. (O antigo alfabeto hebraico não tinha vogais).</p><p>O Texto Massorético, como existe hoje, deve muito à família Ben Asher. Por cinco ou seis gerações, desde a segunda metade do século oito até meados do século dez d.C., essa família desempenhou um papel de liderança no trabalho massorético em Tiberíades. Um registro fiel de seu trabalho pode ser encontrado nos manuscritos massoréticos mais antigos existentes, que remontam aos dois últimos membros dessa família. O manuscrito massorético datado mais antigo é o Códice Cairense (895 d.C), atribuído a Moses ben Asher (Moisés, filho de Asher). Este manuscrito continha tanto os Profetas Anteriores (Josué, Juízes, Samuel e Reis) quanto os Profetas Posteriores (Isaías, Jeremias, Ezequiel e os 12 Profetas Menores). O restante do AT está ausente deste manuscrito.</p><p>O outro manuscrito importante remanescente atribuído à família Ben Asher é o Códice de Aleppo. De acordo com a nota conclusiva do manuscrito, Aaron ben Moses ben Asher (Aarão, filho de Moisés, filho de Asher) foi responsável por escrever as notas massoréticas e pontuar o texto. Este manuscrito continha todo o AT e data da primeira metade do século dez d.C. Foi supostamente destruído em tumultos anti-judaicos em 1947, mas isso provou ser apenas parcialmente verdadeiro. A maior parte do manuscrito foi preservada e será usada como base para uma nova edição crítica da Bíblia Hebraica a ser publicada pela Universidade Hebraica em Jerusalém.</p><p>O manuscrito conhecido como Códice de Leningrado, atualmente armazenado na Biblioteca Pública de Leningrado, é de especial importância como testemunha do texto de Ben Asher. De acordo com uma nota no manuscrito, ele foi copiado em 1008 d.C. a partir de textos escritos por Aaron ben Moses ben Asher. Como o texto hebraico completo mais antigo do AT (o Códice de Aleppo) não estava disponível para os estudiosos no início deste século, o  Códice de Leningrado foi usado como base textual para os textos hebraicos populares de hoje: <em>Biblia Hebraica,</em> editada por R. Kittel, e sua revisão, <em>Biblia Hebraica Stuttgartensia,</em> editada por K. Elliger e W. Rudolf.</p><p>Há um número considerável de códices manuscritos menos importantes que refletem a tradição massorética: o Códice de Petersburgo dos Profetas e os Códices de Erfurt. Há também vários manuscritos que não existem mais, mas que foram utilizados por estudiosos no período massorético. Um dos mais proeminentes é o Códice Hillel, tradicionalmente atribuído ao Rabino Hillel ben Moses ben Hillel (Hillel, filho de Moisés, filho de Hillel) por volta de 600 d.C. Este códice era considerado muito preciso e foi usado para a revisão de outros manuscritos. Leituras deste códice são citadas repetidamente pelos massoretas medievais. O Códice Muga, o Códice de Jericó e o Códice de Jerusalém, também não mais existentes, foram igualmente citados pelos massoretas. Esses manuscritos eram provavelmente exemplos proeminentes de textos não pontuados que se tornaram parte de um consenso padronizador nos primeiros séculos d.C. Eles lançaram as bases para o trabalho dos massoretas de Tiberíades.</p><p>Apesar da completude dos manuscritos massoréticos da Bíblia Hebraica, ainda há um grande problema para os críticos textuais do Antigo Testamento. Os manuscritos massoréticos, por mais antigos que sejam, foram escritos entre 1.000 e 2.000 anos após os autógrafos originais. Testemunhos anteriores do antigo texto hebraico eram necessários para confirmar a precisão do Texto Massorético.</p><h3>Os Rolos do Mar Morto</h3><p>Os testemunhos antigos mais importantes da Bíblia Hebraica são os textos descobertos em Wadi Qumran nas décadas de 1940 e 1950. (<em>Wadi</em> é uma palavra árabe para um leito de rio que é seco, exceto na estação chuvosa). Antes das descobertas de Qumran, os manuscritos hebraicos mais antigos existentes do AT datavam de cerca de 900 d.C. A maior importância dos Rolos do Mar Morto, portanto, reside na descoberta de manuscritos bíblicos que remontam a apenas cerca de 300 anos após o fechamento do cânon do AT. Isso os torna 1.000 anos mais antigos do que os manuscritos mais antigos anteriormente conhecidos pelos estudiosos bíblicos. Os textos encontrados em Wadi Qumran foram todos concluídos antes da conquista romana da Palestina em 70 d.C., e muitos são anteriores a este evento por um bom tempo. Entre os Rolos do Mar Morto, o Rolo de Isaías recebeu mais publicidade, embora a coleção contenha fragmentos de todos os livros da Bíblia Hebraica, com exceção de Ester.</p><p>Como a descoberta dos Manuscritos do Mar Morto é extremamente importante para a crítica textual do Antigo Testamento, uma breve história e descrição dessas descobertas recentes é apropriada. Os manuscritos agora conhecidos como Rolos do Mar Morto são uma coleção de textos bíblicos e extrabíblicos de Qumran, uma antiga comunidade religiosa judaica próxima ao Mar Morto.</p><p>Antes da descoberta de Qumran, poucos manuscritos haviam sido encontrados na Terra Santa. O pai da igreja primitiva, Orígenes (terceiro século d.C.), mencionou o uso de manuscritos hebraicos e gregos que haviam sido armazenados em jarros em cavernas perto de Jericó. No século nove d.C., um patriarca da igreja oriental, Timóteo I, escreveu uma carta a Sérgio, metropolita (arcebispo) de Elão, na qual ele também se referiu a um grande número de manuscritos hebraicos encontrados em uma caverna perto de Jericó. No entanto, por mais de 1.000 anos desde então, nenhuma outra descoberta significativa de manuscritos foi feita em cavernas naquela região perto do Mar Morto.</p><h3>Descobertas de pergaminhos em Wadi Qumran</h3><p>A história dos manuscritos do Mar Morto, tanto sobre seu esconderijo quanto sobre sua descoberta, parece uma história de aventura e mistério. Tudo começou com um telefonema na tarde de quarta-feira, 18 de fevereiro de 1948, na conturbada cidade de Jerusalém. Butrus Sowmy, bibliotecário e monge do Mosteiro de São Marcos, no bairro armênio da Cidade Velha de Jerusalém, estava chamando por John C. Trever, diretor interino das Escolas Americanas de Pesquisa Oriental (ASOR). Sowmy estava preparando um catálogo da coleção de livros raros do mosteiro. Entre eles, ele encontrou alguns pergaminhos em hebraico antigo que, segundo ele, estavam no mosteiro há cerca de 40 anos. Será que a ASOR poderia fornecer-lhe algumas informações para o catálogo?</p><p>No dia seguinte, Sowmy e seu irmão trouxeram uma mala contendo cinco pergaminhos ou partes de pergaminhos embrulhados em um jornal árabe. Ao puxar a ponta de um dos pergaminhos, Trever descobriu que estava escrito em uma escrita hebraica clara e quadrada. Ele copiou várias linhas desse pergaminho, examinou cuidadosamente outros três, mas não conseguiu desenrolar o quinto porque estava muito frágil. Depois que os sírios partiram, Trever contou a história dos pergaminhos a William H. Brownlee, um membro da ASOR. Trever observou ainda nas linhas que havia copiado do primeiro pergaminho a ocorrência dupla de uma construção negativa incomum em hebraico. Além disso, a escrita hebraica dos pergaminhos era mais arcaica do que qualquer coisa que ele já tinha visto.</p><p>Trever então visitou o Mosteiro de São Marcos. Lá, ele foi apresentado ao arcebispo sírio Atanásio Samuel, que lhe deu permissão para fotografar os pergaminhos. Trever e Brownlee compararam o estilo de caligrafia nos pergaminhos com uma fotografia do Papiro de Nash, um pergaminho inscrito com os Dez Mandamentos e <a href=\"https://ref.ly/Deut6:4\">Deuteronômio 6.4</a>, datado por estudiosos do primeiro ou segundo século a.C. Os dois estudiosos da ASOR concluíram que a escrita nos manuscritos recém-descobertos pertencia ao mesmo período. Quando o diretor da ASOR, Millar Burrows, retornou a Jerusalém vindo de Bagdá alguns dias depois, ele viu os pergaminhos, e os três homens continuaram sua investigação. Só então os sírios revelaram que os pergaminhos haviam sido comprados no ano anterior, em 1947, e não estavam no mosteiro há 40 anos como foi inicialmente relatado.</p><p>Como os sírios haviam conseguido os pergaminhos? Antes que essa pergunta pudesse ser respondida, muitos relatos fragmentados precisavam ser reunidos. Em algum momento durante o inverno de 1946–47, três beduínos estavam cuidando de suas ovelhas e cabras perto de uma nascente nas proximidades de Wadi Qumran. Um dos pastores, ao lançar uma pedra por uma pequena abertura no penhasco, ouviu o som da pedra aparentemente quebrando um jarro de cerâmica dentro. Outro beduíno mais tarde desceu até a caverna e encontrou dez jarros altos alinhados nas paredes. Três manuscritos (um deles em quatro partes) armazenados em dois dos jarros foram removidos da caverna e oferecidos a um negociante de antiguidades em Belém.</p><p>Vários meses depois, os beduínos conseguiram mais quatro pergaminhos (um deles em duas partes) da caverna e os venderam para outro comerciante em Belém. Durante a Semana Santa de 1947, o Mosteiro Ortodoxo Sírio de São Marcos em Jerusalém foi informado sobre os quatro pergaminhos, e o metropolita Athanasius Samuel se ofereceu para comprá-los. A venda, no entanto, só foi concluída em julho de 1947, quando os quatro pergaminhos foram adquiridos pelo mosteiro. Eles incluíam um pergaminho completo de Isaías, um comentário sobre Habacuque, um pergaminho contendo um Manual de Disciplina da comunidade religiosa de Qumran e o Apócrifo de Gênesis (originalmente pensado ser o livro apócrifo de Lameque, mas na verdade uma paráfrase aramaica de Gênesis).</p><p>Em novembro e dezembro de 1947, um negociante de antiguidades armênio em Jerusalém informou o falecido E. L. Sukenik, professor de arqueologia na Universidade Hebraica em Jerusalém, sobre os primeiros três pergaminhos encontrados na caverna pelos beduínos. Sukenik então adquiriu os três pergaminhos e dois jarros do negociante de antiguidades em Belém. Eles incluíam um pergaminho incompleto de Isaías, os Hinos de Ação de Graças (contendo 12 colunas de salmos originais) e o Rolo da Guerra. (Esse pergaminho descreve uma guerra, real ou espiritual, das tribos de Levi, Judá e Benjamim contra os moabitas e edomitas. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8199\" data-resourceType=\"TyndaleBibleDictionary\">Guerra dos Filhos da Luz contra os Filhos das Trevas</span>).</p><p>Em 1º de abril de 1948, o primeiro comunicado de imprensa apareceu em jornais ao redor do mundo, seguido por outro comunicado em 26 de abril por Sukenik sobre os manuscritos que ele já havia adquirido na Universidade Hebraica. Em 1949, Athanasius Samuel trouxe os quatro pergaminhos do Mosteiro de São Marcos para os Estados Unidos. Eles foram exibidos em vários lugares e finalmente foram comprados em 1º de julho de 1954, em Nova York, por 250.000 dólares, pelo filho de Sukenik, para a nação de Israel e enviados para a Universidade Hebraica em Jerusalém. Hoje, eles estão em exibição no museu Santuário do Livro, na Jerusalém Ocidental.</p><p>Devido à importância da descoberta inicial dos Rolos do Mar Morto, tanto arqueólogos quanto beduínos continuaram a busca por mais manuscritos. No início de 1949, G. Lankester Harding, diretor de antiguidades do reino da Jordânia, e Roland G. de Vaux, da Escola Bíblica Dominicana em Jerusalém, escavaram a caverna (designada Caverna Um, ou 1Q) onde a descoberta inicial foi feita. Várias centenas de cavernas foram exploradas no mesmo ano. Até agora, 11 cavernas no Wadi Qumran revelaram tesouros. Quase 600 manuscritos foram recuperados, dos quais cerca de 200 são material bíblico. Os fragmentos somam entre 50.000 e 60.000 peças. Cerca de 85% dos fragmentos são de couro; os outros 15% são de papiro. O fato de que a maioria dos manuscritos é de couro contribuiu para a questão de sua preservação.</p><p>Provavelmente, a caverna mais importante depois da Caverna Um é a Caverna Quatro (4Q), que forneceu cerca de 40.000 fragmentos de 400 manuscritos diferentes, dos quais 100 são bíblicos. Todos os livros do AT, exceto Ester, estão representados.</p><p>Além dos manuscritos bíblicos, as descobertas incluíram obras apócrifas, como fragmentos hebraicos e aramaicos de Tobias, Eclesiástico e a Carta de Jeremias. Também foram encontrados fragmentos de livros pseudoepígrafos, como 1 Enoque, o Livro dos Jubileus e o Testamento de Levi.</p><p>Muitos pergaminhos sectários peculiares à comunidade religiosa que vivia em Qumran também foram encontrados. Eles fornecem um contexto histórico sobre a natureza do judaísmo pré-cristão e ajudam a preencher as lacunas da história intertestamentária. Um dos pergaminhos, o Documento de Damasco, havia aparecido originalmente no Cairo, mas manuscritos dele agora foram encontrados em Qumran. O Manual de Disciplina foi um dos sete pergaminhos da Caverna Um. Manuscritos fragmentários dele foram encontrados em outras cavernas. O documento fornece os requisitos de entrada do grupo, além de regulamentos que regem a vida na comunidade de Qumran. Os Hinos de Ação de Graças incluem cerca de 30 hinos, provavelmente compostos por um único indivíduo.</p><p>Havia também muitos comentários sobre diferentes livros do AT. O Comentário de Habacuque era uma cópia dos dois primeiros capítulos de Habacuque em hebraico, acompanhada por um comentário versículo por versículo. O comentário fornece muitos detalhes sobre uma figura apocalíptica chamada &quot;Mestre da Justiça&quot;, que é perseguido por um sacerdote perverso.</p><p>Uma descoberta única foi feita na Caverna Três (3Q) em 1952. Era um pergaminho de cobre, medindo cerca de oito pés (2,4 metros) de comprimento e um pé (30,5 centímetros) de largura. Como era frágil, não foi aberto até 1966, e então apenas cortando-o em tiras. Ele continha um inventário de cerca de 60 locais onde tesouros de ouro, prata e incenso estavam escondidos. Os arqueólogos não conseguiram encontrar nenhum deles. Essa lista de tesouros, possivelmente do templo de Jerusalém, pode ter sido armazenada na caverna pelos Zelotes (um partido político judeu revolucionário) durante sua luta com os romanos em 66–70 d.C.</p><p>Durante a Guerra dos Seis Dias, em junho de 1967, o filho de Sukenik, Yigael Yadin, da Universidade Hebraica, adquiriu um documento de Qumran chamado Rolo do Templo. Esse rolo, enrolado de forma compacta, mede 28 pés (8,5 metros) e é o rolo mais longo encontrado até agora na área de Qumran. Uma grande parte dele é dedicada aos estatutos dos reis e questões de defesa. Ele também descreve festas sacrificiais e regras de limpeza. Quase metade do rolo fornece instruções detalhadas para a construção de um futuro templo, supostamente reveladas por Deus ao autor do rolo.</p><h3>Manuscritos importantes dos Rolos do Mar Morto</h3><p>Entre as centenas de manuscritos bíblicos descobertos nas 11 cavernas ao redor do Mar Morto, há alguns muito significativos, especialmente para estudos textuais. Estes estão listados abaixo. (O primeiro número indica a caverna, Q indica Qumran, e a abreviação para o livro bíblico segue, muitas vezes acompanhada por uma letra sobrescrita para manuscritos sucessivos contendo o mesmo livro).</p><p>1QIsaᵃ</p><p>Este é o primeiro Rolo do Mar Morto a receber ampla atenção. Ele é datado de cerca de 100 a.C. O texto, que inclui a maior parte de Isaías, é proto-massorético com algumas variantes significativas.</p><p>1QIsaᵇ</p><p>O texto, que inclui a maior parte de Isaías, é proto-massorético. É datado de um período entre 25 a.C. e 50 d.C.</p><p>2QJer</p><p>Este manuscrito é datado de um período entre 25 a.C. e 50 d.C. e contém partes dos capítulos de Jeremias <a href=\"https://ref.ly/Jer42:1-Jer49:39\">42–49</a>. Ele apresenta algumas leituras que seguem a Septuaginta (LXX), enquanto segue a ordem dos capítulos encontrada nos textos proto-massoréticos. Para o livro de Jeremias, a Septuaginta e o Texto Massorético são bastante diferentes: a Septuaginta é um oitavo mais curta e possui uma disposição diferente dos capítulos.</p><p>4QpaleoExodᵐ</p><p>Este manuscrito, que contém a maior parte de Êxodo, é datado de um período bastante antigo: 200–175 a.C. Como tal, ele forneceu aos estudiosos algumas percepções interessantes sobre a história inicial da transmissão textual de Êxodo e do Pentateuco. O manuscrito apresenta muitas semelhanças com o Pentateuco Samaritano.</p><p>4QNumb</p><p>Este manuscrito, datado de 30 a.C.–20 d.C., contém a maior parte de Números. O livro de Números existia em três tradições textuais distintas: o Texto Massorético, o Pentateuco Samaritano e a Septuaginta. Este manuscrito, 4QNumb, mostra semelhanças com o Pentateuco Samaritano e a Septuaginta, enquanto possui suas próprias leituras únicas.</p><p>4QSamᵃ</p><p>Este manuscrito, contendo cerca de um décimo de 1 e 2 Samuel, é datado de aproximadamente 50–25 a.C. Acredita-se que este manuscrito, que mostra algumas semelhanças com a Septuaginta, possua várias leituras que são superiores ao Texto Massorético.</p><p>4QJerᵃ</p><p>Este manuscrito, contendo partes de <a href=\"https://ref.ly/Jer7:1-Jer22:30\">Jeremias 7–22</a>, data de cerca de 200 a.C. Geralmente, concorda com o Texto Massorético.</p><p>4QJerᵇ</p><p>Este manuscrito, datado de cerca de 150–125 a.C., segue a disposição da Septuaginta, bem como sua brevidade. A importância disso é que dois textos diferentes de Jeremias foram usados na era pré-cristã — um que era proto-massorético (como o 4QJerᵃ) e outro que era semelhante à Septuaginta.</p><p>11QPsᵃ</p><p>Este manuscrito, datado de cerca de 25 a 50 d.C., preserva muitos salmos. No entanto, estes não estão na sequência tradicional encontrada na Bíblia Hebraica. Além disso, o manuscrito contém vários outros salmos, alguns dos quais eram conhecidos de outras versões antigas e outros que eram desconhecidos até serem encontrados neste manuscrito.</p><h3>Descobertas de rolos em Wadi Murabba&apos;at</h3><p>Em 1951, os beduínos descobriram mais manuscritos em cavernas no Wadi Murabba’at, que se estende a sudeste de Belém em direção ao Mar Morto, cerca de 11 milhas (17,7 quilômetros) ao sul de Qumran. Quatro cavernas foram escavadas lá em 1952 sob a direção de Harding e de Vaux. Elas forneceram documentos bíblicos e materiais importantes, como cartas e moedas, da época da segunda revolta judaica sob Bar-Kochba em 132–135 d.C. Entre os manuscritos bíblicos estava um rolo contendo um texto hebraico dos Profetas Menores, datado do segundo século d.C. Este manuscrito corresponde quase perfeitamente ao Texto Massorético, sugerindo que, no segundo século, um texto consonantal padrão já estava se formando. Também foram encontrados em Wadi Murabba’at fragmentos do Pentateuco (os cinco livros de Moisés) e de Isaías.</p><p>Além dos Rolos do Mar Morto, testemunhos antigos do Antigo Testamento Hebraico realmente escritos na língua hebraica são quase inexistentes. Por isso, os Rolos do Mar Morto podem facilmente ser uma das maiores descobertas arqueológicas de todos os tempos. Eles nos levam 1.000 anos mais fundo na história do Antigo Testamento Hebraico, permitindo-nos avaliar todas as outras testemunhas antigas com maior compreensão.</p><p>Os livros do Antigo Testamento mais frequentemente representados entre os Rolos do Mar Morto são Gênesis, Êxodo, Deuteronômio, Salmos e Isaías. O texto mais antigo é um fragmento de Êxodo datado de cerca de 250 a.C. O Rolo de Isaías data de cerca de 100 a.C. Esses testemunhos antigos confirmam a precisão do Texto Massorético e o cuidado com que os escribas judeus manuseavam as Escrituras. Exceto por algumas instâncias em que a ortografia e a gramática diferem entre os Rolos do Mar Morto e o Texto Massorético, os dois são incrivelmente semelhantes. As diferenças não justificam grandes mudanças na substância do Antigo Testamento. No entanto, essas descobertas estão ajudando os estudiosos bíblicos a obter uma compreensão mais clara do texto em um momento anterior de sua história e desenvolvimento.</p><p>As primeiras conclusões sobre a antiguidade dos primeiros Rolos do Mar Morto não foram aceitas por todos. Alguns estudiosos estavam convencidos de que os rolos eram de origem medieval. Uma série de questões está relacionada ao problema da datação. Quando os textos em Qumran foram compostos? Quando foram depositados nas cavernas? A maioria dos estudiosos acredita que os manuscritos foram colocados nas cavernas por membros da comunidade de Qumran quando as legiões romanas estavam sitiando fortalezas judaicas, pouco antes da destruição de Jerusalém em 70 d.C.</p><p>O estudo cuidadoso do conteúdo de um documento às vezes revela sua autoria e a data em que foi escrito. Um exemplo de uso de tal evidência interna para datar uma obra não bíblica é encontrado no Comentário de Habacuque. Ele fornece pistas sobre as pessoas e eventos nos dias do autor do comentário, não nos dias do profeta Habacuque. O comentarista descreveu os inimigos do povo de Deus como os Quitim<em>.</em> Originalmente, essa palavra denotava Chipre, mas mais tarde passou a se referir mais geralmente às ilhas gregas e às costas do Mediterrâneo oriental. Em <a href=\"https://ref.ly/Dan11:30\">Daniel 11.30</a>, o termo é usado profeticamente, e a maioria dos estudiosos identifica os Quitim com os romanos. Assim, o Comentário de Habacuque foi provavelmente escrito por volta da época da captura romana da Palestina sob Pompeu em 63 a.C.</p><p>Outro item importante a considerar ao datar um manuscrito é a data de sua cópia. Embora a grande maioria dos manuscritos não tenha data, muitas vezes é possível determinar quando um manuscrito foi escrito por meio da paleografia, o estudo da escrita antiga. Esse foi o método inicialmente empregado por Trever quando ele comparou a escrita do Rolo de Isaías com o Papiro Nash, datando-o para a era pré-cristã. Suas conclusões foram confirmadas pelo falecido William F. Albright, que era o principal arqueólogo americano na época. Durante o tempo do cativeiro babilônico, a escrita quadrada tornou-se o estilo normal de escrita em hebraico (assim como em aramaico, um idioma relacionado ao hebraico). A evidência da paleografia claramente data a maioria dos rolos de Qumran para o período entre 200 a.C. e 200 d.C.</p><p>A arqueologia fornece outro tipo de evidência externa. A cerâmica descoberta em Qumran data dos períodos helenístico tardio e romano inicial (200 a.C.–100 d.C.). Artigos de barro e ornamentos apontam para o mesmo período. Várias centenas de moedas foram encontradas em jarros datados do período greco-romano. Uma rachadura em um dos edifícios é atribuída a um terremoto que, segundo Josefo (um historiador judeu que escreveu durante o primeiro século d.C.), ocorreu em 31 a.C. As escavações em Khirbet Qumran indicam que o período geral de ocupação foi de cerca de 135 a.C. a 68 d.C., o ano em que a revolta zelote foi esmagada por Roma.</p><p>Finalmente, a análise de radiocarbono ajudou a datar as descobertas. A análise de radiocarbono é um método para datar material com base na quantidade de carbono radioativo restante nele. O processo também é conhecido como datação por carbono-14. Aplicada ao tecido de linho que envolvia os pergaminhos, a análise forneceu uma data de 33 d.C., com uma margem de erro de mais ou menos 200 anos. Um teste posterior delimitou a data entre 250 a.C. e 50 d.C. Embora possam haver questões sobre a relação das envolturas de linho com a data dos próprios pergaminhos, o teste de carbono-14 está de acordo com as conclusões tanto da paleografia quanto da arqueologia. O período geral, então, no qual os Rolos do Mar Morto podem ser datados com segurança é entre cerca de 150 a.C. e 68 d.C.</p><h3>O Papiro de Nash</h3><p>Antes da descoberta dos Rolos do Mar Morto, o testemunho hebraico mais antigo do AT era o Papiro Nash. Este manuscrito foi adquirido no Egito por W. L. Nash em 1902 e foi doado à Biblioteca da Universidade de Cambridge. Ele contém uma cópia danificada dos Dez Mandamentos (<a href=\"https://ref.ly/Exod20:2-Exod20:17\">Êx 20.2–17</a>), parte de <a href=\"https://ref.ly/Deut5:6-Deut5:21\">Deuteronômio 5.6–21</a>, e também o Shemá (<a href=\"https://ref.ly/Deut6:4-Deut6:25\">Dt 6.4 </a>em diante). Esta é claramente uma coleção de passagens usadas para devoção e culto, datada do mesmo período que os Rolos do Mar Morto, entre 150 a.C. e 68 d.C.</p><h3>Fragmentos da Genizá do Cairo</h3><p>Perto do final do século 19, muitos fragmentos dos séculos 6 ao 8 foram encontrados em uma antiga sinagoga no Cairo, Egito, que havia sido a Igreja de São Miguel até 882 d.C. Eles foram descobertos em uma genizá, uma sala de armazenamento onde manuscritos desgastados ou defeituosos eram guardados até que pudessem ser descartados adequadamente. Esta genizá aparentemente havia sido murada e esquecida até sua recente descoberta. Neste pequeno cômodo, foram preservados até 200.000 fragmentos, incluindo textos bíblicos em hebraico e aramaico. O fato de que os fragmentos bíblicos datam do século quinto d.C. os torna inestimáveis para lançar luz sobre o desenvolvimento do trabalho massorético antes da padronização instituída pelos grandes massoretas de Tiberíades.</p><h2>Versões significantes do Antigo Testamento</h2><h3>O Pentateuco Samaritano</h3><p>O momento exato em que a comunidade samaritana se separou da comunidade judaica maior é uma questão de debate. No entanto, em algum momento durante o período pós-exílico (cerca de 540–100 a.C.), uma divisão clara entre samaritanos e judeus foi estabelecida. Nesse ponto, os samaritanos, que aceitavam apenas o Pentateuco como canônico, aparentemente canonizaram sua própria versão específica das Escrituras.</p><p>Uma cópia do Pentateuco Samaritano chamou a atenção dos estudiosos em 1616. Inicialmente, causou grande entusiasmo, mas a maioria das primeiras avaliações sobre seu valor para a crítica textual foi negativa. Ele diferia do Texto Massorético em cerca de 6.000 casos, e muitos consideraram isso como resultado de diferenças sectárias entre samaritanos e judeus. Para alguns, era simplesmente visto como uma revisão sectária do Texto Massorético.</p><p>No entanto, após uma avaliação mais aprofundada, ficou claro que o Pentateuco Samaritano representava um texto de origem muito mais antiga do que o Texto Massorético. E embora algumas das distinções do Pentateuco Samaritano fossem claramente resultado de preocupações sectárias, a maioria das diferenças era neutra nesse aspecto. Muitas delas estavam mais relacionadas à popularização do texto, em vez de alterar seu significado de qualquer forma. O fato de que o Pentateuco Samaritano tinha muito em comum com a Septuaginta, alguns dos Rolos do Mar Morto e o NT, revelou que a maioria de suas diferenças com o Texto Massorético não se devia a diferenças sectárias. Mais provavelmente, elas se deviam ao uso de uma base textual diferente, que provavelmente era amplamente utilizada no antigo Oriente Próximo até bem depois do tempo de Cristo. Essa percepção, embora não resolvesse nenhum problema real, fez muito para ilustrar a complexidade da tradição textual do AT que existia antes que o padrão massorético fosse concluído.</p><h3>A Septuaginta (LXX)</h3><p>A Septuaginta é a tradução grega mais antiga do AT, sendo seu testemunho significativamente mais antigo que o do Texto Massorético. Segundo a tradição, o Pentateuco da Septuaginta foi traduzido por uma equipe de 70 estudiosos em Alexandria, Egito. (Daí sua designação comum LXX, os numerais romanos para 70). A comunidade judaica no Egito falava grego, não hebraico, então uma tradução grega do AT era sinceramente necessária para essa comunidade de judeus. A data exata da tradução não é conhecida, mas evidências indicam que o Pentateuco da Septuaginta foi concluído no terceiro século a.C. O restante do AT provavelmente foi traduzido ao longo de um longo período, pois claramente representa o trabalho de muitos estudiosos diferentes.</p><p>O valor da Septuaginta para a crítica textual varia amplamente de livro para livro. Pode-se dizer que a Septuaginta não é uma única versão, mas uma coleção de versões feitas por vários autores, que diferiam muito em seus métodos e em seu conhecimento do hebraico. As traduções dos livros individuais não são de forma alguma uniformes. Muitos livros são traduzidos quase literalmente, enquanto outros, como Jó e Daniel, são bastante dinâmicos. Portanto, o valor de cada livro para a crítica textual deve ser avaliado caso a caso. Os livros traduzidos mais literalmente são claramente mais úteis para comparações com o Texto Massorético do que os mais dinâmicos.</p><p>O conteúdo de alguns livros é significativamente diferente ao comparar a Septuaginta e o Texto Massorético. Por exemplo, Jeremias na Septuaginta está faltando partes significativas encontradas no Texto Massorético, e a ordem do texto também é bastante diferente. O que essas diferenças realmente significam é difícil saber com certeza. Tem-se conjecturado que a Septuaginta é simplesmente uma tradução ruim e, portanto, está faltando partes do hebraico original. Mas essas mesmas diferenças também podem indicar que adições e mudanças editoriais foram incorporadas ao Texto Massorético durante sua longa história de desenvolvimento. Também é possível que houvesse várias tradições textuais válidas naquela época, uma seguida pela Septuaginta e outra pelo Texto Massorético. Isso ilustra algumas das dificuldades que surgem ao fazer crítica textual do Antigo Testamento.</p><p>A Septuaginta era o texto padrão do Antigo Testamento usado pela igreja cristã primitiva. A igreja gentia em expansão precisava de uma tradução na língua comum da época — o grego. Na época de Cristo, mesmo entre os judeus, a maioria das pessoas falava aramaico e grego, não hebraico. Os escritores do Novo Testamento mostram sua preferência pela Septuaginta ao usá-la ao citar o Antigo Testamento.</p><h3>Outras versões em grego</h3><p>Devido à ampla aceitação e uso da Septuaginta entre os cristãos, os judeus a abandonaram em favor de várias outras versões gregas. Áquila, um prosélito e discípulo do Rabino Akiba, produziu uma nova tradução por volta de 130 d.C. No espírito de seu mestre, Áquila escreveu uma tradução extremamente literal, muitas vezes a ponto de se comunicar mal em grego. No entanto, essa abordagem literal fez com que essa versão fosse amplamente aceita entre os judeus. Apenas fragmentos dessa versão restaram, mas sua natureza literal revela muito sobre sua base textual hebraica.</p><p>Symmachus produziu uma nova versão por volta de 170 d.C., projetada não apenas para precisão, mas também para se comunicar bem na língua grega. Sua versão permaneceu apenas em alguns fragmentos da <em>Hexapla</em>. Uma terceira versão grega veio de Teodócio, um prosélito judeu do final do segundo século d.C. Sua versão foi aparentemente uma revisão de uma versão grega anterior, possivelmente a Septuaginta. Esta versão permaneceu apenas em algumas citações cristãs primitivas, embora tenha sido amplamente utilizada.</p><p>O teólogo cristão Orígenes (cerca de 185–255 d.C.) organizou o AT com seis versões paralelas para comparação em sua <em>Hexapla.</em> Em seu esforço para encontrar o melhor texto da Septuaginta, Orígenes escreveu seis colunas paralelas contendo: primeiro, o hebraico; segundo, o hebraico transliterado em caracteres gregos; terceiro, o texto de Áquila; quarto, o texto de Symmachus; quinto, seu próprio texto corrigido da Septuaginta; e sexto, o texto de Teodócio. Jerônimo usou esta grande Bíblia em Cesareia, em seu trabalho na Vulgata (após 382 — veja abaixo). Quase quatro séculos após a morte de Orígenes, um bispo mesopotâmico, Paulo de Tella, também usou a <em>Hexapla</em> na biblioteca em Cesareia (616–17) para fazer uma tradução para o siríaco da quinta coluna de Orígenes, a Septuaginta corrigida. Então, em 638, as hordas islâmicas varreram Cesareia e a <em>Hexapla</em> desapareceu. Além de alguns fragmentos, permanece apenas a tradução siríaca do bispo Paulo da quinta coluna de Orígenes.</p><p>Uma cópia do século oitavo da <em>Hexapla</em> Siríaca do bispo Paulo está preservada em um museu de Milão. Outros famosos manuscritos unciais da Septuaginta são os códices: Vaticanus, do início do século quarto, agora na Biblioteca do Vaticano; Sinaiticus, de meados do século quarto; e Alexandrinus, provavelmente do século cinco — os dois últimos estão no Museu Britânico de Londres. Essas cópias são intensamente estudadas porque oferecem um testemunho grego de textos hebraicos muito anteriores ao texto massorético ou &quot;texto recebido&quot;.</p><h3>Os targuns aramaicos</h3><p>Os targuns aramaicos eram traduções aramaicas do Antigo Testamento Hebraico. Como a língua comum dos judeus durante o período pós-exílico era o aramaico e não o hebraico, surgiu a necessidade de traduções aramaicas da Bíblia Hebraica. O hebraico permaneceu como a língua dos círculos religiosos acadêmicos, e as traduções para o povo comum eram frequentemente desprezadas pela liderança religiosa. No entanto, com o tempo, a leitura das Escrituras e dos comentários em aramaico tornou-se uma prática aceita nas sinagogas.</p><p>O objetivo dessas traduções era transmitir a mensagem e edificar as pessoas. Assim, as traduções eram extremamente interpretativas. Os tradutores parafraseavam, adicionavam glossários explicativos e frequentemente reinterpretavam o texto de acordo com os vieses teológicos de sua época. Eles buscavam relacionar o texto bíblico à vida contemporânea e às circunstâncias políticas. Devido à abordagem dinâmica evidente nessas traduções, seu uso na crítica textual é limitado, mas elas contribuem para o conjunto de evidências a serem coletadas e organizadas para reconstruir o texto do Antigo Testamento.</p><h3>A versão siríaca</h3><p>Outra versão digna de nota é a versão siríaca. Esta versão era de uso comum na igreja siríaca (aramaico oriental), que a designou como <em>Peshitta,</em> significando “simples ou clara”. O que eles pretendiam com essa designação é difícil de discernir. Pode indicar que era destinada ao consumo popular, que evitava adicionar glosas explicativas e outras adições, ou talvez que não era um texto anotado, como era o caso da <em>Syro-Hexapla</em> anotada então em uso pela mesma comunidade.</p><p>A história literária da versão siríaca não é bem conhecida, embora seja claramente complexa. Alguns a identificaram como uma reformulação de um targum aramaico em siríaco, enquanto outros afirmam que tem uma origem mais independente. Alguns a conectam à conversão dos líderes de Adiabene (leste do Rio Tigre) à fé judaica durante o primeiro século d.C. A necessidade deles por um AT pode ter levado ao desenvolvimento de uma versão em sua língua comum — o siríaco. Outros ainda a conectam às origens cristãs. Revisões posteriores óbvias à <em>Peshitta</em> complicam ainda mais as questões. Mais estudos precisam ser realizados para avaliar a natureza desta versão antes que ela possa oferecer muitos insights sobre a história do texto hebraico.</p><h3>As versões em Latim</h3><p>O latim foi uma língua dominante nas regiões ocidentais do Império Romano muito antes da época de Cristo. Foi nas regiões ocidentais do sul da Gália e do Norte da África que as primeiras traduções latinas da Bíblia apareceram. Por volta de 160 d.C., Tertuliano aparentemente usou uma versão latina das Escrituras. Pouco tempo depois, o texto do Latim Antigo parece ter estado em circulação, evidenciado pelo uso que Cipriano fez dele antes de sua morte em 258 d.C. A versão do Latim Antigo foi traduzida da Septuaginta. Devido à sua datação precoce, é valiosa como testemunha do texto inicial da Septuaginta, antes que editores posteriores obscurecessem a natureza do original. Ela também fornece indiretamente pistas sobre a natureza do texto hebraico na época da tradução da Septuaginta. Manuscritos completos do texto do Latim Antigo não permaneceram. Após a conclusão da versão latina de Jerônimo, a Vulgata, o texto mais antigo caiu em desuso. No entanto, existem fragmentos suficientes dessa versão para fornecer informações significativas sobre o texto inicial do Antigo Testamento.</p><p>Por volta do terceiro século d.C., o latim começou a substituir o grego como a língua de aprendizado no mundo romano mais amplo. Um texto uniforme e confiável era extremamente necessário para usos teológicos e litúrgicos. Para suprir essa necessidade, o Papa Dâmaso I (336–84 d.C.) encomendou a Jerônimo, um eminente estudioso em latim, grego e hebraico, a realização da tradução. Jerônimo iniciou este trabalho como uma tradução da Septuaginta grega, considerada inspirada por muitas autoridades da igreja, incluindo Agostinho. Porém mais tarde, e correndo o risco de grandes críticas, ele se voltou para o texto hebraico que estava sendo usado na Palestina naquela época como o texto base para sua tradução. Durante os anos entre 390 e 405 d.C., Jerônimo escreveu sua tradução latina do Antigo Testamento hebraico. No entanto, apesar do retorno de Jerônimo ao hebraico original, ele dependia fortemente das várias versões gregas como auxílio na tradução. Como resultado, a Vulgata reflete as outras traduções gregas e latinas tanto quanto o texto hebraico subjacente. O valor da Vulgata para a crítica textual é seu testemunho pré-massorético da Bíblia Hebraica, embora isso tenha sido comprometido em grande medida pela influência das traduções gregas já existentes.</p><h2>O texto do Antigo Testamento</h2><p>A tarefa do crítico textual pode ser dividida em várias etapas gerais: (1) a coleta e comparação de manuscritos existentes, traduções e citações; (2) o desenvolvimento de teoria e metodologia que permita ao crítico usar as informações coletadas para reconstruir o texto mais preciso dos materiais bíblicos; (3) a reconstrução da história da transmissão do texto para identificar as várias influências que afetam o texto; (4) a avaliação de leituras variantes específicas à luz de evidências textuais, teologia e história.</p><p>Tanto os críticos textuais do AT quanto os do NT realizam tarefas semelhantes e enfrentam obstáculos similares. Ambos buscam desenterrar um texto &quot;original&quot; hipotético com recursos limitados que estão em vários graus de deterioração. No entanto, o crítico textual do AT enfrenta uma história textual mais complexa do que seu equivalente do NT. O NT foi escrito principalmente no primeiro século d.C., e existem manuscritos completos do NT que foram escritos apenas alguns séculos depois. O AT, no entanto, é composto por literatura escrita ao longo de um período de 1.000 anos, com as partes mais antigas datando do século 12 a.C., ou possivelmente até antes. Para tornar as coisas ainda mais difíceis, até recentemente, os manuscritos hebraicos mais antigos conhecidos do AT eram medievais. Isso deixava os estudiosos com poucos testemunhos sobre o desenvolvimento textual do AT desde os tempos antigos até a Idade Média, um período de mais de 2.000 anos.</p><p>Até a descoberta dos Rolos do Mar Morto nas décadas de 1940 e 1950, traduções secundárias em aramaico, grego e latim serviam como os primeiros testemunhos significativos das antigas Escrituras Hebraicas. Como estas são traduções e estão sujeitas a alterações e interpolações sectárias e contextuais, seu valor para o crítico textual, embora significativo, é limitado. As recentes descobertas dos Rolos do Mar Morto e outros manuscritos antigos, no entanto, forneceram testemunhos primários do Antigo Testamento Hebraico em tempos anteriores. A avaliação acadêmica dessas descobertas ainda está longe de ser completa, e a disciplina de crítica textual do Antigo Testamento aguarda ansiosamente uma avaliação mais abrangente de seu significado. Em um sentido geral, no entanto, os Rolos do Mar Morto confirmaram a precisão do Texto Massorético que usamos hoje.</p><p>A reconstrução da história da transmissão do texto é um elemento importante na avaliação de leituras variantes. Material de uma ampla variedade de fontes deve ser combinado para se chegar a uma reconstrução, mesmo que provisória, do texto. A seguir, um breve esboço da opinião acadêmica.</p><p>A história inicial do texto do Antigo Testamento, conforme refletido nos Rolos do Mar Morto, no Pentateuco Samaritano, na Septuaginta e no antigo texto hebraico, mostra uma notável fluidez e diversidade. Evidentemente, o processo de padronização não começou nas fases mais iniciais. Por exemplo, os materiais da comunidade de Qumran, onde os Rolos do Mar Morto foram encontrados, não demonstram qualquer frustração com textos variados dentro dessa comunidade.</p><p>Alguns estudiosos tentaram explicar essa diversidade por meio de teorias de textos locais. Eles teorizam que várias localidades no Oriente Próximo (p. ex. Babilônia, Palestina, Egito) tinham tipos de texto diferentes que se refletem nos vários textos e versões hebraicas remanescentes. Outros estudiosos explicam a diversidade reconhecendo uma fluidez pré-canônica. Eles acreditam que, até que o processo de canonização estivesse completo, a reprodução precisa dos manuscritos não era vista como muito importante. Deve-se notar, no entanto, que o texto básico que a erudição moderna identificou como mais próximo do original estava entre os textos do Mar Morto (por exemplo, o grande Rolo de Isaías).</p><p>A destruição do templo em 70 d.C. impulsionou a padronização do texto consonantal. Os textos encontrados em Wadi Murabba’at, copiados durante os primeiros séculos d.C., refletem esse novo estágio. Os estudiosos que inicialmente relataram a descoberta ficaram desapontados ao encontrar nesses textos tão poucas variações em relação ao Texto Massorético padrão. Para eles, os textos muito antigos das descobertas dos Rolos do Mar Morto haviam se tornado o texto consonantal padrão, excluindo outras variantes. Os estudiosos agora chegaram ao ponto de identificar os textos de Wadi Murabba’at, apenas ligeiramente posteriores, como um padrão &quot;proto-Massorético&quot;. Isso parece indicar que o texto consonantal hebraico já estava se aproximando de um padrão na Palestina nos primeiros séculos d.C.</p><p>A padronização, conforme praticada pelos massoretas, significava identificar um texto como normativo e copiá-lo cuidadosamente. Também significava corrigir textos existentes de acordo com o texto normativo. O texto hebraico, é claro, era escrito apenas com consoantes, não com consoantes <em>e</em> vogais, como escrevemos em português.</p><p>A próxima etapa na transmissão do texto do AT foi a padronização da pontuação e dos padrões vocálicos. Esse processo, que começou relativamente cedo no período do NT, estendeu-se por um período de 1.000 anos. Uma longa série de massoretas forneceu anotações conhecidas como <em>Masora,</em> que, em hebraico, significa &quot;tradição&quot;. Duas motivações diferentes são evidentes em seu trabalho. Uma era a preocupação com a reprodução precisa do texto consonantal. Para esse propósito, uma coleção de anotações (sobre formas irregulares, padrões anormais, o número de vezes que uma forma ou palavra foi usada e outros assuntos) foi reunida e inserida nas margens ou no final do texto.</p><p>Uma segunda preocupação dos massoretas era registrar e padronizar a vocalização do texto consonantal para fins de leitura. Até aquele momento, os escribas estavam proibidos de inserir vogais para tornar a vocalização do texto clara. Por causa disso, uma leitura adequada do texto dependia da tradição oral passada de geração em geração. As origens da vocalização refletem diferenças entre Babilônia e Palestina. Os massoretas de Tiberíades (eruditos que trabalhavam em Tiberíades, na Palestina) forneceram o sistema de vocalização mais completo e preciso. O manuscrito mais antigo datado dessa tradição é um códice dos Profetas da sinagoga caraíta do Cairo, datado de 896 d.C. Hoje, o texto hebraico padrão do AT, <em>Biblia Hebraica Stuttgartensia,</em> uma versão atualizada da <em>Biblia Hebraica</em> de Kittel, é construído com base na tradição massorética de Tiberíades.</p><p>A padronização tanto do texto consonantal quanto da vocalização foi tão bem-sucedida que os manuscritos que subsistiram mostram uma concordância notável. A maioria das variantes, por serem menores e atribuíveis a erros de escribas, não afeta a interpretação.</p><h3>Metodologia da crítica textual do Antigo Testamento</h3><p>A busca por uma metodologia adequada para lidar com as muitas variantes encontradas nos manuscritos está inseparavelmente ligada ao nosso entendimento da história da transmissão. A questão básica na crítica textual é o método utilizado para decidir o valor relativo dessas variantes. Muitos fatores devem ser avaliados para se chegar a uma decisão válida.</p><p>A ciência moderna forneceu uma série de auxílios para decifrar um manuscrito. Procedimentos científicos de datação ajudam a determinar a idade do material de escrita. Técnicas químicas ajudam a esclarecer a escrita que se deteriorou. A luz ultravioleta permite que um estudioso veja vestígios de tinta (carbono) em um manuscrito, mesmo depois que a escrita de superfície foi apagada.</p><p>Cada manuscrito deve ser estudado como um todo, pois cada um tem uma &quot;personalidade&quot;. É importante identificar os erros característicos, a negligência ou o cuidado característico, e outras peculiaridades do(s) escriba(s) que copiaram o material. Em seguida, o manuscrito deve ser comparado com outros manuscritos para identificar a tradição &quot;familiar&quot; com a qual concorda. A preservação de erros comuns ou inserções no texto é uma pista para os relacionamentos. Todos os possíveis detalhes de data, local de origem e autoria devem ser determinados.</p><p>Os erros de escribas se dividem em várias categorias distintas. A primeira grande categoria é a de <em>erros não intencionais:</em> (1) Confusão de consoantes semelhantes e a transposição de duas consoantes são erros frequentes. (2) Alterações textuais também resultaram de uma divisão incorreta de palavras (muitos manuscritos antigos omitiam espaços entre palavras para economizar espaço). (3) Confusão de sons ocorria particularmente quando um escriba lia para um grupo de escribas fazendo cópias múltiplas. (4) No AT, o método de vocalização (adição de vogais ao texto consonantal) criou alguns erros. (5) Omissões de uma letra, palavra ou frase criaram novas leituras. (6) Repetição de uma letra, palavra ou até mesmo uma frase inteira também era comum. (7) Omissão (chamada haplografia) ou repetição (chamada ditografia) poderia ser causada pelo deslize do olho de um escriba de uma palavra para uma palavra ou final semelhante. (8) Omissões por <em>homoioteleuton</em> (do grego significando “finais semelhantes”) também eram bastante comuns. Isso ocorria quando duas palavras idênticas, semelhantes ou com finais idênticos eram encontradas próximas uma da outra, e o olho do copista se movia da primeira para a segunda, omitindo as palavras entre elas. (9) No AT, erros às vezes eram causados pelo uso de consoantes como letras vocálicas em alguns textos antigos. Copistas que desconheciam esse uso acabavam copiando essas letras como consoantes anômalas. Normalmente, erros não intencionais são relativamente fáceis de identificar porque criam leituras sem sentido.</p><p><em>Erros intencionais</em> são muito mais difíceis de identificar e avaliar. Harmonizações de materiais semelhantes ocorreram regularmente. Leituras difíceis foram sujeitas a “melhorias” por um escriba atento. Expressões objetáveis foram, às vezes, eliminadas ou suavizadas. Ocasionalmente, sinônimos foram utilizados. A fusão (resolvendo uma discrepância entre duas leituras variantes ao incluir ambas) aparece frequentemente.</p><p>A conscientização desses problemas comuns é o primeiro passo para detectar e eliminar os erros mais evidentes e identificar e eliminar as peculiaridades de um escriba específico. Em seguida, critérios mais sutis para identificar a leitura mais provável de ser a original devem ser empregados. Os procedimentos para aplicar tais critérios são semelhantes tanto no trabalho do AT quanto do NT.</p><h3>Princípios metodológicos gerais</h3><p>Através do trabalho dos críticos textuais nos últimos séculos, certos princípios básicos foram desenvolvidos. Os princípios fundamentais para o AT podem ser resumidos brevemente.</p><p>1. O texto básico para consideração primária é o Texto Massorético devido à cuidadosa padronização que representa. Esse texto é comparado com o testemunho das versões antigas. A Septuaginta, por sua antiguidade e fidelidade básica ao texto hebraico, tem peso significativo em todas as decisões. Os Targuns (traduções aramaicas) também refletem a base hebraica, mas exibem uma tendência à expansão e paráfrase. As versões em Siríaco (<em>Peshitta</em>), Vulgata (Latim), Latim Antigo e Copta acrescentam evidências indiretas, embora as traduções nem sempre sejam testemunhas claras em detalhes técnicos. O uso dessas versões permite que os estudiosos utilizem a filologia comparativa em decisões textuais e, assim, identifiquem erros antigos para os quais a leitura original provavelmente não subsistiu.</p><p>2. A leitura que melhor explica a origem de outras variantes é preferível. Informações sobre a reconstrução da história da transmissão frequentemente fornecem insights adicionais. O conhecimento dos erros típicos dos escribas permite que o crítico tome uma decisão informada sobre a sequência das variantes.</p><p>3. A leitura mais curta é preferível. Os escribas frequentemente adicionavam material para resolver problemas de estilo ou sintaxe e raramente resumiam ou condensavam o material.</p><p>4. A leitura mais difícil é mais provável de ser a original. Este princípio está intimamente relacionado ao terceiro. Os escribas não criavam intencionalmente leituras mais complexas. Erros não intencionais são geralmente fáceis de identificar. Assim, a leitura mais fácil é normalmente suspeita de ser uma alteração do escriba.</p><p>5. Leituras que não são harmonizadas ou assimiladas a passagens semelhantes são preferíveis. Os copistas tinham a tendência de corrigir o material com base em material semelhante em outros lugares (às vezes até de forma inconsciente).</p><p>6. Quando tudo mais falha, o crítico textual deve recorrer à emenda conjectural. Fazer um &quot;palpite educado&quot; requer um conhecimento profundo da língua hebraica, familiaridade com o estilo do autor e uma compreensão da cultura, costumes e teologia que possam influenciar a passagem. O uso de conjecturas deve ser limitado às passagens nas quais a leitura original definitivamente não nos foi transmitida.</p><h3>Conclusão</h3><p>É importante lembrar que a crítica textual atua apenas quando duas ou mais leituras são possíveis para uma palavra ou frase específica. Para a maior parte do texto bíblico, foi transmitida uma única leitura. A eliminação de erros de escribas e alterações intencionais deixa apenas uma pequena porcentagem do texto sobre a qual surgem dúvidas.</p><p>O campo da crítica textual é complexo, exigindo a coleta e o uso habilidoso de uma ampla variedade de informações. Como lida com a fonte autoritativa da revelação para todos os cristãos, a argumentação textual muitas vezes tem sido acompanhada de emoção. No entanto, apesar da controvérsia, grandes progressos foram feitos, particularmente no último século. O refinamento da metodologia tem ajudado muito na nossa compreensão dos materiais acumulados. Ajuda adicional veio do acúmulo de informações em áreas de estudo relacionadas, como a história da igreja, teologia bíblica e a história do pensamento cristão.</p><p>A coleta e organização de todas as leituras variantes permitiram que os críticos textuais modernos garantissem fortemente que a Palavra de Deus foi transmitida de forma precisa e confiável. Embora as leituras variantes tenham se tornado evidentes através da publicação de muitos manuscritos, leituras inadequadas, inferiores e secundárias foram amplamente eliminadas. Em relativamente poucos casos, a emenda conjectural é necessária. Em questões relacionadas à salvação do cristão, a transmissão clara e inequívoca fornece respostas autoritativas. Os cristãos estão, portanto, em dívida com os críticos textuais que trabalharam e continuam trabalhando para fornecer um texto bíblico confiável.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "24042001",
          "start_ref_usfm": "JER 42:1",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "24007001",
          "start_ref_usfm": "JER 7:1",
          "end_ref": "24022030",
          "end_ref_usfm": "JER 22:30"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006025",
          "end_ref_usfm": "DEU 6:25"
        }
      ],
      "resource": []
    }
  }
]