[
  {
    "content_id": 815970,
    "reference_id": 4517,
    "title": "Carta aos Gálatas",
    "media_type": "Text",
    "index_reference": "carta aos gálatas",
    "language": "por",
    "content": "<h1>CARTA AOS GÁLATAS</h1><p>A carta de Paulo aos Gálatas é uma das mais importantes do Novo Testamento. Ela nos ensina muito sobre a personalidade e os ensinamentos de Paulo. Muitas pessoas a consideram a mensagem fundamental da liberdade cristã.</p><h2>Resumo</h2><p>• Quem escreveu a carta aos Gálatas?</p><p>• Para onde foi enviada a carta aos Gálatas? Quem eram os destinatários?</p><p>• Por que a carta aos Gálatas foi escrita? O que ela ensina sobre Deus?</p><p>• Qual é a mensagem da carta aos Gálatas?</p><h2>Quem escreveu a carta aos Gálatas?</h2><p>O apóstolo Paulo escreveu esta carta (<a href=\"https://ref.ly/Gal1:1\">Gl 1.1</a>). Ele compartilha alguns detalhes importantes sobre sua vida antes de se tornar seguidor de Jesus. Ele descreve sua vida passada como um judeu devoto (<a href=\"https://ref.ly/Gal1:13\">Gl 1.13</a>).</p><p>O forte pano de fundo judaico de Paulo é importante para entender o que ele escreve nesta carta. Ele era tão comprometido com sua fé judaica que atacava ativamente a igreja cristã primitiva. Ele conta isso aos gálatas porque suas tradições judaicas eram muito importantes para ele. Ele acreditava que combater a igreja era a coisa certa a fazer.</p><p>A profunda devoção de Paulo ao Judaísmo torna sua conversão ao Cristianismo ainda mais notável. Ele acreditava que Deus lhe havia concedido uma mensagem especial (uma revelação) que lhe conferia a autoridade para escrever esta carta.</p><p>Nesta carta, Paulo fala sobre duas etapas importantes de como ele se tornou cristão. Primeiro, ele percebeu que Deus tinha um plano para sua vida mesmo antes de ele nascer (<a href=\"https://ref.ly/Gal1:15\">Gl 1.15</a>). Embora Paulo não explique isso em detalhes, ele frequentemente falava sobre a bondade de Deus. Ele não acreditava mais que precisava ganhar a aprovação de Deus através de suas próprias boas obras.</p><p>A segunda parte importante foi entender que Deus o havia escolhido para ser um pregador ao mesmo tempo em que ele se tornou cristão. Quando Paulo pregou aos Gálatas, ele o fez com a autoridade de Deus porque sabia que Deus lhe havia dado essa tarefa. Os líderes da igreja (os apóstolos e anciãos) não decidiram que Paulo deveria pregar as boas-novas sobre Jesus. Esse era o plano de Deus.</p><p>Paulo também tinha certeza de que sua mensagem vinha de Deus, não dele mesmo. Ele havia recebido essa mensagem diretamente de Jesus Cristo (<a href=\"https://ref.ly/Gal1:12\">Gl 1.12</a>).</p><p>Paulo teve grande cuidado em mostrar que Deus o havia escolhido como mensageiro (<a href=\"https://ref.ly/Gal1:1\">Gl 1.1</a>). Ele sabia que Deus o havia chamado não apenas para pregar, mas também para ser um apóstolo (ou mensageiro) com a mesma autoridade que os seguidores de Jesus em Jerusalém. Pode parecer que ele está se defendendo, mas isso foi por causa de problemas específicos entre os Gálatas que o fizeram escrever esta carta.</p><p>Nesta carta, Paulo compartilha algo sobre sua vida que ele não menciona em nenhum outro lugar. Após se tornar cristão, ele foi para um lugar chamado Arábia (<a href=\"https://ref.ly/Gal1:17\">Gl 1.17</a>). Paulo não nos diz o que fez lá, mas provavelmente passou um tempo refletindo profundamente sobre suas novas crenças.</p><p>O livro de Atos nos conta que quando Paulo retornou à cidade de Damasco, ele demonstrou vigorosamente às pessoas que Jesus era o Messias, o líder escolhido por Deus (<a href=\"https://ref.ly/Acts9:22\">At 9.22</a>). Paulo também menciona que viajou pelas regiões da Síria e Cilícia (<a href=\"https://ref.ly/Gal1:21\">Gl 1.21</a>). Isso aconteceu antes de sua primeira viagem como missionário.</p><h2>Para onde foi enviada a carta aos Gálatas? Quando foi escrita?</h2><p>Antes de descobrirmos quando esta carta foi escrita, precisamos entender para onde Paulo a enviou.</p><h3>Para onde foi enviada a carta aos Gálatas?</h3><p>Paulo escreveu sua carta aos Gálatas, mas os estudiosos debatem exatamente onde essas pessoas viviam, pois a palavra &quot;Galácia&quot; era usada de duas maneiras diferentes.</p><p>De uma forma, Galácia referia-se a uma grande área chamada província. Esta província se estendia de uma região chamada Panfília, no sul, até um lugar chamado Ponto, perto da costa norte. De outra forma, &quot;Galácia&quot; referia-se apenas à parte norte desta área, onde pessoas de um lugar chamado Gália se estabeleceram há muito tempo. Esses colonos deram seu nome à região.</p><p>Então, quando Paulo usa a palavra &quot;Galácia,&quot; isso pode significar apenas a região norte ou toda a província. Os estudiosos têm duas principais interpretações sobre isso:</p><ol><li><p>A Teoria da Galácia do Norte: sugere que Paulo estava escrevendo para igrejas na região norte.</p></li><li><p>A Teoria da Galácia do Sul: sugere que Paulo estava escrevendo para igrejas que ele fundou no sul da Galácia durante sua primeira viagem missionária.</p></li></ol><p>Isso pode parecer um pequeno detalhe, mas na verdade é importante. Saber para onde Paulo enviou sua carta nos ajuda a entender quando e por que ele a escreveu.</p><p>Até o início do século 20, acreditava-se que Paulo estava escrevendo para pessoas que viviam no norte da Galácia. Isso fazia sentido por várias razões. A área do norte havia sido chamada de Galácia por muito tempo. O nome veio de pessoas chamadas Gálatas que viviam lá. Somente muito mais tarde, em 25 a.C., os romanos transformaram uma área maior em uma província e também a chamaram de Galácia.</p><p>Muitos estudiosos acreditam que as pessoas que viviam na parte sul da província provavelmente não gostariam de ser chamadas de &quot;Gálatas&quot;. Naquela época, quando as pessoas ouviam o nome &quot;Gálatas&quot;, geralmente pensavam nas pessoas que viviam no norte.</p><p>Lucas, que escreveu o livro de Atos, geralmente descrevia os lugares por suas regiões geográficas em vez de suas áreas políticas. Por exemplo, ele chama as cidades de Listra e Derbe de parte da Licaônia, não parte da Galácia.</p><p>Por causa desse padrão, quando Lucas menciona Frígia e Galácia em <a href=\"https://ref.ly/Acts16:6\">Atos 16.6</a> e <a href=\"https://ref.ly/Acts18:23\">18.23</a>, ele provavelmente quer dizer que Paulo viajou pela área norte. Essa região norte tinha três principais cidades: Ancira, Távio e Pesino. Isso sugere que Paulo provavelmente fundou igrejas nessas cidades do norte.</p><p>No entanto, alguns estudiosos discordam da visão da Galácia do Norte. Eles apontam que, enquanto Lucas descreve lugares por suas regiões, Paulo geralmente usa nomes de províncias romanas oficiais ao falar sobre grupos de igrejas. Por exemplo, Paulo se refere:</p><ul><li><p>As “igrejas de Cristo na Judeia” (<a href=\"https://ref.ly/Gal1:22\">Gl 1.22</a>);</p></li><li><p>As “igrejas da Ásia” (<a href=\"https://ref.ly/1Cor16:19\">1Co 16.19</a>); e</p></li><li><p>Ele também menciona os crentes na Macedônia e Acaia várias vezes (e.g., <a href=\"https://ref.ly/2Cor8:1\">2Co 8.1</a>; <a href=\"https://ref.ly/2Cor9:2\">9.2</a>; <a href=\"https://ref.ly/1Thess4:10\">1Ts 4.10; </a><a href=\"https://ref.ly/1Cor16:15\">1Co 16.15</a>; <a href=\"https://ref.ly/2Cor1:1\">2Co 1.1</a>; assim como <a href=\"https://ref.ly/Rom15:26\">Rm 15.26;</a> <a href=\"https://ref.ly/2Cor9:2\">2Co 9.2;</a> <a href=\"https://ref.ly/1Thess1:7\">1 Ts 1.7</a>).</p></li></ul><p>Como este parece ser o modo usual de escrita de Paulo, esses estudiosos acreditam que sua carta aos Gálatas foi destinada a todas as igrejas na província romana da Galácia, não apenas àquelas na região norte.</p><p>As pessoas que apoiam a visão da Galácia do Sul têm dois argumentos principais. Primeiro, afirmam que as pessoas no sul da Galácia não se importariam de serem chamadas de gálatas porque não havia outro nome para chamá-las.</p><p>Em segundo lugar, eles destacam algo que Paulo escreveu em sua carta. Ele menciona que pregou pela primeira vez aos gálatas quando estava doente (<a href=\"https://ref.ly/Gal4:13\">Gl 4.13</a>). Olhar para um mapa revela que isso é uma pista importante. A estrada para o norte da Galácia passava por montanhas e teria sido muito difícil para alguém doente. Mas a jornada para o sul da Galácia teria sido muito mais curta e fácil. Isso sugere que Paulo provavelmente foi para o sul em vez de para o norte quando estava doente.</p><p>Existem mais duas razões que apoiam a Teoria da Galácia do Sul. Primeiro, <a href=\"https://ref.ly/Acts20:4\">Atos 20.4 </a>lista pessoas que viajaram com Paulo para Jerusalém. Muitos estudiosos acreditam que essas pessoas foram escolhidas por suas igrejas para ajudar a entregar dinheiro às igrejas pobres na Judeia. A lista inclui Gaio e Timóteo, que eram do sul da Galácia, mas ninguém do norte da Galácia. No entanto, esse argumento seria mais forte se Atos mencionasse especificamente essa coleta de dinheiro.</p><p>Em segundo lugar, Paulo menciona um homem chamado Barnabé três vezes em sua carta (<a href=\"https://ref.ly/Gal2:1\">Gl 2.1,9,13</a>). Isso sugere que os gálatas sabiam quem era Barnabé. De acordo com o livro de Atos, Barnabé viajou com Paulo apenas durante sua primeira viagem missionária, que passou pelo sul da Galácia.</p><p>Embora ambos os pontos de vista apresentem bons argumentos, as evidências parecem apoiar mais fortemente a Teoria da Galácia do Sul do que a Teoria da Galácia do Norte.</p><h3>Quando a carta aos Gálatas foi escrita?</h3><p>De acordo com a Teoria da Galácia do Norte, Paulo escreveu esta carta por volta do ano 56 d.C., durante sua terceira viagem missionária. Isso ocorreu após os eventos descritos em <a href=\"https://ref.ly/Acts18:23\">Atos 18.23</a>. Ele pode tê-la escrito enquanto estava na cidade de Éfeso ou logo após sair de lá.</p><p>A Teoria da Galácia do Sul nos oferece diferentes possibilidades sobre quando Paulo escreveu a carta. Ele poderia tê-la escrito a qualquer momento após sua primeira viagem missionária, quando iniciou igrejas no sul da Galácia. Isso inclui o período durante sua terceira viagem.</p><p>No entanto, há indícios na carta que sugerem que ela pode ter sido escrita muito antes. Na verdade, esta pode ser uma das primeiras cartas que Paulo escreveu.</p><p>É difícil determinar quando Paulo escreveu esta carta devido às diferenças entre o que Paulo diz e o que o livro de Atos relata sobre as visitas a Jerusalém. Em <a href=\"https://ref.ly/Gal1:1-Gal2:21\">Gálatas 1–2</a>, Paulo menciona duas visitas a Jerusalém (<a href=\"https://ref.ly/Gal1:18\">1.18</a>; <a href=\"https://ref.ly/Gal2:1\">2.1</a>). Mas Atos fala sobre três visitas (<a href=\"https://ref.ly/Acts9:26\">At 9.26</a>; <a href=\"https://ref.ly/Acts11:29-Acts11:30\">11.29–30</a>; <a href=\"https://ref.ly/Acts15:2\">15.2</a>).</p><p>Muitas pessoas acreditam que a segunda visita de Paulo (<a href=\"https://ref.ly/Gal2:1\">Gl 2.1</a>) foi a mesma visita descrita em <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Atos 15</a>. Isso significaria que Paulo estava fornecendo seu próprio relato do que ocorreu em uma reunião importante chamada Concílio de Jerusalém. Existem várias razões para apoiar essa ideia:</p><ul><li><p>Ambas as narrativas mencionam Barnabé;</p></li><li><p>Ambos discutem se os crentes não-judeus (gentios) precisavam ser circuncidados; e</p></li><li><p>Ambos mostram Paulo e Barnabé relatando aos líderes em Jerusalém.</p></li></ul><p>No entanto, há alguns problemas com essa visão:</p><ul><li><p>As palavras de Paulo em <a href=\"https://ref.ly/Gal2:1\">Gálatas 2.1</a> sugerem que esta foi sua segunda visita a Jerusalém, mas em <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Atos 15</a> foi sua terceira visita. Alguns explicam isso dizendo que durante sua segunda visita (<a href=\"https://ref.ly/Acts11:30\">At 11.30</a>), Paulo e Barnabé apenas entregaram dinheiro aos anciãos da igreja e não se encontraram com os apóstolos;</p></li><li><p>Em <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gálatas 2</a>, Paulo apenas menciona seu encontro com três líderes principais em Jerusalém. Ele não fala sobre uma reunião com toda a igreja, como <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Atos 15</a> descreve. Alguns sugerem que Paulo e Barnabé podem ter tido uma reunião privada com esses líderes antes da reunião maior da igreja em 50 d.C;</p></li><li><p>Paulo não menciona as regras que a igreja de Jerusalém fez para os crentes não-judeus (<a href=\"https://ref.ly/Acts15:20\">At 15.20</a>). Em vez disso, ele apenas menciona o acordo deles para ajudar os pobres (<a href=\"https://ref.ly/Gal2:10\">Gl 2.10</a>); e</p></li><li><p>Paulo escreve sobre sua discussão com Pedro a respeito da comunhão entre crentes judeus e não judeus (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Gl 2.11–14</a>) após descrever seu acordo em Jerusalém. Isso é intrigante porque mostra Pedro agindo contra o que eles haviam concordado. Talvez Pedro tenha concordado que os não judeus não precisavam ser circuncidados, mas estava inseguro sobre comer com eles.</p></li></ul><p>Alguns estudiosos têm uma ideia diferente sobre o que aconteceu. Eles acreditam que quando Paulo e Barnabé trouxeram dinheiro para Jerusalém, também tiveram reuniões privadas com os principais apóstolos. Isso pode ter ocorrido durante o período descrito em <a href=\"https://ref.ly/Acts11:29-Acts11:30\">Atos 11.29–30</a>.</p><p>Nessa época, havia uma forte oposição aos apóstolos. <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Atos 12</a> relata que Tiago foi morto e Pedro foi preso. Isso pode explicar por que Paulo e Barnabé se reuniram com os líderes em particular, em vez de com toda a igreja.</p><p>Esta explicação nos ajuda a compreender duas coisas:</p><ol><li><p>Paulo não menciona a decisão da igreja porque essa reunião ocorreu antes da grande reunião em Jerusalém (conhecida como o Concílio de Jerusalém) e</p></li><li><p>Mais tarde, Pedro agiu de forma diferente em Antioquia ao se misturar com crentes não judeus, porque toda a igreja ainda não havia discutido e decidido o que fazer sobre essa questão.</p></li></ol><p>Se essa visão estiver correta, Paulo pode ter escrito sua carta aos Gálatas antes de 50 d.C., tornando-a sua carta mais antiga.</p><p>No entanto, existem três problemas com essa ideia:</p><ul><li><p>Quando <a href=\"https://ref.ly/Acts11:30\">At 11.30</a> fala sobre a visita de Paulo e Barnabé a Jerusalém, não menciona nenhum encontro com os apóstolos.</p></li><li><p>Paulo diz que ele e Barnabé levaram um homem chamado Tito com eles (<a href=\"https://ref.ly/Gal2:1\">Gl 2.1</a>), mas Atos não menciona Tito de forma alguma durante esta visita.</p></li><li><p>Paulo fala sobre pregar para pessoas não judias (<a href=\"https://ref.ly/Acts2:2\">Gl 2.2</a>). Isso sugere que ele escreveu a carta após sua primeira viagem como missionário. A única maneira de isso ter ocorrido mais cedo é se ele estivesse falando sobre seu trabalho em Antioquia, onde tanto crentes judeus quanto não judeus adoravam juntos.</p></li></ul><p>É difícil saber qual visão está correta. Quando Paulo menciona esperar 14 anos (<a href=\"https://ref.ly/Gal2:1\">Gl 2.1</a>), isso sugere que ele escreveu a carta mais tarde. Mas, ao compararmos o que Paulo escreve nesta carta com o que foi decidido no Concílio de Jerusalém em 50 d.C., parece que ele pode tê-la escrito mais cedo.</p><h2>Por que a carta aos Gálatas foi escrita? O que ela ensina sobre Deus?</h2><p>As igrejas na Galácia estavam enfrentando sérios problemas. Um grupo de pessoas estava causando dificuldades ao afirmar que os crentes não judeus precisavam ser circuncidados (passar por uma cerimônia religiosa judaica) para serem salvos. Esses causadores de problemas eram cristãos judeus (chamados de judaizantes) que acreditavam que as pessoas não judias só poderiam ser salvas se seguissem os costumes judaicos.</p><p>Essas mesmas pessoas também estavam atacando a autoridade de Paulo como apóstolo de Jesus. Elas afirmavam que os apóstolos em Jerusalém eram mais importantes do que Paulo e apoiavam suas opiniões. Por isso, Paulo levou a situação tão a sério. Elas estavam desafiando a mensagem básica sobre Jesus (o Evangelho) que ele havia ensinado. Sua carta mostra o quanto ele estava preocupado com esse problema.</p><p>Como interpretamos esta carta depende de quando Paulo a escreveu. Se Paulo escreveu a carta antes do Concílio de Jerusalém, a igreja ainda não havia decidido o que fazer sobre a circuncisão (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">At 15</a>). Isso significaria que o problema na Galácia foi o primeiro grande debate sobre essa questão.</p><p>No entanto, se Paulo tivesse escrito a carta após o Concílio de Jerusalém, as igrejas do sul da Galácia já teriam recebido as decisões do concílio (<a href=\"https://ref.ly/Acts16:4\">At 16.4</a>). Mas elas ainda ouviam os cristãos judeus que tinham regras mais rígidas do que aquelas decididas pelos apóstolos em Jerusalém. Se ele estava escrevendo para igrejas no norte da Galácia, não sabemos se elas tinham ouvido falar sobre a decisão da igreja.</p><p>Paulo escreveu esta carta com dois objetivos principais:</p><ol><li><p>Para demonstrar que ele era um verdadeiro apóstolo de Jesus com autoridade legítima e</p></li><li><p>Para defender sua mensagem sobre Jesus como a verdadeira mensagem (o Evangelho).</p></li></ol><p>Em sua carta, Paulo ensina algumas ideias importantes sobre Deus. Sua principal mensagem adverte contra o pensamento de que as pessoas devem seguir regras religiosas rígidas para serem salvas (chamado legalismo). Isso não era apenas um problema para as igrejas da Galácia, mas é relevante em qualquer lugar onde as pessoas acreditam que precisam seguir certas regras para serem aceitas por Deus.</p><p>Paulo explicou por que esse pensamento estava errado. Se as pessoas não-judias tivessem que ser circuncidadas para se tornarem cristãs, isso significaria dois problemas:</p><ol><li><p>Isso tornaria uma cerimônia física necessária para a salvação e</p></li><li><p>Isso obrigaria as pessoas a seguirem todas as leis judaicas.</p></li></ol><p>Paulo ensinou que as pessoas são justificadas diante de Deus pela fé, e não por seguir regras religiosas. Ao longo de sua carta, ele enfatiza que a salvação vem pela graça de Deus, e não pelo esforço humano.</p><p>Embora Paulo argumentasse contra seguir regras religiosas para alcançar a salvação, ele não afirmou que as pessoas poderiam agir conforme desejassem. Ele ensinou que existe um caminho intermediário entre seguir regras estritas e não ter diretrizes.</p><p>Jesus dá liberdade aos crentes, mas Paulo adverte que essa liberdade não deve ser usada como desculpa para fazer coisas erradas (<a href=\"https://ref.ly/Gal5:13\">Gl 5.13</a>). Na verdade, Paulo estabelece padrões muito elevados para como os cristãos devem viver. Ele usa a si mesmo como exemplo, dizendo que seu antigo eu morreu (ele foi &quot;crucificado com Cristo&quot;) e agora vive para Cristo (<a href=\"https://ref.ly/Gal2:20\">Gl 2.20</a>).</p><p>Portanto, esta carta ensina duas coisas importantes:</p><ol><li><p>Como os cristãos podem ser realmente livres e</p></li><li><p>Como os cristãos devem usar essa liberdade para viver bem</p></li></ol><h2>Qual é a mensagem da carta aos Gálatas?</h2><h3>Introdução (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">1.1–5</a>)</h3><p>Paulo inicia esta carta de maneira diferente das suas outras. Normalmente, ele começa suas cartas agradecendo a Deus e fazendo uma breve saudação. No entanto, nesta carta, ele omite o agradecimento e faz uma saudação mais longa. Desde o início, ele enfatiza fortemente que Deus o escolheu para ser seu apóstolo. (Um apóstolo é alguém escolhido e enviado por Jesus para ser seu mensageiro e representante especial).</p><h3>Os oponentes (<a href=\"https://ref.ly/Gal1:6-Gal1:10\">1.6–10</a>)</h3><p>Paulo está surpreso que os gálatas tão rapidamente começaram a ouvir pessoas que estão distorcendo o evangelho (as boas-novas sobre Jesus). Ele adverte fortemente contra qualquer um que ensine uma mensagem diferente.</p><h3>Uma defesa de seu apostolado (<a href=\"https://ref.ly/Gal1:11-Gal2:14\">1.11–2.14</a>)</h3><p>Paulo defende sua posição em várias etapas:</p><ol><li><p>Ele explica que seu ensino vem diretamente de Deus, não de qualquer pessoa. Isso revela duas coisas importantes:</p><ul><li><p>Deus o escolheu para ser apóstolo e</p></li><li><p>Deus aprovou a sua mensagem sobre Jesus.</p></li></ul></li><li><p>Paulo quer deixar claro que sua autoridade não depende de outras pessoas. No entanto, ele também demonstra que ensina as mesmas coisas que os outros apóstolos (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">Gl 1.11–12</a>).</p></li><li><p>Então, Paulo fala sobre como sua vida mudou. Ele descreve como passou de uma pessoa muito devota ao Judaísmo para alguém que prega as boas-novas sobre Jesus. Isso ajuda a mostrar que foi Deus quem o chamou para este trabalho (<a href=\"https://ref.ly/Gal1:13-Gal1:17\">Gl 1.13–17</a>).</p></li></ol><p>Paulo então descreve duas reuniões importantes que teve com os apóstolos em Jerusalém. Nessas reuniões, eles o acolheram como um colega apóstolo, mostrando que todos estavam de acordo entre si.</p><p>Eles elaboraram um plano juntos:</p><ul><li><p>Paulo ensinaria os gentios sobre Jesus;</p></li><li><p>Pedro ensinaria o povo judeu;</p></li><li><p>Todos concordaram que Paulo era um verdadeiro apóstolo de Jesus; e</p></li><li><p>Todos eles prometeram ajudar os pobres, já que os cristãos são responsáveis por fazer isso (<a href=\"https://ref.ly/Gal1:18-Gal2:10\">1.18–2.10</a>).</p></li></ul><p>Paulo dá um exemplo real para mostrar sua autoridade como apóstolo. Ele conta sobre uma ocasião em que corrigiu publicamente Pedro. Pedro havia mudado seu comportamento porque estava com medo de algumas pessoas que vieram de Tiago em Jerusalém. Essas pessoas pertenciam a um grupo que insistia em seguir os costumes judaicos (chamado &quot;o grupo da circuncisão&quot;). Quando Paulo desafiou Pedro sobre isso, isso levou aos principais ensinamentos de sua carta (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Gl 2.11–14</a>).</p><h3>Uma defesa do evangelho (<a href=\"https://ref.ly/Gal2:15-Gal4:31\">2.15–4.31</a>)</h3><p>Paulo introduz a questão da justificação pelas obras da lei e mostra como ela é diferente da justificação pela fé. Paulo diz que as pessoas devem escolher entre Jesus (ser justificado com Deus pela fé) e a lei (ser justificado pelas obras da lei; <a href=\"https://ref.ly/Gal2:15-Gal2:21\">Gl 2.15–21</a>).</p><p>Paulo quer mostrar que a fé em Jesus é superior a seguir as leis judaicas para alcançar a salvação. Ele lembra aos gálatas que eles se tornaram cristãos através do Espírito de Deus, e não por seguir regras. Ele está confuso sobre por que agora eles querem voltar a seguir estritamente a lei, que ele diz ser fruto do esforço humano (a &quot;carne&quot;) em vez do Espírito de Deus (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">Gl 3.1–5</a>).</p><p>Paulo então fala sobre Abraão. Ele menciona Abraão porque seus oponentes estavam afirmando que apenas as pessoas descendentes de Abraão poderiam ser salvas e que a circuncisão era o sinal necessário de pertencimento à família da aliança de Deus.</p><p>Mas Paulo explica algo importante. Até mesmo Abraão foi justificado diante de Deus pela fé, não por seguir a lei (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">Gl 3.6–9</a>).</p><p>Paulo explica que seguir a lei só pode trazer uma maldição porque ninguém pode obedecê-la perfeitamente. Então, ele ensina como Jesus se tornou uma maldição por nós. Por causa disso, Paulo diz que através de Jesus podemos receber as bênçãos que Deus prometeu a Abraão (<a href=\"https://ref.ly/Gal3:10-Gal3:14\">Gl 3.10–14</a>).</p><p>Paulo sabe que algumas pessoas podem argumentar contra seu ensinamento sobre Abraão. Elas podem dizer que ele não deveria usar a promessa de Deus a Abraão para argumentar contra a observância da lei. Mas Paulo explica que Deus fez essa promessa a Abraão 400 anos antes de dar a lei. Portanto, a lei posterior não pode cancelar a promessa anterior de Deus (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">Gl 3.15–18</a>).</p><p>Em seguida, Paulo explica por que Deus deu a lei inicialmente. Ele afirma que a lei tinha dois propósitos importantes:</p><ol><li><p>Para mostrar às pessoas que elas precisavam da ajuda de Deus e</p></li><li><p>Para demonstrar que seguir a lei por si só não pode proporcionar vida espiritual.</p></li></ol><p>Paulo compara a lei a um guardião (ou tutor) que cuida de uma criança. Nos tempos antigos, famílias ricas tinham alguém para vigiar seus filhos até que fossem suficientemente velhos para serem independentes. Paulo usa este exemplo para explicar como a lei funcionava antes de Jesus vir (<a href=\"https://ref.ly/Gal3:19-Gal3:29\">Gl 3.19–29</a>).</p><p>Paulo compara duas situações diferentes:</p><ol><li><p>Ser como uma criança sob a supervisão de um guardião e</p></li><li><p>Ser como uma criança crescida com todos os direitos na família.</p></li></ol><p>Ele explica que o Espírito de Deus ajuda os crentes a terem um relacionamento próximo com Deus, permitindo que eles O chamem de &quot;Abba&quot; (que significa &quot;Pai&quot; em aramaico). Esse tipo de relacionamento próximo não era possível apenas seguindo a lei (<a href=\"https://ref.ly/Gal4:1-Gal4:7\">Gl 4.1–7</a>).</p><p>Após apresentar seus principais pontos, Paulo faz um apelo pessoal aos Gálatas. Primeiro, ele os lembra de seu passado:</p><ul><li><p>Antes de se tornarem cristãos, eles eram como escravos da Lei.</p></li><li><p>Agora eles estão retornando ao mesmo tipo de escravidão ao tentar seguir os festivais religiosos judaicos. Paulo está muito triste com essa mudança.</p></li></ul><p>Então, ele os lembra sobre o relacionamento deles:</p><ul><li><p>Quando se tornaram cristãos pela primeira vez, amavam e respeitavam Paulo.</p></li><li><p>Agora a atitude deles em relação a ele mudou. Isso perturba profundamente Paulo (<a href=\"https://ref.ly/Gal4:8-Gal4:20\">Gl 4.8–20</a>).</p></li></ul><p>Finalmente, Paulo utiliza uma história da Bíblia para tornar seu ponto mais claro. Ele menciona os dois filhos de Abraão, Isaque e Ismael. Ele usa a história deles como exemplo para demonstrar a diferença entre:</p><ul><li><p>Isaque, cuja mãe era Sara, uma mulher livre (Paulo o usa como exemplo de filhos livres de Deus).</p></li><li><p>Ismael, cuja mãe era Hagar, uma escrava (Paulo o usa como exemplo de sermos escravos da lei)</p></li></ul><p>Este exemplo apoia o que Paulo tem dito sobre liberdade versus escravidão às regras (<a href=\"https://ref.ly/Gal4:21-Gal4:31\">Gl 4.21–31</a>).</p><h3>Conselhos práticos (<a href=\"https://ref.ly/Gal5:1-Gal6:10\">5.1–6.10</a>)</h3><p>Após explicar seus principais ensinamentos, Paulo instrui os Gálatas sobre como devem viver como pessoas livres em Cristo:</p><ul><li><p>Não abdique da liberdade concordando em ser circuncidado e seguir as leis judaicas (<a href=\"https://ref.ly/Gal5:1-Gal5:6\">Gl 5.1–6</a>).</p></li><li><p>Tenha cuidado com pessoas que estão ensinando coisas erradas (<a href=\"https://ref.ly/Gal5:7-Gal5:12\">Gl 5.7–12</a>).</p></li><li><p>Substitua a obediência estrita às regras pelo amor. O Espírito de Deus ajuda as pessoas a evitar fazer coisas erradas e a desenvolver boas qualidades em suas vidas (<a href=\"https://ref.ly/Gal5:13-Gal5:26\">Gl 5.13</a>–<a href=\"https://ref.ly/Gal5:13-Gal5:26\">26</a>).</p></li><li><p>Viva com cuidado pelos outros. Ajude as pessoas que estão enfrentando problemas. Seja especialmente prestativo com outros cristãos. Procure maneiras de fazer o bem a todos (<a href=\"https://ref.ly/Gal6:1-Gal6:10\">Gl 6.1–10</a>).</p></li></ul><h3>Conclusão (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">6.11–18</a>)</h3><p>Paulo escreve a parte final da carta pessoalmente. Ele faz um último contraste entre:</p><ul><li><p>Seu foco em se orgulhar apenas da morte de Jesus na cruz (&quot;gloriar-se na cruz&quot;)</p></li><li><p>O foco dos seus oponentes em se orgulhar de seguir a lei e as cerimônias religiosas (&quot;vangloriar-se na carne&quot;)</p></li></ul><p>Ao contrário de suas outras cartas, Paulo não termina com saudações. Em vez disso, ele simplesmente pede que ninguém o incomode mais sobre esses assuntos.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4518\" data-resourceType=\"TyndaleBibleDictionary\">Galácia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5647\" data-resourceType=\"TyndaleBibleDictionary\">Judaizantes</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">LEI, Conceito bíblico de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, O apóstolo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002002",
          "start_ref_usfm": "ACT 2:2",
          "end_ref": "44002002",
          "end_ref_usfm": "ACT 2:2"
        },
        {
          "start_ref": "44009022",
          "start_ref_usfm": "ACT 9:22",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009026",
          "end_ref_usfm": "ACT 9:26"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "45015026",
          "start_ref_usfm": "ROM 15:26",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016015",
          "end_ref_usfm": "1CO 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008001",
          "end_ref_usfm": "2CO 8:1"
        },
        {
          "start_ref": "47009002",
          "start_ref_usfm": "2CO 9:2",
          "end_ref": "47009002",
          "end_ref_usfm": "2CO 9:2"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001013",
          "end_ref_usfm": "GAL 1:13"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001015",
          "end_ref_usfm": "GAL 1:15"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "48001022",
          "start_ref_usfm": "GAL 1:22",
          "end_ref": "48001022",
          "end_ref_usfm": "GAL 1:22"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001007",
          "end_ref_usfm": "1TH 1:7"
        },
        {
          "start_ref": "52004010",
          "start_ref_usfm": "1TH 4:10",
          "end_ref": "52004010",
          "end_ref_usfm": "1TH 4:10"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004007",
          "end_ref_usfm": "GAL 4:7"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002015",
          "start_ref_usfm": "GAL 2:15",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "48003010",
          "start_ref_usfm": "GAL 3:10",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004020",
          "end_ref_usfm": "GAL 4:20"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4518,
          "content_id": 815971,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Galácia",
          "language": "por"
        },
        {
          "reference_id": 5647,
          "content_id": 815991,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaizantes",
          "language": "por"
        },
        {
          "reference_id": 5864,
          "content_id": 124394,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lei, Conceito Bíblico De",
          "language": "por"
        },
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        }
      ]
    }
  }
]