[
  {
    "content_id": 682877,
    "reference_id": 3240,
    "title": "Berseba",
    "media_type": "Text",
    "index_reference": "berseba",
    "language": "por",
    "content": "<h1>BERSEBA</h1><p>Berseba é o nome usado na Bíblia para a parte mais ao sul da Terra Prometida. Está localizada a 45 quilômetros a sudoeste de Hebrom. Foi um lugar importante no deserto de Neguebe desde cedo. Agar vagou lá com Ismael, e Abraão também passou um tempo aqui. Mais tarde, tanto Isaque (<a href=\"https://ref.ly/Gen26:23\">Gn 26.23</a>) quanto Jacó (<a href=\"https://ref.ly/Gen46:1\">46.1</a>) tiveram experiências espirituais significativas nesta área. Permaneceu um local importante para muitos outros hebreus em tempos posteriores.</p><p>Durante o período da monarquia hebraica, Berseba estava localizada em Tell Berseba, a 3 quilômetros a nordeste da cidade moderna. Escavações arqueológicas recentes indicam que os hebreus construíram a cidade no século XII ou XI a.C. Provavelmente foi onde os filhos de Samuel serviram como juízes para o povo (<a href=\"https://ref.ly/1Sam8:2\">1Sm 8.2</a>).</p><p>A cidade em si era pequena, cobrindo cerca de um hectare. Em suas ruínas, arqueólogos encontraram peças de um altar com chifres. Quando remontado, o altar tinha cerca de 1,5 metros de altura, a mesma altura do altar descoberto em Arade. Estes são os únicos dois altares hebraicos da época do primeiro Templo que foram encontrados. A altura desses altares corresponde àquela descrita na Tenda da Presença (<a href=\"https://ref.ly/Exod27:1\">Êx 27.1</a>) e provavelmente era a mesma do altar original no templo de Salomão (<a href=\"https://ref.ly/2Chr6:13\">2Cr 6.13</a>). Um grande sistema de água também foi descoberto em Berseba, semelhante aos encontrados nas antigas cidades de Megido e Hazor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01026023",
          "start_ref_usfm": "GEN 26:23",
          "end_ref": "01026023",
          "end_ref_usfm": "GEN 26:23"
        },
        {
          "start_ref": "01046001",
          "start_ref_usfm": "GEN 46:1",
          "end_ref": "01046001",
          "end_ref_usfm": "GEN 46:1"
        },
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027001",
          "end_ref_usfm": "EXO 27:1"
        },
        {
          "start_ref": "09008002",
          "start_ref_usfm": "1SA 8:2",
          "end_ref": "09008002",
          "end_ref_usfm": "1SA 8:2"
        },
        {
          "start_ref": "14006013",
          "start_ref_usfm": "2CH 6:13",
          "end_ref": "14006013",
          "end_ref_usfm": "2CH 6:13"
        }
      ],
      "resource": []
    }
  }
]