[
  {
    "content_id": 161780,
    "reference_id": 3370,
    "title": "Bete-Seã",
    "media_type": "Text",
    "index_reference": "bete-seã",
    "language": "por",
    "content": "<h1>BETE-SEÃ</h1><p>Cidade Palestina estrategicamente localizada no subtropical Vale do Jordão, a 24,1&nbsp;quilômetros ao sul do Mar da Galileia e a 6,4 quilômetros a oeste do rio Jordão. Bete-Seã ficava no extremo leste do vale de Jezreel, protegendo uma importante travessia do rio Jordão. Ficava na junção de duas rotas de comércio, uma levando para o norte em direção à Galileia e Damasco, a outra levando das montanhas de Gileade a oeste através do Vale de Jezreel e das colinas de Samaria.</p><p>Quando os filisteus derrotaram Israel sob o rei Saul na batalha no Monte Gilboa, Bete-Seã era uma cidade filisteia. Os corpos mortos de Saul e seus filhos foram pendurados em desgraça no muro da cidade, e a cabeça de Saul foi exibida no templo de Dagom, uma divindade filisteia (<a href=\"https://ref.ly/1Sam31:10-1Sam31:13\">1Sm 31.10–13</a>; <a href=\"https://ref.ly/2Sam21:12-2Sam21:14\">2Sm 21.12–14</a>; <a href=\"https://ref.ly/1Chr10:8-1Chr10:10\">1Cr 10.8–10</a>). A cidade mais tarde se tornou uma parte do reino de Davi.</p><p>A identificação de Bete-Seã com Tell el-Husn é confirmada por dois textos egípcios encontrados lá que mencionam seu nome. O tell, ou morro, tem 64,9 metros de altura e cerca de 804,5 metros em circunferência em sua base. Na época da conquista de Israel de Canaã, a área que incluía Bete-Seã foi alocada à tribo de Issacar, mas a tribo de Manassés evidentemente a assumiu (<a href=\"https://ref.ly/Josh17:11\">Js 17.11</a>). Sob o rei Salomão, foi incorporada no distrito administrativo de Baaná (<a href=\"https://ref.ly/1Kgs4:12\">1Rs 4.12</a>). Acredita-se que a cidade tenha sido destruída por Sisaque (Sheshonk I), faraó do Egito no século 10 a.C. Sua importância foi mínima durante o restante do período do Antigo Testamento; a ocupação durante o exílio babilônico e o período persa pós-exílico parece ter ocorrido de forma esporádica.</p><p>No período helenístico, Bete-Seã recebeu o nome Citópolis, presumivelmente porque foi colonizada por uma colônia de mercenários citas servindo ao rei egípcio Ptolomeu II. Os templos às divindades gregas Dionísio e Zeus foram construídos. Sob a dinastia dos asmoneus, Bete-Seã se tornou um importante centro administrativo. Prosperou como membro da liga das cidades greco-romanas chamadas Decápolis (<a href=\"https://ref.ly/Matt4:25\">Mt 4.25</a>; <a href=\"https://ref.ly/Mark7:31\">Mc 7.31</a>) e era o único membro da liga a oeste do Jordão.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06017011",
          "start_ref_usfm": "JOS 17:11",
          "end_ref": "06017011",
          "end_ref_usfm": "JOS 17:11"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10021012",
          "start_ref_usfm": "2SA 21:12",
          "end_ref": "10021014",
          "end_ref_usfm": "2SA 21:14"
        },
        {
          "start_ref": "13010008",
          "start_ref_usfm": "1CH 10:8",
          "end_ref": "13010010",
          "end_ref_usfm": "1CH 10:10"
        }
      ],
      "resource": []
    }
  }
]