[
  {
    "content_id": 682894,
    "reference_id": 3636,
    "title": "Caldeia, Caldeus",
    "media_type": "Text",
    "index_reference": "caldeia, caldeus",
    "language": "por",
    "content": "<h1>CALDEIA*, CALDEUS</h1><p>Região antiga na Mesopotâmia e seus habitantes. O nome vem das tribos caldeias (ou Kaldu) que compartilhavam a Babilônia no sudeste da Mesopotâmia com vários outros povos, especialmente os sumérios e acádios. Após o antigo Império Babilônico ser absorvido pelos assírios, os caldeus, sob a liderança de Nabucodonosor, tomaram o controle e construíram um Império Neo-Babilônico que dominou o Oriente Próximo por quase um século. A região chamada Caldeia também está associada ao patriarca Abraão, cujo lar mesopotâmico era &quot;Ur dos Caldeus&quot; (<a href=\"https://ref.ly/Gen11:28\">Gn 11.28</a>).</p><h2>A terra e o povo</h2><p>Até o final do século VIII a.C., Caldeia referia-se apenas a um pequeno território no sul da Babilônia. Dentro de 100 anos, após uma rápida e bem-sucedida busca pelo poder, passou a abranger toda a Babilônia. Naquela época, incluía o território de Bagdá no Rio Tigre até o Golfo Pérsico e se estendia pelo Rio Eufrates até a cidade de Hit. Embora Caldeia seja geralmente situada entre o Tigre e o Eufrates, ela alcançava as planícies entre o Tigre e as Montanhas Zagros a leste e também incluía algumas terras a oeste do Eufrates. O deserto da Arábia formava sua fronteira ocidental. Caldeia raramente excedeu 64 quilômetros de largura, tendo uma área de cerca de 13.000 quilômetros quadrados. No mapa atual, Caldeia está dentro do Iraque, com sua ponta sudoeste tocando o pequeno reino do Kuwait.</p><h2>História</h2><p>A primeira menção dos caldeus é encontrada nos anais assírios de Assurnasirpal II (885–860 a.C.), levando algumas autoridades a sugerirem que eles entraram na Babilônia por volta de 1000 a.C. Eles são geralmente associados (embora não identificados) com as tribos semíticas arameias que estavam constantemente avançando dos desertos ocidentais para a Mesopotâmia. Eles se estabeleceram principalmente na ponta sul da Babilônia, no extremo norte do Golfo Pérsico, possivelmente séculos antes dos anais assírios mencioná-los.</p><p><a href=\"https://ref.ly/Job1:17\">Jó 1.17</a> menciona três bandos de caldeus que participaram de um ataque contra os camelos e servos de Jó, provavelmente nas proximidades de Edom ou do norte da Arábia. A presença deles nessas regiões não significa necessariamente que viviam por perto, já que exércitos da Babilônia (Sinar) e Elão chegaram até a Palestina séculos antes (<a href=\"https://ref.ly/Gen14:1-Gen14:2\">Gn 14.1–2</a>).</p><h3>Sob o domínio assírio</h3><p>Vivendo nas áreas pantanosas e lagos do extremo sul, os caldeus mantinham um alto grau de independência, mesmo quando o domínio assírio se estendia sobre eles. Era difícil para os exércitos invasores manobrarem nos pântanos caldeus. Como resultado, os caldeus resistiam a pagar impostos ou fornecer qualquer forma de serviço ao governo assírio. Quando os assírios tentavam limitar sua liberdade, os caldeus recorriam à guerra de guerrilha e intriga política. Eles rapidamente desconsideravam tratados ou mudavam de alianças conforme as circunstâncias ditavam. Sob o domínio assírio, enquanto os residentes nativos das cidades babilônicas geralmente estavam contentes, os caldeus tornaram-se líderes de um movimento nacional de independência. Durante 250 anos, os assírios tiveram que impor seu domínio contra as persistentes tentativas caldeias de afirmar sua autonomia e influência.</p><p>Finalmente, em 721 a.C., o líder caldeu Marduk-apla-iddina II (conhecido como Merodaque-Baladã em <a href=\"https://ref.ly/2Kgs20:12\">2Rs 20.12</a> e <a href=\"https://ref.ly/Isa39:1\">Is 39.1</a>, que enviou uma embaixada a Ezequias, rei de Judá) entrou na Babilônia e reivindicou o reinado da Babilônia, uma posição há muito nomeada pelo rei assírio. Astuto e engenhoso, ele manteve com sucesso sua reivindicação por 10 anos antes de ser repelido de volta ao seu próprio território sulista por Sargão II da Assíria. Com a morte de Sargão em 705 a.C., ele reafirmou sua reivindicação, mas foi derrotado pelo novo rei assírio, Senaqueribe, que destruiu Babilônia como uma lição para os caldeus e seus aliados.</p><p>O filho e sucessor de Senaqueribe, Esar-Hadom, adotou uma política de conciliação com os babilônios e reconstruiu sua capital, um gesto que efetivamente neutralizou a agitação caldeia e iniciou um período de paz que durou mais de 30 anos. A última revolta malsucedida ocorreu sob o reinado de Assurbanípal e foi, na verdade, instigada por seu irmão, a quem o rei assírio havia nomeado para o trono babilônico. Os caldeus alegremente se juntaram à rebelião, que foi esmagada em 648 a.C.</p><h3>O império neobabilônico</h3><p>Duas décadas depois, na época da morte de Assurbanípal, o poder assírio enfraqueceu subitamente e de forma dramática. Nabopolassar, um governador caldeu, aproveitou a oportunidade para expulsar os assírios da Babilônia. Ele se tornou rei da Babilônia em 625 a.C. Aliados aos medos, os babilônios destruíram o Império Assírio, capturando as cidades capitais de Assur em 614 e Nínive em 612. Eles dividiram as terras conquistadas com os medos e anexaram as regiões assírias a oeste e ao sul do Tigre, criando um novo Império Babilônico. (O primeiro Império Babilônico, com o qual Hamurabi está associado, havia florescido mais de 1.000 anos antes.) Por todo o Oriente Próximo, Caldeia e Babilônia tornaram-se sinônimos.</p><p>Durante o longo e brilhante reinado do filho de Nabopolassar, Nabucodonosor II, o império atingiu seu auge. Como príncipe herdeiro, ele obteve uma vitória decisiva em 605 a.C. sobre os egípcios em Carquemis (a batalha mencionada em <a href=\"https://ref.ly/2Chr35:20\">2Cr 35.20</a>), o que efetivamente estabeleceu a supremacia babilônica no Oriente Próximo (veja <a href=\"https://ref.ly/2Kgs24:7\">2Rs 24.7</a>). Nesse mesmo ano, o reino do sul de Judá tornou-se uma nação vassala da Babilônia. Nabucodonosor obteve a submissão do rei Jeoaquim, levou os artigos mais preciosos do templo para seu próprio templo na Babilônia e capturou os principais líderes e jovens de Judá (<a href=\"https://ref.ly/2Kgs24:1\">2Rs 24.1</a>; <a href=\"https://ref.ly/2Chr36:5-2Chr36:7\">2Cr 36.5–7</a>; <a href=\"https://ref.ly/Dan1:1-Dan1:4\">Dn 1.1–4</a>). Quando Judá se revoltou vários anos depois, sob a instigação do Egito, o exército caldeu capturou Jerusalém em 597 a.C. O novo rei de Judá, Jeoaquim, foi deposto naquela época junto com mais de seus líderes (<a href=\"https://ref.ly/2Kgs24:8-2Kgs24:16\">2Rs 24.8–16</a>). Uma segunda revolta em 594 a.C. pelo rei nomeado pelos caldeus (Zedequias) resultou em uma terceira invasão, a destruição de Jerusalém em 586 a.C., e o exílio da maioria dos cidadãos de Judá (<a href=\"https://ref.ly/2Kgs24:20-2Kgs25:12\">2Rs 24.20–25.12</a>; <a href=\"https://ref.ly/2Chr36:11-2Chr36:21\">2Cr 36.11–21</a>). Com o saque dessa e de outras conquistas, Nabucodonosor construiu Babilônia como uma das cidades mais deslumbrantes do mundo antigo. Seus projetos incluíram os Jardins Suspensos (uma das sete maravilhas do mundo antigo), o Portão de Ishtar e uma muralha externa de 27 quilômetros projetada para a defesa da cidade. Seu orgulho em tais realizações eventualmente trouxe o julgamento de Deus (<a href=\"https://ref.ly/Dan4:30-Dan4:33\">Dn 4.30–33</a>).</p><p>Nabucodonosor foi sucedido por seu filho Amel-Marduque (Evil-Merodaque em <a href=\"https://ref.ly/2Kgs25:27\">2Rs 25.27</a> e <a href=\"https://ref.ly/Jer52:31\">Jr 52.31</a>, lembrado ali por sua especial bondade para com o rei exilado Jeoaquim). Após dois anos, ele foi morto em uma rebelião armada liderada por seu cunhado, Nergal-shar-usur (Nergal-Sarezer de <a href=\"https://ref.ly/Jer39:3\">Jr 39.3</a>), que tentou estabelecer sua própria dinastia. Após um reinado de quatro anos, Nergal-shar-usur foi sucedido por seu filho, que durou apenas alguns meses antes de ser deposto por um usurpador, Nabonido.</p><h3>A queda da Babilônia</h3><p>Nabonido foi o último dos monarcas caldeus. Sua ascensão ao trono foi apoiada por muitos oficiais babilônicos. Eles observavam seus antigos aliados, os medos, gradualmente se tornarem uma potência rival e viam em Nabonido um governante forte o suficiente para enfrentar essa ameaça. Forte ou não, suas tentativas de reformar a religião babilônica provaram ser extremamente impopulares, e seus esforços para fortalecer a economia foram malsucedidos. Ambos os fatos tornaram Babilônia um lugar desagradável para Nabonido; durante uma ausência prolongada da cidade capital, ele nomeou seu filho Belsazar como co-regente. (A posição de Belsazar explica por que ele é descrito como o rei de Babilônia no livro de Daniel do AT e por que em <a href=\"https://ref.ly/Dan5:7\">Daniel 5.7</a> ele só pôde fazer de Daniel “o terceiro governante no reino&quot;).</p><p>Enquanto Belsazar cuidava dos assuntos do governo, ocorreu o famoso incidente da “escrita na parede”, que previu de forma ameaçadora a queda de Babilônia (<a href=\"https://ref.ly/Dan5:1-Dan5:31\">Dn 5</a>). Os elamitas, de fato, já estavam atacando a ala leste do império. Rumores sobre o poder persa no norte trouxeram Nabonido de volta a Babilônia, justo a tempo para uma invasão pelo rei persa, Ciro, o Grande. Ciro tomou Babilônia sem luta, pondo fim tanto ao poder caldeu quanto ao Império Neo-Babilônico.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assíria, Assírios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">Astrologia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">Babilônia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">Livro de Daniel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diáspora dos judeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6500\" data-resourceType=\"TyndaleBibleDictionary\">Nabucodonosor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8148\" data-resourceType=\"TyndaleBibleDictionary\">Ur (Lugar)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020012",
          "end_ref_usfm": "2KI 20:12"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024001",
          "end_ref_usfm": "2KI 24:1"
        },
        {
          "start_ref": "12024007",
          "start_ref_usfm": "2KI 24:7",
          "end_ref": "12024007",
          "end_ref_usfm": "2KI 24:7"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035020",
          "end_ref_usfm": "2CH 35:20"
        },
        {
          "start_ref": "18001017",
          "start_ref_usfm": "JOB 1:17",
          "end_ref": "18001017",
          "end_ref_usfm": "JOB 1:17"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        },
        {
          "start_ref": "24039003",
          "start_ref_usfm": "JER 39:3",
          "end_ref": "24039003",
          "end_ref_usfm": "JER 39:3"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "27005007",
          "start_ref_usfm": "DAN 5:7",
          "end_ref": "27005007",
          "end_ref_usfm": "DAN 5:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "14036005",
          "start_ref_usfm": "2CH 36:5",
          "end_ref": "14036007",
          "end_ref_usfm": "2CH 36:7"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001004",
          "end_ref_usfm": "DAN 1:4"
        },
        {
          "start_ref": "12024008",
          "start_ref_usfm": "2KI 24:8",
          "end_ref": "12024016",
          "end_ref_usfm": "2KI 24:16"
        },
        {
          "start_ref": "12024020",
          "start_ref_usfm": "2KI 24:20",
          "end_ref": "12025012",
          "end_ref_usfm": "2KI 25:12"
        },
        {
          "start_ref": "14036011",
          "start_ref_usfm": "2CH 36:11",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "27004030",
          "start_ref_usfm": "DAN 4:30",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        },
        {
          "start_ref": "27005001",
          "start_ref_usfm": "DAN 5:1",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 481510,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assíria, assírios",
          "language": "por"
        },
        {
          "reference_id": 3013,
          "content_id": 759634,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astrologia",
          "language": "por"
        },
        {
          "reference_id": 8148,
          "content_id": 683111,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ur (Local)",
          "language": "por"
        },
        {
          "reference_id": 3999,
          "content_id": 716992,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diáspora dos judeus",
          "language": "por"
        },
        {
          "reference_id": 3914,
          "content_id": 759715,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Daniel, Livro de",
          "language": "por"
        }
      ]
    }
  }
]