[
  {
    "content_id": 207151,
    "reference_id": 3393,
    "title": "Bíblia, Inspiração da",
    "media_type": "Text",
    "index_reference": "bíblia, inspiração da",
    "language": "por",
    "content": "<h1>BÍBLIA*, Inspiração da</h1><p>Termo teológico para a influência que Deus exerceu sobre os escritores das Escrituras, permitindo-lhes transmitir suas revelações por escrito.</p><p>A própria Bíblia nos diz que é um texto inspirado.&nbsp;</p><p>Diz, &quot;Toda Escritura é dada pela inspiração de Deus&quot; (<a href=\"https://ref.ly/2Tim3:16\">2Tm 3.16</a>, KJV).&nbsp;Uma tradução mais próxima do idioma original (grego) seria: &quot;Toda a Escritura é inspirada por Deus&quot; (ARA).&nbsp;Isso nos diz que cada palavra da Bíblia foi soprada por Deus.&nbsp;As palavras da Bíblia vieram de Deus e foram escritas por homens.&nbsp;O apóstolo Pedro afirmou isso quando disse que &quot;Acima de tudo, porém, lembrem disto: ninguém pode explicar, por si mesmo, uma <em> </em>profecia das<em> </em> Escrituras Sagradas. Pois nenhuma mensagem profética veio da vontade humana, mas as pessoas eram guiadas pelo Espírito Santo quando anunciavam a mensagem que vinha de Deus” (<a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2Pe 1.20–21</a>, NTLH).</p><p></p><p>“Homens falaram da parte de Deus.” Esta frase curta é a chave para entender como a Bíblia surgiu.&nbsp;Milhares de anos atrás, Deus escolheu certos homens — como Moisés, Davi, Isaías, Jeremias, Ezequiel e Daniel — para receber suas palavras e escrevê-las.&nbsp;O que eles escreveram se tornou livros, ou seções, do AT.&nbsp;Há quase 2.000 anos, Deus escolheu outros homens — como Mateus, Marcos, Lucas, João e Paulo — para comunicar sua nova mensagem, a mensagem de salvação através de Jesus Cristo.&nbsp;O que eles escreveram tornou-se livros, ou seções, do NT.</p><p>Deus deu suas palavras a esses homens de muitas maneiras diferentes.&nbsp;Certos escritores do AT receberam mensagens diretamente de Deus.&nbsp;Moisés recebeu os Dez Mandamentos inscritos em uma pedra quando estava na presença de Deus no Monte Sinai.&nbsp;Quando Davi estava compondo seus salmos para Deus, ele recebeu inspiração divina para prever certos eventos que ocorreriam 1.000 anos depois na vida de Jesus Cristo.&nbsp;Deus disse aos seus profetas — como Isaías e Jeremias — exatamente o que dizer; portanto, quando eles transmitiam uma mensagem, era a palavra de Deus, não a deles.&nbsp;É por isso que muitos profetas do AT frequentemente diziam: &quot;Assim diz o Senhor.&quot; (Esta declaração aparece mais de 2.000 vezes no AT.) Para outros profetas, como Ezequiel e Daniel, Deus comunicou sua mensagem através de visões e sonhos.&nbsp;Eles registraram exatamente o que viram, entendendo ou não.&nbsp;E outros escritores do AT, como Samuel e Esdras, foram direcionados por Deus para registrar eventos na história de Israel.</p><p>Quatrocentos anos após o último livro do AT (Malaquias) ser escrito, o Filho de Deus, Jesus Cristo, veio à terra.&nbsp;Em suas exposições, ele afirmava a autoria divina dos escritos do AT (veja <a href=\"https://ref.ly/Matt5:17-Matt5:19\">Mt 5.17–19</a>; <a href=\"https://ref.ly/Luke16:17\">Lc 16.17</a>; <a href=\"https://ref.ly/John10:35\">Jo 10.35</a>).&nbsp;Além disso, ele frequentemente apontava para certas passagens no AT como tendo previsto certos eventos em sua vida (veja <a href=\"https://ref.ly/Luke24:27\">Lc 24.27,44</a>).&nbsp;Os escritores do NT também afirmaram a inspiração divina do texto do AT.&nbsp;Foi o apóstolo Paulo quem foi dirigido por Deus a escrever: &quot;Toda a Escritura é inspirada por Deus&quot;. Especificamente, ele estava falando do AT.&nbsp;E, como já foi mencionado, Pedro disse que os profetas do AT foram motivados pelo Espírito Santo a falar da parte de Deus.</p><p>O NT também é um livro inspirado por Deus.&nbsp;Antes de Jesus deixar esta terra e retornar ao seu Pai, ele disse aos discípulos que enviaria o Espírito Santo a eles.&nbsp;Ele lhes disse que uma das funções do Espírito Santo seria lembrá-los de todas as coisas que Jesus havia dito e depois guiá-los a mais verdade (veja <a href=\"https://ref.ly/John14:26\">Jo 14.26</a>; <a href=\"https://ref.ly/John15:26\">15.26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16.13–15</a>).&nbsp;Aqueles que escreveram os Evangelhos foram ajudados pelo Espírito Santo a lembrar as palavras exatas de Jesus, e aqueles que escreveram outras partes do NT foram guiados pelo Espírito enquanto escreviam.</p><p>A inspiração para escrever os Evangelhos não começou quando os autores colocaram a pena no papiro; a inspiração começou quando os discípulos Mateus, Pedro (para quem Marcos escreveu) e João foram iluminados por seus encontros com Jesus Cristo, o Filho de Deus.&nbsp;As experiências dos apóstolos com ele alteraram suas vidas para sempre, imprimindo em suas almas imagens inesquecíveis do Deus-homem revelado, Jesus Cristo.</p><p>É disso que João estava falando no prólogo de seu Evangelho quando declarou: “O Verbo se fez carne e habitou entre nós, e vimos a sua glória” (<a href=\"https://ref.ly/John1:14\">1.14</a>, parafraseado).&nbsp;O &quot;nós&quot; refere-se àqueles que foram testemunhas oculares da glória de Jesus — os apóstolos que viveram com Jesus por mais de três anos.&nbsp;Esta reminiscência é expandida no prólogo de João à sua primeira epístola, onde ele diz &quot;nós o ouvimos, tocamos, vimos e contemplamos&quot; (<a href=\"https://ref.ly/1John1:1-1John1:2\">1Jo 1.1–2</a>, parafraseado).&nbsp;Em ambos o Evangelho e a Epístola, os verbos estão no tempo perfeito, denotando uma ação passada com um efeito presente e duradouro.&nbsp;Aqueles encontros passados com Jesus nunca foram esquecidos por João; eles viveram com ele e permaneceram com ele como um espírito inspirador até o dia — muitos anos depois — em que ele escreveu sobre eles em seu Evangelho.&nbsp;O mesmo pode ser dito de Mateus, que escreveu um Evangelho importante, e Pedro, que foi realmente o autor por trás da composição de Marcos.&nbsp;Lucas não foi uma testemunha ocular, mas baseou seu Evangelho nos relatos daqueles que foram (veja <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Lc 1.1–4</a>).</p><p>A inspiração para a escrita das Epístolas também pode ser rastreada até os encontros dos escritores com o Cristo vivo.&nbsp;O escritor de epístolas mais proeminente, Paulo, afirma repetidamente que sua inspiração e subsequente comissão vieram de seu encontro com o Cristo ressuscitado (veja, por exemplo, <a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">1Co 15.8–10</a>).&nbsp;Pedro também afirma que seus escritos foram baseados em suas experiências com o Cristo vivo (veja <a href=\"https://ref.ly/1Pet5:1\">1Pe 5.1</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2Pe 1.16–18</a>).&nbsp;E assim faz João, que afirma ter experimentado o Deus-homem visivelmente, audivelmente e palpavelmente (veja <a href=\"https://ref.ly/1John1:1-1John1:4\">1Jo 1.1–4</a>).&nbsp;Tiago e Judas não fazem tal afirmação diretamente, mas como eram irmãos de Jesus que se converteram quando viram o Cristo ressuscitado (isso é certo para Tiago — veja <a href=\"https://ref.ly/1Cor15:7\">1Co 15.7 </a>— e presumido para Judas — veja <a href=\"https://ref.ly/Acts1:14\">At 1.14</a>), eles também tiraram sua inspiração de seus encontros com o Cristo vivo.&nbsp;Assim, todos os escritores das epístolas (com a possível exceção daquele que escreveu Hebreus, que é desconhecido) conheceram o Cristo vivo.&nbsp;Este é o relacionamento que os qualificou para escrever aqueles livros que se tornaram parte do cânon do NT.&nbsp;Isso os tornou distintos de todos os outros, não importava quão bons fossem seus escritos.</p><p>Os escritores das epístolas do NT foram inspirados pelo Espírito quando escreveram.&nbsp;Falando por todos os apóstolos, Paulo indicou que os apóstolos do NT foram ensinados pelo Espírito Santo o que dizer.&nbsp;Os escritores do NT não falaram com palavras &quot;ensinadas pela sabedoria humana&quot;, mas com &quot;palavras ensinadas pelo Espírito Santo&quot; (veja <a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">1Co 2.10–13</a>).&nbsp;O que eles escreveram foi ensinado pelo Espírito.&nbsp;Por exemplo, quando o apóstolo João viu que Jesus Cristo veio para dar a vida eterna aos homens, o Espírito o ajudou a expressar essa verdade de muitas maneiras diferentes.&nbsp;Assim, o leitor do Evangelho de João vê diferentes frases sobre Jesus dando vida: &quot;nele estava a vida&quot;, &quot;um poço de água viva jorrando para a vida eterna&quot;, &quot;o pão da vida&quot;, &quot;a luz da vida&quot;, &quot;a ressurreição e a vida&quot;, etc.&nbsp;(veja <a href=\"https://ref.ly/John1:4\">Jo 1.4</a>; <a href=\"https://ref.ly/John4:14\">4.14</a>; <a href=\"https://ref.ly/John6:48\">6.48</a>; <a href=\"https://ref.ly/John8:12\">8.12</a>; <a href=\"https://ref.ly/John11:25\">11.25</a>; <a href=\"https://ref.ly/John14:6\">14.6</a>).&nbsp;Quando o apóstolo Paulo contemplou a plenitude da divindade de Cristo, ele foi inspirado pelo Espírito a usar frases como “nele habita corporalmente toda a plenitude da divindade”, “nele estão escondidos todos os tesouros da sabedoria e do conhecimento”, e “as insondáveis riquezas de Cristo” (veja <a href=\"https://ref.ly/Col2:3\">Cl 2.3,9</a>; <a href=\"https://ref.ly/Eph3:8\">Ef 3.8</a>).</p><p>À medida que o Espírito ensinava os escritores, eles usavam seu próprio vocabulário e estilo de escrita para expressar o pensamento do Espírito.&nbsp;Assim, as Escrituras vieram como resultado da cooperação divina e humana.&nbsp;As Escrituras não foram inspiradas mecanicamente — como se Deus usasse os homens como máquinas através das quais Ele ditava a expressão divina.&nbsp;Em vez disso, as Escrituras foram inspiradas por Deus, depois escritas por homens.&nbsp;A Bíblia, portanto, é tanto totalmente divina quanto totalmente humana.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42016017",
          "start_ref_usfm": "LUK 16:17",
          "end_ref": "42016017",
          "end_ref_usfm": "LUK 16:17"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006048",
          "end_ref_usfm": "JHN 6:48"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "44001014",
          "start_ref_usfm": "ACT 1:14",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        },
        {
          "start_ref": "46015007",
          "start_ref_usfm": "1CO 15:7",
          "end_ref": "46015007",
          "end_ref_usfm": "1CO 15:7"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003008",
          "end_ref_usfm": "EPH 3:8"
        },
        {
          "start_ref": "51002003",
          "start_ref_usfm": "COL 2:3",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "61001020",
          "start_ref_usfm": "2PE 1:20",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005019",
          "end_ref_usfm": "MAT 5:19"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001002",
          "end_ref_usfm": "1JN 1:2"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015010",
          "end_ref_usfm": "1CO 15:10"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        }
      ],
      "resource": []
    }
  }
]