[
  {
    "content_id": 815921,
    "reference_id": 3751,
    "title": "Cláudio Lísias",
    "media_type": "Text",
    "index_reference": "cláudio lísias",
    "language": "por",
    "content": "<h1>CLÁUDIO LÍSIAS</h1><p>Comandante da guarnição romana em Jerusalém que escreveu uma carta ao procurador romano Félix a respeito do apóstolo Paulo (<a href=\"https://ref.ly/Acts23:26\">At 23.26</a>). Seu título em grego (<em>chiliarch</em>) o identifica como comandante de 1.000 tropas. Embora Cláudio Lísias seja desconhecido fora do NT, algumas informações sobre ele são fornecidas pelo livro de Atos. Seu sobrenome Lísias é grego. O nome romano Cláudio foi evidentemente adotado na época em que ele adquiriu sua cidadania romana (<a href=\"https://ref.ly/Acts22:28\">22.28</a>).</p><p>Estacionado na fortaleza Antônia, com vista para o setor norte da área do Templo em Jerusalém, ele resgatou Paulo de uma multidão judaica que estava prestes a matá-lo ali. Ele permitiu que Paulo falasse aos judeus de uma das duas escadarias que levavam do Pátio dos Gentios no Templo até a Antônia (<a href=\"https://ref.ly/Acts21:40\">At 21.40</a>) e impediu que Paulo fosse açoitado quando soube da cidadania romana de Paulo (<a href=\"https://ref.ly/Acts22:22-Acts22:29\">22.22–29</a>). Cláudio Lísias enviou Paulo secretamente para Cesareia sob forte escolta quando o sobrinho de Paulo informou o tribuno sobre um complô judaico para assassinar o apóstolo em Jerusalém (<a href=\"https://ref.ly/Acts23:16-Acts23:35\">23.16–35</a>).</p><p>Não se sabe como Lucas, o autor de Atos, obteve uma cópia da carta oficial sobre Paulo escrita por Cláudio para Félix, o governador, mas o documento oferece uma importante defesa do caráter e da conduta de Paulo diante das acusações de seus oponentes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021040",
          "start_ref_usfm": "ACT 21:40",
          "end_ref": "44021040",
          "end_ref_usfm": "ACT 21:40"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44022022",
          "start_ref_usfm": "ACT 22:22",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44023016",
          "start_ref_usfm": "ACT 23:16",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": []
    }
  }
]