[
  {
    "content_id": 759710,
    "reference_id": 3864,
    "title": "Crocodilo",
    "media_type": "Text",
    "index_reference": "crocodilo",
    "language": "por",
    "content": "<h1>CROCODILO</h1><p>Um crocodilo é um grande réptil aquático que se alimenta de carne. Ele possui um focinho longo e achatado, além de uma cauda poderosa. Embora o crocodilo se assemelhe a outros lagartos, ele tem um corpo maior com pernas curtas.</p><p>O crocodilo é o maior réptil vivo (nome científico <em>Crocodilus vulgaris</em>). Ele pode crescer até seis metros de comprimento. Os crocodilos têm corpos grandes, semelhantes aos de lagartos, com pernas curtas. Suas cabeças possuem focinhos achatados com dentes fortes em forma de cone. Cada dente está em seu próprio encaixe, e novos dentes crescem para substituir os antigos. Seus dedos são palmados para nadar. As costas e a cauda têm escudos em forma de quadrado dispostos em fileiras que se tocam nas bordas. Seus olhos têm pálpebras móveis que se fecham quando o crocodilo está na água.</p><p>Crocodilos passam a maior parte do tempo na água. Eles se alimentam de peixes, pássaros e pequenos animais. Em terra, os crocodilos conseguem se mover rapidamente, apesar de suas pernas curtas, que fazem com que sua barriga e cauda arrastem no chão.</p><p>Até os anos 1900, crocodilos viviam nos pântanos e rios do oeste da Palestina. Um escritor romano chamado Plínio mencionou um lugar na Terra Santa chamado &quot;cidade dos crocodilos&quot;, ou Crocodeilópolis, localizado ao sul do Monte Carmelo. Visitantes nos anos 1800 também relataram ter visto crocodilos nessa área.</p><p>A descrição de &quot;Leviatã&quot; em <a href=\"https://ref.ly/Job41:1-Job41:34\">Jó 41</a> parece ser baseada no crocodilo. O &quot;dragão&quot; de <a href=\"https://ref.ly/Ezek29:3\">Ezequiel 29.3</a>, que se refere ao Faraó egípcio, pode também estar descrevendo um crocodilo.</p><p><em>Veja também </em><span data-bnType=\"resourceReference\" data-resourceId=\"4063\" data-resourceType=\"TyndaleBibleDictionary\">Dragão</span>;<em> </em><span data-bnType=\"resourceReference\" data-resourceId=\"5896\" data-resourceType=\"TyndaleBibleDictionary\">Leviatã</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011030",
          "start_ref_usfm": "LEV 11:30",
          "end_ref": "03011030",
          "end_ref_usfm": "LEV 11:30"
        },
        {
          "start_ref": "18041001",
          "start_ref_usfm": "JOB 41:1",
          "end_ref": "18041034",
          "end_ref_usfm": "JOB 41:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 125233,
          "resource_code": "Unknown",
          "label": "Animais",
          "language": "por"
        },
        {
          "reference_id": 5896,
          "content_id": 806237,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Leviatã",
          "language": "por"
        }
      ]
    }
  }
]