[
  {
    "content_id": 716998,
    "reference_id": 4076,
    "title": "Corante, tingimento, tingidor",
    "media_type": "Text",
    "index_reference": "corante, tingimento, tingidor",
    "language": "por",
    "content": "<h1>CORANTE, TINGIMENTO, TINGIDOR</h1><p>Um corante é uma substância colorida usada para mudar a cor de têxteis, couro e outros materiais. Tingimento é o processo de aplicar essas cores aos materiais. Um tintureiro é uma pessoa que trabalha com corantes para colorir tecidos e outros materiais. A prática de tingir materiais existia no Oriente Próximo mesmo antes do tempo de Abraão. A Bíblia menciona quatro cores de corantes: púrpura, azul (na verdade, um tom de violeta), carmesim e escarlate.</p><h2>Corantes Roxo e Azul</h2><p>Os corantes roxo e azul eram obtidos de pequenos moluscos murex encontrados ao longo da costa fenícia. O corante era um líquido especial produzido por esses moluscos. Quando exposto ao ar, esse líquido mudava de cor de amarelado-branco para vermelho, violeta ou roxo, dependendo do tratamento que recebia. Como esse corante era caro de produzir, apenas pessoas ricas podiam se dar ao luxo de usar roupas roxas. O roxo, portanto, tornou-se um símbolo de realeza e riqueza. O corante era comumente conhecido como &quot;roxo de Tiro&quot; porque as cidades fenícias de Tiro e Sidom eram os principais fornecedores (<a href=\"https://ref.ly/Ezek27:16\">Ezequiel 27.16</a>).</p><h2>Corantes Carmim e Escarlate</h2><p>Crimson e escarlate eram cores vermelhas brilhantes obtidas do inseto kermes (uma pequena larva que se alimenta de um tipo de carvalho que cresce no sul da Europa e na Ásia Menor). Alguns tintureiros sírios ainda usam kermes hoje em dia, mesmo que tinturas europeias artificiais estejam disponíveis. As &quot;peles de carneiros curtidas&quot; mencionadas em <a href=\"https://ref.ly/Exod25:5\">Êxodo 25.5</a> ainda são feitas na Síria. A pele curtida é esfregada com tinta feita fervendo o kermes em água. Quando seca, a pele é oleada, polida e usada para chinelos beduínos e outros belos itens de couro.</p><p>Os “bens púrpura” vendidos por Lídia de Tiatira eram, na verdade, de uma cor vermelha opaca, agora às vezes chamada de &quot;vermelho da Turquia&quot; (<a href=\"https://ref.ly/Acts16:14\">At 16.14</a>). Essa cor vinha da raiz da planta de ruiva. Era usada tanto para exportação para a Europa quanto para uso local na tintura de algodão e lã para tapetes e roupas. O cultivo de ruiva era uma indústria importante em Chipre e Síria. Um pai plantaria um novo campo de ruiva para cada filho nascido, que eventualmente se tornaria a herança desse filho. Tiatira tinha um grupo especial de trabalhadores chamado de guilda dos tintureiros.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3766\" data-resourceType=\"TyndaleBibleDictionary\">Tecido e Fabricação de Tecidos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "26027016",
          "start_ref_usfm": "EZK 27:16",
          "end_ref": "26027016",
          "end_ref_usfm": "EZK 27:16"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3766,
          "content_id": 716970,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tecido e fabricação de tecidos",
          "language": "por"
        }
      ]
    }
  }
]