[
  {
    "content_id": 806261,
    "reference_id": 7048,
    "title": "Codorna",
    "media_type": "Text",
    "index_reference": "codorna",
    "language": "por",
    "content": "<h1>CODORNA</h1><p>Uma codorna é uma ave pequena e robusta com bico e pés semelhantes aos de uma galinha. Essas características ajudam-na a comer sementes e insetos. A codorna-comum (<em>Coturnix coturnix</em>) é o menor membro da família das aves, que também inclui faisões e perdizes.</p><p>Codornas medem cerca de 25 centímetros de comprimento. Elas possuem asas pequenas e arredondadas e uma barriga branca. Quando assustadas, saem de gramíneas ou arbustos com um som de zumbido. Uma fêmea pode botar até 18 ovos. Se a fêmea morrer, o macho pode cuidar dos filhotes.</p><p>Codornas da região do Mediterrâneo passam o inverno no Sudão. Na primavera, migram para o norte em grandes bandos. As codornas não conseguem voar por longos períodos. Em vez disso, aproveitam as correntes de vento para se manterem no ar.</p><h3>Codorna na Bíblia</h3><p>Grandes bandos de codornas alimentaram os israelitas duas vezes durante seu tempo no Deserto do Sinai (<a href=\"https://ref.ly/Exod16:13\">Êx 16.13</a>; <a href=\"https://ref.ly/Num11:31-Num11:32\">Nm 11.31–32</a>; <a href=\"https://ref.ly/Ps105:40\">Sl 105.40</a>). Na segunda vez, provavelmente estavam voando ao longo do Golfo de Aqaba e foram desviados de curso por um vento leste (<a href=\"https://ref.ly/Num11:31\">Nm 11.31</a>; <a href=\"https://ref.ly/Ps78:26-Ps78:28\">Sl 78.26–28</a>).</p><p>Como as codornizes não conseguem voar por muito tempo, elas permanecem próximas ao solo, cerca de dois côvados, ou 101 centímetros. Quando cansadas, podiam ser capturadas à mão (<a href=\"https://ref.ly/Num11:31-Num11:32\">Nm 11.31–32</a>).</p><p>Codornas eram consideradas alimento puro sob a lei de Moisés. Elas eram valorizadas como as mais delicadas de todas as aves de caça. As pessoas frequentemente as preservavam secando-as ao sol.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Aves</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02016013",
          "start_ref_usfm": "EXO 16:13",
          "end_ref": "02016013",
          "end_ref_usfm": "EXO 16:13"
        },
        {
          "start_ref": "19105040",
          "start_ref_usfm": "PSA 105:40",
          "end_ref": "19105040",
          "end_ref_usfm": "PSA 105:40"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011032",
          "end_ref_usfm": "NUM 11:32"
        },
        {
          "start_ref": "19078026",
          "start_ref_usfm": "PSA 78:26",
          "end_ref": "19078028",
          "end_ref_usfm": "PSA 78:28"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 658615,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pássaros",
          "language": "por"
        }
      ]
    }
  }
]