[
  {
    "content_id": 815910,
    "reference_id": 3626,
    "title": "Centurião",
    "media_type": "Text",
    "index_reference": "centurião",
    "language": "por",
    "content": "<h1>CENTURIÃO</h1><p>Um centurião era um líder no exército romano que comandava 100 soldados. O exército romano organizava seus soldados em grupos. Cada unidade grande (chamada de legião) tinha 10 grupos de 1.000 soldados. Cada grupo tinha seis centuriões que reportavam a oficiais superiores chamados tribunos. Por exemplo, em <a href=\"https://ref.ly/Acts22:26\">Atos 22.26</a>, um centurião perguntou ao seu oficial o que fazer sobre Paulo. Os centuriões tinham muito poder porque trabalhavam diretamente com os soldados. Eles iam para as batalhas com eles e tomavam decisões rápidas com base no que estava acontecendo.</p><p>Ser um centurião era frequentemente a posição mais alta que um soldado comum podia alcançar. Muitos centuriões começaram como soldados regulares e subiram de posição devido à sua experiência. Depois de se tornarem centuriões, eles podiam conseguir empregos ainda melhores ao se moverem para posições mais importantes. O melhor trabalho era ser o centurião principal do primeiro grupo de 1.000 soldados em uma legião. Isso significava que os centuriões frequentemente se deslocavam pelo Império Romano.</p><p>Os centuriões tinham muitas responsabilidades além de manter os soldados na linha. Eles eram responsáveis por sentenças de morte (<a href=\"https://ref.ly/Matt27:54\">Mt 27.54</a>; <a href=\"https://ref.ly/Mark15:39,Mark15:44-Mark15:45\">Mc 15.39,44–45</a>; <a href=\"https://ref.ly/Luke23:47\">Lc 23.47</a>). Eles estavam no comando de seus soldados o tempo todo, fossem os soldados romanos ou contratados de outros lugares. Ser um centurião era uma posição respeitada e bem remunerada. A maioria das pessoas que se tornava centurião permanecia nesse trabalho por muito tempo.</p><p>O Novo Testamento menciona seis centuriões. Pelo menos dois deles parecem ter se tornado seguidores de Cristo.</p><ol><li><p>Um centurião em Cafarnaum pediu a Jesus para salvar seu servo que estava à beira da morte. Ele acreditava que as doenças obedeceriam a Jesus assim como seus soldados o obedeciam (<a href=\"https://ref.ly/Matt8:5-Matt8:13\">Mt 8.5–13</a>; <a href=\"https://ref.ly/Luke7:2-Luke7:10\">Lc 7.2–10</a>). Mesmo sendo uma pessoa importante, ele era humilde e reconhecia que precisava de ajuda. Ele se importava com seu servo. Jesus ficou maravilhado com sua fé e curou o homem doente.</p></li><li><p>O centurião encarregado do grupo que matou Jesus disse: “Verdadeiramente este homem era o Filho de Deus!” (<a href=\"https://ref.ly/Mark15:39\">Mc 15.39</a>) e “Certamente este era um homem justo” (<a href=\"https://ref.ly/Luke23:47\">Lc 23.47</a>). Os Atos apócrifos de Pilatos, provavelmente do século quarto, chamaram este centurião de Longino. Os católicos romanos o consideram um santo. Há uma estátua de pedra dele na Basílica de São Pedro em Roma, feita pelo artista do século 17 Gian Lorenzo Bernini.</p></li><li><p>Um centurião em Cesareia chamado Cornélio tornou-se seguidor de Jesus depois que Pedro lhe contou sobre o evangelho. Inicialmente, Pedro não queria compartilhar o evangelho com não-judeus, mas Deus lhe mostrou uma visão que mudou sua opinião (<a href=\"https://ref.ly/Acts10:1-Acts10:48\">At 10</a>).</p></li><li><p>Um centurião em <a href=\"https://ref.ly/Acts22:25-Acts22:26\">Atos 22.25–26</a> ajudou a salvar Paulo de ser espancado ao informar seu oficial superior que Paulo era um cidadão romano.</p></li><li><p>Outro centurião ajudou a salvar Paulo dos judeus que queriam matá-lo (<a href=\"https://ref.ly/Acts23:17-Acts23:22\">At 23.17–22</a>).</p></li><li><p>Um centurião chamado Júlio foi encarregado de guardar Paulo em sua viagem de Cesareia a Roma (<a href=\"https://ref.ly/Acts27:1\">At 27.1</a>). Quando o navio deles naufragou em uma tempestade, Júlio impediu os soldados de matarem todos os prisioneiros, incluindo Paulo (<a href=\"https://ref.ly/Acts27:42-Acts27:43\">At 27.42–43</a>).</p></li></ol><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">Guerra</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "44022026",
          "start_ref_usfm": "ACT 22:26",
          "end_ref": "44022026",
          "end_ref_usfm": "ACT 22:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "41015044",
          "start_ref_usfm": "MRK 15:44",
          "end_ref": "41015045",
          "end_ref_usfm": "MRK 15:45"
        },
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008013",
          "end_ref_usfm": "MAT 8:13"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007010",
          "end_ref_usfm": "LUK 7:10"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022026",
          "end_ref_usfm": "ACT 22:26"
        },
        {
          "start_ref": "44023017",
          "start_ref_usfm": "ACT 23:17",
          "end_ref": "44023022",
          "end_ref_usfm": "ACT 23:22"
        },
        {
          "start_ref": "44027042",
          "start_ref_usfm": "ACT 27:42",
          "end_ref": "44027043",
          "end_ref_usfm": "ACT 27:43"
        }
      ],
      "resource": [
        {
          "reference_id": 8197,
          "content_id": 760047,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Guerra",
          "language": "por"
        }
      ]
    }
  }
]