[
  {
    "content_id": 759714,
    "reference_id": 3895,
    "title": "Chipre",
    "media_type": "Text",
    "index_reference": "chipre",
    "language": "por",
    "content": "<h1>CHIPRE</h1><p>Um país insular localizado no nordeste do Mar Mediterrâneo. Chipre está a 80 quilômetros ao sul da Turquia (Ásia Menor), 112 quilômetros a oeste da Síria e 394 quilômetros ao norte do Egito. A ilha tem cerca de 177 quilômetros de comprimento e 80 quilômetros de largura. A fértil Planície de Mesaoria divide duas cadeias de montanhas, as cadeias de Kyrenia e Troodas Massif. Uma faixa estreita de terra de 64 quilômetros de comprimento e 8 quilômetros de largura se estende a partir da parte nordeste da ilha.</p><p>Chipre possui muitos portos naturais. Nos tempos antigos, esses portos eram um ponto de conexão estratégico para rotas marítimas da Ásia Menor, Síria, Palestina e Egito. As minas de cobre cipriotas estão agora em grande parte esgotadas, mas historicamente foram uma indústria importante para a ilha.</p><h2>Chipre histórica</h2><p>A população e a importância econômica de Chipre cresceram durante a Idade do Bronze, no final do quarto ao segundo milênio a.C. A ilha foi primeiramente chamada de Alashiya, de acordo com documentos antigos de Ebla do século 24 a.C. Documentos de Mari no século 18 a.C., assim como de Ugarit e Tel el-Amarna no século 14 a.C., também a identificam por esse nome. Elisá parece ser um nome do Antigo Testamento para a ilha. O nome pode ser uma interpretação hebraica de Alashiya (cp. <a href=\"https://ref.ly/Ezek27:7\">Ez 27.7</a>).</p><p>As redes de comércio com a Síria, Palestina e Egito tornaram a ilha conhecida por suas exportações, especialmente de cobre, óleo, madeira e cerâmica. Fragmentos de cerâmica de Alashiya foram encontrados no Egito, Palestina e Síria. Os textos antigos de Ebla, Mari e Amarna registram detalhes comerciais sobre valiosas trocas de cobre. No final da Idade do Bronze, gregos de Micenas e Acaia começaram a migrar para Chipre. As colônias gregas de Salamina e Pafos foram fundadas por volta de 1270 a 1190 a.C.</p><p>Nos séculos IX e VIII a.C., os fenícios se estabeleceram e afirmaram sua dominação em Chipre. O rei Hirão II de Tiro governou sobre Chipre, de acordo com as inscrições encontradas no Monte Sinoas. Ele foi rei de 741 a 738 a.C.. Kition, perto da moderna Larnaka, era um assentamento fenício cujos residentes eram chamados Quitim. Os hebreus nomearam toda a ilha de Quitim (<a href=\"https://ref.ly/Num24:24\">Nm 24.24</a>, ARC). Textos hebraicos eventualmente referiram-se a qualquer país marítimo por este nome (<a href=\"https://ref.ly/Jer2:10\">Jr 2.10</a>; <a href=\"https://ref.ly/Dan11:30\">Dn 11.30</a>; <a href=\"https://ref.ly/1Macc1:1\">1Mc 1.1</a>). Isaías anunciou que relatos da destruição de Tiro seriam confirmados a partir dos portos de Quitim (Chipre) (<a href=\"https://ref.ly/Isa23:1,Isa23:12\">Is 23.1,12</a>).</p><p>Assíria, a potência dominante em ascensão no Oriente Próximo durante os séculos VIII e VII a.C., fez de Chipre um de seus tributários. A estela do Rei Sargão II, que governou de 721 a 705 a.C., é um monumento de pedra que registra dinheiro e presentes recebidos por sete reis de Chipre. O Rei Esar-Hadom manteve registros em um objeto de argila em forma de prisma. Ele governou por volta de 670 a.C. O prisma lista dez reis que governaram diferentes cidades em Chipre. Durante a ocupação assíria, Chipre era chamado de Iadnan. Após o fim do Império Assírio, Chipre foi governado por Amasis, que governou o Egito de 569 a 527 a.C. Mais tarde, Chipre foi governado pelo Rei Cambises II da Pérsia, que governou de 529 a 522 a.C.</p><p>Alexandre, o Grande, derrotou o exército persa em Isso em 333 a.C. Após isso, Chipre enviou 120 navios para ajudar a apoiar seu cerco contra Tiro. Os Ptolomeus do Egito (uma subdivisão do Império Grego) ganharam posse da ilha após a morte de Alexandre em 323. O Egito manteve o controle de Chipre de 294 a 258 a.C. Este período trouxe relativa paz e prosperidade para a ilha. O nome Chipre, que significa cobre em grego, foi então atribuído a ela.</p><p>Chipre foi anexado a Roma em 58 a.C. Cícero foi nomeado governador de Chipre em 52 a.C.. Em 22 a.C., Roma transformou Chipre em uma província senatorial; Sérgio Paulo foi escolhido como seu procônsul em 46 d.C. Mais tarde, Adriano suprimiu uma violenta revolta judaica em 117, após a qual ele baniu todos os judeus da ilha.</p><h2>Chipre no Novo Testamento</h2><p>No Novo Testamento, Chipre é mencionado pela primeira vez como o local de nascimento de Barnabé (<a href=\"https://ref.ly/Acts4:36\">At 4.36</a>). Mais tarde, crentes judeus buscaram refúgio em Chipre da perseguição em Jerusalém por causa de Estevão (<a href=\"https://ref.ly/Acts11:19-Acts11:20\">11.19–20</a>). Paulo e Barnabé zarparam de Selêucia, atravessando para Chipre antes de seguir para a Ásia Menor (por volta de 47 d.C.) na primeira viagem missionária de Paulo.</p><p>Ao desembarcarem em Salamina, eles viajaram pela ilha até a cidade portuária ocidental de Pafos. Aqui, encontraram Barjesus, o falso profeta, e converteram o procônsul romano Sérgio Paulo. De Pafos, Paulo e Barnabé navegaram para a Ásia Menor, atracando em Perge na Panfília (<a href=\"https://ref.ly/Acts13:4-Acts13:13\">13.4–13</a>).</p><p>Paulo passou ao largo de Chipre em sua segunda viagem missionária. Barnabé e João Marcos revisitaram a ilha (<a href=\"https://ref.ly/Acts15:39\">15.39</a>). Na viagem final de Paulo a Jerusalém, Chipre foi um ponto de referência ao cruzar de Pátara para Tiro (<a href=\"https://ref.ly/Acts21:3\">21.3</a>). Na viagem para Roma, o navio de Paulo navegou sob a proteção de Chipre para evitar ventos fortes (<a href=\"https://ref.ly/Acts27:4\">27.4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024024",
          "start_ref_usfm": "NUM 24:24",
          "end_ref": "04024024",
          "end_ref_usfm": "NUM 24:24"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023001",
          "end_ref_usfm": "ISA 23:1"
        },
        {
          "start_ref": "23023012",
          "start_ref_usfm": "ISA 23:12",
          "end_ref": "23023012",
          "end_ref_usfm": "ISA 23:12"
        },
        {
          "start_ref": "24002010",
          "start_ref_usfm": "JER 2:10",
          "end_ref": "24002010",
          "end_ref_usfm": "JER 2:10"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44021003",
          "start_ref_usfm": "ACT 21:3",
          "end_ref": "44021003",
          "end_ref_usfm": "ACT 21:3"
        },
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "78001001",
          "start_ref_usfm": "1MA 1:1",
          "end_ref": "78001001",
          "end_ref_usfm": "1MA 1:1"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        }
      ],
      "resource": []
    }
  }
]