[
  {
    "content_id": 828488,
    "reference_id": 3898,
    "title": "Cilindro de Ciro",
    "media_type": "Text",
    "index_reference": "cilindro de ciro",
    "language": "por",
    "content": "<h1>CILINDRO DE CIRO</h1><p>Um barril de argila cozida, com 22,9 centímetros de comprimento e inscrito em cuneiforme, foi encontrado pelo arqueólogo Hormuzd Rassam durante suas escavações na Babilônia de 1879 a 1882. Atualmente, está guardado no Museu Britânico em Londres. A inscrição foi escrita por Ciro, o Grande (que fundou o Império Persa e o governou de 539 a 530 a.C.) para descrever e justificar suas políticas. O texto, quase intacto, tem cerca de 1.000 palavras e data de aproximadamente 536 a.C.</p><p>Ciro começou criticando Nabonido, o último governante do Império Neo-Babilônico, chamando-o de &quot;fraco&quot; por ter removido as imagens dos deuses de seus templos e negligenciado o culto a Marduque, o principal deus babilônico. Nabonido também obrigou seu povo a trabalhar em muitos projetos públicos.</p><p>Os historiadores agora acreditam que Nabonido havia abandonado o culto a Marduque em favor de Sin, o deus da lua adorado em Ur e Harã. Antes de Babilônia cair, Nabonido tentou trazer muitos dos deuses das cidades babilônicas para a capital, o que irritou os poderosos líderes religiosos e muitas pessoas.</p><p>Ciro continuou a inscrição dizendo que Marduque havia ouvido as queixas dos deuses e procurado um governante justo. Ele encontrou Ciro, que tinha “boas ações” e um “coração reto”. Marduque ajudou Ciro a conquistar muitas terras e ordenou que ele marchasse contra Babilônia, apoiando-o como um amigo. Ciro tomou Babilônia sem luta, e Marduque entregou Nabonido a ele. Fontes gregas dizem que a vida de Nabonido foi poupada, e o povo da Babilônia ficou feliz com o governo de Ciro, pois evitaram danos e desastres.</p><p>Ciro então falou sobre sua linhagem, mostrando que ele descendia de uma linha real em Anshan, uma região a leste do Golfo Pérsico. Ele afirmou que os deuses babilônicos Bel e Nebo estavam satisfeitos com ele. Ciro provavelmente sentiu a necessidade de fazer essa declaração porque ele havia conquistado os impérios Medo e Neo-Babilônico à força.</p><p>Após estabelecer seu direito de governar, Ciro descreveu sua recepção pelo povo, sua fiel adoração a Marduque e seu tratamento gentil para com seus súditos. Ele controlou suas tropas para evitar o terror, manteve a paz, interrompeu o trabalho forçado e desenvolveu projetos de habitação pública. Ciro acreditava que Marduque estava satisfeito com suas ações e o favoreceria, assim como seu filho Cambises e suas tropas. Príncipes de todo o império vieram a Babilônia para prestar homenagem a Ciro.</p><p>A próxima parte da inscrição é importante para a história bíblica. Ciro reverteu a política de deportação dos babilônios e assírios, permitindo que todos os povos cativos retornassem às suas casas. Ele também devolveu as imagens dos deuses aos seus templos e ajudou a reconstruí-los. Isso mostra que o decreto no Livro de Esdras, permitindo que os judeus retornassem à Palestina (<a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Esdras 1</a>), fazia parte da política mais ampla de Ciro, e não devido à sua conversão ao Deus de Israel. Outros povos cativos também tiveram decretos semelhantes.</p><p>No último parágrafo, Ciro pediu aos deuses que intercedessem junto a Bel e Nebo por uma vida longa para ele e que o recomendassem a Marduque. Ele acreditava que sacerdotes e adoradores gratos, ao orarem por ele, seriam súditos leais, eliminando fontes de descontentamento.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3899\" data-resourceType=\"TyndaleBibleDictionary\">Ciro o Grande</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        }
      ],
      "resource": []
    }
  }
]