[
  {
    "content_id": 161840,
    "reference_id": 5947,
    "title": "Ceia Do Senhor, A",
    "media_type": "Text",
    "index_reference": "ceia do senhor, a",
    "language": "por",
    "content": "<h1>CEIA DO SENHOR, A</h1><p>A ceia que Jesus compartilhou com seus discípulos, algumas horas antes de ser preso e levado para seu julgamento e morte (muitas vezes chamada, assim, de “A Última Ceia”); a cerimônia de participar do pão e do vinho que os cristãos vieram chamar de Ceia do Senhor (<a href=\"https://ref.ly/1Cor11:20\">1Co 11.20</a>), o partir do pão (<a href=\"https://ref.ly/Acts2:42\">Atos 2.42, 46</a>; <a href=\"https://ref.ly/Acts20:7\">20.7</a>), a Santa Comunhão (da expressão de <a href=\"https://ref.ly/1Cor10:16\">1Co 10.16</a>), a Eucaristia (a palavra grega para “ação de graças”, veja <a href=\"https://ref.ly/Mark14:23\">Mc 14.23</a>), ou a Missa. O apóstolo Paulo fala de entregar o que ele havia “recebido do Senhor” sobre a instituição desta ceia “na noite em que ele foi traído”. Tal como Lucas, Paulo dá a ordem do Senhor aos seus discípulos: “Fazei isso em memória de mim” (<a href=\"https://ref.ly/1Cor11:24-1Cor11:25\">1Co 11.24–25</a>). De acordo com <a href=\"https://ref.ly/Acts2:1-Acts2:47\">Atos 2</a>, os primeiros cristãos desde o início da vida da igreja se reuniam regularmente para “partir o pão”.</p><p>Resumo</p><p>•&nbsp;Os relatos da Instituição</p><p>•&nbsp;A história da Instituição</p><p>•&nbsp;Palavras e ações da Instituição</p><p>•&nbsp;A prática da Igreja Primitiva</p><p>•&nbsp;O ensino de Paulo</p><h2>Os relatos da Instituição</h2><p>A instituição da Ceia do Senhor é registrada em <a href=\"https://ref.ly/Matt26:26-Matt26:30\">Mateus 26.26–30</a>; <a href=\"https://ref.ly/Mark14:22-Mark14:26\">Marcos 14.22–26</a>; e <a href=\"https://ref.ly/Luke22:14-Luke22:20\">Lucas 22.14–20</a>. O Evangelho de João (capítulo <a href=\"https://ref.ly/John13:1-John13:38\">13</a>) fala da Última Ceia que Jesus compartilhou com seus discípulos, de sua lavagem dos pés dos discípulos e o ensino associado a isso, mas não menciona sua instituição de Comunhão. Muitos veem a Ceia do Senhor refletida no ensino de <a href=\"https://ref.ly/John6:1-John6:71\">João 6</a>, seguindo o milagre da multiplicação para alimentar a multidão de 5.000 pessoas, e a fala de Jesus de si mesmo como “o pão da vida”, mas isso está aberto a questionamentos. <a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">Primeira Coríntios 11.23–26</a> dá a versão de Paulo da instituição, da qual ele fala como “receber” e “entregar” aos cristãos coríntios.</p><p>Em <a href=\"https://ref.ly/Luke22:17-Luke22:18\">Lucas 22.17–18</a> diz-se que Jesus passou o cálice para os discípulos com as palavras “Tomem isso, e dividam entre si” antes de tomar o pão e dar a eles. Na maioria dos manuscritos antigos, há um segundo cálice, por fim, após a distribuição do pão. Esta diferença de Lucas ante os outros Evangelhos e de Paulo foi explicada de várias maneiras, mas se há dois cálices de vinho na ceia ou uma ordem diferente na distribuição do pão e do vinho, não faz diferença essencial para o fato e o significado da instituição.</p><h2>A história da Instituição</h2><p>Todas as narrativas — os três Evangelhos e 1&nbsp;Coríntios — falam da Última Ceia quando a Eucaristia foi instituída, como que ocorrendo algumas horas antes da prisão de Jesus. Todos os quatro Evangelhos relatam, neste contexto, das palavras de Jesus aos seus discípulos, sobre a traição de Judas, e sobre Jesus dizendo a Pedro que ele negaria seu Mestre. Mateus (<a href=\"https://ref.ly/Matt26:17-Matt26:20\">Mt 26.17–20</a>), Marcos (<a href=\"https://ref.ly/Mark14:12-Mark14:17\">Mc 14.12–17</a>) e Lucas (<a href=\"https://ref.ly/Luke22:7-Luke22:14\">Lc 22.7–14</a>) dizem, claramente, que esta Última Ceia foi preparada pelos discípulos e guardada por Jesus, com eles, como uma refeição da Páscoa João fala disso como acontecendo “antes da festa da Páscoa” e, então, relata que, na época do julgamento de Jesus diante de Pilatos, os líderes judeus “não entraram no pretório, para que eles não pudessem ser contaminados, mas poderiam comer a Páscoa” (<a href=\"https://ref.ly/John13:1\">Jo 13.1</a>; <a href=\"https://ref.ly/John18:28\">18.28</a>, ARA).</p><p>Várias explicações desta diferença entre João e os outros Evangelhos foram sugeridas, tais como os diferentes grupos de judeus que mantinham a Páscoa em momentos diferentes, que a refeição na sala superior não era estritamente uma Páscoa, mas uma refeição de comunhão na temporada da Páscoa, ou que Jesus escolheu deliberadamente por suas próprias razões especiais para celebrar a Páscoa antes do tempo normal. <a href=\"https://ref.ly/Luke22:15\">Lucas 22.15</a> concede suas palavras: “Eu, sinceramente, desejei comer esta Páscoa com vocês antes de sofrer” (ARA). No entanto, as diferenças entre os Evangelhos podem ser explicadas, e sempre que a reunião ao redor da mesa ocorria, fica claro que a Última Ceia tinha o significado de uma refeição da Páscoa.</p><p>Assim, há uma semelhança inevitável entre a celebração da Páscoa como uma festa da antiga aliança, e&nbsp;a Ceia do Senhor como uma festa da nova. A primeira olha para trás com gratidão, uma lembrança à redenção do povo e libertação do Egito pelo ato de Deus, associado com o sacrifício do cordeiro da Páscoa. Esta última recorda com gratidão a redenção realizada por Deus através do sacrifício de Cristo. O apóstolo Paulo conecta os dois: “Cristo, nosso cordeiro da Páscoa, foi sacrificado” (<a href=\"https://ref.ly/1Cor5:7\">1Co 5.7</a>, NVI).</p><h2>Palavras e ações da Instituição</h2><p>A associação da Última Ceia com a Páscoa aponta para a importância do pano de fundo do AT para nossa compreensão do significado da Ceia do Senhor. Este contexto do AT é igualmente importante para entender as palavras e ações de Jesus na sala superior.</p><h3>“Este é meu corpo”.</h3><p>As ações de Jesus ao tomar o pão são descritas da mesma forma em Mateus (<a href=\"https://ref.ly/Matt26:26\">Mt 26.26</a>), Marcos (<a href=\"https://ref.ly/Mark14:22\">Mc 14.22</a>), Lucas (<a href=\"https://ref.ly/Luke22:19\">Lc 22.19</a>) e 1&nbsp;Coríntios (<a href=\"https://ref.ly/1Cor11:23-1Cor11:24\">1Co 11.23–24</a>). Jesus tomou o pão, deu graças a Deus (“bênção” tem o mesmo significado no contexto bíblico), e o partiu. Vale ressaltar que as mesmas três ações são descritas nos registros do milagre da multiplicação dos pães, com as multidões de 5.000 pessoas, e das 4.000 pessoas (<a href=\"https://ref.ly/Mark6:41\">Mc 6.41</a>; <a href=\"https://ref.ly/Mark8:6\">8.6</a>). O que ele disse, de acordo com todos os quatro relatos da Última Ceia, foi “Este é meu corpo”. Os cristãos nas tradições católicas, ortodoxas e várias tradições protestantes têm divergências em sua compreensão do significado preciso dessas palavras. O que fica claro é que, no tomar o pão, há a percepção de Jesus se entregar, seu corpo a ser quebrado na cruz, sua vida oferecida para que nós, em e através dele, possamos ter vida. <a href=\"https://ref.ly/1Cor11:24\">Primeira Coríntios 11.24</a> registra as palavras como “Este é meu corpo que é para vocês”, e alguns manuscritos iniciais “quebrado por vocês”.</p><h3>“Faça isso em memória de mim”.</h3><p>Esta instrução específica é encontrada apenas em <a href=\"https://ref.ly/Luke22:19\">Lucas 22.19</a> e <a href=\"https://ref.ly/1Cor11:24\">1&nbsp;Coríntios 11.24</a>. Alguns argumentaram que a ausência das palavras nos outros registros do Evangelho indica que não era a intenção explícita do Senhor que o que ele fez na Última Ceia deveria ser repetido como um sacramento cristão. No entanto, todos os Evangelhos foram escritos quando o partir do pão havia sido uma prática regular na vida da igreja por anos. Mateus e Marcos, portanto, podem ter pensado que era desnecessário expressar a intenção de Jesus com essas palavras. Elas foram tomadas como certas.</p><p>Também deve ser dito que essas palavras foram interpretadas de forma diferente em várias tradições cristãs. Muitos cristãos protestantes entenderam que elas significavam que, na Santa Comunhão, devemos lembrar com grande gratidão que Cristo nos amou e se deu para morrer por nós. Na Igreja Católica Romana, a palavra “lembrança” foi entendida como um memorial diante de Deus, uma representação do sacrifício de Cristo diante do Pai. “Faça isso” foi interpretado como significado “oferecer isso”, e até mesmo no segundo século os escritores cristãos falavam da Eucaristia como um “sacrifício”. Os cristãos protestantes, geralmente, sentiram o perigo desta maneira de falar; pode prejudicar, ou até mesmo negar, a compreensão bíblica do sacrifício de Cristo tendo sido oferecido de uma vez por todas, suficientemente expiação pelos pecados do mundo (cf. <a href=\"https://ref.ly/Heb7:27\">Hb 7.27</a>; <a href=\"https://ref.ly/Heb9:12\">9.12</a>). Deve ser dito, no entanto, que muitas declarações católicas romanas enfatizam, hoje, a suficiência e integridade do sacrifício de Cristo na cruz; e muitos estudiosos protestantes, embora não desejem introduzir uma compreensão sacrificial da Ceia do Senhor, enfatizam que “lembrança” é mais do que simplesmente trazer à mente de uma ação do passado. No pensamento bíblico, “lembrança” muitas vezes envolve uma realização e apropriação no presente do que foi feito ou o que se provou verdadeiro no passado (veja <a href=\"https://ref.ly/Ps98:3\">Sl 98.3</a>; <a href=\"https://ref.ly/Ps106:45\">106.45</a>; <a href=\"https://ref.ly/Ps112:6\">112.6</a>; <a href=\"https://ref.ly/Eccl12:1\">Ec 12.1</a>; <a href=\"https://ref.ly/Isa57:11\">Is 57.11</a>).</p><h3>“Este é meu sangue da [nova] aliança”.</h3><p>Jesus tomou o cálice de vinho, deu graças e o entregou aos seus discípulos para que todos eles bebessem. Em essência, os quatro relatos da instituição concordam. Mateus (<a href=\"https://ref.ly/Matt26:28\">Mt 26.28</a>) e Marcos (<a href=\"https://ref.ly/Mark14:24\">Mc 14.24</a>) registram as palavras de Jesus como “Este é meu sangue da [nova] aliança”. <a href=\"https://ref.ly/Luke22:20\">Lucas 22.20</a> tem “Este cálice que é derramado por vocês é a nova aliança em meu sangue”, e <a href=\"https://ref.ly/1Cor11:25\">1&nbsp;Coríntios 11.25</a> é semelhante a isso. Isso se refere ao ritual de fazer uma aliança com a oferta do sacrifício, como a aliança entre Deus e Israel após o Êxodo (<a href=\"https://ref.ly/Exod24:1-Exod24:8\">Êx 24.1–8</a>). Implícito também está que a esperança profética da nova aliança (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jr 31.31–34</a>) foi cumprida em Jesus, como <a href=\"https://ref.ly/Heb8:1-Heb9:28\">Hebreus 8–9</a> descreve.</p><h3>“Derramado por muitos pelo perdão dos pecados”.</h3><p>O significado da morte de Jesus como um sacrifício está ligado com a compreensão da Páscoa e da aliança. Também está relacionado com o que <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaías 53</a> diz sobre o Servo sofredor se fazendo “uma oferta pelo pecado” (<a href=\"https://ref.ly/Isa53:10\">Is 53.10</a>). <a href=\"https://ref.ly/Luke22:37\">Lucas 22.37</a> inclui entre as palavras de Jesus na sala superior a declaração: “Esta escritura deve ser cumprida em mim: ‘E ele foi contado com os transgressores’. ” Esse verso, <a href=\"https://ref.ly/Isa53:12\">Isaías 53.12</a>, também diz: “ele derramou sua alma na morte” e “ele levou sobre si o pecado de muitos”. <a href=\"https://ref.ly/Mark14:24\">Marcos 14.24</a> parece aludir a essas Escrituras quando Jesus fala de seu sangue “derramado por muitos”, e <a href=\"https://ref.ly/Matt26:28\">Mateus 26.28</a> acrescenta “para o perdão dos pecados”.</p><h3>Expectativa para o Futuro</h3><p>Todos os quatro relatos da Última Ceia se associam, embora de maneiras diferentes, uma expectativa pelo futuro com a instituição da Eucaristia. Em <a href=\"https://ref.ly/Mark14:25\">Marcos 14.25</a>, vem nas palavras de Jesus: “Em verdade, eu digo a vocês que não beberei novamente do fruto da videira até aquele dia em que beberei novo no reino de Deus” (ARA). Em <a href=\"https://ref.ly/Matt26:29\">Mateus 26.29</a> que o futuro desfrutar da bebida do fruto da videira é dito que será “com vocês no reino de meu Pai”. Em <a href=\"https://ref.ly/Luke22:18\">Lucas 22.18</a>, há palavras semelhantes, e dois versos anteriores a declaração sobre cumprimento da Páscoa “no reino de Deus”. Tudo isso pode ser entendido como a realização final de outra esperança que tanto o AT quanto os escritos apocalípticos judaicos posteriores estabeleceram adiante: o banquete messiânico, a festa no monte do Senhor da qual <a href=\"https://ref.ly/Isa25:6\">Isaías 25.6</a> fala. Em <a href=\"https://ref.ly/1Cor11:26\">1&nbsp;Coríntios 11.26</a> essa esperança futura é bastante explícita que se trata da segunda vinda de Cristo; pois, diz o apóstolo: “Todas as vezes que você come este pão e bebe o cálice, você proclama a morte do Senhor até que ele venha” (ARA).</p><h2>A prática da Igreja Primitiva</h2><p>Em <a href=\"https://ref.ly/Acts2:42\">Atos 2.42</a>, após o registro do que aconteceu em Pentecostes, é dito que “eles se dedicaram ao ensino e comunhão dos apóstolos, ao partir do pão e às orações” (ARA). Além disso, “diariamente perseveravam unânimes no templo, partiam pão de casa em casa e tomavam as suas refeições com alegria e singeleza de coração” (<a href=\"https://ref.ly/Acts2:46\">Atos 2.46</a>, ARA). Duas perguntas são levantadas sobre essas palavras e a prática que estava por trás delas. Eles simplesmente querem dizer que os cristãos compartilhavam refeições comunais juntos? <a href=\"https://ref.ly/Acts2:46\">Atos 2.46</a> parece falar de partir o pão e participar de refeições como duas ações separadas. Além disso, <a href=\"https://ref.ly/Acts20:7\">Atos 20.7</a> ao falar dos cristãos em Trôade “no primeiro dia da semana&nbsp;.&nbsp;.&nbsp;. reunidos para partir o pão” parece claramente aludir a um culto cristão e não apenas uma refeição. De <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1&nbsp;Coríntios 10</a> e talvez da referência a “festas de amor” em <a href=\"https://ref.ly/Jude1:12\">Judas 12</a>, podemos deduzir razoavelmente que uma refeição na comunhão cristã e a celebração da Ceia do Senhor, muitas vezes, ocorriam juntas. Uma segunda pergunta é se o primitivo “partir do pão”, como na igreja de Jerusalém, pode ter sido um rito diferente daquele com o pão e o vinho, o primeiro lembrando a comunhão dos discípulos com o Senhor ressuscitado, este último especialmente lembrando sua morte sacrificial. Não há evidências diretas para apoiar tal visão. A Ceia do Senhor, da qual os Evangelhos dão testemunho, envolveu o partir do pão e o compartilhar do cálice em memória do sangue de Cristo “derramado por muitos”. Podemos assumir, também, que a tradição que o apóstolo Paulo recebeu, seguiu e passou para os outros remonta a seus primeiros anos como cristão e assim envolveu o partir do pão e o compartilhar do cálice em memória de Cristo, e assim proclamando a morte do Senhor até seu retorno.</p><h2>O ensino de Paulo</h2><p>No ensino de Paulo, como nos Evangelhos, a Ceia do Senhor envolve claramente o olhar para trás em lembrança grata pelo sacrifício de Cristo oferecido de uma vez por todas pelos pecados do mundo, a realização de o Senhor estar com seu povo no presente, e a expectativa em esperança. Outros aspectos do ensino relacionados com a Eucaristia são trazidos em <a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">1&nbsp;Coríntios 10–11</a>. O ensino surge de aspectos práticos da situação na igreja de Coríntio; a necessidade de estar ciente do perigo de voltar para trás de qualquer maneira para a adoração dos ídolos; e as divisões potenciais na comunhão cristã, incluindo entre ricos e pobres.</p><h3>Comunhão com Cristo</h3><p>Comer do pão e beber do cálice é mencionado como tendo parte com Cristo, pois compartilhar em refeições sacrificiais significaria participar da “mesa dos demônios” (<a href=\"https://ref.ly/1Cor10:21\">1Co 10.21</a>). “O cálice da bênção que abençoamos não é a comunhão do sangue de Cristo? O pão que partimos não é a comunhão do corpo de Cristo?” (v. <a href=\"https://ref.ly/1Cor10:16\">16</a>, ARA). “Comunhão” é a tradução da palavra grega <em>koinonia</em>, tão frequentemente traduzida como “aliança” nas passagens do NT. Quando a Ceia do Senhor foi celebrada, deve ter havido muitas vezes uma reminiscência não apenas da Última Ceia na noite antes de Jesus morrer, mas também de sua presença com seus discípulos na primeira Páscoa e seu dar-se a conhecer a eles no partir do pão (<a href=\"https://ref.ly/Luke24:30-Luke24:35\">Lc 24.30–35</a>). Eles continuaram a experimentar essa comunhão com ele.</p><h3>Alimentando-se de Cristo</h3><p>Dos dois sacramentos cristãos, o batismo tem uma natureza de ser realizada uma única vez por todas, enquanto a Santa Comunhão é repetida. A vida de Cristo foi oferecida pelos pecados de uma vez por todas na cruz, e encontramos vida ao nos voltar a ele — o batismo significa isso. Ao mesmo tempo, a vida também é oferecida a nós constantemente para o alimento de nossas vidas espirituais dia a dia — desta alimentação regular em Cristo, que a Eucaristia fala. <a href=\"https://ref.ly/1Cor10:3-1Cor10:4\">Primeira Coríntios 10.3–4</a> fala de “comida sobrenatural” e “bebida sobrenatural” e encontra nos eventos no mar e no deserto, nos dias de Moisés, prenúncios do que os cristãos encontram em Cristo. Cristo disse: “Eu sou o pão da vida”, e “Minha carne é verdadeira comida, e o meu sangue é verdadeira bebida”; assim o que temos no Evangelho de João (<a href=\"https://ref.ly/John6:35\">Jo 6.35,55</a>, ARA) está perto do que Paulo implica sobre a Ceia do Senhor, expressando a verdade de que os cristãos espiritualmente se alimentam de Cristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19098003",
          "start_ref_usfm": "PSA 98:3",
          "end_ref": "19098003",
          "end_ref_usfm": "PSA 98:3"
        },
        {
          "start_ref": "19106045",
          "start_ref_usfm": "PSA 106:45",
          "end_ref": "19106045",
          "end_ref_usfm": "PSA 106:45"
        },
        {
          "start_ref": "19112006",
          "start_ref_usfm": "PSA 112:6",
          "end_ref": "19112006",
          "end_ref_usfm": "PSA 112:6"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012001",
          "end_ref_usfm": "ECC 12:1"
        },
        {
          "start_ref": "23025006",
          "start_ref_usfm": "ISA 25:6",
          "end_ref": "23025006",
          "end_ref_usfm": "ISA 25:6"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053010",
          "end_ref_usfm": "ISA 53:10"
        },
        {
          "start_ref": "23053012",
          "start_ref_usfm": "ISA 53:12",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "23057011",
          "start_ref_usfm": "ISA 57:11",
          "end_ref": "23057011",
          "end_ref_usfm": "ISA 57:11"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026026",
          "end_ref_usfm": "MAT 26:26"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "40026029",
          "start_ref_usfm": "MAT 26:29",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        },
        {
          "start_ref": "41006041",
          "start_ref_usfm": "MRK 6:41",
          "end_ref": "41006041",
          "end_ref_usfm": "MRK 6:41"
        },
        {
          "start_ref": "41008006",
          "start_ref_usfm": "MRK 8:6",
          "end_ref": "41008006",
          "end_ref_usfm": "MRK 8:6"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014022",
          "end_ref_usfm": "MRK 14:22"
        },
        {
          "start_ref": "41014023",
          "start_ref_usfm": "MRK 14:23",
          "end_ref": "41014023",
          "end_ref_usfm": "MRK 14:23"
        },
        {
          "start_ref": "41014024",
          "start_ref_usfm": "MRK 14:24",
          "end_ref": "41014024",
          "end_ref_usfm": "MRK 14:24"
        },
        {
          "start_ref": "41014025",
          "start_ref_usfm": "MRK 14:25",
          "end_ref": "41014025",
          "end_ref_usfm": "MRK 14:25"
        },
        {
          "start_ref": "42022015",
          "start_ref_usfm": "LUK 22:15",
          "end_ref": "42022015",
          "end_ref_usfm": "LUK 22:15"
        },
        {
          "start_ref": "42022018",
          "start_ref_usfm": "LUK 22:18",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "42022019",
          "start_ref_usfm": "LUK 22:19",
          "end_ref": "42022019",
          "end_ref_usfm": "LUK 22:19"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "42022037",
          "start_ref_usfm": "LUK 22:37",
          "end_ref": "42022037",
          "end_ref_usfm": "LUK 22:37"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006055",
          "start_ref_usfm": "JHN 6:55",
          "end_ref": "43006055",
          "end_ref_usfm": "JHN 6:55"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        },
        {
          "start_ref": "46010021",
          "start_ref_usfm": "1CO 10:21",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46011026",
          "start_ref_usfm": "1CO 11:26",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "42022014",
          "start_ref_usfm": "LUK 22:14",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013038",
          "end_ref_usfm": "JHN 13:38"
        },
        {
          "start_ref": "42022017",
          "start_ref_usfm": "LUK 22:17",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "40026017",
          "start_ref_usfm": "MAT 26:17",
          "end_ref": "40026020",
          "end_ref_usfm": "MAT 26:20"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014017",
          "end_ref_usfm": "MRK 14:17"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022014",
          "end_ref_usfm": "LUK 22:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "42024030",
          "start_ref_usfm": "LUK 24:30",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        }
      ],
      "resource": []
    }
  }
]