[
  {
    "content_id": 716968,
    "reference_id": 3625,
    "title": "Censo",
    "media_type": "Text",
    "index_reference": "censo",
    "language": "por",
    "content": "<h1>CENSO</h1><p>O registro e a contagem de pessoas são geralmente realizados para fins de guerra ou impostos. A Bíblia menciona alguns censos. Em algumas versões da Bíblia em português, &quot;censo&quot; aparece como &quot;recenseamento&quot;, &quot;contagem&quot; ou outro termo similar.</p><p>O primeiro censo foi realizado no Monte Sinai dois anos após o êxodo. Ele contou os homens israelitas com mais de 20 anos para avaliar a força militar — 603.550 no total (<a href=\"https://ref.ly/Num1:1-Num1:3\">Nm 1.1–3,46</a>). Um censo especial dos levitas, que serviam no Tabernáculo em vez de deveres militares, contou 22.000 homens, com apenas 8.580 elegíveis para o serviço sacerdotal (<a href=\"https://ref.ly/Num3:15,Num3:39\">Nm 3.15,39</a>; <a href=\"https://ref.ly/Num4:46-Num4:48\">4.46–48</a>).</p><p>O segundo censo ocorreu no final dos 40 anos de Israel no deserto. Isso está registrado em <a href=\"https://ref.ly/Num26:1-Num26:65\">Números 26</a>. Foi também um censo militar, realizado pouco antes dos israelitas invadirem a Terra Prometida. O censo encontrou 601.730 homens aptos para lutar (<a href=\"https://ref.ly/Num26:51\">Nm 26.51</a>), sem incluir os levitas. Os 23.000 levitas foram contados separadamente porque não receberiam terra (<a href=\"https://ref.ly/Num26:62\">Nm 26.62</a>). Os israelitas pagaram meio siclo cada, cerca de 6 gramas de prata, como parte deste censo (<a href=\"https://ref.ly/Exod30:11-Exod30:16\">Êx 30.11–16</a>).</p><p>O terceiro censo ocorreu perto do final do reinado do Rei Davi (<a href=\"https://ref.ly/2Sam24:1-2Sam24:17\">2Sm 24</a>). Deus ordenou os dois primeiros censos, mas o censo de Davi aconteceu quando Deus estava irritado com Israel. A Bíblia diz que o Senhor “levou Davi a prejudicá-los”, mas não explica as razões de Davi (veja <a href=\"https://ref.ly/1Chr21:1\">1Cr 21.1</a> para uma interpretação posterior). Davi pode ter desejado o censo para recrutamento, tributação ou para medir seu poder. Joabe, o principal comandante militar de Davi, sentiu que realizar o censo era errado e tentou impedir Davi. Após o censo — embora haja alguma incerteza sobre se foi concluído (veja <a href=\"https://ref.ly/1Chr21:6\">1Cr 21.6</a>; <a href=\"https://ref.ly/1Chr27:23-1Chr27:24\">27.23–24</a>) — Davi percebeu seu erro e se arrependeu. Mas Deus ainda estava irritado e deu a Davi a escolha de três punições: três anos de fome, três meses fugindo de um inimigo ou três dias de uma praga mortal. Davi escolheu a praga, que matou 70.000 homens. O censo encontrou 800.000 homens aptos em Israel e 500.000 em Judá (<a href=\"https://ref.ly/2Sam24:9\">2Sm 24.9</a>). Um relato diferente menciona uma potencial milícia de 1.100.000 em Israel e 470.000 em Judá (<a href=\"https://ref.ly/1Chr21:5\">1Cr 21.5</a>), além de 38.000 levitas que poderiam servir no Templo (<a href=\"https://ref.ly/1Chr23:3\">1Cr 23.3</a>).</p><p>Os estudiosos questionaram por que os números do terceiro censo são quase o dobro dos dois primeiros. Muitas explicações foram sugeridas, mas nenhuma é completamente satisfatória.</p><p>Um quarto censo é registrado em <a href=\"https://ref.ly/Ezra2:1-Ezra2:70\">Ed 2</a>, que ocorreu quando os exilados retornaram a Jerusalém. Incluía 42.360 israelitas do sexo masculino, 7.337 escravos (homens e mulheres) e 200 cantores (homens e mulheres).</p><p>No Novo Testamento, um censo desempenhou um papel nos eventos do nascimento de Jesus. “Naquele tempo o imperador Augusto mandou uma ordem para todos os povos do império. Todas as pessoas deviam se registrar a fim de ser feita uma contagem da população. Quando foi feito esse primeiro recenseamento, Cirênio era governador da Síria. Então todos foram se registrar, cada um na sua própria cidade&quot; (<a href=\"https://ref.ly/Luke2:1-Luke2:3\">Lc 2.1–3</a>).</p><p>Josefo, um historiador judeu do primeiro século d.C., observa que Cirênio completou um censo logo após se tornar governador da Síria em 6 d.C. Mas <a href=\"https://ref.ly/Matt2:1-Matt2:23\">Mateus 2</a> coloca o nascimento de Jesus durante o reinado de Herodes, o Grande, que morreu em 4 a.C., sugerindo que provavelmente houve dois censos diferentes naquela época. A referência de Lucas ao “primeiro recenseamento” (<a href=\"https://ref.ly/Luke2:2\">Lc 2.2</a>) provavelmente o distingue do censo de 6–7 d.C. Lucas provavelmente sabia sobre o censo posterior, que ele menciona em <a href=\"https://ref.ly/Acts5:37\">Atos 5.37</a>. Uma série de censos no Egito por volta da mesma época apoia a ideia de que uma série semelhante ocorreu na Palestina. A explicação mais provável é que um censo anterior ocorreu durante a liderança de Cirênio antes de ele se tornar oficialmente governador.</p><p>A menção de Lucas ao censo sob Cirênio serve a dois propósitos. Ela data o nascimento de Jesus e explica por que José e Maria estavam em Belém. O censo provavelmente tinha fins fiscais, já que os romanos não exigiam que os judeus servissem no exército. A exigência de retornar à cidade natal reflete tanto as tradições hebraicas quanto a disposição do imperador Romano César Augusto em permitir que os judeus seguissem seus costumes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04003015",
          "start_ref_usfm": "NUM 3:15",
          "end_ref": "04003015",
          "end_ref_usfm": "NUM 3:15"
        },
        {
          "start_ref": "04003039",
          "start_ref_usfm": "NUM 3:39",
          "end_ref": "04003039",
          "end_ref_usfm": "NUM 3:39"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04026062",
          "start_ref_usfm": "NUM 26:62",
          "end_ref": "04026062",
          "end_ref_usfm": "NUM 26:62"
        },
        {
          "start_ref": "10024009",
          "start_ref_usfm": "2SA 24:9",
          "end_ref": "10024009",
          "end_ref_usfm": "2SA 24:9"
        },
        {
          "start_ref": "13021001",
          "start_ref_usfm": "1CH 21:1",
          "end_ref": "13021001",
          "end_ref_usfm": "1CH 21:1"
        },
        {
          "start_ref": "13021005",
          "start_ref_usfm": "1CH 21:5",
          "end_ref": "13021005",
          "end_ref_usfm": "1CH 21:5"
        },
        {
          "start_ref": "13021006",
          "start_ref_usfm": "1CH 21:6",
          "end_ref": "13021006",
          "end_ref_usfm": "1CH 21:6"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001003",
          "end_ref_usfm": "NUM 1:3"
        },
        {
          "start_ref": "04004046",
          "start_ref_usfm": "NUM 4:46",
          "end_ref": "04004048",
          "end_ref_usfm": "NUM 4:48"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026065",
          "end_ref_usfm": "NUM 26:65"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "10024001",
          "start_ref_usfm": "2SA 24:1",
          "end_ref": "10024017",
          "end_ref_usfm": "2SA 24:17"
        },
        {
          "start_ref": "13027023",
          "start_ref_usfm": "1CH 27:23",
          "end_ref": "13027024",
          "end_ref_usfm": "1CH 27:24"
        },
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002070",
          "end_ref_usfm": "EZR 2:70"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002003",
          "end_ref_usfm": "LUK 2:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]