[
  {
    "content_id": 124378,
    "reference_id": 3734,
    "title": "Circuncisão",
    "media_type": "Text",
    "index_reference": "circuncisão",
    "language": "por",
    "content": "<h1>CIRCUNCISÃO</h1><p>Remoção cirúrgica do prepúcio do órgão reprodutor masculino. Nos tempos bíblicos, a circuncisão era o selo da aliança de Deus com Abraão (<a href=\"https://ref.ly/Gen17:1-Gen17:14\">Gênesis 17.1–14</a>). Embora a circuncisão se originou como um antigo rito tribal ou religioso, desde o início deste século, ela tem sido praticada nas nações ocidentais para fins higiênicos. Muitos médicos acreditam que a circuncisão ajuda a prevenir cânceres genitais em homens e suas esposas, de modo que esta pequena operação é realizada alguns dias após o nascimento em quase todos os machos recém-nascidos na América do Norte. Fora do judaísmo, o procedimento não carrega mais significado religioso.</p><p>Resumo</p><ul><li><p>Circuncisão no Mundo Antigo</p></li><li><p>Circuncisão no Antigo Testamento</p></li><li><p>Circuncisão no Novo Testamento</p></li></ul><h2>Circuncisão no Mundo Antigo</h2><p>O rito da circuncisão é muito mais antigo do que o povo hebreu. As pinturas rupestres dão evidências de que era praticada nos tempos pré-históricos. Os desenhos do templo egípcio mostram que a operação era comum em 4000 a.C., e provavelmente, antes. Grupos de pessoas que praticavam a circuncisão viviam em quase todos os continentes. O rito foi constatado entre índios da América Central e do Sul, polinésios, os povos da Nova Guiné, muitas tribos australianas e africanas, egípcios e árabes pré-islâmicos. O rito não é mencionado no Alcorão, mas porque Maomé era circuncidado, a tradição dita que os muçulmanos homens seguem o antigo costume. A ascendência árabe é atribuída a Abraão através de Ismael (<a href=\"https://ref.ly/Gen17:20\">Gênesis 17.20</a>), por isso uma idade comum para as circuncisões muçulmanas é 13 anos, já que Ismael estava circuncidado nessa idade (v. <a href=\"https://ref.ly/Gen17:25\">25</a>).</p><p>Entre os povos semitas ocidentais, os amonitas, edomitas, midianitas, moabitas e fenícios, todos praticavam a circuncisão (<a href=\"https://ref.ly/Jer9:25-Jer9:26\">Jeremias 9.25–26</a>). Os filisteus, no entanto, não a fizeram (<a href=\"https://ref.ly/Judg14:3\">Juízes 14.3</a>; <a href=\"https://ref.ly/Judg15:18\">15.18</a>; <a href=\"https://ref.ly/1Sam14:6\">1&nbsp;Samuel 14.6</a>; <a href=\"https://ref.ly/1Sam17:26\">17.26,36</a>; <a href=\"https://ref.ly/1Sam18:25\">18.25,27</a>; <a href=\"https://ref.ly/1Sam31:4\">31.4</a>; <a href=\"https://ref.ly/2Sam1:20\">2&nbsp;Samuel 1.20</a>; <a href=\"https://ref.ly/2Sam3:14\">3.14</a>; <a href=\"https://ref.ly/1Chr10:4\">1&nbsp;Crônicas 10.4</a>).</p><p>Os jovens eram geralmente circuncidados na puberdade, evidentemente em preparação para o casamento e o ingresso nas responsabilidades tribais completas. Os hebreus eram os únicos antigos praticantes da circuncisão a cumprir o rito na infância, isentando-os assim da associação com os rituais de fertilidade.</p><h2>Circuncisão no Antigo Testamento</h2><p>Na Bíblia, a prática da circuncisão começou em <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Gênesis 17</a> como um sinal da aliança entre Deus e Abraão. Deus prometeu a Abraão uma terra e, através de um filho ainda a ser concebido, numerosos descendentes, de quem viriam reis. As bênçãos viriam sobre Abraão e através dele a todas as nações (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Gênesis 12.1–3</a>). Após a aliança ser formalmente inaugurada (capítulo <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>), Deus a selou, ordenando que Abraão fosse circuncidado com todos os machos em sua casa (<a href=\"https://ref.ly/Gen17:9-Gen17:13\">Gênesis 17.9–13</a>).</p><p>A circuncisão era para ser uma expressão de fé de que as promessas de Deus seriam realizadas. Como a fé de Abraão havia falhado (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Gênesis 16</a>) mesmo depois de ele ter visto a incrível manifestação da majestade de Deus (<a href=\"https://ref.ly/Gen15:9-Gen15:17\">15.9–17</a>), um lembrete permanente das promessas da aliança de Deus foi colocado em seu corpo e nos corpos de seus descendentes homens (<a href=\"https://ref.ly/Gen17:11\">17.11</a>). Este sinal estava tão intimamente relacionado com a promessa da aliança de Deus que o próprio rito poderia ser chamado de “aliança” (<a href=\"https://ref.ly/Gen17:10\">Gênesis 17.10</a>; <a href=\"https://ref.ly/Acts7:8\">Atos 7.8</a>).</p><p>A circuncisão deveria ser realizada no oitavo dia após o nascimento (<a href=\"https://ref.ly/Gen17:12\">Gênesis 17.12</a>; <a href=\"https://ref.ly/Lev12:1-Lev12:3\">Lv 12.1–3</a>; ver <a href=\"https://ref.ly/Gen21:4\">Gênesis 21.4</a>; <a href=\"https://ref.ly/Luke1:59\">Lc 1.59</a>; <a href=\"https://ref.ly/Luke2:21\">2.21</a>; <a href=\"https://ref.ly/Acts7:8\">Atos 7.8</a>; <a href=\"https://ref.ly/Phil3:5\">Filipenses 3.5</a>), habitualmente pelo pai do menino (<a href=\"https://ref.ly/Gen17:23\">Gênesis 17.23</a>; <a href=\"https://ref.ly/Gen21:4\">21.4</a>; <a href=\"https://ref.ly/Acts7:8\">Atos 7.8</a>), momento em que um nome seria dado (<a href=\"https://ref.ly/Luke1:59\">Lucas 1.59</a>; <a href=\"https://ref.ly/Luke2:21\">2.21</a>). Facas de pedra eram usadas nos primeiros dias (<a href=\"https://ref.ly/Exod4:25\">Êxodo 4.25</a>; <a href=\"https://ref.ly/Josh5:2-Josh5:3\">Josué 5.2–3</a>). Mais tarde, o rito foi realizado por um profissional treinado chamado <em>mohel</em>. A pesquisa médica determinou que a protrombina, uma substância no sangue que ajuda na coagulação, está presente em maior quantidade no oitavo dia do que em qualquer outro momento da vida.</p><h3>Significado teológico</h3><p>A circuncisão tinha a ver com o cumprimento da promessa de Deus a respeito dos descendentes de Abraão (<a href=\"https://ref.ly/Gen17:9-Gen17:12\">Gênesis 17.9–12</a>). Por ser aplicado ao órgão reprodutor, o sinal envolvia a propagação da raça. Sua aplicação ao bebê de oito dias demonstra o caráter gracioso da promessa de Deus aos descendentes de Abraão e indica que o povo de Deus necessita da graça purificadora desde o nascimento (<a href=\"https://ref.ly/Lev12:1-Lev12:3\">Levítico 12.1–3</a>). As promessas da aliança foram reafirmadas a cada geração antes que os destinatários pudessem responder com fé ou descrença. Nada nos corações do povo escolhido poderia afetar o cumprimento final das promessas dadas a Abraão e seus descendentes.</p><p>A circuncisão também tinha a ver com o cumprimento da promessa de Deus sobre a terra (<a href=\"https://ref.ly/Gen17:8\">Gênesis 17.8</a>). A terra era a possessão santa de Deus, e os israelitas tinham que ser santos para possuí-la. Quando José e seus descendentes estavam no Egito, eles continuaram a circuncidar seus filhos. Mas seguindo o grande pecado no Monte Sinai após o Êxodo, os israelitas incrédulos falharam em colocar o sinal da aliança em seus filhos enquanto eles vagavam pelo deserto. Como a nova geração não havia sido circuncidada, as pessoas estavam despreparadas para entrar na Terra Prometida. Por essa razão, Deus ordenou a Josué que circuncidasse os homens de Israel. A resposta obediente das pessoas era um ato de fé, uma vez que os exércitos do inimigo estavam acampados nas proximidades, enquanto os guerreiros israelitas estavam incapacitados pela cirurgia (<a href=\"https://ref.ly/Josh5:2-Josh5:9\">Josué 5.2–9</a>).</p><p>Desde o início, a participação nas promessas da aliança estava disponível a pessoas de fora da casa de Abraão (<a href=\"https://ref.ly/Gen17:12-Gen17:13\">Gênesis 17.12–13</a>). <a href=\"https://ref.ly/Exod12:43-Exod12:49\">Êxodo 12.43–49</a> dá aos não israelitas a oportunidade de participar da Páscoa se eles estiverem dispostos a cumprir a mesma estipulação colocada sobre os judeus—a da circuncisão.</p><h2>Circuncisão no Novo Testamento</h2><p>João Batista era circuncidado, assim como Jesus e Paulo (<a href=\"https://ref.ly/Luke1:59\">Lucas 1.59</a>; <a href=\"https://ref.ly/Luke2:21\">2.21</a>; <a href=\"https://ref.ly/Phil3:5\">Filipenses 3.5</a>). Jesus reconheceu o significado purificador da circuncisão (<a href=\"https://ref.ly/John7:22-John7:23\">João 7.22–23</a>), contrastando o rito com seu ministério curador que tornava um homem completamente sadio e, portanto, cerimonialmente “limpo”. Pouco antes de ser apedrejado, Estêvão se referiu à aliança da circuncisão e responsabilizou seus acusadores judeus por serem, como seus antepassados, de dura cerviz e incircuncisos de coração e ouvidos, e de sempre resistir ao Espírito Santo (<a href=\"https://ref.ly/Acts7:8\">Atos 7.8,51</a>).</p><p>Por um tempo, os primeiros cristãos continuaram a participar dos ritos e costumes judaicos, até mesmo frequentando os serviços do templo (<a href=\"https://ref.ly/Acts3:1\">Atos 3.1</a>; <a href=\"https://ref.ly/Acts5:21\">5.21,42</a>). Quando os gentios vieram a Cristo, surgiu a controvérsia entre aqueles que disseram que a participação na comunidade da aliança exigia circuncisão e aqueles que acreditavam que o rito era desnecessário. Argumentava-se que, uma vez que a promessa da aliança do Messias foi dada aos judeus, os gentios devem primeiro ser circuncidados e se tornar judeus antes que pudessem receber a salvação em Cristo.</p><p>No tempo de Cristo, muitos judeus entenderam mal o significado da circuncisão, acreditando que o ato físico era necessário e uma garantia de salvação. Assim, para os judeus, a observância se tornou não apenas um símbolo de privilégio religioso, mas também uma fonte de orgulho racial (<a href=\"https://ref.ly/Phil3:4-Phil3:6\">Filipenses 3.4–6</a>). Esses judeus associaram a cerimônia à lei mosaica, em vez da promessa a Abraão (<a href=\"https://ref.ly/John7:22\">João 7.22</a>; <a href=\"https://ref.ly/Acts15:1\">Atos 15.1</a>). Como gregos e romanos não praticavam a circuncisão, os judeus vinham sendo chamados de “a circuncisão” (ARC <a href=\"https://ref.ly/Acts10:45\">Atos 10.45</a>; <a href=\"https://ref.ly/Acts11:2\">11.2</a>; <a href=\"https://ref.ly/Rom15:8\">Romanos 15.8</a>; <a href=\"https://ref.ly/Gal2:7-Gal2:9\">Gálatas 2.7–9</a>; <a href=\"https://ref.ly/Eph2:11\">Efésios 2.11</a>; <a href=\"https://ref.ly/Titus1:10\">Tito 1.10</a>) e seguindo a prática do AT (<a href=\"https://ref.ly/Ezek28:10\">Ezequiel 28.10</a>; <a href=\"https://ref.ly/Ezek31:18\">31.18</a>; <a href=\"https://ref.ly/Ezek32:19-Ezek32:32\">32.19–32</a>), os gentios eram denominados “a incircuncisão” (ARC <a href=\"https://ref.ly/Gal2:7\">Gálatas 2.7</a>; <a href=\"https://ref.ly/Eph2:11\">Efésios 2.11</a>).</p><p>Durante sua visita a Cesareia, os crentes judeus ficaram espantados ao perceber que os gentios não circuncidados receberam o presente purificador do Espírito Santo (<a href=\"https://ref.ly/Acts10:44-Acts10:48\">Atos 10.44–48</a>). Moisés havia prometido que Deus circuncidaria os corações de seu povo para amar o Senhor de todo coração e alma (<a href=\"https://ref.ly/Deut30:6\">Dt 30.6</a>). Ezequiel havia profetizado que o Senhor aspergiria água purificadora sobre seu povo, dando-lhes um novo coração e colocando seu Espírito dentro deles (<a href=\"https://ref.ly/Ezek36:25-Ezek36:27\">Ezequiel 36.25–27</a>). Quando esses crentes judeus testemunharam o cumprimento da profecia de que Deus derramaria seu Espírito sobre toda a carne (<a href=\"https://ref.ly/Joel2:28\">Joel 2.28</a>; <a href=\"https://ref.ly/Acts2:17\">Atos 2.17</a>), eles perceberam que a realidade interior simbolizada pela circuncisão poderia ser alcançada sem o sinal físico. Portanto, os crentes gentios foram imediatamente batizados.</p><p>Nem todos os crentes judeus estavam imediatamente dispostos a aceitar gentios na igreja. Quando Pedro voltou para Jerusalém após sua visita a Cesareia, “o grupo da circuncisão” o criticou. Mas após dizer como o Espírito havia sido derramado sobre os gentios, Pedro declarou que ele não poderia se colocar contra Deus. Com isso, os crentes judeus foram silenciados e glorificaram a Deus porque arrependimento para a vida havia sido concedido aos gentios (<a href=\"https://ref.ly/Acts11:1-Acts11:3\">Atos 11.1–3, 15.8</a>).</p><p>Certos “judaizantes” do grupo farisaico ensinavam aos cristãos em Antioquia que a circuncisão era necessária para a salvação (<a href=\"https://ref.ly/Acts15:1\">Atos 15.1,5</a>). Após debater com essas pessoas, Paulo e Barnabé foram a Jerusalém para consultar os outros apóstolos e anciãos (v. <a href=\"https://ref.ly/Acts15:2\">2</a>). Pedro argumentou que Deus havia dado o Espírito aos gentios e “purificado seus corações pela fé”, afirmando que “por meio da graça do Senhor Jesus, nós, judeus, cremos e somos salvos do mesmo modo que os não-judeus” (vv. <a href=\"https://ref.ly/Acts15:8-Acts15:9\">8–9</a>, <a href=\"https://ref.ly/Acts15:11\">11</a>). Assim, Tiago e os outros líderes de Jerusalém concordaram que a circuncisão não deveria ser imposta aos gentios (vv. <a href=\"https://ref.ly/Acts15:13-Acts15:21\">13–21</a>).</p><p>Foi decidido que Pedro, Tiago e João seriam encarregados de transmitirem o evangelho aos “circuncidados”, enquanto Paulo e Barnabé pregariam aos “não circuncidados” (<a href=\"https://ref.ly/Gal2:7-Gal2:9\">Gálatas 2.7–9</a>). Por causa de sua tática evangelística de ser “todas as coisas para todas as pessoas” com respeito a questões de costumes que são espiritualmente indiferentes (<a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1&nbsp;Coríntios 9.19–23</a>), Paulo havia circuncidado Timóteo. Timóteo era considerado pelos judeus como um de sua raça porque sua mãe era judia (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">Atos 16.1–2</a>). Mas Paulo resistiu às tentativas de ter circuncidado Tito, uma vez que ele era um gentio (<a href=\"https://ref.ly/Gal2:3\">Gálatas 2.3</a>). Aparentemente, ele permitiu que os crentes judeus circuncidassem seus filhos (<a href=\"https://ref.ly/Acts21:21\">Atos 21.21</a>).</p><p>No entanto, Paulo acusou aqueles que defendiam que os cristãos gálatas deveriam ser circuncidados e guardar a lei, onde nem eles mesmos a guardavam, mas queriam se vangloriar na carne dos gálatas, e fugir da perseguição pela cruz de Cristo (<a href=\"https://ref.ly/Gal6:12-Gal6:13\">Gálatas 6.12–13</a>)—perseguição que Paulo estava disposto a suportar (<a href=\"https://ref.ly/Gal5:11\">5.11</a>). Admitindo, em nome do argumento, o pressuposto farisaico de que a salvação poderia ser merecida pela guarda da lei, Paulo declarou que aqueles que receberam a circuncisão devem obedecer a todas as outras leis judaicas (vv. <a href=\"https://ref.ly/Gal5:2-Gal5:3\">2–3</a>). Cristo seria “sem proveito” para aqueles que “seriam justificados pela lei”; esta tentativa de praticar a justiça evidenciaria que os gálatas foram “separados de Cristo”, tendo “caído da graça” (vv. <a href=\"https://ref.ly/Gal5:2-Gal5:4\">2–4</a>). Esses cristãos estavam sendo tentados a se voltar para “um evangelho diferente” (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">1.6–7</a>).</p><p>Por causa da séria ameaça que os judaizantes representavam ao evangelho da livre graça, Paulo desejava que aqueles que perturbaram os gálatas “se mutilassem” (<a href=\"https://ref.ly/Gal5:12\">Gálatas 5.12</a>). Ele chamou os judaizantes de “cães”, “obreiros malignos” e de os &quot;que insistem em cortar o corpo&quot; (NTLH), afirmando que os cristãos são “a verdadeira circuncisão”, porque eles adoram a Deus em espírito e gloriam-se em Cristo Jesus, não depositando confiança nas obras humanas para merecer salvação (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Filipenses 3.2–3</a>).</p><p>Ele ensinava que a circuncisão era de fato de valor para os judeus, pois era o sinal de que a eles haviam sido designado os “oráculos de Deus”, isto é, a palavra de Deus sobre a promessa de salvação (<a href=\"https://ref.ly/Rom3:1-Rom3:3\">Romanos 3.1–3</a>). Ele lembrou aos efésios orgulhosos que, como gentios, eles haviam sido “estranhos aos pactos da promessa”, não carregando o sinal da aliança em seus corpos (<a href=\"https://ref.ly/Eph2:11-Eph2:12\">Efésios 2.11–12</a>; veja <a href=\"https://ref.ly/Col2:13\">Colossenses 2.13</a>). Da mesma forma, os judeus não tinham motivo para orgulho, pois a desobediência poderia fazer com que a circuncisão externa fosse contada como incircuncisão (<a href=\"https://ref.ly/Rom2:25\">Romanos 2.25</a>).</p><p>Paul e os outros apóstolos seguiram Moisés e os profetas do AT ao ensinar que a verdadeira circuncisão era uma questão do coração. O ensino do NT vai mais além ao afirmar que um crente fiel, embora fisicamente incircunciso, é considerado por Deus como circuncidado, pois &quot;é claro que não é aquele que é judeu somente por fora e circuncidado só no corpo.” (<a href=\"https://ref.ly/Rom2:28\">Romanos 2.28</a>). Tanto judeus quanto gentios são salvos pela graça (<a href=\"https://ref.ly/Acts15:11\">Atos 15.11</a>), e circuncidados e não circuncidados são igualmente justificados no fundamento de sua fé, à parte das obras da lei (<a href=\"https://ref.ly/Rom3:28-Rom3:30\">Romanos 3.28–30</a>).</p><p>Abraão serviu como um exemplo de uma pessoa que tinha sua fé considerada como justiça (<a href=\"https://ref.ly/Rom4:3\">Rm 4.3</a>; veja <a href=\"https://ref.ly/Gen15:6\">Gn 15.6</a>). Paulo argumentou que tanto gentios quanto judeus são justificados pela fé, porque Abraão foi considerado justo antes de ser circuncidado. Abraão não recebeu a circuncisão para obter justiça, mas como um sinal ou selo da justiça que ele tinha pela fé enquanto ele ainda estava incircunciso. Assim, Abraão é o pai de todos os que creem sem ser circuncidado, bem como aqueles que são circuncidados, mas também seguem o exemplo da fé de Abraão (<a href=\"https://ref.ly/Rom4:9-Rom4:12\">Romanos 4.9–12</a>; veja <a href=\"https://ref.ly/Gal3:6-Gal3:9\">Gálatas 3.6–9</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3165\" data-resourceType=\"TyndaleBibleDictionary\">Batismo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3755\" data-resourceType=\"TyndaleBibleDictionary\">Purificação e Imundície, Regulamentos a respeito</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8127\" data-resourceType=\"TyndaleBibleDictionary\">Incircuncisão</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017010",
          "end_ref_usfm": "GEN 17:10"
        },
        {
          "start_ref": "01017011",
          "start_ref_usfm": "GEN 17:11",
          "end_ref": "01017011",
          "end_ref_usfm": "GEN 17:11"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017014",
          "start_ref_usfm": "GEN 17:14",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01017023",
          "start_ref_usfm": "GEN 17:23",
          "end_ref": "01017023",
          "end_ref_usfm": "GEN 17:23"
        },
        {
          "start_ref": "01017025",
          "start_ref_usfm": "GEN 17:25",
          "end_ref": "01017025",
          "end_ref_usfm": "GEN 17:25"
        },
        {
          "start_ref": "01021004",
          "start_ref_usfm": "GEN 21:4",
          "end_ref": "01021004",
          "end_ref_usfm": "GEN 21:4"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "05030006",
          "start_ref_usfm": "DEU 30:6",
          "end_ref": "05030006",
          "end_ref_usfm": "DEU 30:6"
        },
        {
          "start_ref": "07014003",
          "start_ref_usfm": "JDG 14:3",
          "end_ref": "07014003",
          "end_ref_usfm": "JDG 14:3"
        },
        {
          "start_ref": "07015018",
          "start_ref_usfm": "JDG 15:18",
          "end_ref": "07015018",
          "end_ref_usfm": "JDG 15:18"
        },
        {
          "start_ref": "09014006",
          "start_ref_usfm": "1SA 14:6",
          "end_ref": "09014006",
          "end_ref_usfm": "1SA 14:6"
        },
        {
          "start_ref": "09017026",
          "start_ref_usfm": "1SA 17:26",
          "end_ref": "09017026",
          "end_ref_usfm": "1SA 17:26"
        },
        {
          "start_ref": "09017036",
          "start_ref_usfm": "1SA 17:36",
          "end_ref": "09017036",
          "end_ref_usfm": "1SA 17:36"
        },
        {
          "start_ref": "09018025",
          "start_ref_usfm": "1SA 18:25",
          "end_ref": "09018025",
          "end_ref_usfm": "1SA 18:25"
        },
        {
          "start_ref": "09018027",
          "start_ref_usfm": "1SA 18:27",
          "end_ref": "09018027",
          "end_ref_usfm": "1SA 18:27"
        },
        {
          "start_ref": "09031004",
          "start_ref_usfm": "1SA 31:4",
          "end_ref": "09031004",
          "end_ref_usfm": "1SA 31:4"
        },
        {
          "start_ref": "10001020",
          "start_ref_usfm": "2SA 1:20",
          "end_ref": "10001020",
          "end_ref_usfm": "2SA 1:20"
        },
        {
          "start_ref": "10003014",
          "start_ref_usfm": "2SA 3:14",
          "end_ref": "10003014",
          "end_ref_usfm": "2SA 3:14"
        },
        {
          "start_ref": "13010004",
          "start_ref_usfm": "1CH 10:4",
          "end_ref": "13010004",
          "end_ref_usfm": "1CH 10:4"
        },
        {
          "start_ref": "26028010",
          "start_ref_usfm": "EZK 28:10",
          "end_ref": "26028010",
          "end_ref_usfm": "EZK 28:10"
        },
        {
          "start_ref": "26031018",
          "start_ref_usfm": "EZK 31:18",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "42001059",
          "start_ref_usfm": "LUK 1:59",
          "end_ref": "42001059",
          "end_ref_usfm": "LUK 1:59"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002021",
          "end_ref_usfm": "LUK 2:21"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007022",
          "end_ref_usfm": "JHN 7:22"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "44007051",
          "start_ref_usfm": "ACT 7:51",
          "end_ref": "44007051",
          "end_ref_usfm": "ACT 7:51"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44011015",
          "start_ref_usfm": "ACT 11:15",
          "end_ref": "44011015",
          "end_ref_usfm": "ACT 11:15"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44015011",
          "start_ref_usfm": "ACT 15:11",
          "end_ref": "44015011",
          "end_ref_usfm": "ACT 15:11"
        },
        {
          "start_ref": "44021021",
          "start_ref_usfm": "ACT 21:21",
          "end_ref": "44021021",
          "end_ref_usfm": "ACT 21:21"
        },
        {
          "start_ref": "45002025",
          "start_ref_usfm": "ROM 2:25",
          "end_ref": "45002025",
          "end_ref_usfm": "ROM 2:25"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45004003",
          "start_ref_usfm": "ROM 4:3",
          "end_ref": "45004003",
          "end_ref_usfm": "ROM 4:3"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002007",
          "end_ref_usfm": "GAL 2:7"
        },
        {
          "start_ref": "48005011",
          "start_ref_usfm": "GAL 5:11",
          "end_ref": "48005011",
          "end_ref_usfm": "GAL 5:11"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002011",
          "end_ref_usfm": "EPH 2:11"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51002013",
          "start_ref_usfm": "COL 2:13",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "44015008",
          "start_ref_usfm": "ACT 15:8",
          "end_ref": "44015009",
          "end_ref_usfm": "ACT 15:9"
        },
        {
          "start_ref": "44015013",
          "start_ref_usfm": "ACT 15:13",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "24009025",
          "start_ref_usfm": "JER 9:25",
          "end_ref": "24009026",
          "end_ref_usfm": "JER 9:26"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "01015009",
          "start_ref_usfm": "GEN 15:9",
          "end_ref": "01015017",
          "end_ref_usfm": "GEN 15:17"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012003",
          "end_ref_usfm": "LEV 12:3"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005003",
          "end_ref_usfm": "JOS 5:3"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005009",
          "end_ref_usfm": "JOS 5:9"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "02012043",
          "start_ref_usfm": "EXO 12:43",
          "end_ref": "02012049",
          "end_ref_usfm": "EXO 12:49"
        },
        {
          "start_ref": "01034001",
          "start_ref_usfm": "GEN 34:1",
          "end_ref": "01034031",
          "end_ref_usfm": "GEN 34:31"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004026",
          "end_ref_usfm": "EXO 4:26"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007023",
          "end_ref_usfm": "JHN 7:23"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "26032019",
          "start_ref_usfm": "EZK 32:19",
          "end_ref": "26032032",
          "end_ref_usfm": "EZK 32:32"
        },
        {
          "start_ref": "44010044",
          "start_ref_usfm": "ACT 10:44",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005004",
          "end_ref_usfm": "GAL 5:4"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001007",
          "end_ref_usfm": "GAL 1:7"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "45003001",
          "start_ref_usfm": "ROM 3:1",
          "end_ref": "45003003",
          "end_ref_usfm": "ROM 3:3"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "45003028",
          "start_ref_usfm": "ROM 3:28",
          "end_ref": "45003030",
          "end_ref_usfm": "ROM 3:30"
        },
        {
          "start_ref": "45004009",
          "start_ref_usfm": "ROM 4:9",
          "end_ref": "45004012",
          "end_ref_usfm": "ROM 4:12"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        }
      ],
      "resource": [
        {
          "reference_id": 3165,
          "content_id": 124372,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Batismo",
          "language": "por"
        },
        {
          "reference_id": 3755,
          "content_id": 125246,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Purificação E Impureza, Regulamentos Sobre",
          "language": "por"
        },
        {
          "reference_id": 8127,
          "content_id": 683110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Incircuncisão",
          "language": "por"
        }
      ]
    }
  }
]