[
  {
    "content_id": 815927,
    "reference_id": 3783,
    "title": "Colossenses, Carta aos",
    "media_type": "Text",
    "index_reference": "colossenses, carta aos",
    "language": "por",
    "content": "<h1>COLOSSENSES, Carta aos</h1><p>Epístola do NT, uma das quatro &quot;cartas da prisão&quot; atribuídas ao apóstolo Paulo. Assim como em Efésios, Filipenses e Filemom, Paulo mencionou que estava na prisão quando escreveu Colossenses (<a href=\"https://ref.ly/Col4:3,Col4:10\">Cl 4.3,10</a>; cf. <a href=\"https://ref.ly/Eph3:1\">Ef 3.1</a>; <a href=\"https://ref.ly/Eph4:1\">4.1</a>; <a href=\"https://ref.ly/Eph6:20\">6.20</a>; <a href=\"https://ref.ly/Phil1:12-Phil1:14\">Fp 1.12–14</a>; <a href=\"https://ref.ly/Phlm1:9-Phlm1:10\">Fm 1.9–10</a>). Ele enviou três das cartas para igrejas na Ásia Menor e as associou com seu colega, Tíquico (<a href=\"https://ref.ly/Col4:7-Col4:9\">Cl 4.7–9</a>; <a href=\"https://ref.ly/Eph6:21-Eph6:22\">Ef 6.21–22</a>). Isso parece indicar que ele as escreveu aproximadamente na mesma época e que Tíquico as entregou.</p><p>Resumo</p><p>• Autor</p><p>• Data, origem e destino</p><p>• Contexto</p><p>• Propósito e ensino</p><p>Conteúdo</p><h2>Autor</h2><p>Embora a tradição de que Paulo escreveu Colossenses esteja bem fundamentada, muitos estudiosos hoje debatem sua autoria. As razões para suas dúvidas se dividem em duas categorias principais: teologia e estilo.</p><p>Primeiro, alguns estudiosos questionam a autoria de Paulo por motivos teológicos. O desenvolvimento de certos temas teológicos principais em Colossenses difere da forma como são apresentados nas cartas indiscutíveis de Paulo. Em Colossenses, a doutrina de Cristo é desenvolvida com base em um hino sobre Cristo em <a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>. Ali, ele é visto como o “primogênito de toda a criação”; todas as coisas devem tanto sua origem quanto sua existência contínua a ele. Nele reside toda a plenitude da divindade. Sua morte é interpretada não como uma vitória sobre o pecado, a lei e a morte, mas como um triunfo sobre as autoridades e poderes cósmicos.</p><p>Para alguns estudiosos, isso sugere que a Cristologia em Colossenses é muito mais &quot;exaltada&quot; do que em qualquer uma das cartas indiscutíveis. No entanto, Paulo caracteristicamente considerava Cristo como altamente exaltado. Ele declarou que Cristo é o criador de todas as coisas (<a href=\"https://ref.ly/1Cor8:6\">1Co 8.6</a>) e estabeleceu sua soberania sobre toda a ordem cósmica citando outro hino (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">Fp 2.6–11</a>). Além disso, o tipo de declarações feitas sobre Cristo em Colossenses foi exigido pela situação que havia surgido na cidade de Colossos. A heresia que havia se infiltrado na congregação exigia tais declarações.</p><p>Colossenses também parece ensinar doutrinas sobre &quot;as últimas coisas&quot; e batismo que são um tanto diferentes das doutrinas nas cartas indiscutíveis. Em Coríntios, Paulo baseou seu ensino sobre as últimas coisas na doutrina judaica das &quot;duas eras&quot;. O judaísmo ensinava que nesta &quot;era&quot; o mundo está sob a tirania dos poderes malignos, mas que na &quot;era vindoura&quot; Deus o libertaria. Em contraste, o ensino de Paulo era único ao afirmar que a era vindoura já havia chegado no Advento de Cristo — embora não em sua plenitude. Paulo via o tempo entre o primeiro e o segundo adventos de Cristo como um período de conflito. Cristo &quot;tem de reinar até que Deus faça com que ele domine todos os inimigos&quot; (<a href=\"https://ref.ly/1Cor15:25\">1Co 15.25</a>). Cristo, por sua missão, está libertando a era presente dos poderes malignos, mas o conflito não terminará até sua segunda vinda. Portanto, os cristãos vivem na esperança de sua futura aparição. Esse elemento futuro de esperança não é enfatizado em Colossenses (embora veja <a href=\"https://ref.ly/Col3:1-Col3:4\">3.1–4</a>); em vez disso, a ênfase está em uma esperança já presente no céu (<a href=\"https://ref.ly/Col1:5\">1.5</a>).</p><p>A doutrina do batismo em Colossenses foi influenciada pela ênfase no aspecto realizado da esperança. Em sua Carta aos Romanos, Paulo ensinou que os cristãos batizados vivem pela fé no Senhor ressuscitado e estão cheios de esperança para sua futura ressurreição (<a href=\"https://ref.ly/Rom6:1-Rom6:11\">Rm 6.1–11</a>). Em Colossenses, ele declarou que os crentes batizados não apenas morreram com Cristo, mas já foram ressuscitados com ele (<a href=\"https://ref.ly/Col2:12-Col2:13\">Cl 2.12–13</a>; <a href=\"https://ref.ly/Col3:1\">3.1</a>). A esperança para o futuro não é pela ressurreição, mas pela manifestação da vida que já está oculta com Cristo em Deus (<a href=\"https://ref.ly/Col3:2-Col3:3\">3.2–3</a>). Além disso, em Romanos, Paulo afirmou que no batismo os cristãos morreram para o pecado, então não precisam mais servi-lo. Colossenses, por outro lado, afirma que em Cristo, os cristãos morreram para o que pode ser literalmente traduzido como os “rudimentos do mundo” (<a href=\"https://ref.ly/Col2:20\">2.20</a>). Muitos interpretam essa frase como significando o ensino religioso básico do mundo. Em Colossenses, no entanto, pode-se argumentar fortemente que a frase significa “espíritos maus que dominam o Universo” (NTLH). Em qualquer caso, a ênfase, senão o significado, difere de Romanos.</p><p>Tais questões teológicas levaram muitos a acreditar que Paulo não poderia ter escrito a Carta aos Colossenses. Em vez disso, eles veem a carta como produto de um discípulo de Paulo que a escreveu em um momento posterior. Deve-se notar, no entanto, que as diferenças são de perspectiva ou ênfase, não diferenças que resultam em contradições.</p><p>O segundo motivo para questionar a autoria de Paulo em Colossenses é literário, relacionado ao vocabulário e estilo. A breve carta utiliza 34 palavras que não aparecem em nenhum outro lugar no NT. Além disso, termos comuns de Paulo estão ausentes em passagens onde logicamente poderiam ser esperados. Ademais, o estilo da carta, embora semelhante ao de Efésios, é notavelmente diferente de outras cartas indiscutíveis de Paulo. Nessas cartas, os pensamentos geralmente são desenvolvidos em um estilo argumentativo semelhante às discussões dos escribas judeus. Colossenses é marcada por características estilísticas que se encontram em hinos, liturgias e catecismos judaicos e cristãos primitivos. No entanto, algumas diferenças óbvias na perspectiva teológica e no estilo literário não obrigam a concluir que alguém além de Paulo escreveu Colossenses.</p><h2>Data, origem e destino</h2><p>A data de Colossenses depende de onde Paulo estava preso quando escreveu. Tradicionalmente, os estudiosos acreditam que todas as quatro &quot;cartas da prisão&quot; vieram de Roma. Se for assim, Paulo as teria escrito entre 60 e 62 d.C.</p><p>O livro de Atos indica três lugares onde Paulo foi preso: Filipos, Cesareia e Roma. Paulo, escrevendo 2 Coríntios antes de qualquer uma das duas últimas prisões, sugeriu que já havia estado na prisão muitas vezes (<a href=\"https://ref.ly/2Cor11:23\">2Co 11.23</a>). Éfeso é um lugar provável para uma dessas prisões (cf. <a href=\"https://ref.ly/Acts19:1-Acts20:38\">At 19–20</a>; <a href=\"https://ref.ly/1Cor15:32\">1Co 15.32</a>; <a href=\"https://ref.ly/2Cor1:8-2Cor1:10\">2Co 1.8–10</a>). Consequentemente, um número crescente de estudiosos nomeia essa cidade como o provável lugar onde Paulo escreveu as cartas da prisão. Se isso estiver correto, Paulo escreveu Colossenses em algum momento entre 52 e 55 d.C. Mas o consenso geral é que todas as Epístolas da Prisão foram escritas em Roma, levando assim a 60–62 d.C. como a data de Colossenses.</p><h2>Contexto</h2><p>Identificar o ensino que colocou em perigo a igreja em Colossos é uma tarefa difícil. O problema não é a falta de dados, mas o oposto. A pesquisa histórica revelou uma abundância de informações sobre as crenças e práticas religiosas que proliferaram no mundo romano do primeiro século. A Ásia Menor era uma região particularmente fértil para religiões. Muitas pessoas pertenciam até a mais de uma seita religiosa, e era comum selecionar ideias e práticas de várias religiões. Os cristãos não estavam isentos dessas tendências.</p><h3>Heresia em Colossos</h3><p>Paulo não forneceu uma definição formal da heresia cristã em Colossos. Em vez disso, ele abordou uma série de questões sem identificá-las precisamente. No entanto, se alguém recebe apenas as respostas a várias perguntas, pode ser possível recriar as perguntas a partir delas. O leitor de Colossenses deve tentar definir os princípios do falso ensino com base na resposta de Paulo a essas questões.</p><p>Alguns estudiosos concluíram que a heresia surgiu do dualismo entre carne e espírito, que se tornou característico do gnosticismo grego e oriental posterior. Os gnósticos posteriores ensinavam que a ordem material das coisas é má, então apenas o que está livre da matéria é bom. Outros estudiosos, observando as injunções de Paulo contra certas leis alimentares, festivais, sábados e circuncisão externa, concluíram que o falso ensinamento surgiu de crenças judaicas. Como a tendência de misturar uma variedade de ideias era tão prevalente, ambas as teorias são provavelmente verdadeiras.</p><p>Paulo considerava o ensino herético como uma “filosofia” baseada na tradição humana (<a href=\"https://ref.ly/Col2:8\">2.8</a>). Sua oração pelos colossenses (<a href=\"https://ref.ly/Col1:9-Col1:11\">1.9–11</a>) e certos outros comentários (<a href=\"https://ref.ly/Col1:26-Col1:28\">1.26–28</a>; <a href=\"https://ref.ly/Col2:2-Col2:3\">2.2–3</a>) sugerem que ele estava contrariando a noção de que, para certas pessoas, a “filosofia” levava a algum entendimento especial, talvez mágico. Essa filosofia era baseada nos “rudimentos do mundo”. Esta frase está aberta a duas principais linhas de interpretação. Primeiro, o significado básico de “rudimentos” é “objetos que estão em fila ou série”, como as letras do alfabeto. Pode ser facilmente estendido para significar princípios rudimentares ou ensino básico. Esse é o significado em <a href=\"https://ref.ly/Heb5:12\">Hebreus 5.12</a>, onde o termo se refere às “primeiras lições” da Palavra de Deus. Segundo, os gregos aplicavam a frase às quatro substâncias físicas que pensavam compor o mundo: terra, água, fogo e ar.</p><p>Um texto grego do século I a.C., referindo-se aos seguidores do filósofo Pitágoras, usa várias das mesmas palavras que Paulo aplicou à heresia colossense. Um mensageiro dos deuses mais altos transporta a alma através de todos os elementos do mundo, desde o mais baixo, a terra e a água, até o mais alto. Se a alma for pura, ela permanece no elemento mais elevado. Caso contrário, é devolvida aos inferiores. A pureza necessária é alcançada por meio da abnegação e de certas práticas cultuais. O ar superior contém o sol, a lua e as estrelas, considerados deuses que controlam os destinos humanos. Além disso, a atmosfera ao redor da terra está cheia de poderes espirituais que devem ser reverenciados. Dessa forma, os elementos do mundo tornam-se associados aos deuses e poderes espirituais que mantêm todas as pessoas cativas e determinam seu destino. Com a ajuda do conhecimento mágico e das cerimônias cultuais, os seres humanos não apenas poderiam escapar do destino imposto pelos poderes espirituais, mas até mesmo manipulá-los para sua própria vantagem.</p><p>Para resumir, a expressão “rudimentos do mundo” pode se referir tanto ao ensino religioso básico quanto aos poderes espirituais do universo. As declarações em Colossenses tornam o último significado mais provável. Através de sua cruz, Cristo triunfou sobre os governantes e autoridades e os expôs publicamente (<a href=\"https://ref.ly/Col2:15\">2.15</a>). Eles não governam a ordem mundial; ele sim (<a href=\"https://ref.ly/Col1:16-Col1:20\">1.16–20</a>). A “plenitude” divina habita em Cristo, não em uma divindade remota (<a href=\"https://ref.ly/Col1:19\">1.19</a>; <a href=\"https://ref.ly/Col2:9\">2.9</a>). Os poderes espirituais estão sob a autoridade de Cristo (<a href=\"https://ref.ly/Col2:10\">2.10</a>) e devem sua existência a ele (<a href=\"https://ref.ly/Col1:16\">1.16</a>). A “adoração de anjos” (uma prática que provavelmente inclui homenagem prestada aos poderes celestiais) é tão errada que pode ter consequências desastrosas (<a href=\"https://ref.ly/Col2:18\">2.18</a>).</p><h3>Características principais da heresia</h3><p>Um dogma importante da filosofia colossense parece ter afirmado que Deus era remoto e inacessível. Dois fatores apontam nessa direção. Primeiro, a fascinação com os anjos e poderes espirituais discutidos anteriormente parece indicar que o Deus remoto era acessível apenas através de uma longa cadeia de intermediários. Cristo parece ter sido considerado como um deles, talvez entronizado acima dos outros. Segundo, a filosofia evidentemente sustentava um dualismo que separava o Deus supremo da criação. Para se aproximar dele, os buscadores primeiro tinham que ser libertados da influência maligna da ordem material.</p><p>Como os seres humanos poderiam contornar ou manipular os poderes estelares angélicos que os impediam de alcançar o Deus supremo? Como poderiam ser libertados do poder escravizador da matéria? A filosofia evidentemente oferecia sabedoria mágica e discernimento como resposta. Através da adoração aos anjos e da observação de dias especiais e práticas cultuais (<a href=\"https://ref.ly/Col2:16-Col2:18\">2.16–18</a>), os buscadores poderiam apaziguar ou agradar os intermediários e alcançar a “plenitude” divina. Por meio da auto-humilhação voluntária, da abnegação e da obtenção de visões (<a href=\"https://ref.ly/Col2:18,Col2:21-Col2:23\">2.18,21–23</a>), eles poderiam escapar da atração da ordem material. A prática da abnegação através da abstinência de alimentos e possivelmente de relações sexuais (“não toque” em <a href=\"https://ref.ly/Col2:21\">2.21</a>) parece ter sido limitada a temporadas especiais para alcançar a “visão” de Deus. Caso contrário, a filosofia parece ter permitido liberdade para se engajar em práticas libertinas (<a href=\"https://ref.ly/Col3:5-Col3:11\">3.5–11</a>).</p><h2>Propósito e ensino</h2><p>Um aviso em <a href=\"https://ref.ly/Col2:8\">Colossenses 2.8</a> destaca o principal propósito da carta aos Colossenses. Os leitores são advertidos a não seguir aqueles que “os torne escravos por meio de argumentos sem valor, que vêm da sabedoria humana. Essas coisas vêm dos ensinamentos de criaturas humanas e dos espíritos que dominam o Universo e não de Cristo” (NTLH). Um falso ensino estava se instalando e ameaçando a saúde da congregação, então Paulo escreveu Colossenses para combatê-lo.</p><p>Paulo abordou a heresia contrastando seus ensinamentos com o ensino correto que seus leitores haviam recebido nas tradições previamente entregues a eles, provavelmente por Epafras (<a href=\"https://ref.ly/Col1:7\">1.7</a>; <a href=\"https://ref.ly/Col4:12-Col4:13\">4.12–13</a>). Deus, através de Cristo, os qualificou para serem exclusivamente seu próprio povo, sua igreja (<a href=\"https://ref.ly/Col1:12-Col1:14\">1.12–14</a>). Os defensores do falso ensino ameaçavam desqualificar os colossenses dessa posição favorecida, persuadindo-os a não se manterem firmes em Cristo, o Cabeça da igreja (<a href=\"https://ref.ly/Col2:18-Col2:19\">2.18–19</a>). Consequentemente, as tradições que Paulo citou ensinam principalmente sobre Cristo ou sobre a igreja. As primeiras estão principalmente relacionadas ao impressionante hino sobre Cristo (<a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>; referido novamente em <a href=\"https://ref.ly/Col2:9-Col2:10\">2.9–10</a>, as últimas principalmente associadas ao batismo).</p><h3>Cristo</h3><p>Em <a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>, Cristo é celebrado como o Criador preexistente de tudo e como o redentor divino de todos. O &quot;todos&quot; tem dimensões cósmicas, incluindo a terra e os céus, o visível e o invisível, a igreja e os poderes universais. Todas as coisas, incluindo os poderes celestiais, devem sua existência, sustento e destino a Cristo. Ele não deve ser considerado como um dos mediadores celestiais, pois é o preeminente em quem toda a plenitude de Deus habita (<a href=\"https://ref.ly/Col1:19\">1.19</a>; <a href=\"https://ref.ly/Col2:9\">2.9</a>) e em quem os seres humanos encontram realização (<a href=\"https://ref.ly/Col2:10\">2.10</a>).</p><p>Paulo deu atenção especial ao significado da morte de Cristo. No hino de <a href=\"https://ref.ly/Col1:1-Col1:29\">Colossenses 1</a>, ele explicou a obra reconciliadora de Cristo pela frase “trouxe a paz por meio da morte do seu Filho na cruz” (<a href=\"https://ref.ly/Col1:20\">1.20</a>). Ele contrastou as experiências passadas e presentes dos leitores. Anteriormente, eles estavam alienados de Deus tanto em atitude quanto em comportamento. Agora eles estão reconciliados “por meio da morte do seu Filho na cruz” (<a href=\"https://ref.ly/Col1:21-Col1:22\">1.21–22</a>). Como consequência dessa reconciliação, Deus transforma o caráter humano.</p><p>A morte de Cristo não apenas restaura os relacionamentos entre indivíduos e Deus, mas também os liberta das intenções hostis dos “principados e potestades”. Esses poderes parecem ser agentes demoníacos que trazem acusações contra os seres humanos — acusações baseadas em um “certificado de dívida” fundamentado em ordenanças (leis). Paulo proclamou aos Colossenses que Deus havia removido o fundamento dessas acusações, pregando-o na cruz (<a href=\"https://ref.ly/Col2:14\">2.14</a>), e que na cruz ele havia exposto publicamente e triunfado sobre os acusadores (v. <a href=\"https://ref.ly/Col2:15\">15</a>). A morte de Cristo não foi uma tragédia, mas um triunfo libertador e transformador sobre o pecado e os poderes malignos.</p><h3>A Igreja</h3><p>A igreja é o “corpo” de Cristo (<a href=\"https://ref.ly/Col1:18,Col1:24\">1.18,24</a>), sobre o qual Cristo é o Cabeça e fonte de vida (<a href=\"https://ref.ly/Col2:19\">2.19</a>). É uma comunidade que o Pai qualificou para participar da herança celestial com os santos; ele a livrou dos poderes da era maligna e a fez participar do poder da era vindoura, “o Reino do seu Filho amado” (<a href=\"https://ref.ly/Col1:13\">1.13</a>). A igreja, portanto, não deve viver com medo dos “governantes” e “autoridades”, mas deve participar do triunfo de Cristo sobre esses poderes hostis.</p><h2>Conteúdo</h2><p>Ao escrever aos Colossenses, Paulo seguiu um formato padrão de carta com saudação, ação de graças, oração, corpo principal e observações finais. A saudação (<a href=\"https://ref.ly/Col1:1-Col1:2\">1.1–2</a>) traz saudações à igreja dele e de Timóteo. Em seguida, há uma declaração de ação de graças pela boa condição da comunidade (<a href=\"https://ref.ly/Col1:3-Col1:8\">1.3–8</a>) e uma oração para que os Colossenses sejam preenchidos com o conhecimento da vontade de Deus, o que resultará em uma conduta digna (<a href=\"https://ref.ly/Col1:9-Col1:11\">1.9–11</a>).</p><p>A primeira parte do corpo da carta convoca os Colossenses a louvar e, em seguida, cita e aplica o Grande hino sobre Cristo (<a href=\"https://ref.ly/Col1:12-Col1:23\">1.12–23</a>). Especificamente, a primeira parte começa com uma ação de graças confessional ao Pai por chamá-los para serem seu povo único (<a href=\"https://ref.ly/Col1:12-Col1:14\">1.12–14</a>). Um hino segue, celebrando Cristo como o soberano Criador e redentor de tudo o que existe (<a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>). Os Colossenses são participantes dos resultados do ministério reconciliador de Cristo (<a href=\"https://ref.ly/Col1:21-Col1:23\">1.21–23</a>).</p><p>A segunda parte do corpo da carta descreve o ministério apostólico de Paulo (<a href=\"https://ref.ly/Col1:24-Col2:5\">1.24–2.5</a>). Sua tarefa era tornar conhecido o mistério de Deus referente a Cristo aos gentios em geral (<a href=\"https://ref.ly/Col1:24-Col1:29\">1.24–29</a>) e às igrejas de Colossos e Laodiceia em particular (<a href=\"https://ref.ly/Col2:1-Col2:5\">2.1–5</a>).</p><p>A terceira parte do corpo da carta introduz a principal preocupação de Paulo com a congregação de Colossos: eles devem seguir a tradição recebida sobre Cristo (ou seja, os ensinamentos sobre Cristo que aceitaram inicialmente), e não cair nas falsas doutrinas atuais (<a href=\"https://ref.ly/Col2:6-Col2:23\">2.6–23</a>). Eles devem caminhar à luz da tradição recebida (vv. <a href=\"https://ref.ly/Col2:6-Col2:7\">6–7</a>), e são advertidos contra a falsa filosofia (v. <a href=\"https://ref.ly/Col2:8\">8</a>). O hino de <a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a> é novamente mencionado, aqui enfatizando a soberania divina de Cristo (<a href=\"https://ref.ly/Col2:9-Col2:10\">2.9–10</a>) e proclamando sua vitória sobre os principados e potestades (vv. <a href=\"https://ref.ly/Col2:11-Col2:15\">11–15</a>). Por causa de tal Cristo, os colossenses são exortados a não se submeterem aos regulamentos e preceitos da falsa doutrina (vv. <a href=\"https://ref.ly/Col2:16-Col2:23\">16–23</a>).</p><p>A quarta parte do corpo da carta convoca a igreja a viver de maneira condizente com os cristãos (<a href=\"https://ref.ly/Col3:1-Col4:6\">3.1–4.6</a>). Aqueles que foram ressuscitados com Cristo devem buscar as coisas do alto (<a href=\"https://ref.ly/Col3:1-Col3:4\">3.1–4</a>). Isso significa que devem abandonar os traços e atitudes listados em um catálogo de vícios (vv. <a href=\"https://ref.ly/Col3:5-Col3:11\">5–11</a>) e adotar os traços e atitudes listados em um catálogo de virtudes (vv. <a href=\"https://ref.ly/Col3:12-Col3:14\">12–14</a>). No culto, devem se comportar de maneira unificada e ordeira (<a href=\"https://ref.ly/Col3:15-Col4:1\">3.15–4.1</a>). O chamado “código doméstico” referente ao casamento, filhos e escravidão (<a href=\"https://ref.ly/Col3:18-Col4:1\">3.18–4.1</a>) aparece em um contexto que trata do culto (<a href=\"https://ref.ly/Col3:15-Col3:17\">3.15–17</a>; <a href=\"https://ref.ly/Col4:2-Col4:6\">4.2–6</a>). As admoestações mais urgentes no código são dirigidas a esposas e escravos, grupos que especialmente desejariam a igualdade prometida no evangelho (<a href=\"https://ref.ly/Gal3:28\">Gl 3.28</a>; note <a href=\"https://ref.ly/Col3:11\">Cl 3.11</a>). Assim, Paulo provavelmente usou o código para chamar à ordem no serviço de culto público.</p><p>Paulo concluiu sua carta afirmando primeiro que Tíquico e o escravo recém-convertido, Onésimo, informariam a igreja sobre suas circunstâncias (<a href=\"https://ref.ly/Col4:7-Col4:9\">4.7–9</a>), e depois acrescentou uma série de saudações (vv. <a href=\"https://ref.ly/Col4:10-Col4:18\">10–18</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Atos dos Apóstolos, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Apóstolo, Apostolado</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3782\" data-resourceType=\"TyndaleBibleDictionary\">Colossa, Colossos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, o Apóstolo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "46015032",
          "start_ref_usfm": "1CO 15:32",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "47011023",
          "start_ref_usfm": "2CO 11:23",
          "end_ref": "47011023",
          "end_ref_usfm": "2CO 11:23"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003001",
          "end_ref_usfm": "EPH 3:1"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004001",
          "end_ref_usfm": "EPH 4:1"
        },
        {
          "start_ref": "49006020",
          "start_ref_usfm": "EPH 6:20",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "51001005",
          "start_ref_usfm": "COL 1:5",
          "end_ref": "51001005",
          "end_ref_usfm": "COL 1:5"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001013",
          "end_ref_usfm": "COL 1:13"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001016",
          "end_ref_usfm": "COL 1:16"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "51001019",
          "start_ref_usfm": "COL 1:19",
          "end_ref": "51001019",
          "end_ref_usfm": "COL 1:19"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001024",
          "end_ref_usfm": "COL 1:24"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "51002010",
          "start_ref_usfm": "COL 2:10",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "51002015",
          "start_ref_usfm": "COL 2:15",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002018",
          "start_ref_usfm": "COL 2:18",
          "end_ref": "51002018",
          "end_ref_usfm": "COL 2:18"
        },
        {
          "start_ref": "51002019",
          "start_ref_usfm": "COL 2:19",
          "end_ref": "51002019",
          "end_ref_usfm": "COL 2:19"
        },
        {
          "start_ref": "51002020",
          "start_ref_usfm": "COL 2:20",
          "end_ref": "51002020",
          "end_ref_usfm": "COL 2:20"
        },
        {
          "start_ref": "51002021",
          "start_ref_usfm": "COL 2:21",
          "end_ref": "51002021",
          "end_ref_usfm": "COL 2:21"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003001",
          "end_ref_usfm": "COL 3:1"
        },
        {
          "start_ref": "51003011",
          "start_ref_usfm": "COL 3:11",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "51004003",
          "start_ref_usfm": "COL 4:3",
          "end_ref": "51004003",
          "end_ref_usfm": "COL 4:3"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004010",
          "end_ref_usfm": "COL 4:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "51002012",
          "start_ref_usfm": "COL 2:12",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006022",
          "end_ref_usfm": "EPH 6:22"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "51003002",
          "start_ref_usfm": "COL 3:2",
          "end_ref": "51003003",
          "end_ref_usfm": "COL 3:3"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001010",
          "end_ref_usfm": "2CO 1:10"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001011",
          "end_ref_usfm": "COL 1:11"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001028",
          "end_ref_usfm": "COL 1:28"
        },
        {
          "start_ref": "51002002",
          "start_ref_usfm": "COL 2:2",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002018",
          "end_ref_usfm": "COL 2:18"
        },
        {
          "start_ref": "51002021",
          "start_ref_usfm": "COL 2:21",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004013",
          "end_ref_usfm": "COL 4:13"
        },
        {
          "start_ref": "51001012",
          "start_ref_usfm": "COL 1:12",
          "end_ref": "51001014",
          "end_ref_usfm": "COL 1:14"
        },
        {
          "start_ref": "51002018",
          "start_ref_usfm": "COL 2:18",
          "end_ref": "51002019",
          "end_ref_usfm": "COL 2:19"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "51001021",
          "start_ref_usfm": "COL 1:21",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001003",
          "start_ref_usfm": "COL 1:3",
          "end_ref": "51001008",
          "end_ref_usfm": "COL 1:8"
        },
        {
          "start_ref": "51001012",
          "start_ref_usfm": "COL 1:12",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "51001021",
          "start_ref_usfm": "COL 1:21",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "51002001",
          "start_ref_usfm": "COL 2:1",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002007",
          "end_ref_usfm": "COL 2:7"
        },
        {
          "start_ref": "51002011",
          "start_ref_usfm": "COL 2:11",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "51003012",
          "start_ref_usfm": "COL 3:12",
          "end_ref": "51003014",
          "end_ref_usfm": "COL 3:14"
        },
        {
          "start_ref": "51003015",
          "start_ref_usfm": "COL 3:15",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "51003018",
          "start_ref_usfm": "COL 3:18",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "51003015",
          "start_ref_usfm": "COL 3:15",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004018",
          "end_ref_usfm": "COL 4:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207147,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atos dos Apóstolos, Livro dos",
          "language": "por"
        },
        {
          "reference_id": 2838,
          "content_id": 125234,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apóstolo, Apostolado",
          "language": "por"
        },
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 3782,
          "content_id": 815926,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Colossos, Colossas",
          "language": "por"
        }
      ]
    }
  }
]