[
  {
    "content_id": 815902,
    "reference_id": 3546,
    "title": "Cesareia",
    "media_type": "Text",
    "index_reference": "cesareia",
    "language": "por",
    "content": "<h1>CESAREIA</h1><p>Cidade nomeada em homenagem a Augusto César, construída por Herodes, o Grande, de 22 a 10 a.C. O sítio de 3.240 hectares fica a 40 quilômetros ao sul da moderna Haifa, na bela planície de Sarom, na costa mediterrânea de Israel. Conhecida como Cesareia Marítima, tornou-se o centro administrativo do país durante o período de ocupação romana. Três governadores romanos da Palestina viveram lá: Félix (<a href=\"https://ref.ly/Acts24:1-Acts24:27\">At 24</a>), Festo (<a href=\"https://ref.ly/Acts25:1,Acts25:4-Acts25:6,Acts25:13\">25.1,4–6,13</a>) e Pôncio Pilatos, que visitava Jerusalém em ocasiões especiais (como em <a href=\"https://ref.ly/John19:1-John19:42\">Jo 19</a>). Arqueólogos encontraram o nome de Pilatos esculpido em pedra no teatro de Cesareia.</p><p>Cesareia serviu como o principal porto marítimo da Judeia nos tempos do NT. Como a costa sul da Palestina não possuía um bom porto, Herodes criou um ao construir dois enormes quebra-mares que podiam abrigar navios das tempestades mediterrâneas.</p><p>Um oficial romano chamado Cornélio foi convertido ao Cristianismo em Cesareia (<a href=\"https://ref.ly/Acts10:1,Acts10:24\">At 10.1,24</a>). Mais tarde, o apóstolo Pedro visitou Filipe, um líder cristão proeminente que morava lá (<a href=\"https://ref.ly/Acts21:8\">21.8</a>). Paulo passou mais de dois anos preso em Cesareia (<a href=\"https://ref.ly/Acts24:27-Acts25:1\">24.27–25.1</a>) e embarcou de lá em sua jornada para Roma (cap. <a href=\"https://ref.ly/Acts27:1-Acts27:44\">27</a>). Em 70 d.C., o general romano Tito retornou a Cesareia após conquistar Jerusalém, assim como Flávio Silva em 73 d.C. após derrotar as cidades-fortaleza de Massada e Heródio (ambas no leste da Judeia).</p><p>Escavações contínuas desde 1971 têm acrescentado à riqueza de informações sobre Cesareia. Herodes construiu um aqueduto elevado para trazer água doce do Monte Carmelo para Cesareia; a água originava-se de nascentes ao nordeste e viajava em um aqueduto subterrâneo até o Monte Carmelo. Um aqueduto menor trazia água salobra de uma nascente ao norte da cidade para irrigação. Grandes esgotos (mencionados pelo historiador judeu Josefo), lavados pela ação do mar, foram encontrados correndo sob a cidade. Um hipódromo (pista de corrida) com capacidade para 30.000 pessoas ficava no lado leste da cidade. Parece ter sido construído no segundo século d.C., mas foi destruído durante a invasão muçulmana de 640, junto com um grande edifício de arquivos na costa. A escavação do edifício de arquivos produziu várias inscrições em seus pisos de mosaico, entre as quais estavam duas citações do texto grego de <a href=\"https://ref.ly/Rom13:3\">Romanos 13.3</a>. Ainda soterrado e visível apenas em fotografia infravermelha está um grande anfiteatro, a noroeste do hipódromo.</p><p>Escavações em 1976 produziram as primeiras evidências da Torre de Estrato, o sítio helenístico perto do qual Herodes construiu Cesareia, segundo Josefo. Uma pequena sinagoga foi escavada ao norte de um grande forte construído no porto herodiano durante as Cruzadas. A área do porto continha muitos armazéns de pedra; embora 7 tenham sido explorados, até 73 podem ainda estar não escavados. Um armazém foi reutilizado pelas legiões romanas como um mitreu (um centro cultual dedicado ao deus persa Mitras), o único já encontrado na Palestina. A cidade de Cesareia não foi reconstruída após sua destruição pelos muçulmanos no século 13.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44010024",
          "start_ref_usfm": "ACT 10:24",
          "end_ref": "44010024",
          "end_ref_usfm": "ACT 10:24"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025013",
          "end_ref_usfm": "ACT 25:13"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025004",
          "start_ref_usfm": "ACT 25:4",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "43019001",
          "start_ref_usfm": "JHN 19:1",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        }
      ],
      "resource": []
    }
  }
]