[
  {
    "content_id": 815934,
    "reference_id": 3896,
    "title": "Cirene, Cireneus",
    "media_type": "Text",
    "index_reference": "cirene, cireneus",
    "language": "por",
    "content": "<h1>CIRENE, CIRENEUS</h1><p>Uma cidade na costa do Norte da África, conhecida como a capital da Cirenaica. Foi fundada no século VII a.C. por gregos que eram principalmente agricultores. Heródoto, um historiador do século V a.C., observou que Cirene era única porque tinha três estações de colheita, resultando em um longo e contínuo outono de oito meses: “a terra de Cirene, a mais alta daquela parte da Líbia que é habitada por nômades, tem a notável peculiaridade de três estações de colheita separadas... proporcionando para o povo afortunado de Cirene, um outono contínuo de oito meses consecutivos” (4.199).</p><p>Alexandre, o Grande, conquistou Cirene em 331 a.C., e mais tarde ela se tornou parte do Império Romano. Durante o período do Novo Testamento, a cidade tinha uma grande população judaica de Alexandria. Um desses judeus, Simão de Cirene, estava em Jerusalém durante a Páscoa quando foi compelido a carregar a cruz de Jesus (<a href=\"https://ref.ly/Matt27:32\">Mt 27.32</a>). No Pentecostes, Pedro pregou para judeus de Cirene em Jerusalém (<a href=\"https://ref.ly/Acts2:10\">At 2.10</a>). Estevão foi atacado por judeus de uma sinagoga que incluía pessoas de Cirene (<a href=\"https://ref.ly/Acts6:9\">At 6.9</a>). Alguns desses judeus cireneus foram posteriormente convertidos ao cristianismo e se tornaram pregadores (<a href=\"https://ref.ly/Acts11:20\">At 11.20</a>), viajando até Antioquia, onde Lúcio de Cirene foi um notável professor cristão (<a href=\"https://ref.ly/Acts13:1\">At 13.1</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027032",
          "start_ref_usfm": "MAT 27:32",
          "end_ref": "40027032",
          "end_ref_usfm": "MAT 27:32"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013001",
          "end_ref_usfm": "ACT 13:1"
        }
      ],
      "resource": []
    }
  }
]