[
  {
    "content_id": 815922,
    "reference_id": 3752,
    "title": "Cláudio",
    "media_type": "Text",
    "index_reference": "cláudio",
    "language": "por",
    "content": "<h1>CLÁUDIO</h1><p>Cláudio foi o Imperador do Império Romano de 41 a 54 d.C. Ele é mencionado duas vezes no Novo Testamento (<a href=\"https://ref.ly/Acts11:28\">At 11.28</a>; <a href=\"https://ref.ly/Acts18:2\">18.2</a>).</p><h2>Início da vida e ascensão ao poder</h2><p>Cláudio nasceu em 10 a.C. em Lyon, uma cidade que hoje fica na França. Seu nome completo era Tibério Cláudio Germânico. Ele era sobrinho do Imperador Tibério e neto de Lívia, que foi esposa de Augusto.</p><p>Em 37 d.C., o Imperador Calígula nomeou Cláudio como cônsul (um líder de alto escalão do governo). Quando Calígula morreu, a Guarda Pretoriana (os guarda-costas do Imperador) escolheu Cláudio para ser o próximo Imperador. O Senado Romano concordou com a escolha deles.</p><h2>O início do governo de Cláudio e a amizade com Herodes Agripa</h2><p>Quando Cláudio se tornou Imperador, ele tentou reparar os danos causados pelo governo severo de Calígula. Calígula havia tratado mal muitas pessoas, incluindo o povo judeu em Alexandria, no Egito.</p><p>Cláudio interrompeu a perseguição aos judeus lá. O historiador judeu Josefo relatou que Cláudio enviou uma mensagem importante ao Egito. Nela, Cláudio declarou: “Tibério Cláudio César Augusto Germânico, sumo sacerdote e tribuno (oficial) do povo, ordena o seguinte… Quero garantir que certos direitos e privilégios dos judeus não sejam retirados por conta da loucura de Gaio. Eles devem continuar a ter os direitos e privilégios que possuíam antes e poder seguir seus próprios costumes”.</p><p>Essa decisão mostrou que Cláudio era amigo de Herodes Agripa. Agripa havia ajudado Cláudio a tornar-se Imperador.</p><p>Para agradecê-lo, Cláudio deu a Agripa o controle sobre a Judeia e Samaria. Essas terras haviam pertencido ao avô de Agripa, Herodes, o Grande.</p><p>Cláudio confiava tanto em Agripa que retirou a Judeia do domínio romano direto e permitiu que Agripa a governasse.</p><h2>A morte de Herodes Agripa</h2><p>Herodes Agripa não governou por muito tempo. Para agradar os líderes judeus, ele matou Tiago, o filho de Zebedeu. Ele também colocou Pedro na prisão e planejou matá-lo após a festa da Páscoa na primavera de 44 d.C (<a href=\"https://ref.ly/Acts12:1-Acts12:5\">At 12.1–5</a>). Mas Pedro escapou.</p><p>No verão daquele mesmo ano, Agripa fez um discurso público. Ele vestiu uma túnica feita com fios de prata que brilhavam à luz do sol. Ele se sentou em seu trono enquanto falava. O povo gritou que ele era um deus (<a href=\"https://ref.ly/Acts12:22\">At 12.22</a>). Imediatamente, ele foi ferido por um anjo do Senhor. Cinco dias depois, ele morreu.</p><p>Cláudio tentou manter boas relações com o povo judeu. No entanto, cinco anos após a morte de Agripa, Cláudio ordenou que todos os judeus deixassem a cidade de Roma.</p><p>Lucas escreveu que Áquila e Priscila estavam entre aqueles forçados a sair (<a href=\"https://ref.ly/Acts18:2\">At 18.2</a>). O escritor romano Suetônio explicou que Cláudio expulsou os judeus porque eles frequentemente se revoltavam. Ele disse que os tumultos eram iniciados por alguém chamado “Chrestus”.</p><p>“Chrestus” era um nome comum para escravos, mas soava quase igual a “Christus”, que é latim para Cristo.</p><p>Suetônio pode ter querido dizer que esses problemas estavam relacionados a pessoas que seguiam Cristo. Ele parecia pensar que &quot;Chrestus&quot; era o líder de um novo movimento, provavelmente o cristianismo.</p><h2>Fomes durante o governo de Cláudio</h2><p>Quando Cláudio se tornou Imperador, houve uma grave escassez de grãos. Isso ocorreu principalmente devido à má liderança de Calígula antes dele (cp. <a href=\"https://ref.ly/Acts11:28\">At 11.28</a>). O historiador Josefo escreveu que, durante o tempo de Cláudio, Judeia, Samaria e Galileia sofreram com a fome.</p><p>Para ajudar o povo em Jerusalém, Helena (a mãe do rei de Adiabene) comprou grãos do Egito e figos secos de Chipre. Isso provavelmente aconteceu por volta de 45–46 d.C.</p><p>Outros escritores antigos, como Tácito, Suetônio e Eusébio, também mencionaram que fomes ocorriam frequentemente em Roma e em outros lugares. As colheitas eram pequenas, e os alimentos não eram bem distribuídos ou entregues.</p><h2>Família de Cláudio</h2><p>Cláudio teve uma vida familiar complicada. Sua terceira esposa, Messalina, foi condenada à morte devido às suas ações imorais.</p><p>Depois disso, Cláudio casou-se com sua sobrinha, Agripina. Ela tinha um filho chamado Nero de um casamento anterior.</p><p>Agripina desejava que Nero se tornasse Imperador em vez do próprio filho de Cláudio, Britânico. Britânico era filho de Messalina e deveria ser o próximo Imperador.</p><h2>Morte e legado de Cláudio</h2><p>Em 54 d.C., Cláudio escolheu Britânico para se tornar o próximo Imperador.</p><p>Mas Agripina queria que seu próprio filho, Nero, governasse. Ela envenenou Cláudio para que Nero pudesse assumir o trono.</p><p>Após a morte de Cláudio, o Senado o declarou como um deus. Ele foi o terceiro imperador romano a receber essa honra.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Césares, Os</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        }
      ],
      "resource": []
    }
  }
]