[
  {
    "content_id": 125289,
    "reference_id": 5871,
    "title": "Couro",
    "media_type": "Text",
    "index_reference": "couro",
    "language": "por",
    "content": "<h1>COURO</h1><p>Couro cru de animal preparado, usado extensivamente nos tempos bíblicos para uma ampla variedade de propósitos. Era usado como roupa nos tempos antigos (<a href=\"https://ref.ly/Gen3:21\">Gn 3.21</a>). No início do período dos profetas, suas vestes, feitas de peles de animais, se tornaram um meio de identificá-los (<a href=\"https://ref.ly/2Kgs1:8\">2Rs 1.8</a>; <a href=\"https://ref.ly/Zech13:4\">Zc 13.4</a>). O manto de Elias (<a href=\"https://ref.ly/1Kgs19:13\">1Rs 19.13,19</a>; <a href=\"https://ref.ly/2Kgs2:8\">2Rs 2.8, 13–14</a>) é descrito no AT grego, Septuaginta, como feito de pele de carneiro. Peles de animais também eram usadas para fazer sapatos (<a href=\"https://ref.ly/Ezek16:10\">Ez 16.10</a>), cintas (<a href=\"https://ref.ly/Matt3:4\">Mt 3.4</a>) e outros artigos de vestuário (<a href=\"https://ref.ly/Lev13:48\">Lv 13.48</a>).</p><p>Alguns utensílios domésticos eram feitos de couro. O mais comum era o recipiente para armazenar líquidos, como leite (<a href=\"https://ref.ly/Judg4:19\">Jz 4.19</a>), vinho (<a href=\"https://ref.ly/Mark2:22\">Mc 2.22</a>) e água (<a href=\"https://ref.ly/Gen21:14\">Gn 21.14</a>). O óleo, extraído das azeitonas, então purificado e&nbsp;refinado, também era armazenado em odres, até que fosse necessário para cozinhar, produtos de higiene pessoal ou fins medicinais, ou como combustível para lâmpadas. Com toda a probabilidade, o couro era usado para camas, cadeiras e outros artigos domésticos. Não há referência ao couro sendo usado para fazer tendas, mas peles de animais foram empregadas na construção do tabernáculo (<a href=\"https://ref.ly/Exod25:5\">Êx 25.5</a>; <a href=\"https://ref.ly/Num4:8\">Nm 4.8</a>). Claramente, as referências são a peles curtidas. Seu uso garantiria que o telhado fosse à prova d&apos;água.</p><p>A Bíblia é silenciosa sobre o uso do couro para fazer armaduras ou armas; no entanto, seria uma escolha natural para capacetes e proteções para defesa, fundas para o ataque e aljavas para carregar flechas. O ato de esfregar óleo na superfície das proteções, presumivelmente para prevenir que se tornassem quebradiças e, portanto, inúteis, é referido em <a href=\"https://ref.ly/2Sam1:21\">2Samuel 1.21</a> e <a href=\"https://ref.ly/Isa21:5\">Isaías 21.5</a> e aponta para sua confecção de couro. Uma pintura no túmulo de um nobre egípcio de cerca de 1900 a.C. complementa o escasso conhecimento que a Bíblia fornece sobre o uso do couro nos&nbsp;tempos do AT. Na pintura, os homens usam sandálias e, as mulheres, botas. Uma garrafa de água de couro está amarrada às costas de um homem. Outro, um arqueiro, carrega uma&nbsp;aljava nas costas. Os asnos estão carregando objetos que foram identificados como dois pares de foles de pele de cabra.</p><p>O couro foi amplamente utilizado como material de escrita, mas no início quase exclusivamente no Egito. Lá, o pergaminho, também derivado de peles de animais, tem uma história muito antiga. A diferença entre couro e pergaminho é que o primeiro é curtido, enquanto o outro é produzido tratando as peles com soluções de cal, sal ou corantes, raspando os pelos de um lado e a carne do outro, esticando e secando-os em uma moldura, depois esfregando-os com uma pedra-pomes para produzir superfícies lisas em ambos os lados. O uso de peles preparadas para material de escrita era conhecido antes de 2000 a.C. no Egito, mas de acordo com Plínio, o termo “pergaminho” não entrou em uso até cerca de 160 a.C. em outras áreas.</p><p>Nenhum documento de couro foi encontrado na Assíria ou Babilônia, provavelmente porque o couro era usado muito menos extensivamente lá do que em outros lugares no Oriente antigo. As alusões literárias do Oriente Médio apontam para que o couro tenha entrado em uso lá num período posterior. O termo “pergaminho” não é encontrado antes do período persa, e a frase “escrita em pergaminho” não ocorre antes dos primeiros anos dos selêucidas (312–64 a.C.). Mesmo então o papiro era o principal material de escrita.</p><p>Outro produto de couro, velino, é o pergaminho fino feito de peles de bezerro, cabrito, cordeiro ou antílope. Em Roma, do primeiro século a.C. até o segundo século d.C., o velino estava em uso restrito. Somente no terceiro e quarto séculos o velino prevaleceu. Foi neste momento que o célebre Códice Vaticano, e o Códice Sinaítico, foram produzidos. Toda a Bíblia agora poderia ser&nbsp;reunida em um&nbsp;único códice, que era na forma de um&nbsp;livro moderno com folhas dobradas, enquanto anteriormente seria necessário um conjunto de 30 a&nbsp;40 rolos de papiro para se ter a Bíblia. Velino também permitia o palimpsesto, no qual a escrita original poderia ser apagada e escrita novamente.</p><p>No AT, couro ou peles não são mencionados em conexão com a escrita. Os livros em forma de rolo são mencionados no <a href=\"https://ref.ly/Ps40:7\">Salmo 40.7</a>, <a href=\"https://ref.ly/Jer36:1-Jer36:32\">Jeremias 36</a> e <a href=\"https://ref.ly/Ezek2:9-Ezek3:3\">Ezequiel 2.9–3.3</a>, mas provavelmente eram papiros. Antes da descoberta dos&nbsp;Manuscritos do Mar Morto, a primeira referência aos judeus usando pergaminho ou couro como material de escrita é encontrada em Josefo, no final do primeiro século d.C. No entanto, agora sabemos que por volta de 100 a.C. o pergaminho era usado pelos judeus. O Talmude exige que a Lei seja escrita em peles de animais limpos, um regulamento que ainda prevê que livros sejam usados na sinagoga, mas não é certo que isso aponta para uma tradição antiga.</p><p>Alguns dos Manuscritos do Mar Morto foram escritos em couro. Por exemplo, o grande pergaminho de Isaías, escrito por volta de 100&nbsp;a.C., consiste em 17 folhas costuradas em um comprimento de quase 7 metros. Os autógrafos do NT foram provavelmente escritos em papiro. Certamente João escreveu sua segunda carta sobre papiro (<a href=\"https://ref.ly/2John1:12\">2Jo 1.12</a>) dentro do último trimestre do primeiro século.</p><p>A curtição não é mencionada no AT, mas está implícito em <a href=\"https://ref.ly/Exod25:5\">Êxodo 25.5</a> e <a href=\"https://ref.ly/Lev13:48\">Levítico 13.48</a>. O possível uso de peles de animais impuros e o contato constante com cadáveres faziam da curtição um comércio impuro, e era proibido na cidade. No entanto, a preparação de peles para pergaminho era considerada um chamado honroso.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">Escrita de Carta, Antiga</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Escrita</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003021",
          "start_ref_usfm": "GEN 3:21",
          "end_ref": "01003021",
          "end_ref_usfm": "GEN 3:21"
        },
        {
          "start_ref": "01021014",
          "start_ref_usfm": "GEN 21:14",
          "end_ref": "01021014",
          "end_ref_usfm": "GEN 21:14"
        },
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "03013048",
          "start_ref_usfm": "LEV 13:48",
          "end_ref": "03013048",
          "end_ref_usfm": "LEV 13:48"
        },
        {
          "start_ref": "04004008",
          "start_ref_usfm": "NUM 4:8",
          "end_ref": "04004008",
          "end_ref_usfm": "NUM 4:8"
        },
        {
          "start_ref": "07004019",
          "start_ref_usfm": "JDG 4:19",
          "end_ref": "07004019",
          "end_ref_usfm": "JDG 4:19"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "11019013",
          "start_ref_usfm": "1KI 19:13",
          "end_ref": "11019013",
          "end_ref_usfm": "1KI 19:13"
        },
        {
          "start_ref": "11019019",
          "start_ref_usfm": "1KI 19:19",
          "end_ref": "11019019",
          "end_ref_usfm": "1KI 19:19"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "12002008",
          "start_ref_usfm": "2KI 2:8",
          "end_ref": "12002008",
          "end_ref_usfm": "2KI 2:8"
        },
        {
          "start_ref": "19040007",
          "start_ref_usfm": "PSA 40:7",
          "end_ref": "19040007",
          "end_ref_usfm": "PSA 40:7"
        },
        {
          "start_ref": "23021005",
          "start_ref_usfm": "ISA 21:5",
          "end_ref": "23021005",
          "end_ref_usfm": "ISA 21:5"
        },
        {
          "start_ref": "26016010",
          "start_ref_usfm": "EZK 16:10",
          "end_ref": "26016010",
          "end_ref_usfm": "EZK 16:10"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "41002022",
          "start_ref_usfm": "MRK 2:22",
          "end_ref": "41002022",
          "end_ref_usfm": "MRK 2:22"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "12002013",
          "start_ref_usfm": "2KI 2:13",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "24036001",
          "start_ref_usfm": "JER 36:1",
          "end_ref": "24036032",
          "end_ref_usfm": "JER 36:32"
        },
        {
          "start_ref": "26002009",
          "start_ref_usfm": "EZK 2:9",
          "end_ref": "26003003",
          "end_ref_usfm": "EZK 3:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5893,
          "content_id": 816002,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escrita de cartas, Históricas",
          "language": "por"
        },
        {
          "reference_id": 8265,
          "content_id": 760051,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escrita",
          "language": "por"
        }
      ]
    }
  }
]