[
  {
    "content_id": 161794,
    "reference_id": 3854,
    "title": "Criação",
    "media_type": "Text",
    "index_reference": "criação",
    "language": "por",
    "content": "<h1>CRIAÇÃO</h1><p>O ato divino de fazer algo do nada; o ato divino de trazer o mundo à existência ordenada. Os seres humanos, sem ajuda da revelação divina, não podem chegar à doutrina bíblica da Criação por especulação teológica, filosófica ou científica. De acordo com a Bíblia, o conhecimento da criação deve vir pela revelação de Deus (cf. <a href=\"https://ref.ly/Heb11:3\">Hb 11.3</a>).</p><p>Resumo</p><p>•&nbsp;Entendendo a Criação</p><p>•&nbsp;Criação e Teologia</p><p>•&nbsp;Criação e Ciência</p><p>•&nbsp;As questões que cercam a evolução</p><p>Criação, Ciência e Moralidade</p><h2>Entendendo a Criação</h2><p>Começar uma discussão sobre a Criação com uma comparação do relato de Gênesis e da ciência moderna é começar no lugar errado. Deve-se primeiramente perguntar o que o relato da Criação teria significado para uma pessoa hebraica nos tempos bíblicos; então deve-se questionar qual foi o uso que os profetas de Israel fizeram da doutrina da Criação. Os seguintes são alguns pontos a serem observados.</p><p>1. A criação foi uma conquista sobre o caos. Na maioria das histórias antigas sobre a criação, o mundo começava com o caos. O deus mais forte vencia ao derrotar o caos, que frequentemente era retratado como outro deus. Esse deus então se tornava o deus mais importante. <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a> apresenta uma imagem diferente. Conta como o Deus de Israel transformou o caos em <a href=\"https://ref.ly/Gen1:2\">Gênesis 1.2</a> em um mundo bem-ordenado. Ao contrário das histórias pagãs, a Bíblia ensina que existe apenas um Deus. O caos antes da obra criadora de Deus não é outro deus. É simplesmente o estado do mundo antes de Deus separar os elementos e preencher a criação.</p><p>2. A criação foi motivada pela boa vontade de Deus. Ela foi um ato livre de Deus. Ela é boa (<a href=\"https://ref.ly/Gen1:4\">Gn 1.4,10,12,18,21,25,31</a>). Com base nesse fato, os cristãos afirmam que a vida é um presente de Deus. A afirmação cristã se posiciona contra todos os niilismos e pessimismos encontrados na história religiosa e filosófica.</p><p>3. A criação está sob a sombra do pecado (<a href=\"https://ref.ly/Rom8:18-Rom8:25\">Rm 8.18–25</a>). As Escrituras ensinam que a criação de hoje não pode ser vista em sua intocada pureza original, em vez disso, ela é vista como um mundo com uma grande medida de ambiguidade.</p><p>4. A criação é dependente de Deus. O relacionamento de Deus com sua criação é definido em <a href=\"https://ref.ly/Eph4:6\">Efésios 4.6</a>. Deus está acima de tudo; isto é, ele é transcendente. Deus está em meio a tudo; isto é, ele trabalha em todas as coisas. Deus está em todos; isto é, ele está divinamente presente ou imanente em toda a criação (<a href=\"https://ref.ly/Ps90:1-Ps90:4\">Sl 90.1–4</a>; cf. <a href=\"https://ref.ly/John1:3\">Jo 1.3</a>; <a href=\"https://ref.ly/1Cor8:6\">1Co 8.6</a>; <a href=\"https://ref.ly/Col1:16-Col1:17\">Cl 1.16–17</a>).</p><p>5. A criação é pela palavra de Deus (<a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gn 1</a>; <a href=\"https://ref.ly/Heb11:3\">Hb 11.3</a>). Estudantes de literatura já disseram que a criação do mundo pela “palavra de Deus” é um dos mais sublimes de todos os pensamentos humanos. Entre outras coisas, significa criação por meio de uma Pessoa. A vasta extensão do universo e o enorme número de estrelas e galáxias podem anestesiar uma pessoa esclarecida em um senso de falta de sentido. Mas quando se sabe que tudo foi criado pela palavra de Deus, sabe-se que uma Pessoa está por trás da máscara frígida dos espaços estelares (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">Sl 8</a>; <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>; <a href=\"https://ref.ly/Rom1:20\">Rm 1.20</a>).</p><p>6. A criação conforme descrita na Bíblia resiste a um exame crítico. Estudiosos estudaram relatos paralelos de outros povos dos tempos bíblicos, e nenhum deles tem a majestade e pureza teológica do relato de Gênesis.</p><h2>Criação e Teologia</h2><p>A doutrina da Criação é construída na soma de todos os ensinamentos bíblicos sobre a Criação. O exame desse material leva a uma série de conclusões.</p><p>1. A doutrina da Criação nos proporciona nossa compreensão fundamental da humanidade. Homens e mulheres são feitos à imagem de Deus (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">Gn 1.26–27</a>). Isso significa, pelo menos, que um ser humano é mais do que um animal, mesmo que ambos tenham sido criados da poeira da terra e tenham muito em comum. Muitas conjecturas foram feitas sobre o significado positivo da expressão “imagem de Deus”. Se há um denominador comum, é que os seres humanos encontram seu significado, seu destino e seu valor em seu relacionamento especial com Deus.</p><p>2. Paralela à declaração do relacionamento da humanidade com Deus está a afirmação de que o ser humano deve ser o senhor da criação de Deus. Novamente, os seres humanos estão separados do mundo animal, e sua responsabilidade diante de Deus é especificada (<a href=\"https://ref.ly/Gen1:28\">Gn 1.28</a>; <a href=\"https://ref.ly/Gen2:15\">2.15</a>; <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Sl 8</a>).</p><p>3. Tanto homens quanto mulheres são feitos à imagem de Deus. Isso significa que a imagem divina é carregada igualmente por ambos os sexos. Também significa que a sexualidade nos seres humanos tem muito mais dimensões do que a sexualidade entre os animais. A vida sexual dos seres humanos é, portanto, muito mais rica do que a dos animais, e, por isso, sujeita a uma corrupção mais profunda (<a href=\"https://ref.ly/Mark10:2-Mark10:9\">Mc 10.2–9</a>; <a href=\"https://ref.ly/1Cor7:1-1Cor7:5\">1Co 7.1–5</a>; <a href=\"https://ref.ly/Eph5:25-Eph5:31\">Ef 5.25–31</a>; cf. <a href=\"https://ref.ly/Heb13:4\">Hb 13.4</a>).</p><p>4. A doutrina da oração como “pedir e receber” está fundamentada na providência de Deus, que por sua vez é fundamentada na Criação. Há significado na oração de petição apenas se houver um criador soberano que possa responder às petições de suas próprias criaturas (<a href=\"https://ref.ly/Matt6:5-Matt6:13\">Mt 6.5–13</a>; <a href=\"https://ref.ly/Col4:2\">Cl 4.2</a>; <a href=\"https://ref.ly/1Pet5:6-1Pet5:7\">1Pe 5.6–7</a>; <a href=\"https://ref.ly/Rev8:3\">Ap 8.3</a>).</p><p>5. A história da humanidade e de Israel começa com <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a>. A criação começa a história; ela não é meramente a premissa da história. O Deus da Criação é o Deus de Abraão, de Moisés, dos profetas e de Jesus Cristo.</p><p>6. A criação é uma testemunha da existência e da natureza de Deus (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">Sl 19</a>; <a href=\"https://ref.ly/Rom1:18-Rom1:19\">Rm 1.18–19</a>). Na teologia, a expressão usada é “revelação geral”. “Geral” significa que é uma revelação testemunhada por todas as pessoas.</p><p>7. A Criação é uma criação total. O relato de Gênesis menciona certos corpos nos céus, certas criaturas nos mares, certa vida vegetal e animal na terra. O número de espécies chega aos milhões. Gênesis não tenta listá-los, mas meramente sugere tal lista. Deus fez tudo o que existe (cf. <a href=\"https://ref.ly/John1:1-John1:2\">Jo 1.1–2</a>). Portanto, nunca há uma ameaça ao crente no Senhor de qualquer parte do universo. Há apenas um Senhor, não muitos deuses e senhores, a quem todos são chamados em obediência. O significado pessoal é encontrado em <a href=\"https://ref.ly/Rom8:38-Rom8:39\">Romanos 8.38–39</a>, onde o apóstolo Paulo olha para todo o universo e não pode encontrar nada nele, em qualquer outro lugar ou em qualquer outro momento, que possa separar um crente do amor de Deus em Cristo.</p><p>8. No AT, o principal uso teológico da doutrina da Criação é o de rotular a idolatria como o pecado que esta verdadeiramente é. A idolatria é a mentira primitiva, além de levar à imoralidade, fazendo da vida de alguém uma mentira.</p><p>9. Uma das doutrinas mais notáveis do NT é o “Cristo cósmico” — o que significa que ele é o Criador e Sustentador do universo (<a href=\"https://ref.ly/John1:1-John1:2\">Jo 1.1–2</a>; <a href=\"https://ref.ly/Col1:16-Col1:17\">Cl 1.16–17</a>; <a href=\"https://ref.ly/Heb1:3\">Hb 1.3</a>). O propósito de relacionar Cristo com a Criação é&nbsp;mostrar que ele é mais do que um judeu do primeiro século da Palestina.</p><h2>Criação e Ciência</h2><p>A ciência prova a Criação? Alguns cientistas pensaram que as inumeráveis condições necessárias para a vida, as quais de fato existem na terra, constituem tal prova. Esse argumento foi chamado de “teologia cósmica”.</p><p>Outra denominada &quot;prova da Criação&quot;, da parte da ciência, é a teoria do “big bang” como a origem do universo. Embora essa visão tenha saído à frente de seus competidores, ela é uma teoria dos “primeiros estados”, e não da origem absoluta de todas as coisas. A doutrina cristã da criação a partir do nada (latim, <em>ex nihilo</em>) significa mais do que isso: significa que a origem absoluta, a sustentação e o significado de todas as coisas está no Senhor vivo de Israel e da igreja.</p><p>Outro argumento vem da segunda lei da termodinâmica e o conceito de entropia. (A entropia se refere ao nivelamento de energia ou temperatura para um estado em que nenhuma energia está disponível). Os sistemas de calor esfriam. O universo não é infinitamente antigo, senão estaria congelado. Uma vez que ainda há estrelas e sóis, o universo deve ter sido criado há um tempo finito. Um argumento semelhante é que era necessário criar um universo que iria se esgotar. Tendo se esgotado, fornece calor à terra para que o drama de Deus e do homem possa se desenrolar.</p><h2>As questões que cercam a evolução</h2><p>Quando Charles Darwin propôs a evolução biológica em meados do século 19, muitos cristãos evangélicos a rejeitaram completamente. Eles se opuseram ainda mais vigorosamente quando os livros foram escritos sobre a evolução humana. Dois debates famosos resultaram dessa controvérsia. Na Inglaterra, a questão foi debatida em 1860 diante da Associação Britânica para Avanço da Ciência em Oxford. Esse debate foi travado pelo bispo Samuel Wilberforce (contra a teoria) e T. H. Huxley (a favor da teoria). Embora não tenha havido uma decisão formal, o sentimento estava a favor de Huxley. O segundo debate foi o famoso julgamento de Scopes em Dayton, Tennessee, em 1925. William Jennings Bryan defendeu a lei que dizia que John T. Scopes deveria ser considerado culpado por ensinar a evolução em sala de aula. Clarence Darrow defendeu Scopes. Novamente, o sentimento estava com o proponente da evolução, Darrow (embora Bryan tenha dado uma defesa mais robusta de suas crenças do que é geralmente reconhecido).</p><p>Tanto os católicos romanos ortodoxos quanto os protestantes evangélicos adotaram várias visões da controvérsia, das quais apenas algumas podem ser mencionadas.</p><p>1. Alguns argumentam que a evolução é contrária aos ensinamentos das Escrituras e é — em nome da ciência — na verdade, o desafio supremo da autoridade das Escrituras. Assim, nenhuma clemência deve ser dada na batalha contra a evolução.</p><p>2. Outros encontram uma resolução satisfatória na “evolução teísta” — isto é, Deus começou o processo evolutivo.</p><p>3. Muitos veem os paralelos entre a ordem dos estratos que contêm fósseis na chamada “coluna geológica” e os seis dias da Criação, considerando que são muito próximos para serem acidentais. Para eles, há uma harmonia essencial entre “Gênesis e geologia”.</p><p>4. Muitos consideram a evolução como uma teoria assim como todas as outras teorias, as quais serão criadas ou desconsideradas no laboratório, ou no trabalho de campo. Eles veem a doutrina da Criação como nem a favor, nem contra a evolução. Está em um nível diferente de explicação: “A ciência diz como; as Escrituras dizem por que”.</p><p>5. O paleontólogo jesuíta Teilhard de Chardin tentou salvar o cristianismo da evolução “cristificando” todo o processo evolutivo.</p><p>6. O autor britânico C. S. Lewis, entre outros, distinguiu a evolução do que poderia ser chamado de “evolucionismo”. Lewis disse que a validade da evolução como uma tese científica verificada é algo para os cientistas decidirem. Mas a noção de um mito evolutivo total e envolvente, como uma pseudodoutrina humana da Criação, claramente não é científica.</p><h2>Criação, Ciência e Moralidade</h2><p>O crescimento da população mundial e a propagação da industrialização produziram o problema da poluição tanto local quanto mundial. Alguns estudiosos argumentaram que a culpa pela crise ecológica é da fé cristã, que inspirou o homem — como o “senhor da criação” — a explorar a criação. Mas isso dificilmente é o significado de <a href=\"https://ref.ly/Gen1:28\">Gênesis 1.28</a>, que é uma injunção à responsabilidade. Uma série de textos do AT mostra claramente que o interesse das Escrituras é pela responsabilidade humana no mundo de Deus; portanto, as Escrituras são paralelas aos interesses ecológicos modernos.</p><p>A ciência amplia a compreensão teológica ao continuamente revisar nosso conhecimento do universo, mas a doutrina bíblica da Criação não se retira à medida que a ciência avança. Para o cristão, o mundo estudado por cientistas e ponderado pelos filósofos permanece o mundo criado de Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3852\" data-resourceType=\"TyndaleBibleDictionary\">Mitos de Criação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Deus, Ser e Atributos de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01001002",
          "end_ref_usfm": "GEN 1:2"
        },
        {
          "start_ref": "01001004",
          "start_ref_usfm": "GEN 1:4",
          "end_ref": "01001004",
          "end_ref_usfm": "GEN 1:4"
        },
        {
          "start_ref": "01001010",
          "start_ref_usfm": "GEN 1:10",
          "end_ref": "01001010",
          "end_ref_usfm": "GEN 1:10"
        },
        {
          "start_ref": "01001012",
          "start_ref_usfm": "GEN 1:12",
          "end_ref": "01001012",
          "end_ref_usfm": "GEN 1:12"
        },
        {
          "start_ref": "01001018",
          "start_ref_usfm": "GEN 1:18",
          "end_ref": "01001018",
          "end_ref_usfm": "GEN 1:18"
        },
        {
          "start_ref": "01001021",
          "start_ref_usfm": "GEN 1:21",
          "end_ref": "01001021",
          "end_ref_usfm": "GEN 1:21"
        },
        {
          "start_ref": "01001025",
          "start_ref_usfm": "GEN 1:25",
          "end_ref": "01001025",
          "end_ref_usfm": "GEN 1:25"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01001031",
          "start_ref_usfm": "GEN 1:31",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002015",
          "start_ref_usfm": "GEN 2:15",
          "end_ref": "01002015",
          "end_ref_usfm": "GEN 2:15"
        },
        {
          "start_ref": "43001003",
          "start_ref_usfm": "JHN 1:3",
          "end_ref": "43001003",
          "end_ref_usfm": "JHN 1:3"
        },
        {
          "start_ref": "45001020",
          "start_ref_usfm": "ROM 1:20",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "49004006",
          "start_ref_usfm": "EPH 4:6",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004002",
          "end_ref_usfm": "COL 4:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58011003",
          "start_ref_usfm": "HEB 11:3",
          "end_ref": "58011003",
          "end_ref_usfm": "HEB 11:3"
        },
        {
          "start_ref": "58013004",
          "start_ref_usfm": "HEB 13:4",
          "end_ref": "58013004",
          "end_ref_usfm": "HEB 13:4"
        },
        {
          "start_ref": "66008003",
          "start_ref_usfm": "REV 8:3",
          "end_ref": "66008003",
          "end_ref_usfm": "REV 8:3"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008025",
          "end_ref_usfm": "ROM 8:25"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090004",
          "end_ref_usfm": "PSA 90:4"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001017",
          "end_ref_usfm": "COL 1:17"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "19019001",
          "start_ref_usfm": "PSA 19:1",
          "end_ref": "19019014",
          "end_ref_usfm": "PSA 19:14"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "41010002",
          "start_ref_usfm": "MRK 10:2",
          "end_ref": "41010009",
          "end_ref_usfm": "MRK 10:9"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007005",
          "end_ref_usfm": "1CO 7:5"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006013",
          "end_ref_usfm": "MAT 6:13"
        },
        {
          "start_ref": "60005006",
          "start_ref_usfm": "1PE 5:6",
          "end_ref": "60005007",
          "end_ref_usfm": "1PE 5:7"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001019",
          "end_ref_usfm": "ROM 1:19"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001002",
          "end_ref_usfm": "JHN 1:2"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3852,
          "content_id": 481521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mitos da criação",
          "language": "por"
        },
        {
          "reference_id": 4665,
          "content_id": 124386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Deus, Ser E Atributos De",
          "language": "por"
        }
      ]
    }
  }
]