[
  {
    "content_id": 716957,
    "reference_id": 3512,
    "title": "Cobra de bronze, Serpente de bronze",
    "media_type": "Text",
    "index_reference": "cobra de bronze, serpente de bronze",
    "language": "por",
    "content": "<h1>COBRA DE BRONZE, SERPENTE DE BRONZE</h1><p>Uma peça de arte em metal que Deus mandou Moisés fazer quando os israelitas estavam sendo mordidos por cobras venenosas (<a href=\"https://ref.ly/Num21:4-Num21:9\">Nm 21.4–9</a>). Deus enviou essas cobras como punição porque o povo estava reclamando contra Deus e contra Moisés. Quando o povo se arrependeu, Deus ordenou que Moisés fizesse &quot;uma serpente ardente e a colocasse em um poste&quot;. Qualquer um que olhasse para ela era curado.</p><p>Algumas pessoas associam o significado deste evento com outra história em que a vara de Moisés se transformou em uma serpente. Essa serpente então engoliu as serpentes-varas dos magos do Faraó. Depois, voltou a ser uma vara novamente (<a href=\"https://ref.ly/Exod7:8-Exod7:12\">Êx 7.8–12</a>; compare <a href=\"https://ref.ly/Exod4:2-Exod4:5,Exod4:28-Exod4:30\">4.2–5,28–30</a>).</p><p>A serpente era adorada como um deus tanto nas religiões egípcia quanto cananeia. Portanto, a vitória sobre a figura da serpente de Deus mostrou que Deus era mais poderoso do que esses falsos deuses. Em <a href=\"https://ref.ly/Num21:1-Num21:35\">Números 21</a>, no entanto, esse entendimento provavelmente não era o ponto principal.</p><p>Este evento foi o último de várias ocasiões em que os israelitas se afastaram de Deus no deserto (compare <a href=\"https://ref.ly/1Cor10:9\">1Co 10.9</a>). Todos esses eventos incluíram quatro partes:</p><ol><li><p>O povo reclamou de Deus;</p></li><li><p>As pessoas passaram por julgamento;</p></li><li><p>O povo se arrependeu;</p></li><li><p>Deus ofereceu perdão e salvação.</p></li></ol><p>O foco não estava em um modo mágico de cura, mas sim na serpente como um símbolo de salvação oferecido a todos que a contemplassem.</p><p>A serpente de bronze é mencionada novamente em <a href=\"https://ref.ly/2Kgs18:4\">2 Reis 18.4</a>. Ao longo dos anos, ela se tornou um objeto de adoração, e o rei Ezequias (que governou de 716 a 686 a.C.) do reino do sul, de Judá, a destruiu durante suas reformas religiosas. A menção final dela em escritos pré-cristãos está no livro Sabedoria de Salomão, que apoia a explicação acima: a salvação não veio através da própria serpente, mas através da provisão de Deus. &quot;Aquele que se voltou para ela foi curado, não pelo que viu, mas por você, o Salvador de todos&quot; (<a href=\"https://ref.ly/Wis16:7\">Sabedoria de Salomão 16.7</a>).</p><p>Com esse contexto, Jesus disse que ele, assim como a serpente de Moisés, deve ser &quot;levantado&quot; (<a href=\"https://ref.ly/John3:14\">Jo 3.14</a>). O &quot;levantamento&quot; do &quot;Filho do Homem&quot; refere-se claramente à morte de Jesus e tem dois pontos principais:</p><ul><li><p>Um dos temas é a &quot;morte como salvação&quot; (a ideia de que a salvação vem através da morte). Isso aparece na história da serpente de bronze de Moisés e no comando divino &quot;deve&quot; no Evangelho de João, que mostra que Deus planejou e exigiu essa forma de salvar as pessoas.</p></li><li><p>O outro tema é &quot;morte como exaltação&quot; (a ideia de que a morte leva à honra e glória). Isso é visto no significado do próprio verbo (que inclui a ideia de majestade) e no foco de João na glória do tempo de Jesus na terra e em sua vida ressuscitada.</p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "46010009",
          "start_ref_usfm": "1CO 10:9",
          "end_ref": "46010009",
          "end_ref_usfm": "1CO 10:9"
        },
        {
          "start_ref": "71016007",
          "start_ref_usfm": "WIS 16:7",
          "end_ref": "71016007",
          "end_ref_usfm": "WIS 16:7"
        },
        {
          "start_ref": "04021004",
          "start_ref_usfm": "NUM 21:4",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "02007008",
          "start_ref_usfm": "EXO 7:8",
          "end_ref": "02007012",
          "end_ref_usfm": "EXO 7:12"
        },
        {
          "start_ref": "02004002",
          "start_ref_usfm": "EXO 4:2",
          "end_ref": "02004005",
          "end_ref_usfm": "EXO 4:5"
        },
        {
          "start_ref": "02004028",
          "start_ref_usfm": "EXO 4:28",
          "end_ref": "02004030",
          "end_ref_usfm": "EXO 4:30"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021035",
          "end_ref_usfm": "NUM 21:35"
        }
      ],
      "resource": []
    }
  }
]