[
  {
    "content_id": 717066,
    "reference_id": 4913,
    "title": "Cobertura de cabeça",
    "media_type": "Text",
    "index_reference": "cobertura de cabeça",
    "language": "por",
    "content": "<h1>COBERTURA DE CABEÇA</h1><p>Algo utilizado para cobrir a cabeça, seja para proteção ou por razões religiosas.</p><p>Os homens usavam um gorro, turbante ou lenço na cabeça para proteção contra o sol. O gorro era semelhante a um solidéu (um gorro sem aba) e às vezes era usado pelos pobres. O turbante (mencionado em <a href=\"https://ref.ly/Isa3:23\">Is 3.23</a>) era feito de linho grosso enrolado em volta da cabeça com as pontas dobradas dentro das dobras. O turbante do sacerdote tinha uma placa presa a ele com a inscrição “SANTO PARA O SENHOR” (<a href=\"https://ref.ly/Exod28:36\">Êx 28.36</a>). O lenço de cabeça era feito de 0,8 metros quadrados (uma jarda quadrada) de tecido, dobrado ao meio para formar um triângulo. Os lados caíam sobre os ombros e a ponta em V descia pelas costas, sendo mantido no lugar por uma faixa de cabeça feita de corda. No segundo século a.C., os judeus do sexo masculino começaram a usar filactérios (pequenas caixas de couro com passagens especiais das Escrituras) nas orações matinais e festivais. No entanto, eles não os usavam no sábado.</p><p>As mulheres frequentemente usavam véus em público, embora essa tradição tenha mudado ao longo dos séculos. Nos tempos do Novo Testamento, as mulheres geralmente usavam véus (<a href=\"https://ref.ly/1Cor11:5-1Cor11:6\">1Co 11.5–6</a>). As mulheres também usavam um tecido semelhante ao lenço de cabeça. No entanto, era de uma qualidade e cor diferentes daquele usado pelos homens. Muitas vezes, era preso sobre um chapéu rígido e adornado com decorações. Se uma mulher fosse casada, essas decorações e outras moedas importantes cobriam a frente de seu chapéu. Esses itens eram dados como presentes de casamento quando ela se casava (<a href=\"https://ref.ly/Luke15:8-Luke15:10\">Lc 15.8–10</a>). As mulheres também estilizavam seus cabelos em tranças complexas. Pedro advertiu as mulheres cristãs a não se concentrarem demais em sua aparência exterior (<a href=\"https://ref.ly/1Pet3:3-1Pet3:4\">1Pe 3.3–4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02028036",
          "start_ref_usfm": "EXO 28:36",
          "end_ref": "02028036",
          "end_ref_usfm": "EXO 28:36"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "46011005",
          "start_ref_usfm": "1CO 11:5",
          "end_ref": "46011006",
          "end_ref_usfm": "1CO 11:6"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015010",
          "end_ref_usfm": "LUK 15:10"
        },
        {
          "start_ref": "60003003",
          "start_ref_usfm": "1PE 3:3",
          "end_ref": "60003004",
          "end_ref_usfm": "1PE 3:4"
        }
      ],
      "resource": []
    }
  }
]