[
  {
    "content_id": 815926,
    "reference_id": 3782,
    "title": "Colossos, Colossas",
    "media_type": "Text",
    "index_reference": "colossos, colossas",
    "language": "por",
    "content": "<h1>COLOSSOS*, COLOSSAS</h1><p>Cidade antiga na Ásia Menor, localizada na parte sudoeste da atual Turquia, lembrada principalmente pela carta do apóstolo Paulo à igreja local (<a href=\"https://ref.ly/Col1:2\">Cl 1.2</a>). Colossos estava perto do rio Lico, um afluente do Meandro. A cidade prosperou durante o século VI a.C.. Segundo Heródoto, um antigo historiador grego, quando o rei persa Xerxes chegou a Colossos, era uma cidade de grande tamanho. Outro historiador grego, Xenofonte, relatou que Ciro, o Grande, fundador do Império Persa, havia passado por Colossos ainda antes em seu caminho para a Grécia.</p><p>Colossos estava situada na região conhecida como Frígia e era um centro comercial em um cruzamento na estrada principal de Éfeso para o Leste. Nos tempos romanos, a relocação da estrada que levava ao norte para Pérgamo provocou tanto o crescimento de Laodiceia, uma cidade a 16 quilômetros de distância, quanto o declínio gradual de Colossos. Colossos e Laodiceia compartilhavam o comércio de lã. Assim, o nome Colossos foi derivado de um nome latino <em>collossinus,</em> que significa &quot;lã púrpura&quot;.</p><p>Na época do apóstolo Paulo, Colossos era uma pequena cidade com uma população mista de frígios, gregos e judeus. Durante sua estadia prolongada em Éfeso, Paulo pode ter ensinado judeus e gregos que viviam em Colossos (<a href=\"https://ref.ly/Acts19:10\">At 19.10</a>). Epafras, um colossense, visitou Paulo em Roma e informou-o sobre a condição da igreja em Colossos (<a href=\"https://ref.ly/Col1:7\">Cl 1.7</a>; <a href=\"https://ref.ly/Col4:12\">4.12</a>), e depois foi preso com Paulo (<a href=\"https://ref.ly/Phlm1:23\">Fm 1.23</a>). Outros membros da igreja colossense incluíam Filemom, Áfia, Arquipo e Onésimo, um escravo que se tornou cristão (<a href=\"https://ref.ly/Phlm1:16\">Fm 1.16</a>). A história subsequente é silenciosa sobre a igreja em Colossos. A cidade foi enfraquecida sob o domínio islâmico e acabou sendo destruída no século XII.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "51001002",
          "start_ref_usfm": "COL 1:2",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004012",
          "end_ref_usfm": "COL 4:12"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        }
      ],
      "resource": []
    }
  }
]