[
  {
    "content_id": 124379,
    "reference_id": 3859,
    "title": "Creta",
    "media_type": "Text",
    "index_reference": "creta",
    "language": "por",
    "content": "<h1>CRETA</h1><p>Quarta maior ilha no Mediterrâneo, encontrando-se aproximadamente 97 quilômetros a sudeste da Grécia e 177 quilômetros a sudoeste da Turquia. Tem 257,4 quilômetros de comprimento de leste a oeste, com uma largura de aproximadamente 58 quilômetros e uma área de 5.149 quilômetros quadrados. Através da ilha se estende uma cordilheira, dominada no centro pelo sagrado Monte Ida (altitude 9.000 pés ou 2.742 metros). Essas montanhas descem acentuadamente para a costa sul, com o resultado de que a maioria dos habitantes vive nas encostas mais graduais do norte.</p><p>Creta é importante na história da igreja cristã. Quando Paulo foi para Roma como prisioneiro, o navio buscou refúgio de uma tempestade em Bons Portos (<a href=\"https://ref.ly/Acts27:8\">Atos 27.8</a>). O navio tentou chegar ao porto maior em Fênix (v <a href=\"https://ref.ly/Acts27:12\">12</a>), mas foi afastado da rota e buscou refúgio em uma ilha na costa sudoeste de Creta, chamada Cauda (v <a href=\"https://ref.ly/Acts27:16\">16</a>). Paulo pode ter visitado Creta após o aprisionamento em Roma, pois em sua Carta a Tito, ele disse. “Eu o deixei na ilha de Creta” (<a href=\"https://ref.ly/Titus1:5\">Ti 1.5</a>). Com base nesta e outras evidências, muitos estudiosos concluem que Paulo foi liberto e tinha um ministério prolongado antes de sua segunda prisão e execução. (<a href=\"https://ref.ly/2Tim4:6\">2Tm 4.6</a>). Paulo tinha pouco de bom a dizer sobre o povo de Creta, citando um de seus próprios poetas dizendo que eles eram “mentirosos, animais cruéis e glutões preguiçosos” (<a href=\"https://ref.ly/Titus1:12\">Ti 1.12</a>). Mas o evangelho deve ter feito uma grande diferença lá, pois hoje o nome de Tito é honrado em muitas aldeias, igrejas e mosteiros.</p><p>Por causa de sua localização e sua relativa fertilidade, Creta tem sido um prêmio de guerra e de comércio. A ilha foi conquistada por Roma em 67 a.C., e se tornou uma província separada. Os habitantes prosperaram sob os romanos e mais tarde sob os cristãos gregos (bizantinos). Os sarracenos (muçulmanos) habitaram a ilha por mais de cem anos (823–960 d.C.). Após centenas de anos de liderança cristã, foi conquistada pelo sultão turco, e a civilização definhou (1669–1898). No século XX, Creta fazia parte da Grécia, exceto por um período de domínio alemão durante a Segunda Guerra Mundial.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027016",
          "start_ref_usfm": "ACT 27:16",
          "end_ref": "44027016",
          "end_ref_usfm": "ACT 27:16"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]