[
  {
    "content_id": 125274,
    "reference_id": 5057,
    "title": "Casas E Habitações",
    "media_type": "Text",
    "index_reference": "casas e habitações",
    "language": "por",
    "content": "<h1>CASAS E HABITAÇÕES</h1><p>Resumo</p><p>•&nbsp;Casas da Idade do Bronze Médio</p><p>•&nbsp;Casas da Idade do Bronze Final</p><p>•&nbsp;Casas israelitas da Idade do Ferro</p><p>•&nbsp;Casas nos tempos do Novo Testamento</p><h2>Casas da Idade do Bronze Médio (ca. 1800–1500 a.C.)</h2><p>Os primeiros antepassados de Israel viviam principalmente em tendas ou habitações temporárias, mas os cananeus da Idade do Bronze Médio (para a terra de quem os israelitas foram) viviam em casas substanciais de várias salas construídas em torno de um pátio.</p><p>A forma mais simples deste novo tipo de casa tinha um pátio com um único cômodo de um lado, geralmente no oeste do pátio, para evitar que os ventos predominantes de oeste soprassem fumaça para cômodo. Os silos para armazenar grãos ficavam normalmente no cômodo, em vez de no pátio. Bons exemplos de tais casas de um cômodo foram encontrados em Tel Nagila, a noroeste de Berseba, que datam de cerca de 1700 a.C. Três dessas casas tinham um cômodo de 3 por 2,1 metros e um pátio de 3 por 4,9 metros. Partições às vezes dividiam a sala. As paredes eram feitas de pedra bruta e tijolos de barro cobertos por reboco de lama e quase não eram grossas o suficiente para suportar um segundo andar. As casas eram construídas juntas para tirar proveito de uma parede traseira comum com entradas para o pátio em ruas aproximadamente paralelas. Cada casa continha um banco de pedra e argila ao longo das paredes.</p><p>Às vezes, vários cômodos eram construídos de um lado do pátio. O maior deles ainda encontrado vem de Tel Beit Mirsim, que data de cerca de 1600 a.C., provavelmente a casa de um governador local ou patrício. Havia nada menos do que seis cômodos no lado ocidental do pátio, que tinha cerca de 10,7 por 5,8 metros. O espaço habitável coberto, incluindo tanto o térreo quanto os segundos andares, era de cerca de 139 metros quadrados; um segundo andar é suposto devido à espessura das paredes ao redor. O piso térreo pode ter sido multifuncional, com dois cômodos estáveis e duas áreas de armazenamento. Outras variantes menos imponentes da casa do pátio com cômodos de um lado apenas vêm desta mesmo tel no Estrato E (ca. 1700 a.C.).</p><p>O segundo tipo de casa na Idade do Bronze Médio tinha um salão coberto com cômodos em um ou dois lados. Um bom exemplo de tal casa com cômodos de um lado vem de Tel Beit Mirsim, que data de cerca de 1800 a.C. O grande salão retangular e coberto continha três grandes pedras planas, posicionadas ao longo do longo eixo para servir como fundações para os suportes do telhado de madeira. Vigas de madeira e um telhado de juncos cobertos de lama foram encontradas nos detritos. Cada uma dos três cômodos no oeste poderia ser acessado pelo salão. As fundações de pedra e as paredes de tijolos de barro eram substanciais o suficiente para suportar um segundo andar que poderia ser acessado por uma escadaria ou escada de madeira exterior. O chão de terra, cinzas e palha foi cuidadosamente alisada.</p><p>Um terceiro tipo de casa consistia em um pátio aberto com cômodos em dois lados adjacentes do pátio. Um bom exemplo vem de Tel Beit Mirsim, construída sobre as ruínas da casa com o salão coberto. O salão coberto se tornou o pátio. Uma casa em Tel Tanach do período do Bronze Médio IIB (ca. 1700 a.C.) era de construção muito forte, com paredes de mais de 90cm de espessura posicionadas com argamassa. O pátio continha uma cisterna, e um forno foi encontrado em um cômodo no lado leste da casa. Os andares térreos eram rebocados e cobriam de 214 metros quadrados. Uma escadaria interior levaria a um segundo andar.</p><p>Em algumas casas, os cômodos eram colocados em lados opostos do pátio. Bons exemplos vêm de Bete-Semes (Tel er-Rumeileh) e Megido. Em Bete-Semes, a muralha da cidade formava a parede sul da casa, e os cômodos ficavam a leste e a oeste do pátio. A entrada era da rua para um dos cômodos. As outras salas podiam ser acessadas atravessando o pátio. As paredes externas tinham mais de 91,4 centímetros de espessura e paredes interiores de 45,7 centímetros de espessura. Lama e reboco de cal revestiam as paredes.</p><p>Em Megido, as casas foram construídas contra o muro do norte da cidade. No nível XII (ca. 1750–1700 a.C.), três casas bem preservadas deste tipo foram encontradas. As casas eram separadas por paredes em ângulos retos em relação ao muro da cidade. O acesso para cada casa era através de uma porta na rua, através de um cômodo, e para um pátio pavimentado com pequenas pedras e seixos. Os pátios abrigavam os fornos, e uma casa tinha uma cisterna.</p><p>Um quarto tipo de casa da Idade do Bronze Médio tinha cômodos em três lados do pátio. Esses cômodos variavam muito em tamanho e uso. Um bom exemplo que data de cerca de 1600 a.C. vem de Megido, nível IX. A casa tinha 12,8 por 11,9 metros de tamanho e continha nove cômodos de tamanhos variados. O pátio era rebocado de cal e tinha um grande forno no centro. Um segundo forno foi encontrado em uma sala mais ao leste. Cada cômodo tinha uma porta para o pátio. Esta casa, como outras da Idade do Bronze Médio, tinha locais de sepultamento sob os pisos (cf. <a href=\"https://ref.ly/1Sam25:1\">1Sm 25.1</a>; <a href=\"https://ref.ly/1Kgs2:34\">1Rs 2.34</a> para referências bíblicas na Idade do Ferro).</p><p>A grande variedade de casas palestinas durante a Idade do Bronze Médio aponta para um nível de prosperidade muito maior do que o da Idade do Bronze Inicial. Ambas as casas e túmulos apresentaram quantidades de utensílios domésticos graciosos e bem feitos.</p><h2>Casas da Idade do Bronze Final (ca. 1550–1200 a.C.)</h2><p>As informações são limitadas para este período, devido, em parte, aos acidentes de escavação e em parte à destruição severa de muitos locais no final da era pelas mãos dos israelitas, povos do mar, egípcios e outros.</p><h2>Casas israelitas da Idade do Ferro (ca. 1200–600 a.C.)</h2><p>Muitos exemplos de edifícios domésticos vêm deste período. As estruturas israelitas eram, a princípio, bastante grosseiras, mas a qualidade melhorou. Assim, em Tel Qasile, no século 12, havia casas pobres com um pátio e um único cômodo de um lado. Na contemporânea Bete-Semes, uma casa maior tinha uma fundação de grandes pedras não cortadas, um pátio de cerca de 10,4 por 6,1 metros e três cômodos de um lado de 3,4 por 3,2 metros. Havia pavimentação de pedra bruta no pátio e em dois dos cômodos. Em Hazor, uma casa foi descoberta que tinha um pátio e cômodos de um lado que datam de cerca de 900 a.C. Metade do pátio estava coberto, o telhado sendo apoiado em pilares de pedra. Esses pilares de pedra são muito característicos das casas da Idade do Ferro na Palestina e foram encontrados em sítios [arqueológicos] em todo o país.</p><p>O tipo mais comum de casa nos dias dos reis de Judá e Israel era aquele em que os cômodos eram construídos em três lados de um pátio. Este tipo de casa às vezes tem sido chamado de “casa de quatro cômodos”. Um longo cômodo foi construído em todo o eixo pequeno do pátio, e outros dois cômodos, um de cada lado do pátio, foram construídos no eixo longo. O pátio era dividido em três por duas fileiras de pilares que se estendiam pelo longo eixo do pátio. Esses pilares apoiavam o telhado e davam apoio para paredes, tanto de meia altura quanto de altura total. A entrada da casa era da rua para o pátio, onde fornos e silos eram normalmente colocados, embora isso variasse. Tal estrutura poderia ser expandida adicionando uma fileira de cômodos fora dos cômodos existentes no longo eixo do pátio. Havia muitas maneiras de dividir cômodos longos em cômodos menores. Em alguns casos em que as paredes eram fortes o suficiente, um segundo andar era adicionado. Um excelente exemplo de uma casa de quatro cômodos que mais tarde foi ampliada foi encontrado em Siquém e datada do período por volta de 748–724 a.C. O pátio continha um caixote de armazenamento, uma grande lareira aberta, um quern (moinho manual), moedores de pedra e as bases de frascos de cerâmica apoiados em pedestais de pedra. Nos cômodos que haviam sido adicionados, havia um dispositivo para capturar água do telhado e entregá-la a um sistema de água subterrâneo. Um grande silo em um cômodo se conectava a uma cozinha.</p><p>Há evidências de que as casas maiores da Idade do Ferro serviam como edifícios industriais ou de comércio. Certas casas em Tel Beit Mirsim continham tinteiros e pesos de tear. Em outros lugares, o grande número de moinhos manuais sugere uma indústria de moagem de trigo. Há evidências também de tanques de vinho, ou equipamentos de oleiro, e de lojas. Algumas casas tinham cômodos separados para fins religiosos e continham incenso, estatuetas, pequenos altares e coisas similares.</p><p>As escavações de Kathleen Kenyon em Jerusalém trouxeram à tona casas dos últimos dias de Judá. Elas eram bem pequenas e irregularmente planejadas, mas do mesmo projeto geral que aqueles nos locais das colinas de Judá — um pátio dividido por uma fileira de pilares de pedra que sustentavam o telhado.</p><p>O contraste entre grandes casas e pequenas casas em algumas cidades provavelmente indica a desigualdade social referida pelos profetas. Nos séculos 10 e 9 a.C. havia uma imagem bastante uniforme de muitas casas pequenas e algumas grandes. No século 8 a.C., em uma cidade como Tirza, havia três ou quatro casas grandes e muitas estruturas frágeis.</p><h2>Casas nos tempos do Novo Testamento</h2><p>Há referências no NT a casas, telhados, portas, fundações, uma sala superior e lâmpadas. Uma das parábolas de Jesus se refere a fundamentos bons e ruins (<a href=\"https://ref.ly/Matt7:25\">Mt 7.25</a>). Em um incidente, amigos levaram um homem paralítico para o telhado, que eles baixaram para a sala onde Jesus estava (<a href=\"https://ref.ly/Mark2:4\">Mc 2.4</a>). Jesus se referiu às proclamações feitas dos telhados (<a href=\"https://ref.ly/Matt10:27\">Mt 10.27</a>; <a href=\"https://ref.ly/Luke12:3\">Lc 123</a>), e Pedro subiu no telhado para orar (<a href=\"https://ref.ly/Acts10:9\">Atos 10.9</a>). As casas eram varridas para encontrar objetos perdidos (<a href=\"https://ref.ly/Luke15:8\">Lc 15.8</a>) e iluminadas por lâmpadas (<a href=\"https://ref.ly/Matt5:15\">Mt 5.15</a>). Há várias referências a casas de indivíduos específicos (<a href=\"https://ref.ly/Mark8:3\">Mc 8.3</a>; <a href=\"https://ref.ly/Luke10:5\">Lc 10.5</a>; <a href=\"https://ref.ly/Luke16:4\">16.4</a>; <a href=\"https://ref.ly/Luke19:9\">19.9</a>; <a href=\"https://ref.ly/John11:20\">Jo 11.20</a>; <a href=\"https://ref.ly/Acts4:34\">Atos 4.34</a>; <a href=\"https://ref.ly/Acts9:11\">9.11</a>; <a href=\"https://ref.ly/Acts10:32\">10.32</a>). Algumas casas tinham quartos superiores no telhado com acesso por uma escada externa. A refeição de Páscoa foi preparada em um cômodo grande no andar de cima (<a href=\"https://ref.ly/Mark14:12-Mark14:15\">Mc 14.12–15</a>). Os discípulos se hospedaram em um cômodo semelhante após a morte e ressurreição de Jesus (<a href=\"https://ref.ly/Acts1:13\">Atos 1.13</a>). Em tais casas, às vezes havia servos (<a href=\"https://ref.ly/Acts10:7\">10.7</a>), e alguns tinham um quarto de hóspedes (<a href=\"https://ref.ly/Mark14:14\">Mc 14:14</a>). Concluímos a partir dos dados do NT que havia uma variedade no tamanho e elegância das casas dos dias de Jesus. Uma rua típica na Judeia ou Galileia teria casas que variavam de casa pequena (2,3&nbsp;a 2,8 metros quadrados) até as mansões das classes superiores, que poderiam ter dois ou mais andares embelezadas por fileiras de pilares e adornos arquitetônicos.</p><p>Para o caráter preciso dessas casas, temos que nos voltar para evidências arqueológicas e literárias. Os escritos dos rabinos e Josefo acrescentam muitos detalhes. As escavações em locais do período romano (herodiano) (37 a.C. a 70 d.C.) forneceram evidências mais tangíveis. Uma fonte rica de informações é a escavação no antigo bairro judeu em Jerusalém. Uma grande casa de cerca de 209 metros quadrados tinha um pátio central onde três fornos de cozinha e uma cisterna de água foram encontrados. Grandes nichos estabelecidos em algumas das paredes continham cerâmica quebrada e podem ter sido armários. Vestígios de pisos de mosaico e paredes rebocadas dão uma ideia da beleza desta casa. Havia vários cômodos fora do pátio, talvez até dez. Os restos de outras belas casas do final do período do segundo templo foram encontrados mais a oeste, notavelmente na área do cemitério armênio no Monte Sião, no qual belos afrescos foram preservados exibindo uma representação única de pássaros. Outras casas apresentaram pavimentos de mosaico com padrões puramente geométricos, aderindo assim à injunção contra desenhar formas animais.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">Arquitetura</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025001",
          "end_ref_usfm": "1SA 25:1"
        },
        {
          "start_ref": "11002034",
          "start_ref_usfm": "1KI 2:34",
          "end_ref": "11002034",
          "end_ref_usfm": "1KI 2:34"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40007025",
          "start_ref_usfm": "MAT 7:25",
          "end_ref": "40007025",
          "end_ref_usfm": "MAT 7:25"
        },
        {
          "start_ref": "40010027",
          "start_ref_usfm": "MAT 10:27",
          "end_ref": "40010027",
          "end_ref_usfm": "MAT 10:27"
        },
        {
          "start_ref": "41002004",
          "start_ref_usfm": "MRK 2:4",
          "end_ref": "41002004",
          "end_ref_usfm": "MRK 2:4"
        },
        {
          "start_ref": "41008003",
          "start_ref_usfm": "MRK 8:3",
          "end_ref": "41008003",
          "end_ref_usfm": "MRK 8:3"
        },
        {
          "start_ref": "41014014",
          "start_ref_usfm": "MRK 14:14",
          "end_ref": "41014014",
          "end_ref_usfm": "MRK 14:14"
        },
        {
          "start_ref": "42010005",
          "start_ref_usfm": "LUK 10:5",
          "end_ref": "42010005",
          "end_ref_usfm": "LUK 10:5"
        },
        {
          "start_ref": "42012003",
          "start_ref_usfm": "LUK 12:3",
          "end_ref": "42012003",
          "end_ref_usfm": "LUK 12:3"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015008",
          "end_ref_usfm": "LUK 15:8"
        },
        {
          "start_ref": "42016004",
          "start_ref_usfm": "LUK 16:4",
          "end_ref": "42016004",
          "end_ref_usfm": "LUK 16:4"
        },
        {
          "start_ref": "42019009",
          "start_ref_usfm": "LUK 19:9",
          "end_ref": "42019009",
          "end_ref_usfm": "LUK 19:9"
        },
        {
          "start_ref": "43011020",
          "start_ref_usfm": "JHN 11:20",
          "end_ref": "43011020",
          "end_ref_usfm": "JHN 11:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004034",
          "start_ref_usfm": "ACT 4:34",
          "end_ref": "44004034",
          "end_ref_usfm": "ACT 4:34"
        },
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44010007",
          "start_ref_usfm": "ACT 10:7",
          "end_ref": "44010007",
          "end_ref_usfm": "ACT 10:7"
        },
        {
          "start_ref": "44010009",
          "start_ref_usfm": "ACT 10:9",
          "end_ref": "44010009",
          "end_ref_usfm": "ACT 10:9"
        },
        {
          "start_ref": "44010032",
          "start_ref_usfm": "ACT 10:32",
          "end_ref": "44010032",
          "end_ref_usfm": "ACT 10:32"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014015",
          "end_ref_usfm": "MRK 14:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207150,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arquitetura",
          "language": "por"
        }
      ]
    }
  }
]