[
  {
    "content_id": 815928,
    "reference_id": 3788,
    "title": "Comunicação",
    "media_type": "Text",
    "index_reference": "comunicação",
    "language": "por",
    "content": "<h1>COMUNICAÇÃO</h1><p>O ato de enviar uma mensagem de um lugar para outro. Nos tempos antigos, as pessoas usavam diferentes métodos para enviar mensagens a longas distâncias. Os primeiros métodos incluíam sinais de fogo, luz e fumaça. Os babilônios foram os primeiros a usar um sistema simples chamado heliógrafo, que utilizava a luz solar refletida para enviar mensagens a curtas distâncias.</p><h2>Sinais de incêndio</h2><p>Um escritor grego chamado Ésquilo contou uma história sobre sinais de fogo. Ele disse que por volta de 1084 a.C., as pessoas usavam fogueiras no topo das montanhas para enviar a notícia de que Troia havia caído. A mensagem chegou até Clitemnestra em Micenas usando cerca de 12 ou mais fogueiras.</p><p>Em 587 a.C., as cartas de Laquis descreveram o uso de sinais de fogo para ajudar Israel a se defender contra os babilônios. Uma carta conclui: “Que meu Senhor saiba que estamos observando os sinais de fogo de Laquis de acordo com os sinais que meu Senhor deu, porque não vemos Azeca” (veja <a href=\"https://ref.ly/Jer6:1\">Jr 6.1</a>; <a href=\"https://ref.ly/Jer34:7\">34.7</a>).</p><p>Mais tarde, sinais de fogo foram usados em faróis (torres com luzes para guiar navios próximos à costa), como o famoso de Alexandria, Egito.</p><h2>Comunicação por som</h2><p>As pessoas têm usado sons altos para enviar mensagens há milhares de anos. Por volta de 550 a.C., Ciro da Pérsia construiu uma rede de torres. Soldados nessas torres gritavam mensagens entre si.</p><p>De acordo com uma antiga história, Alexandre, o Grande, possuía uma ferramenta em forma de chifre muito grande (como um megafone) que podia fazer uma voz viajar por vários quilômetros.</p><p>Um historiador chamado Severo escreveu que os romanos usavam tubos de latão para se comunicarem ao longo de sua muralha de defesa na Inglaterra.</p><p>O povo hebreu usava uma trombeta especial chamada shofar, feita de um chifre de carneiro. Eles a utilizavam para anunciar a lua nova, o sábado e o perigo (<a href=\"https://ref.ly/Josh6:4\">Js 6.4</a>; <a href=\"https://ref.ly/Judg7:16\">Jz 7.16</a>; <a href=\"https://ref.ly/Hos8:1\">Os 8.1</a>).</p><p>As pessoas também usavam batidas de tambor para enviar mensagens. Ainda hoje, os bateristas Ashanti em Gana conseguem usar sons de tambor altos e baixos que correspondem aos tons de sua língua falada.</p><h2>Tábuas de barro</h2><p>Arqueólogos (cientistas que estudam culturas antigas escavando e examinando artefatos e restos) encontraram milhares de cartas antigas escritas em tábuas de argila. Por volta de 2000 a.C., os assírios usavam um serviço postal informal (um sistema para enviar e receber correspondências e pacotes) para se comunicar com a Anatólia oriental (Ásia Menor). Eles utilizavam caravanas (grupos que viajavam juntos) para se deslocarem entre si.</p><p>Mais tarde, as estradas assírias foram utilizadas por mensageiros reais para enviar correspondências. Os funcionários postais nas cidades importantes gerenciavam os mensageiros e o correio. Tábuas de argila com listas de nomes de lugares e as distâncias entre eles eram usadas como guias de viagem. Os historiadores utilizam cartas reais da Assíria e de outras partes do Oriente Médio para ajudar a entender a história antiga.</p><h2>Serviço postal</h2><p>Quando a Pérsia ganhou poder, eles melhoraram o serviço postal dos assírios. Os persas construíram uma &quot;estrada real&quot; para mensageiros do governo, mas estava aberta a todos. Tinha mais de 2.574 quilômetros de extensão. Estendia-se de Sardes na Ásia Menor até Susã, a capital persa perto da extremidade norte do Golfo Pérsico (<a href=\"https://ref.ly/Esth3:13\">Et 3.13</a>; <a href=\"https://ref.ly/Esth8:10\">8.10</a>). Casas e pousadas foram construídas a cada 24 quilômetros de distância. Fortes e balsas também foram construídos em locais importantes ao longo do caminho.</p><p>Viajantes comuns poderiam percorrer toda a extensão da &quot;estrada real&quot; em cerca de três meses. Enquanto isso, o serviço de despacho persa cavalgava em montarias frescas (cavalos ou outros animais bem descansados). Estas eram obtidas em estações de serviço e permitiam que o serviço de despacho geralmente percorresse a mesma distância em duas ou três semanas. Um historiador grego chamado Heródoto escreveu que os mensageiros persas completavam suas rondas apesar do clima muito ruim.</p><p>Enquanto isso, a dinastia Chou na China também desenvolveu um sistema postal eficiente. No terceiro século a.C., a dinastia Han da China e os Ptolomeus do Egito criaram o serviço postal mais avançado do mundo antigo.</p><p>César Augusto, que viveu de 27 a.C. a 14 d.C., criou um sistema de comunicação que conseguiu conectar todo o Império Romano. No sistema romano, correspondências enviadas por distâncias curtas chegavam rapidamente, mas aquelas enviadas por longas distâncias ou por água levavam semanas. Este sistema de correio não era um benefício para o público em geral. Em vez disso, representava um fardo adicional de impostos. Famílias ricas podiam usar seus escravos para entregar correspondências, empresas empregadas podiam pagar por mensageiros, e aqueles que eram pobres enviavam correspondências com amigos viajantes.</p><p>Na Bíblia, líderes cristãos em Jerusalém enviaram mensagens para as igrejas da Ásia Menor. Essas mensagens foram entregues pelos apóstolos Paulo e Barnabé (<a href=\"https://ref.ly/Acts15:22-Acts15:29\">At 15.22–29</a>). Mais tarde, Paulo solicitou que Timóteo, Tíquico e Epafrodito fossem mensageiros (veja <a href=\"https://ref.ly/1Thess3:2\">1Ts 3.2</a>; <a href=\"https://ref.ly/Col4:7\">Cl 4.7,9</a>; <a href=\"https://ref.ly/Phil2:25\">Fp 2.25</a>; <a href=\"https://ref.ly/Phil4:18\">4.18</a>).</p><p>Os romanos tinham uma maneira especial de compartilhar notícias em suas cidades. Eles usavam algo chamado <em>álbum</em>, um quadro de avisos público pintado de branco. Ele exibia mensagens no centro da cidade.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Viagem</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06006004",
          "start_ref_usfm": "JOS 6:4",
          "end_ref": "06006004",
          "end_ref_usfm": "JOS 6:4"
        },
        {
          "start_ref": "07007016",
          "start_ref_usfm": "JDG 7:16",
          "end_ref": "07007016",
          "end_ref_usfm": "JDG 7:16"
        },
        {
          "start_ref": "17003013",
          "start_ref_usfm": "EST 3:13",
          "end_ref": "17003013",
          "end_ref_usfm": "EST 3:13"
        },
        {
          "start_ref": "17008010",
          "start_ref_usfm": "EST 8:10",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        },
        {
          "start_ref": "24006001",
          "start_ref_usfm": "JER 6:1",
          "end_ref": "24006001",
          "end_ref_usfm": "JER 6:1"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002025",
          "end_ref_usfm": "PHP 2:25"
        },
        {
          "start_ref": "50004018",
          "start_ref_usfm": "PHP 4:18",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        }
      ],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 125347,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Viagens",
          "language": "por"
        }
      ]
    }
  }
]