[
  {
    "content_id": 815930,
    "reference_id": 3820,
    "title": "Corinto",
    "media_type": "Text",
    "index_reference": "corinto",
    "language": "por",
    "content": "<h1>CORINTO</h1><p>Uma proeminente cidade da Grécia, anteriormente a capital da antiga província de Acaia, onde o apóstolo Paulo pregou. O local da antiga Corinto está a oeste do istmo que separa a Península do Peloponeso do continente da Grécia. As ruínas antigas, em grande parte de origem romana, estão situadas a cerca de 1.285 metros da Corinto atual. A área foi habitada desde os tempos neolíticos. Corinto é dominada por um afloramento de rocha conhecido como Acrocorinto (Corinto Superior). A grandiosidade do período grego é evidente nos restos do templo de Apolo, cujas colunas maciças dominam o local. A entrada para a cidade antiga é feita por meio de uma avenida muito larga que segue em linha reta desde o portão da cidade. Essa avenida termina no mercado, com estradas que levam de lá ao Acrocorinto. No período apostólico, a cidade era um centro comercial e industrial movimentado, com uma população de quase 700.000.</p><h2>História e arqueologia</h2><p>Por volta de meados do século VIII a.C., Corinto, estrategicamente localizada ao longo das rotas comerciais Leste-Oeste, era uma cidade-estado próspera. De 350 a 250 a.C., foi a cidade mais proeminente da Grécia. Então, a máquina militar romana iniciou uma marcha implacável para forjar um vasto império. Em 146 a.C., Corinto foi completamente destruída e ficou em ruínas por um século. Em 46 a.C., Júlio César transferiu um grupo misto de italianos e gregos despojados para o local, e mais uma vez uma magnífica cidade surgiu, desta vez como uma colônia romana. Como na maioria das cidades romanas, templos de mármore dominavam a paisagem. A cidade era abastecida com água de um poço subterrâneo. Tornou-se uma cidade cosmopolita que atraía comerciantes de todo o mundo, embora sua reputação crescesse simultaneamente como um centro de luxo, indulgência e vício. Uma grande colônia de judeus deslocados (parte da Diáspora) se desenvolveu na cidade, um grupo que sem dúvida atraiu o apóstolo Paulo.</p><p>Em 1896, a Escola Americana de Estudos Clássicos em Atenas obteve permissão para iniciar a escavação do antigo local. As descobertas são de especial interesse para o estudo das epístolas aos Coríntios do NT. Uma importante descoberta arqueológica foi um lintel de porta com uma parte de uma inscrição designando o edifício como a “Sinagoga dos Hebreus”. Pode ter marcado a sinagoga na qual o apóstolo pregou (<a href=\"https://ref.ly/Acts18:4\">At 18.4</a>). Outra descoberta foi o bema<em>,</em> ou lugar de julgamento (vv. <a href=\"https://ref.ly/Acts18:12-Acts18:17\">12–17</a>), localizado no centro da ágora<em>,</em> ou mercado. Ali Paulo apareceu diante de Gálio, procônsul da Acaia. As datas de Gálio estão bem estabelecidas por outras inscrições. Ele não deve ter chegado em Corinto antes de julho de 51 d.C. Paulo apareceu diante dele após ter ministrado na cidade por quase 18 meses. Isso dataria a chegada de Paulo em Corinto como o início de 50 d.C.</p><p>Corinto é significativo na história da igreja devido ao ministério do apóstolo Paulo em resposta à sua visão macedônica (<a href=\"https://ref.ly/Acts16:9-Acts16:10\">At 16.9–10</a>). Ele estabeleceu igrejas em Filipos, Tessalônica, Bereia e possivelmente Atenas a caminho de Corinto. <a href=\"https://ref.ly/Acts18:1-Acts18:28\">Atos 18</a> descreve o trabalho de Paulo em Corinto, inicialmente com os judeus, que se opuseram violentamente a ele (v. <a href=\"https://ref.ly/Acts18:6\">6</a>). Em Corinto, Paulo se dedicou ao ministério mais longo até então em qualquer uma de suas primeiras viagens missionárias. A igreja de Corinto, nascida em um ambiente de intenso paganismo, teve que enfrentar sérias dificuldades iniciais. As cartas de Paulo ao grupo de crentes lá refletem um grande catálogo de problemas para os cristãos do primeiro século, uma lista não muito diferente dos problemas enfrentados pelos cristãos hoje.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\">Coríntios, Primeira Carta aos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3819\" data-resourceType=\"TyndaleBibleDictionary\">Coríntios, Segunda Carta aos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44018006",
          "start_ref_usfm": "ACT 18:6",
          "end_ref": "44018006",
          "end_ref_usfm": "ACT 18:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        }
      ],
      "resource": [
        {
          "reference_id": 3818,
          "content_id": 161793,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Coríntios, Primeira Carta Aos",
          "language": "por"
        },
        {
          "reference_id": 3819,
          "content_id": 716978,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Coríntios, Segunda Carta aos",
          "language": "por"
        }
      ]
    }
  }
]