[
  {
    "content_id": 717135,
    "reference_id": 5838,
    "title": "Cordeiro de Deus",
    "media_type": "Text",
    "index_reference": "cordeiro de deus",
    "language": "por",
    "content": "<h1>CORDEIRO DE DEUS</h1><p>Um termo geral usado duas vezes por João Batista quando viu Jesus (<a href=\"https://ref.ly/John1:29,John1:36\">Jo 1.29,36</a>). Na primeira vez, João acrescentou: &quot;que tira o pecado do mundo!&quot; João não explicou o que o termo significava. Os cristãos usam esse termo com frequência, mas o que ele significa? Por que alguém seria chamado de &quot;Cordeiro de Deus&quot;?</p><h2>O cordeiro da Páscoa</h2><p>Alguns estudiosos acreditam que João viu Jesus cumprindo tudo o que a Páscoa significa e que esta é uma forma de se referir ao cordeiro pascal. O quarto Evangelho coloca a morte de Jesus no momento em que os sacrifícios da Páscoa eram realizados. No entanto, &quot;cordeiro pascal&quot; é uma expressão moderna. Não se conhecem exemplos de seu uso nos tempos antigos. Quando as pessoas queriam se referir ao animal sacrificado para este sacrifício, elas simplesmente o chamavam de &quot;a Páscoa&quot; (<a href=\"https://ref.ly/Exod12:21\">Êx 12.21</a>, compare <a href=\"https://ref.ly/1Cor5:7\">1Co 5.7</a>). O animal da Páscoa nem sempre era um cordeiro. Poderia ser, e muitas vezes era, um cabrito jovem. Não há uma razão clara para conectar a Páscoa com a expressão &quot;Cordeiro de Deus&quot;.</p><h2>O cordeiro na profecia de Isaías</h2><p>Alguns estudiosos acreditam que a imagem vem de <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaías 53</a>. Eles veem o cordeiro levado ao matadouro no versículo <a href=\"https://ref.ly/Isa53:7\">7</a> como uma referência ao Messias (o escolhido de Deus).</p><h2>O cordeiro nos escritos apocalípticos</h2><p>Alguns estudiosos acreditam que há uma referência ao cordeiro triunfante encontrado em escritos apocalípticos. Os escritores da literatura apocalíptica usavam imagens vívidas para revelar seu significado aos iniciados e escondê-lo dos de fora. Eles às vezes usavam o cordeiro como símbolo de um conquistador (compare o uso de &quot;o Cordeiro&quot; para &quot;o Poderoso&quot; em Apocalipse). Esses estudiosos acreditam que João estava apontando para Jesus como o Messias, rei de Israel. Muitos acham essa visão atraente. A posição real que ela confere a Jesus certamente se encaixa com o Evangelho de João. Mas essa visão tem um problema. João estava falando sobre um Cordeiro que tira o pecado, enquanto o cordeiro apocalíptico é normalmente um conquistador. Esses são papéis diferentes. Além disso, não é fácil ver como os leitores não-judeus do Evangelho teriam entendido a imagem apocalíptica quando foi escrita.</p><h2>Outros possíveis significados</h2><p>Existem outras sugestões. O &quot;manso cordeiro&quot; (<a href=\"https://ref.ly/Jer11:19\">Jr 11.19</a>), o sacrifício diário no templo, o bode expiatório (um animal que simbolicamente levava os pecados do povo) e a oferta pela culpa foram todos sugeridos com alguma confiança. No entanto, ninguém apresentou evidências de que algum desses foi chamado de &quot;cordeiro de Deus&quot;.</p><h2>O significado do sacrifício</h2><p>No Antigo Testamento, as passagens que se referem a um cordeiro quase sempre falam de sacrifício (85 de um total de 96). Combinado com uma referência à remoção do pecado, é difícil não ver uma alusão à expiação sacrificial (fazer as pazes entre Deus e os humanos). Tipicamente, o cordeiro nas Escrituras elimina o pecado sendo sacrificado. &quot;O Cordeiro de Deus&quot; significa que essa provisão é feita pelo próprio Deus. Uma referência ao sacrifício parece clara, mas é difícil estabelecer uma conexão com qualquer sacrifício específico. Cristo cumpriu perfeitamente tudo o que os sacrifícios do Antigo Testamento apontavam. O Cordeiro de Deus elimina o pecado de uma vez por todas.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">Festas e festivais de Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5582\" data-resourceType=\"TyndaleBibleDictionary\">João, o Apóstolo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5576\" data-resourceType=\"TyndaleBibleDictionary\">João, Evangelho de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012021",
          "end_ref_usfm": "EXO 12:21"
        },
        {
          "start_ref": "23053007",
          "start_ref_usfm": "ISA 53:7",
          "end_ref": "23053007",
          "end_ref_usfm": "ISA 53:7"
        },
        {
          "start_ref": "24011019",
          "start_ref_usfm": "JER 11:19",
          "end_ref": "24011019",
          "end_ref_usfm": "JER 11:19"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43001036",
          "start_ref_usfm": "JHN 1:36",
          "end_ref": "43001036",
          "end_ref_usfm": "JHN 1:36"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4416,
          "content_id": 125259,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Festas E Festivais De Israel",
          "language": "por"
        },
        {
          "reference_id": 5582,
          "content_id": 125282,
          "resource_code": "TyndaleBibleDictionary",
          "label": "João, O Apóstolo",
          "language": "por"
        }
      ]
    }
  }
]