[
  {
    "content_id": 161784,
    "reference_id": 3458,
    "title": "Corpo",
    "media_type": "Text",
    "index_reference": "corpo",
    "language": "por",
    "content": "<h1>CORPO</h1><p>Termo usado biblicamente de várias maneiras diferentes, incluindo certas expressões metafóricas ou teológicas. Muitas das referências bíblicas ilustram características especiais do pensamento hebraico sobre a vida humana.</p><h2>No Antigo Testamento</h2><p>Os escritores do AT usaram uma série de palavras hebraicas traduzidas “corpo” em versões em português, principalmente com referência à vida física. O corpo sofre; é atormentado por doença ou é ferido. Às vezes está morto, isto é, um cadáver ou carcaça. A referência é até mesmo feita aos “corpos” de seres espirituais — dos querubins na visão de Ezequiel (<a href=\"https://ref.ly/Ezek1:11\">Ez 1.11</a>) e de um anjo (<a href=\"https://ref.ly/Dan10:6\">Dn 10.6</a>). Jeremias falou dos corpos de deuses pagãos, referindo-se às suas imagens na forma de ídolos (<a href=\"https://ref.ly/Jer10:1-Jer10:16\">Jr 10.1–16</a>). Tais usos indicam que os hebreus pensavam em todos os seres, sejam celestiais ou terrenos, como personificados.</p><p>Às vezes, a palavra “corpo” se aproxima do significado de “carne”, e frequentemente a mesma palavra hebraica está por trás de ambos os termos. “Corpo” é o homem em sua vivência física total. “Carne” é a palavra geralmente usada para se referir à pecaminosidade ou à condição de criatura do homem.</p><p>Os seres humanos têm corpos e uma existência corporal; cada pessoa também tem um espírito e uma dimensão espiritual na vida. Mas nas Escrituras, os dois não são colocados um contra o outro ou vistos como “partes” separadas do homem. O corpo não é visto como um impedimento para a alma (como em grande parte do pensamento grego). Somente no período intertestamentário os escritores judeus começaram a falar do corpo como algo maligno ou oposto à alma.</p><h2>No Novo Testamento</h2><p>Embora “corpo” seja usado no NT das mesmas maneiras que no AT, o conceito recebe um novo significado. O corpo de Jesus (isto é, seu cadáver) foi retirado da cruz (<a href=\"https://ref.ly/Mark15:43\">Mc 15.43</a>). Um corpo poderia experimentar doença e cura (<a href=\"https://ref.ly/Mark5:29\">5.29</a>) e precisava ser vestido (<a href=\"https://ref.ly/Jas2:16\">Tg 2.16</a>); no entanto, o corpo (isto é, vida física) vai muito além das roupas (<a href=\"https://ref.ly/Matt6:25\">Mt 6.25</a>). Jesus disse para não temer aqueles que matam o corpo, mas não pode matar a alma; em vez disso, temer aqueles que podem destruir tanto a alma quanto o corpo no inferno (<a href=\"https://ref.ly/Matt10:28\">10.28</a>).</p><p>Na Ceia do Senhor, Jesus disse com referência ao pão: “Este é meu corpo”, e então acrescentou — com o cálice na mão — “Este é meu sangue” (<a href=\"https://ref.ly/Mark14:22\">Mc 14.22,24</a>). Esses termos do sistema sacrificial do AT tinham a intenção de ressaltar o significado sacrificial da morte de Jesus. Sob a antiga e a nova aliança, uma vida real e física foi oferecida na morte por causa do “povo da aliança”.</p><p>O apóstolo Paulo fez do termo “corpo” uma referência fundamental na compreensão da vivência cristã. A maioria das referências do NT a “corpo” está em suas cartas.</p><h3>O corpo pecaminoso</h3><p>Em <a href=\"https://ref.ly/Rom6:6\">Rm 6.6</a>, Paulo falou da destruição do “corpo pecador”. A frase não significava que o próprio corpo é pecador, como se o pecado estivesse de alguma forma ligado à matéria física. Também não se tratava de alguma entidade, pecado, que se pensava existir na natureza humana. Nem personificava o pecado. Em vez disso, a frase se referia à vida física de seres humanos — vida na terra — dominada pela influência do pecado. Na conversão cristã, Paulo viu esse padrão familiar de experiência humana sendo destruído. Ligar o pecado com o corpo é apenas reconhecer que os seres humanos em sua vida terrena (“vida no corpo”) são profundamente pecadores. Após descrever o terrível conflito na experiência humana, Paulo clamou: &quot;Quem me livrará do corpo desta morte?&quot; (<a href=\"https://ref.ly/Rom7:24\">Rm 7.24</a>, ARA). A vida humana, “danificada” pelo pecado e suas consequências em todos os pontos, requer a redenção de Cristo (<a href=\"https://ref.ly/Rom7:25-Rom8:4\">7.25–8.4</a>).</p><h3>O corpo do crente</h3><p>Na conversão, os crentes são descritos por Paulo como aqueles que irão experimentar não apenas a “salvação da alma”, mas também a transformação da vida presente. Eles morreram para o pecado e foram libertos da escravidão causada por ele. Paulo, assim, pediu por uma vida de santidade “na carne”. “Não reine, portanto, o pecado em vosso corpo mortal, de maneira que obedeçais às suas paixões” (<a href=\"https://ref.ly/Rom6:12\">Rm 6.12</a>, ARA). A justiça, e não o pecado, deve governar a vivência física de um cristão. A vida social e pessoal dos crentes deve ser caracterizada pela santidade. Os crentes estão no mundo (<a href=\"https://ref.ly/John17:11\">Jo 17.11</a>) e devem viver para Deus no mundo (isto é, em sua existência corporal); eles não devem ser indiferentes ao mundo.</p><p>A vida física e terrena assume assim novo significado. Paulo disse aos cristãos para apresentar seus corpos como um sacrifício vivo (<a href=\"https://ref.ly/Rom12:1\">Rm 12.1</a>). Cada vida humana individual deve ser um “sacrifício vivo” a Deus. Longe de depreciar a existência terrena, Paulo via que, em Cristo, ela tinha um novo potencial. A razão é que o Espírito Santo é encontrado lá. “Acaso, não sabeis que o vosso corpo é santuário do Espírito Santo, que está em vós, o qual tendes da parte de Deus” (<a href=\"https://ref.ly/1Cor6:19\">1Co 6.19</a>, ARA). Essa afirmação não deve ser lida materialisticamente, como se o Espírito tomasse residência em certos tecidos; “corpo” significa toda a existência física e terrena.</p><p>Paulo também antecipou uma transformação final da vida no corpo através de Cristo. Ele falou da “redenção de nossos corpos” (<a href=\"https://ref.ly/Rom8:23\">Rm 8.23</a>) e da transformação de “nossos corpos humildes para ser como seu corpo glorioso” (<a href=\"https://ref.ly/Phil3:21\">Fp 3.21</a>). A Bíblia, embora tenha uma visão realista do pecado humano e deterioração física, não compartilha o pessimismo das visões de mundo que buscam escapar do mundo.</p><h3>O Corpo da Ressurreição</h3><p>A possível separação de corpo e alma não ocorria na mente hebraica. Biblicamente, a vida além da morte não existe sem o corpo, mas uma existência para a qual um “novo corpo” é preparado. Embora Paulo tenha levantado muitas perguntas em <a href=\"https://ref.ly/1Cor15:35-1Cor15:57\">1Co 15.35–57</a>, fica claro que ele viu a continuidade entre o corpo terreno e o corpo da ressurreição. “Semeia-se corpo natural, ressuscita corpo espiritual” (v. <a href=\"https://ref.ly/1Cor15:44\">44</a>). Essa expressão pode ser derivada em grande parte da experiência de Jesus, onde o corpo morto não foi apenas trazido à vida, mas também transformado para que não fosse preso pela terra. Seu corpo de ressurreição foi derivado do terreno. Mas Paulo tinha certeza de que na ressurreição prometida, a vida voltaria para o corpo sem suas limitações presentes e com novas manifestações. A morte, disse Paulo, é assim “tragada pela vitória” (v. <a href=\"https://ref.ly/1Cor15:54\">54</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Ressurreição</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3457\" data-resourceType=\"TyndaleBibleDictionary\">Corpo de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">Igreja</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6099\" data-resourceType=\"TyndaleBibleDictionary\">Homem</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001011",
          "start_ref_usfm": "EZK 1:11",
          "end_ref": "26001011",
          "end_ref_usfm": "EZK 1:11"
        },
        {
          "start_ref": "27010006",
          "start_ref_usfm": "DAN 10:6",
          "end_ref": "27010006",
          "end_ref_usfm": "DAN 10:6"
        },
        {
          "start_ref": "40006025",
          "start_ref_usfm": "MAT 6:25",
          "end_ref": "40006025",
          "end_ref_usfm": "MAT 6:25"
        },
        {
          "start_ref": "40010028",
          "start_ref_usfm": "MAT 10:28",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "41005029",
          "start_ref_usfm": "MRK 5:29",
          "end_ref": "41005029",
          "end_ref_usfm": "MRK 5:29"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014022",
          "end_ref_usfm": "MRK 14:22"
        },
        {
          "start_ref": "41014024",
          "start_ref_usfm": "MRK 14:24",
          "end_ref": "41014024",
          "end_ref_usfm": "MRK 14:24"
        },
        {
          "start_ref": "41015043",
          "start_ref_usfm": "MRK 15:43",
          "end_ref": "41015043",
          "end_ref_usfm": "MRK 15:43"
        },
        {
          "start_ref": "43017011",
          "start_ref_usfm": "JHN 17:11",
          "end_ref": "43017011",
          "end_ref_usfm": "JHN 17:11"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "45006012",
          "start_ref_usfm": "ROM 6:12",
          "end_ref": "45006012",
          "end_ref_usfm": "ROM 6:12"
        },
        {
          "start_ref": "45007024",
          "start_ref_usfm": "ROM 7:24",
          "end_ref": "45007024",
          "end_ref_usfm": "ROM 7:24"
        },
        {
          "start_ref": "45008023",
          "start_ref_usfm": "ROM 8:23",
          "end_ref": "45008023",
          "end_ref_usfm": "ROM 8:23"
        },
        {
          "start_ref": "45012001",
          "start_ref_usfm": "ROM 12:1",
          "end_ref": "45012001",
          "end_ref_usfm": "ROM 12:1"
        },
        {
          "start_ref": "46006019",
          "start_ref_usfm": "1CO 6:19",
          "end_ref": "46006019",
          "end_ref_usfm": "1CO 6:19"
        },
        {
          "start_ref": "46015044",
          "start_ref_usfm": "1CO 15:44",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "46015054",
          "start_ref_usfm": "1CO 15:54",
          "end_ref": "46015054",
          "end_ref_usfm": "1CO 15:54"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "59002016",
          "start_ref_usfm": "JAS 2:16",
          "end_ref": "59002016",
          "end_ref_usfm": "JAS 2:16"
        },
        {
          "start_ref": "24010001",
          "start_ref_usfm": "JER 10:1",
          "end_ref": "24010016",
          "end_ref_usfm": "JER 10:16"
        },
        {
          "start_ref": "45007025",
          "start_ref_usfm": "ROM 7:25",
          "end_ref": "45008004",
          "end_ref_usfm": "ROM 8:4"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015057",
          "end_ref_usfm": "1CO 15:57"
        }
      ],
      "resource": [
        {
          "reference_id": 3457,
          "content_id": 806184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corpo de Cristo",
          "language": "por"
        },
        {
          "reference_id": 3727,
          "content_id": 815916,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Igreja",
          "language": "por"
        },
        {
          "reference_id": 6099,
          "content_id": 481558,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Homem",
          "language": "por"
        },
        {
          "reference_id": 7179,
          "content_id": 161864,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ressurreição",
          "language": "por"
        }
      ]
    }
  }
]