[
  {
    "content_id": 161792,
    "reference_id": 3815,
    "title": "Corbã*",
    "media_type": "Text",
    "index_reference": "corbã*",
    "language": "por",
    "content": "<h1>CORBÃ*</h1><p>Transliteração grega de um termo hebraico (<em>korban</em>) que ocorre apenas em <em>Mc 7.11</em>, onde Marcos fornece uma explicação editorial: <a href=\"https://ref.ly/Mark7:11\">corbã</a> é “dado”, isto é, “dedicado ou dado a Deus”. Assim, corbã é uma oferta.</p><p>A lei judaica permitia que os indivíduos reservassem seu serviço ou propriedade como “dedicado a Deus”, removendo-o assim do uso profano e dando-lhe o caráter de uma oferta destinada a Deus. Fazer isso era uma decisão séria (de acordo com a Mishná, Nedarim) e era raramente revertida (Nedarim 5), quem violasse um voto de corbã corria o risco de enfrentar graves consequências de julgamento divino. Em <a href=\"https://ref.ly/Mark7:1-Mark7:37\">Mc 7</a>, Jesus castiga os escribas porque, teoricamente, um filho poderia excluir seus pais de obter qualquer benefício de sua propriedade declarando sua propriedade “corbã a eles”. Isso, de fato, anula o quinto mandamento (veja <a href=\"https://ref.ly/Exod20:12\">Êx 20.12</a>), estabelecendo tradições rabínicas contra a lei de Moisés. Pior ainda, se o filho se arrependesse de seu voto — argumentando que havia sido feito às pressas — um tribunal rabínico, sem dúvida, proibiria uma reversão de corbã (<a href=\"https://ref.ly/Mark7:12\">Mc 7.12</a>; cf <a href=\"https://ref.ly/Num30:1-Num30:2\">Nm 30.1–2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020012",
          "start_ref_usfm": "EXO 20:12",
          "end_ref": "02020012",
          "end_ref_usfm": "EXO 20:12"
        },
        {
          "start_ref": "41007011",
          "start_ref_usfm": "MRK 7:11",
          "end_ref": "41007011",
          "end_ref_usfm": "MRK 7:11"
        },
        {
          "start_ref": "41007012",
          "start_ref_usfm": "MRK 7:12",
          "end_ref": "41007012",
          "end_ref_usfm": "MRK 7:12"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007037",
          "end_ref_usfm": "MRK 7:37"
        },
        {
          "start_ref": "04030001",
          "start_ref_usfm": "NUM 30:1",
          "end_ref": "04030002",
          "end_ref_usfm": "NUM 30:2"
        }
      ],
      "resource": []
    }
  }
]