[
  {
    "content_id": 716978,
    "reference_id": 3819,
    "title": "Coríntios, Segunda Carta aos",
    "media_type": "Text",
    "index_reference": "coríntios, segunda carta aos",
    "language": "por",
    "content": "<h1>CORÍNTIOS, Segunda Carta aos</h1><p>Resumo</p><p>• Autor</p><p>• Data e origem</p><p>• Contexto</p><p>• Propósito e ensino</p><p>• Conteúdo</p><h2>Autor</h2><p>O apóstolo Paulo é o autor reconhecido de 2 Coríntios. Enquanto alguns estudiosos argumentam que <a href=\"https://ref.ly/2Cor2:14-2Cor7:4\">2 Coríntios 2.14–7.4</a> e <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">10–13</a> são cartas separadas, apenas no caso de <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6.14–7.1</a> a autoria de Paulo é contestada. Esta seção é, admitidamente, uma digressão estranha, mas mais estranho ainda seria pensar que um editor poderia tê-la inserido em um lugar tão incomum. Além disso, a repetição do pensamento em <a href=\"https://ref.ly/2Cor7:2\">7.2</a> de <a href=\"https://ref.ly/2Cor6:13\">6.13</a> indica que Paulo está ciente de que se desviou de seu tópico e está repetindo uma frase para trazer seus leitores de volta ao assunto.</p><h2>Data e origem</h2><p>Após escrever tanto a &quot;carta anterior&quot; (<a href=\"https://ref.ly/1Cor5:9\">1Co 5.9</a>) quanto 1 Coríntios de Éfeso em 55 d.C., Paulo continuou a trabalhar lá. Em algum momento durante o ano seguinte, surgiu uma crise em Corinto. Paulo fez uma viagem rápida pelo Mar Egeu, mas não conseguiu resolver a crise e, devido à oposição pessoal de um líder na igreja (provavelmente um intruso com cartas de recomendação de Jerusalém), ele teve que se retirar (<a href=\"https://ref.ly/2Cor2:1,2Cor2:5\">2Co 2.1,5</a>). Retornando a Éfeso dessa &quot;visita dolorosa&quot;, Paulo enviou Tito com uma &quot;carta de lágrimas&quot; contundente, sua terceira carta àquela igreja (<a href=\"https://ref.ly/2Cor2:4\">2Co 2.4</a>; <a href=\"https://ref.ly/2Cor7:8,2Cor7:12\">7.8,12</a>), que levou à excomunhão do líder e ao arrependimento da igreja. Esta carta foi perdida. Enquanto isso, uma situação eclodiu em Éfeso durante a qual a morte (provavelmente execução) parecia tão certa que Paulo desesperou da vida (veja <a href=\"https://ref.ly/Acts19:23-Acts19:41\">At 19.23–41</a>; cf. <a href=\"https://ref.ly/Rom16:4\">Rm 16.4</a>; <a href=\"https://ref.ly/2Cor1:8-2Cor1:9\">2Co 1.8–9</a>). Paulo não foi morto, mas sua fuga pareceu milagrosa.</p><p>Saindo de Éfeso no início de 56 d.C., Paulo viajou para o norte até Trôade em busca de Tito e notícias de Corinto. Incapaz de suportar a falta de notícias, ele abandonou uma missão promissora em Trôade e navegou para Filipos. Lá ele encontrou Tito, que explicou a mudança de coração em Corinto. <a href=\"https://ref.ly/2Cor1:1-2Cor9:15\">2 Coríntios 1–9</a> responde a essa situação, com os capítulos <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8–9</a> preparando os coríntios para uma visita iminente. Mais tarde, Paulo recebeu novas notícias de Corinto de que havia uma renovada oposição a ele. Em resposta, ele escreveu a autodefesa encontrada em <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">2 Coríntios 10–13</a>. Paulo seguiu a carta com uma visita mais tarde naquele ano (<a href=\"https://ref.ly/Acts20:2-Acts20:3\">At 20.2–3</a>). Não sabemos a resposta a 2 Coríntios ou o resultado de sua visita final, mas mais tarde a história conturbada da igreja de Corinto continuou, com outro líder cristão precisando escrever uma carta no final do século (Epístola de Clemente).</p><h2>Contexto</h2><p>As igrejas domésticas de Corinto sempre tiveram grande diversidade. Enquanto aqueles que gostavam de Apolo sem dúvida desprezavam o estilo rude de Paulo, outros que preferiam Pedro provavelmente apelavam, além de Paulo, para os mais genuínos “originais” apóstolos em Jerusalém com seus costumes judaicos (<a href=\"https://ref.ly/1Cor1:1-1Cor1:31\">1Co 1</a>). Mestres itinerantes com cartas de recomendação desses apóstolos facilmente atraíam seguidores quando vinham a Corinto e minavam a autoridade de Paulo e até mesmo seu caráter. Além disso, por causa dessa influência externa, a coleta para os pobres em Jerusalém que Paulo havia iniciado (<a href=\"https://ref.ly/1Cor16:1-1Cor16:4\">16.1–4</a>) foi deixada em suspenso, tanto porque estava ligada a Paulo quanto porque os próprios mestres estavam tirando dinheiro da igreja. Paulo escreve para reafirmar seu amor e reparar os danos causados pelos intrusos.</p><h2>Propósito e ensino</h2><p>Na primeira seção da carta, Paulo tem dois propósitos principais. O primeiro é consolidar seu relacionamento restaurado com Corinto, explicando situações, perdoando aqueles que se opuseram a ele e refletindo sobre a natureza do ministério. Para Paulo, o ministério significava tanto sofrimento intenso quanto conforto. O sofrimento físico e emocional vinha das situações e das pessoas com quem ele trabalhava, mas seu conhecimento da recompensa futura e sua experiência do poder de Deus agindo nele traziam profunda alegria e conforto. Devido ao seu recente encontro com a morte, Paulo também reflete sobre o que acontece após a morte. Sua expectativa é receber um corpo de ressurreição e estar na presença de Jesus após a morte.</p><p>O segundo propósito desta seção é colocar a coleta para Jerusalém de volta nos trilhos. Neste contexto, ele oferece um importante ensinamento sobre doação e economia cristã: os cristãos devem seguir Cristo ao doar livremente; a igualdade econômica é o princípio que governa quem doa para quem.</p><p>A segunda seção da carta é uma defesa apaixonada, refutando as alegações de superioridade do intruso. Nem a oratória nem a linhagem são importantes no ministério cristão, mas apenas o chamado de Deus.</p><p>Em ambas as seções, observa-se o profundo desejo de Paulo pela unidade da igreja, tanto dentro da comunidade local quanto com líderes designados por Deus, como ele próprio.</p><h2>Conteúdo</h2><h3>Saudação, <a href=\"https://ref.ly/2Cor1:1-2Cor1:7\">1.1–7</a></h3><p>Uma saudação padrão (<a href=\"https://ref.ly/2Cor1:1-2Cor1:2\">2Co 1.1–2</a>) vem antes da habitual ação de graças de Paulo (vv. <a href=\"https://ref.ly/2Cor1:3-2Cor1:7\">3–7</a>). O tema da ação de graças — conforto em meio ao sofrimento — é o tema dos capítulos <a href=\"https://ref.ly/2Cor1:1-2Cor7:16\">1–7</a>. Paulo sabe o que é sofrer, mas é no sofrimento que ele experimentou o conforto de Deus, que ele transmite aos coríntios.</p><h3>Explicação de Paulo, <a href=\"https://ref.ly/2Cor1:8-2Cor2:13\">1.8–2.13</a></h3><p>Paulo informa-os sobre o perigo que enfrentou em Éfeso, tão grande que ele não acreditava que sobreviveria. Sua eventual sobrevivência parecia uma ressurreição virtual, reforçando sua convicção de que Deus, e não a força humana, é o único refúgio cristão (<a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">1.8–11</a>). Nessa e em todas as situações, a única glória de Paulo é ter uma consciência limpa diante de Deus (vv. <a href=\"https://ref.ly/2Cor1:12-2Cor1:14\">12–14</a>).</p><p>Paulo havia falado sobre planos para uma visita dupla (cf. <a href=\"https://ref.ly/1Cor16:5-1Cor16:6\">1Co 16.5–6</a>), mas, exceto por sua breve “visita dolorosa”, ele não havia cumprido seu plano (<a href=\"https://ref.ly/2Cor1:15-2Cor2:4\">2Co 1.15–2.4</a>). Ele se defende de acusações de não planejar no Espírito ou de vacilação hipócrita. Ele era, de fato, fiel à sua palavra (cf. <a href=\"https://ref.ly/Jas5:12\">Tg 5.12</a>), pois sua vida refletia a promessa cumprida de Deus em Jesus, mas ele havia mudado os planos para não repetir a “visita dolorosa” do ano anterior. Foi o amor, não a inconstância, que motivou a visita adiada.</p><p>Os coríntios responderam à &quot;carta de lágrimas&quot; de Paulo excomungando a pessoa que havia se oposto a Paulo (não a mesma pessoa de <a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">1Co 5</a>). Como a pessoa se arrependeu, Paulo pediu sua restauração à comunidade, perdoando livre e graciosamente o homem que o havia magoado. A excomunhão é para os não arrependidos; seu propósito é alcançado assim que a pessoa se arrepende (<a href=\"https://ref.ly/2Cor2:5-2Cor2:11\">2Co 2.5–11</a>).</p><p>Paulo então contou sobre sua jornada de Éfeso a Filipos, quando buscou notícias sobre a resposta à “carta de lágrimas” (<a href=\"https://ref.ly/2Cor2:12-2Cor2:13\">2.12–13</a>). Após relatar como deixou uma oportunidade de ministrar em Trôade para encontrar Tito em Filipos, ele interrompe a narrativa com uma longa digressão.</p><h3>Natureza do ministério apostólico, <a href=\"https://ref.ly/2Cor2:14-2Cor7:4\">2.14–7.4</a></h3><p>O ministério apostólico no qual Paulo participou é semelhante ao ministério de Jesus, sendo um ministério de sofrimento e glória. Mesmo no sofrimento, há triunfo em Cristo, pois os cristãos compartilham do triunfo de Cristo. No entanto, assim como os perfumes de um triunfo romano eram alegria para os vencedores, mas significavam morte para os prisioneiros a caminho da execução, o triunfo de Jesus é vida para o crente e morte para o descrente (<a href=\"https://ref.ly/2Cor2:14-2Cor2:17\">2.14–17</a>).</p><p>Este triunfo pode ter soado como uma ostentação, mas Paulo não está se exaltando. De fato, ele não precisa das cartas de recomendação que o intruso em Corinto trouxe de Jerusalém, pois os coríntios são eles mesmos a prova de seu ministério (<a href=\"https://ref.ly/2Cor3:1-2Cor3:3\">3.1–3</a>). Sua ostentação não está em si mesmo, mas na nova aliança no Espírito, que, ao contrário da antiga aliança, não está desvanecendo (aqui Paulo segue uma interpretação judaica de <a href=\"https://ref.ly/Exod34:29-Exod34:35\">Êx 34.29–35</a>, que Moisés colocou o véu sobre o rosto para que o povo não visse a glória desaparecer), nem oculta a presença de Deus. A nova aliança é permanente; ela revela Deus diretamente no Espírito. Não há engano ou ocultação, pois a mensagem não é sobre Paulo, mas sobre Jesus, que é a própria luz (<a href=\"https://ref.ly/2Cor3:4-2Cor4:6\">2Co 3.4–4.6</a>).</p><p>Paulo, o mensageiro, é simplesmente o vaso barato e quebrável que contém o tesouro inestimável, revelando por meio do contraste que o único poder no evangelho é o poder de Deus. Este contraste entre fraqueza e poder é visto nos sofrimentos do apóstolo, uma espécie de morte viva modelada após os sofrimentos de Jesus, dos quais a vida de Jesus flui para os outros (<a href=\"https://ref.ly/2Cor4:7-2Cor4:15\">4.7–15</a>).</p><p>Portanto, apesar do intenso sofrimento, Paulo tem coragem, pois ele olha além desta vida para as recompensas da vida futura. Toda a sua motivação é baseada na fé, não na visão, pois ele já vive para realidades invisíveis (<a href=\"https://ref.ly/2Cor4:16-2Cor4:18\">4.16–18</a>). Quando morrer, Paulo espera receber um corpo de ressurreição eterno. Sua esperança não é se tornar uma alma desencarnada (“nua”), mas passar imediatamente para uma vida corporal glorificada, já garantida pela presença do Espírito. Essa esperança provavelmente foi fruto de sua experiência de quase morte em Éfeso, quando ele deve ter meditado e orado sobre o que viria na morte (<a href=\"https://ref.ly/2Cor5:1-2Cor5:5\">5.1–5</a>). Como esse futuro inclui o julgamento de Cristo, Paulo queria fazer todo o esforço para viver à luz desse julgamento, que ele já via pela fé (vv. <a href=\"https://ref.ly/2Cor5:6-2Cor5:10\">6–10</a>).</p><p>Longe de tentar se elogiar ou se exaltar, Paulo estava simplesmente apresentando o que ele era — uma pessoa cheia do amor de Cristo e convencida de que todos deveriam viver não para si mesmos, mas para Cristo (<a href=\"https://ref.ly/2Cor5:11-2Cor5:15\">5.11–15</a>). Ninguém deveria ser valorizado apenas do ponto de vista humano, nem Paulo, nem mesmo Cristo (pois Paulo, antes de sua conversão, tinha uma opinião humana de Cristo que sua conversão havia mudado radicalmente); todos deveriam ser valorizados do ponto de vista da nova criação. O trabalho de Paulo era simplesmente anunciar a reconciliação da nova criação, que Deus já realizou do seu lado e que apenas aguarda a ratificação de uma pessoa do lado humano (<a href=\"https://ref.ly/2Cor5:16-2Cor5:20\">5.16–20</a>).</p><p>Paulo, então, era um colaborador de Deus, anunciando a salvação, utilizando todos os meios consistentes com o caráter de Deus para proclamar a mensagem, e sofrendo tudo o que se pode imaginar para demonstrar a extensão do amor de Deus (<a href=\"https://ref.ly/2Cor6:1-2Cor6:10\">6.1–10</a>). Portanto, Paulo não tinha nada contra os coríntios. Se havia algum bloqueio no relacionamento deles com ele, devia ser do lado deles (<a href=\"https://ref.ly/2Cor6:11-2Cor6:13\">6.11–13</a>).</p><h3>Digressão sobre pureza, <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6.14–7.1</a></h3><p>Talvez, suspeitando que o verdadeiro obstáculo no relacionamento fosse o amor deles pelo mundo, ou que os coríntios ainda não estivessem totalmente livres dos problemas mencionados em 1 Coríntios, Paulo discorreu sobre a pureza e santificação dos crentes. Existem dois grupos: luz e trevas, Cristo e o diabo, crentes e descrentes. Portanto, como <a href=\"https://ref.ly/Exod25:8\">Êxodo 25.8</a>, <a href=\"https://ref.ly/Lev26:11-Lev26:12\">Levítico 26.11–12</a>, <a href=\"https://ref.ly/Isa52:11\">Isaías 52.11</a>, <a href=\"https://ref.ly/Ezek37:27\">Ezequiel 37.27</a> e <a href=\"https://ref.ly/Hos1:10\">Oséias 1.10</a> mostram (frases dessas passagens fluem umas nas outras em um estilo de citação em cadeia familiar aos judeus), os cristãos não devem estar intimamente ligados aos descrentes no casamento ou nos negócios, pois isso afetará sua pureza moral.</p><h3>Retorno à natureza do ministério apostólico, <a href=\"https://ref.ly/2Cor7:2-2Cor7:4\">7.2–4</a></h3><p>Retomando de <a href=\"https://ref.ly/2Cor6:13\">6.13</a>, Paulo destaca que os coríntios não têm nada substancial contra ele. Ele não está criticando, mas simplesmente apelando a eles com amor; mesmo agora ele está preparado para morrer por eles.</p><h3>Explicação concluída, <a href=\"https://ref.ly/2Cor7:5-2Cor7:16\">7.5–16</a></h3><p>Tendo concluído sua digressão, Paulo agora retorna à sua jornada, que ele deixou em <a href=\"https://ref.ly/2Cor2:13\">2.13</a>. Quando encontrou Tito, ele recebeu boas notícias sobre Corinto. Ele ficou aliviado ao saber que sua “carta de lágrimas” havia sido eficaz, não apenas em deixá-los tristes, mas em levá-los ao verdadeiro arrependimento que gerou zelo, pureza moral e alegria. Além disso, o comportamento deles em relação a Tito foi tão impressionante que o relato entusiástico de Tito sobre suas próprias impressões animou ainda mais Paulo.</p><h3>Coleta para Jerusalém, <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8.1–9.15</a></h3><p>No contexto de relacionamentos restaurados, Paulo aborda o tema sensível da coleta para a igreja em Jerusalém, que havia sido empobrecida por fomes na Judeia nos anos 40. Esta coleta era tanto um ato de caridade (cf. <a href=\"https://ref.ly/Acts11:27-Acts11:30\">At 11.27–30</a>; <a href=\"https://ref.ly/Gal2:10\">Gl 2.10</a>) quanto um ato simbólico de unidade e comunhão entre os ramos gentio e judeu da igreja.</p><p>A igreja empobrecida e sofrida na Macedônia (Filipos) havia dado de bom grado. Portanto, Tito estava voltando para ajudar os coríntios a completar o que haviam começado no ano anterior (e provavelmente interrompido durante a controvérsia com Paulo, <a href=\"https://ref.ly/2Cor8:1-2Cor8:7\">2Co 8.1–7</a>). Os princípios da coleta são (1) os coríntios devem seguir o exemplo de Jesus, que se fez pobre por eles; (2) eles devem dar livremente o que podem sem lamentar que não podem dar mais, pois Deus valoriza a disposição de dar expressa em ação, não o valor líquido da oferta; e (3) deve haver uma igualdade econômica entre as seções da igreja, nenhuma seção sendo enriquecida às custas de outra (cf. <a href=\"https://ref.ly/Exod16:18\">Êx 16.18</a>). Essa igualdade econômica se estende ao relacionamento entre duas igrejas em continentes diferentes (<a href=\"https://ref.ly/2Cor8:8-2Cor8:15\">2Co 8.8–15</a>).</p><p>Tito e dois homens absolutamente confiáveis, designados pelas igrejas para este trabalho, virão supervisionar a coleta final — Paulo não teria nada a ver com o dinheiro pessoalmente — pois é importante que não apenas Deus, mas o mundo também veja a honestidade e integridade com que a igreja lida com o dinheiro (<a href=\"https://ref.ly/2Cor8:16-2Cor8:24\">8.16–24</a>).</p><p>Nesta seção, Paulo destaca que não precisa argumentar as razões para esta coleta; eles estavam cientes delas quando começaram a arrecadar dinheiro no ano anterior. Esta carta não é um argumento para a coleta, mas um incentivo para terminar o trabalho, para que, quando Paulo chegar com representantes de outras igrejas trazendo suas contribuições, os coríntios não fiquem envergonhados por suas igrejas relativamente ricas não estarem prontas ou capazes de dar generosamente, apesar das declarações de Paulo sobre o entusiasmo anterior deles. Ao dizer isso, Paulo mostra-se diplomático e perspicaz em motivar o comportamento humano; ele faz as melhores suposições possíveis sobre a situação atual (<a href=\"https://ref.ly/2Cor9:1-2Cor9:5\">9.1–5</a>).</p><p>Paulo não queria que os coríntios dessem por obrigação, embora ele, assim como Jesus (<a href=\"https://ref.ly/Matt6:19-Matt6:20\">Mt 6.19–20</a>), destacasse que o único valor real do dinheiro está em doá-lo para ajudar os outros. Em vez disso, ele desejava que eles estivessem tão convencidos da generosidade de Deus e de Sua capacidade de prover que dessem de forma livre e alegre. Deus queria enriquecê-los para que pudessem dar mais. A doação resultaria em ações de graças a Deus pelos destinatários, que também orariam por aqueles que deram o presente, unindo assim a igreja. Um lembrete final da extensão da própria doação de Deus encerra a seção (<a href=\"https://ref.ly/2Cor9:6-2Cor9:15\">2Co 9.6–15</a>).</p><h3>A autodefesa de Paulo, <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">10.1–13.14</a></h3><p>Há uma mudança abrupta de tom entre <a href=\"https://ref.ly/2Cor9:15\">9.15</a> e <a href=\"https://ref.ly/2Cor10:1\">10.1</a>. Agora, em vez do tom de conciliação encontrado em <a href=\"https://ref.ly/2Cor1:1-2Cor7:16\">1.1–7.16</a>, há argumentação e defesa, até mesmo ameaça. O apostolado de Paulo foi atacado, e ele o defenderá com vigor.</p><p>Paulo era realmente uma pessoa humilde que preferia não usar sua autoridade. No entanto, quando forçado, ele tinha mais do que autoridade; ele possuía poder espiritual, capaz de destruir argumentos contrários e levar todos à obediência a Jesus. Ele usaria esse poder em Corinto, se necessário, embora até aquele momento ele tivesse sido gentil e mostrado esse lado de seu ministério apenas em cartas (<a href=\"https://ref.ly/2Cor10:1-2Cor10:11\">10.1–11</a>).</p><p>Seus oponentes falavam de suas qualificações e se comparavam favoravelmente com outros ministros. Paulo não entraria nesse jogo de comparações. Deus havia estabelecido a esfera de seus trabalhos, que era a área em que ele fundou igrejas. Ele foi quem iniciou a igreja em Corinto, então essa é sua esfera de ministério, não a do intruso (e outros como ele). Eles se gabavam de ter colhido os benefícios de seu ministério; Paulo podia apontar para um ministério original dado por Deus, pois é a recomendação de Deus no final que conta (<a href=\"https://ref.ly/2Cor10:13-2Cor10:18\">10.13–18</a>).</p><p>No entanto, a rebelião dos coríntios é séria o suficiente para forçá-lo a se defender, por mais ridículo que tal exercício seja. Ele ficou chocado com a facilidade com que eles se voltaram para toda nova doutrina que surgia. Essa tendência causa medo no coração de Paulo (<a href=\"https://ref.ly/2Cor11:1-2Cor11:6\">11.1–6</a>).</p><p>Paulo havia sido criticado por recusar apoio financeiro de Corinto (mesmo que ele aceitasse presentes de outras igrejas; cf. <a href=\"https://ref.ly/1Cor9:1-1Cor9:27\">1Co 9</a>). Ele continuaria a recusar tal apoio, pois queria minar as alegações do intruso. Se o intruso realmente estivesse servindo a Deus sozinho, que trabalhasse na mesma base que Paulo! Mas como o intruso era falso de coração, servindo a Satanás e não a Deus, ele buscava dinheiro da igreja. Paulo estava surpreso que, na vangloriada sabedoria dos coríntios, eles não vissem através dessa hipocrisia, mas ele esperava que, mesmo que tivesse que se fazer de tolo ao se defender, eles pelo menos aceitassem um tolo como Paulo. A ironia é que seu cuidado e preocupação muito ternos pela igreja, sua gentileza, estavam sendo usados contra ele como uma suposta &quot;fraqueza&quot;. Paulo, argumentava o oponente, sabia que era falso, por isso não ousava aceitar dinheiro dos coríntios (<a href=\"https://ref.ly/2Cor11:7-2Cor11:21\">11.7–21</a>).</p><p>Intrusos afirmaram vir com autoridade de Jerusalém. Eles tinham cartas dos apóstolos; é improvável, no entanto, que os apóstolos tivessem aprovado suas atividades. Ainda assim, eram judeus com autoridade respeitável por trás deles. Paulo sentiu-se compelido a declarar suas próprias credenciais. Se eles eram judeus, ele era judeu tão puro quanto eles. Se serviam a Cristo, seu trabalho e sofrimentos poderiam igualar os dele? A lista de sofrimentos tanto fornece informações históricas não encontradas em Atos quanto aponta para um trabalho incansável, incluindo dias de jejum (“ficado sem comida”) e noites passadas em oração (“ficado sem dormir”) (<a href=\"https://ref.ly/2Cor11:21-2Cor11:29\">11.21–29</a>).</p><p>Mas essa ostentação era repulsiva para Paulo, então ele destacou um sofrimento em particular — sua fuga de Damasco, quando teve que se esconder e escapar da cidade em um cesto. A história mostra ao mesmo tempo sua eficácia como evangelista (pois ele era alvo de perseguição) e o envergonha, pois não conseguiu se defender e teve que escapar sob a cobertura da escuridão. No entanto, essa fraqueza era, de fato, sua glória (<a href=\"https://ref.ly/2Cor11:30-2Cor11:33\">11.30–33</a>).</p><p>Seus oponentes se gabavam de revelações de Deus. Paulo sabia que esse orgulho era insensato; no entanto, se fosse necessário, ele lhes contaria sobre uma revelação superior à deles, uma ocasião em que ele realmente viu o interior do céu (ele não tem certeza se foi uma visão ou uma experiência corporal real). Isso provavelmente aconteceu por volta de 42 d.C., enquanto Paulo estava em Tarso, antes de Barnabé vir buscá-lo (<a href=\"https://ref.ly/Acts9:30\">At 9.30</a>; <a href=\"https://ref.ly/Acts11:25\">11.25</a>). Paulo não gostava de falar sobre isso, pois o poder de Deus é mais facilmente visto em sua fraqueza. De fato, os oponentes de Paulo eram uma aflição de Satanás que Deus permitiu para manter Paulo humilde e demonstrar seu poder na fraqueza de Paulo. (A imagem de um “espinho na carne” é uma de inimigos — <a href=\"https://ref.ly/Num33:55\">Nm 33.55</a>; <a href=\"https://ref.ly/Josh23:13\">Js 23.13</a>; Paulo também descreve o que ele quer dizer mais claramente em <a href=\"https://ref.ly/2Cor12:10\">2Co 12.10</a>). Se a vulnerabilidade mostra o poder de Deus, Paulo aceita de bom grado a fraqueza (<a href=\"https://ref.ly/2Cor12:1-2Cor12:10\">12.1–10</a>).</p><p>Paulo sentiu vergonha de ter que se gabar. Os oponentes se vangloriavam de vir dos “superapóstolos” de Jerusalém. Paulo destacou que ele era igual a eles, embora ambos não fossem nada. Deus havia marcado o trabalho de Paulo. Com uma ironia mordaz, ele pede perdão por não ter aceitado dinheiro dos coríntios (<a href=\"https://ref.ly/2Cor12:11-2Cor12:13\">12.11–13</a>).</p><p>No entanto, Paulo viria uma terceira vez e manteria a mesma política de não aceitar nenhum apoio deles, mas de se entregar livremente a eles, assim como Jesus havia feito na terra. Não apenas ele, mas todos os seus enviados mantinham a mesma política. Ninguém poderia acusá-lo de engano ou inconsistência (<a href=\"https://ref.ly/2Cor12:14-2Cor12:18\">12.14–18</a>). No entanto, ele temia vir até eles, pois sabia que a comunidade não apenas se rebelou contra ele, mas também estava em desordem interna. Essa desunião e imoralidade humilhariam e magoariam Paulo (<a href=\"https://ref.ly/2Cor12:19-2Cor13:4\">12.19–13.4</a>).</p><p>Portanto, os coríntios fariam bem em examinar a si mesmos. Eles estavam realmente seguindo Jesus ou não? Se sim, deveriam perceber que Paulo também estava seguindo Jesus. No entanto, a preocupação de Paulo não era com sua própria posição — ele estava contente em ser rejeitado (“fraco”) — mas com o fato de eles seguirem a verdade. Ele esperava pelo arrependimento deles, não para se proteger, mas para que não precisasse ser severo quando viesse (<a href=\"https://ref.ly/2Cor13:5-2Cor13:10\">13.5–10</a>).</p><p>Provavelmente tomando a caneta do escriba neste ponto, Paulo encerra com um apelo final para que se arrependam e alcancem a unidade como igreja. Breves saudações da igreja na Macedônia e uma bênção formal encerram sua correspondência com os Coríntios (vv. <a href=\"https://ref.ly/2Cor13:11-2Cor13:13\">11–13</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Atos dos Apóstolos, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3820\" data-resourceType=\"TyndaleBibleDictionary\">Corinto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\">Coríntios, Primeira Carta aos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, o Apóstolo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02016018",
          "start_ref_usfm": "EXO 16:18",
          "end_ref": "02016018",
          "end_ref_usfm": "EXO 16:18"
        },
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "04033055",
          "start_ref_usfm": "NUM 33:55",
          "end_ref": "04033055",
          "end_ref_usfm": "NUM 33:55"
        },
        {
          "start_ref": "06023013",
          "start_ref_usfm": "JOS 23:13",
          "end_ref": "06023013",
          "end_ref_usfm": "JOS 23:13"
        },
        {
          "start_ref": "23052011",
          "start_ref_usfm": "ISA 52:11",
          "end_ref": "23052011",
          "end_ref_usfm": "ISA 52:11"
        },
        {
          "start_ref": "26037027",
          "start_ref_usfm": "EZK 37:27",
          "end_ref": "26037027",
          "end_ref_usfm": "EZK 37:27"
        },
        {
          "start_ref": "28001010",
          "start_ref_usfm": "HOS 1:10",
          "end_ref": "28001010",
          "end_ref_usfm": "HOS 1:10"
        },
        {
          "start_ref": "44009030",
          "start_ref_usfm": "ACT 9:30",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011025",
          "end_ref_usfm": "ACT 11:25"
        },
        {
          "start_ref": "45016004",
          "start_ref_usfm": "ROM 16:4",
          "end_ref": "45016004",
          "end_ref_usfm": "ROM 16:4"
        },
        {
          "start_ref": "46005009",
          "start_ref_usfm": "1CO 5:9",
          "end_ref": "46005009",
          "end_ref_usfm": "1CO 5:9"
        },
        {
          "start_ref": "47002001",
          "start_ref_usfm": "2CO 2:1",
          "end_ref": "47002001",
          "end_ref_usfm": "2CO 2:1"
        },
        {
          "start_ref": "47002004",
          "start_ref_usfm": "2CO 2:4",
          "end_ref": "47002004",
          "end_ref_usfm": "2CO 2:4"
        },
        {
          "start_ref": "47002005",
          "start_ref_usfm": "2CO 2:5",
          "end_ref": "47002005",
          "end_ref_usfm": "2CO 2:5"
        },
        {
          "start_ref": "47002013",
          "start_ref_usfm": "2CO 2:13",
          "end_ref": "47002013",
          "end_ref_usfm": "2CO 2:13"
        },
        {
          "start_ref": "47006013",
          "start_ref_usfm": "2CO 6:13",
          "end_ref": "47006013",
          "end_ref_usfm": "2CO 6:13"
        },
        {
          "start_ref": "47007002",
          "start_ref_usfm": "2CO 7:2",
          "end_ref": "47007002",
          "end_ref_usfm": "2CO 7:2"
        },
        {
          "start_ref": "47007008",
          "start_ref_usfm": "2CO 7:8",
          "end_ref": "47007008",
          "end_ref_usfm": "2CO 7:8"
        },
        {
          "start_ref": "47007012",
          "start_ref_usfm": "2CO 7:12",
          "end_ref": "47007012",
          "end_ref_usfm": "2CO 7:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010001",
          "end_ref_usfm": "2CO 10:1"
        },
        {
          "start_ref": "47012010",
          "start_ref_usfm": "2CO 12:10",
          "end_ref": "47012010",
          "end_ref_usfm": "2CO 12:10"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "59005012",
          "start_ref_usfm": "JAS 5:12",
          "end_ref": "59005012",
          "end_ref_usfm": "JAS 5:12"
        },
        {
          "start_ref": "44011027",
          "start_ref_usfm": "ACT 11:27",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "40006019",
          "start_ref_usfm": "MAT 6:19",
          "end_ref": "40006020",
          "end_ref_usfm": "MAT 6:20"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016004",
          "end_ref_usfm": "1CO 16:4"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "47002014",
          "start_ref_usfm": "2CO 2:14",
          "end_ref": "47007004",
          "end_ref_usfm": "2CO 7:4"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47013014",
          "end_ref_usfm": "2CO 13:14"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47007001",
          "end_ref_usfm": "2CO 7:1"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001009",
          "end_ref_usfm": "2CO 1:9"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "44020002",
          "start_ref_usfm": "ACT 20:2",
          "end_ref": "44020003",
          "end_ref_usfm": "ACT 20:3"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001031",
          "end_ref_usfm": "1CO 1:31"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001002",
          "end_ref_usfm": "2CO 1:2"
        },
        {
          "start_ref": "47001003",
          "start_ref_usfm": "2CO 1:3",
          "end_ref": "47001007",
          "end_ref_usfm": "2CO 1:7"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47007016",
          "end_ref_usfm": "2CO 7:16"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001011",
          "end_ref_usfm": "2CO 1:11"
        },
        {
          "start_ref": "47001012",
          "start_ref_usfm": "2CO 1:12",
          "end_ref": "47001014",
          "end_ref_usfm": "2CO 1:14"
        },
        {
          "start_ref": "46016005",
          "start_ref_usfm": "1CO 16:5",
          "end_ref": "46016006",
          "end_ref_usfm": "1CO 16:6"
        },
        {
          "start_ref": "47001015",
          "start_ref_usfm": "2CO 1:15",
          "end_ref": "47002004",
          "end_ref_usfm": "2CO 2:4"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "47002005",
          "start_ref_usfm": "2CO 2:5",
          "end_ref": "47002011",
          "end_ref_usfm": "2CO 2:11"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002013",
          "end_ref_usfm": "2CO 2:13"
        },
        {
          "start_ref": "47002014",
          "start_ref_usfm": "2CO 2:14",
          "end_ref": "47002017",
          "end_ref_usfm": "2CO 2:17"
        },
        {
          "start_ref": "47003001",
          "start_ref_usfm": "2CO 3:1",
          "end_ref": "47003003",
          "end_ref_usfm": "2CO 3:3"
        },
        {
          "start_ref": "02034029",
          "start_ref_usfm": "EXO 34:29",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        },
        {
          "start_ref": "47003004",
          "start_ref_usfm": "2CO 3:4",
          "end_ref": "47004006",
          "end_ref_usfm": "2CO 4:6"
        },
        {
          "start_ref": "47004007",
          "start_ref_usfm": "2CO 4:7",
          "end_ref": "47004015",
          "end_ref_usfm": "2CO 4:15"
        },
        {
          "start_ref": "47004016",
          "start_ref_usfm": "2CO 4:16",
          "end_ref": "47004018",
          "end_ref_usfm": "2CO 4:18"
        },
        {
          "start_ref": "47005001",
          "start_ref_usfm": "2CO 5:1",
          "end_ref": "47005005",
          "end_ref_usfm": "2CO 5:5"
        },
        {
          "start_ref": "47005006",
          "start_ref_usfm": "2CO 5:6",
          "end_ref": "47005010",
          "end_ref_usfm": "2CO 5:10"
        },
        {
          "start_ref": "47005011",
          "start_ref_usfm": "2CO 5:11",
          "end_ref": "47005015",
          "end_ref_usfm": "2CO 5:15"
        },
        {
          "start_ref": "47005016",
          "start_ref_usfm": "2CO 5:16",
          "end_ref": "47005020",
          "end_ref_usfm": "2CO 5:20"
        },
        {
          "start_ref": "47006001",
          "start_ref_usfm": "2CO 6:1",
          "end_ref": "47006010",
          "end_ref_usfm": "2CO 6:10"
        },
        {
          "start_ref": "47006011",
          "start_ref_usfm": "2CO 6:11",
          "end_ref": "47006013",
          "end_ref_usfm": "2CO 6:13"
        },
        {
          "start_ref": "03026011",
          "start_ref_usfm": "LEV 26:11",
          "end_ref": "03026012",
          "end_ref_usfm": "LEV 26:12"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008007",
          "end_ref_usfm": "2CO 8:7"
        },
        {
          "start_ref": "47008008",
          "start_ref_usfm": "2CO 8:8",
          "end_ref": "47008015",
          "end_ref_usfm": "2CO 8:15"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008024",
          "end_ref_usfm": "2CO 8:24"
        },
        {
          "start_ref": "47009001",
          "start_ref_usfm": "2CO 9:1",
          "end_ref": "47009005",
          "end_ref_usfm": "2CO 9:5"
        },
        {
          "start_ref": "47009006",
          "start_ref_usfm": "2CO 9:6",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010011",
          "end_ref_usfm": "2CO 10:11"
        },
        {
          "start_ref": "47010013",
          "start_ref_usfm": "2CO 10:13",
          "end_ref": "47010018",
          "end_ref_usfm": "2CO 10:18"
        },
        {
          "start_ref": "47011001",
          "start_ref_usfm": "2CO 11:1",
          "end_ref": "47011006",
          "end_ref_usfm": "2CO 11:6"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "47011007",
          "start_ref_usfm": "2CO 11:7",
          "end_ref": "47011021",
          "end_ref_usfm": "2CO 11:21"
        },
        {
          "start_ref": "47011021",
          "start_ref_usfm": "2CO 11:21",
          "end_ref": "47011029",
          "end_ref_usfm": "2CO 11:29"
        },
        {
          "start_ref": "47011030",
          "start_ref_usfm": "2CO 11:30",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "47012001",
          "start_ref_usfm": "2CO 12:1",
          "end_ref": "47012010",
          "end_ref_usfm": "2CO 12:10"
        },
        {
          "start_ref": "47012011",
          "start_ref_usfm": "2CO 12:11",
          "end_ref": "47012013",
          "end_ref_usfm": "2CO 12:13"
        },
        {
          "start_ref": "47012014",
          "start_ref_usfm": "2CO 12:14",
          "end_ref": "47012018",
          "end_ref_usfm": "2CO 12:18"
        },
        {
          "start_ref": "47012019",
          "start_ref_usfm": "2CO 12:19",
          "end_ref": "47013004",
          "end_ref_usfm": "2CO 13:4"
        },
        {
          "start_ref": "47013005",
          "start_ref_usfm": "2CO 13:5",
          "end_ref": "47013010",
          "end_ref_usfm": "2CO 13:10"
        },
        {
          "start_ref": "47013011",
          "start_ref_usfm": "2CO 13:11",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207147,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atos dos Apóstolos, Livro dos",
          "language": "por"
        },
        {
          "reference_id": 3818,
          "content_id": 161793,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Coríntios, Primeira Carta Aos",
          "language": "por"
        },
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 3820,
          "content_id": 815930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corinto",
          "language": "por"
        }
      ]
    }
  }
]