[
  {
    "content_id": 815917,
    "reference_id": 3731,
    "title": "Cilícia",
    "media_type": "Text",
    "index_reference": "cilícia",
    "language": "por",
    "content": "<h1>CILÍCIA</h1><p>Uma província do Império Romano, localizada no sudeste da Ásia Menor. A capital era Tarso, cidade natal de Paulo (<a href=\"https://ref.ly/Acts21:39\">At 21.39</a>; <a href=\"https://ref.ly/Acts22:3\">22.3</a>). É por isso que Paulo tinha cidadania romana, mesmo sendo judeu (<a href=\"https://ref.ly/Acts16:37\">16.37</a>).</p><h2>História da Cilícia</h2><p>Antíoco, o Grande, estabeleceu 2.000 famílias judias nas regiões da Ásia Menor de Lídia e Frígia no segundo século a.C. (<em>Antiguidades</em> de Josefo 12.3.4). Esta pode ser a origem da população judaica na área.</p><p>No Antigo Testamento, a Cilícia é referenciada pelo nome <em>Qûe (</em>forma hebraica transliterada). A região formava uma ponte entre o país agora conhecido como Turquia e a Síria. O país era dividido entre Cilícia Tráqueia e Cilícia Pedia.</p><ul><li><p>Cilícia Tráqueia é a região montanhosa na metade ocidental. Cilícia Tráqueia era um território que Marco Antônio havia dado a Cleópatra em 36 a.C. Na época de Paulo, o rei grego Antíoco IV de Comagena governava esta área. Ele foi rei de 38 a 72 d.C. Os Portões da Cilícia, uma passagem estreita nas montanhas do Tauro, forneciam entrada para a Turquia.</p></li><li><p>Cilícia Pedia eram as planícies ao leste. Cilícia Pedia estava conectada à província da Síria (cerca de 38 a.C.). O Novo Testamento refere-se à Síria e Cilícia como uma região (<a href=\"https://ref.ly/Gal1:21\">Gl 1.21</a>).</p></li></ul><p>Em 72 d.C., o imperador romano Vespasiano uniu as duas áreas em uma província romana chamada Cilícia.</p><h2>Cilícia no Cristianismo primitivo</h2><p>Judeus da Cilícia participaram da perseguição de Estevão (<a href=\"https://ref.ly/Acts6:9\">At 6.9</a>). Após Paulo se converter ao Cristianismo, ele retornou a Tarso. Mais tarde, Paulo viajou com Barnabé para Antioquia (<a href=\"https://ref.ly/Acts11:25-Acts11:26\">At 11.25–26</a>). Devido à história de Paulo, a Síria e a Cilícia se tornaram o primeiro grande centro do Cristianismo não judaico. O Cristianismo se espalhou dessa área para o restante da população gentia do Império Romano.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5819\" data-resourceType=\"TyndaleBibleDictionary\">Cilícia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        }
      ],
      "resource": []
    }
  }
]