[
  {
    "content_id": 161788,
    "reference_id": 3545,
    "title": "Cesareia De Filipe",
    "media_type": "Text",
    "index_reference": "cesareia de filipe",
    "language": "por",
    "content": "<h1>CESAREIA DE FILIPE</h1><p>Cidade na extremidade norte da Palestina, nas encostas do sul do Monte Hermom, perto da antiga cidade de Dã. Cesareia de Filipe fica em uma bela área em uma das três fontes do rio Jordão, o Vale de Banias.</p><p>No segundo século a.C., o lugar foi chamado de Panias porque o deus grego Pan era adorado em uma caverna lá. É mencionado por Políbio, um historiador grego, como o lugar onde o rei sírio Antíoco III derrotou os Ptolomeus do Egito em uma importante batalha por volta de 200 a.C. O historiador judeu Josefo (<em>Antiguidades</em> 15.10.3) escreveu que a cidade de “Pânio” era governada por Zenodoro; seu local cúltico era “uma caverna muito fina em uma montanha, abaixo da qual existe uma grande cavidade na terra, e a caverna é íngreme, extraordinariamente profunda e cheia de água parada; sobre ela se ergue uma grande montanha, e sob as cavernas surgem as nascentes do rio Jordão&quot;.</p><p>Após a morte de Zenodoro, César Augusto deu a cidade a Herodes, o Grande, que, de acordo com Josefo, “adornou este lugar, que já era muito notável” com um “templo mais bonito da pedra mais branca”. Quando Herodes morreu em 4 a.C., seu filho Filipe recebeu o território que cercava Panias, uma área conhecida como Paneias. Josefo (<em>Guerra 2.9.1</em>) relatou que “Filipe construiu a cidade Cesareia, nas fontes do Jordão, e na região de Paneias”. Filipe tornou-a sua capital e a nomeou Cesareia de Filipe em homenagem ao imperador romano Tibério César e a si mesmo, diferenciando-a da maior Cesareia Marítima na costa do Mediterrâneo. Josefo (<em>Guerra</em> 3.9.7) escreveu que os imperadores Vespasiano e Tito “marcharam daquela Cesareia que ficava à beira-mar, e vieram para aquela chamada de Cesareia de Filipe”.</p><p>Foi em Cesareia de Filipe que o apóstolo Pedro confessou Jesus como sendo “o Cristo, o Filho do Deus vivo” (<a href=\"https://ref.ly/Matt16:13-Matt16:16\">Mt 16.13–16</a>; <a href=\"https://ref.ly/Mark8:27-Mark8:29\">Mc 8.27–29</a>).</p><p>Por volta de 50 d.C., Agripa II ampliou Cesareia de Filipe e a nomeou Neronias em homenagem ao imperador Nero. O nome moderno, Banias, deriva do árabe, difícil de pronunciar Paneias.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008029",
          "end_ref_usfm": "MRK 8:29"
        }
      ],
      "resource": []
    }
  }
]