[
  {
    "content_id": 815931,
    "reference_id": 3822,
    "title": "Cornélio",
    "media_type": "Text",
    "index_reference": "cornélio",
    "language": "por",
    "content": "<h1>CORNÉLIO</h1><p>Centurião romano e o primeiro cristão gentio mencionado no livro de Atos.</p><p>A história da conversão de Cornélio através da pregação do apóstolo Pedro está registrada em <a href=\"https://ref.ly/Acts10:1-Acts11:18\">Atos 10.1–11.18</a>. Antes de sua conversão, Cornélio era bem conhecido pelos judeus como uma pessoa que temia a Deus, orava continuamente e dava esmolas.</p><p>No início, a igreja era composta apenas por judeus, que relutavam em pregar o evangelho aos gentios porque os judeus que seguiam a lei nunca tinham comunhão com &quot;pagãos&quot;. Pedro, um judeu que seguia a lei, tinha reservas em entrar na casa de um gentio e comer alimentos &quot;impuros&quot;. No entanto, através de uma visão, Deus levou Pedro à casa de Cornélio para pregar o evangelho a ele, sua família e amigos próximos. Antes que Pedro terminasse de falar, e antes que o batismo ou a imposição de mãos pudessem ser administrados, Deus demonstrou dramaticamente sua aceitação dos gentios na comunhão da igreja, dando-lhes o dom do Espírito Santo. Pedro permaneceu vários dias na casa de Cornélio, sem dúvida regozijando-se na conversão do centurião e instruindo-o em sua nova fé.</p><p>A conversão de Cornélio representou um passo significativo na separação da igreja primitiva do judaísmo. Cornélio não precisou se submeter a nenhuma das práticas judaicas, como a circuncisão ou o consumo apenas de animais ritualmente &quot;puros&quot;. Pela primeira vez, um crente gentio foi aceito na igreja em igualdade de condições com os cristãos judeus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Atos dos Apóstolos, Livro de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44011018",
          "end_ref_usfm": "ACT 11:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207147,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atos dos Apóstolos, Livro dos",
          "language": "por"
        }
      ]
    }
  }
]