[
  {
    "content_id": 658624,
    "reference_id": 3746,
    "title": "Cidade",
    "media_type": "Text",
    "index_reference": "cidade",
    "language": "por",
    "content": "<h1>CIDADE</h1><p>A Bíblia geralmente não distingue entre cidade, vila e aldeia. A ênfase nas muralhas (<a href=\"https://ref.ly/Lev25:29-Lev25:31\">Lv 25.29–31</a>) e fortificações (<a href=\"https://ref.ly/Josh19:35\">Js 19.35</a>), com referências repetidas a torres, portões e cercos, indica que as cidades forneciam a principal segurança para as vilas e aldeias ao redor.</p><h2>Origem e ntiguidade</h2><h3>Pré-requisitos práticos</h3><p>A existência de comunidades estabelecidas dependia de um suprimento de alimentos controlado. Em contraste com o morador da cidade, o nômade vivia em uma tenda portátil, adequada para uma busca incessante por comida. O contraste entre a vida urbana estabelecida e a experiência nômade é ilustrado por uma referência no NT ao seminômade Abraão: “Pois ele esperava a cidade que tem alicerces, cujo arquiteto e edificador é Deus” (<a href=\"https://ref.ly/Heb11:10\">Heb 11.10</a>, NTLH).</p><h3>A primeira cidade na Bíblia</h3><p>A primeira referência bíblica a uma cidade está em <a href=\"https://ref.ly/Gen4:17\">Gênesis 4.17</a>. O verbo hebraico indica que Caim “estava construindo” a cidade. Provavelmente ele não a completou, nem residiu permanentemente lá; ele havia sido anteriormente condenado a uma existência de errante (v. <a href=\"https://ref.ly/Gen4:12\">12</a>).</p><p>O relato de Gênesis, que afirma que a vida urbana surgiu cedo na existência humana, é internamente consistente. Os primeiros descendentes humanos, Caim e Abel, estavam envolvidos na produção de alimentos (<a href=\"https://ref.ly/Gen4:2\">Gn 4.2</a>). Caim era agricultor, e Abel cuidava de rebanhos domesticados. <a href=\"https://ref.ly/Gen4:1-Gen4:26\">Gênesis 4</a> mostra tanto o pré-requisito da produção de alimentos quanto a especialização resultante. Com Jabal, a fabricação de tendas estava associada (v. <a href=\"https://ref.ly/Gen4:20\">20</a>); com Jubal, a música (v. <a href=\"https://ref.ly/Gen4:21\">21</a>); e com Tubalcaim, a metalurgia (v. <a href=\"https://ref.ly/Gen4:22\">22</a>).</p><h3>Evidências arqueológicas</h3><p>O testemunho da arqueologia geralmente concorda com uma data antiga para a origem das cidades. A cidade mais antiga até agora descoberta em Canaã foi Jericó. Usando análise de carbono-14 em materiais de madeira do local, Kathleen Kenyon atribuiu uma data anterior a 7000 a.C. Embora com menos de 4 hectares, era uma cidade bem desenvolvida com uma impressionante muralha de 1,8&nbsp;metros de espessura e uma torre de pedra redonda com quase 9 metros de altura, equipada com uma escada interna de cima a baixo.</p><p>Jericó parece ser 3.000 anos mais antiga do que outras cidades cananeias. A maioria das grandes cidades sumérias, como Ur, Ish, Lagah e Uruk, foram fundadas mais tarde, no quarto ou início do terceiro milênio a.C.</p><h2>Localização e nome</h2><h3>Pré-requisitos topográficos</h3><p>Havia quatro considerações principais na escolha de um local para uma cidade.</p><p>1. A situação topográfica da cidade antiga contribuía para sua defesa. Uma cidade construída em uma colina natural tendia a ser menos vulnerável do que uma situada no vale. Os defensores tinham uma vantagem substancial se o inimigo fosse forçado a atacar subindo uma inclinação.</p><p>A topografia de Jerusalém ilustra o fator de segurança na escolha de um local. Embora cercada por montanhas mais altas (<a href=\"https://ref.ly/Ps125:2\">Sl 125.2</a>), Jerusalém foi originalmente estabelecida em uma crista de calcário protegida a leste pelo profundo Vale do Cedrom e a oeste pelo igualmente formidável Vale do Tiropeão. Os dois vales se encontravam, proporcionando assim proteção a Jerusalém pelo sul. Para completar a segurança, foram construídas muralhas ao redor da cidade, com ênfase especial no lado norte, onde Jerusalém estava de outra forma exposta (cf. <a href=\"https://ref.ly/2Sam5:6\">2&nbsp;Sm 5.6</a>).</p><p>2. Uma fonte de água convenientemente localizada era uma necessidade absoluta para a existência de uma cidade. A nascente ou poço da cidade tornou-se o centro de interação social, particularmente para as mulheres, que eram tradicionalmente as portadoras de água. Exemplos bíblicos de socialização no poço da aldeia são numerosos (<a href=\"https://ref.ly/Gen29:1-Gen29:12\">Gn 29.1–12</a>; <a href=\"https://ref.ly/1Kgs1:38-1Kgs1:39\">1&nbsp;Rs 1.38–39</a>).</p><p>Em geral, as fontes de água estavam localizadas em vales, então a nascente mais próxima de uma cidade frequentemente ficava fora das muralhas. Se um inimigo atacante tomasse a fonte de água, uma cidade poderia ser forçada a se render quando o suprimento de água armazenado dentro das muralhas secasse. Em Jerusalém, o rei Ezequias construiu um túnel de água para neutralizar o iminente ataque do rei assírio Senaqueribe (<a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;Rs 20.20</a>; <a href=\"https://ref.ly/2Chr32:30\">2&nbsp;Cr 32.30</a>). Sua incrível façanha de engenharia, com mais de 518 metros de comprimento e mais de 2.500 anos de idade, ainda pode ser vista pelos visitantes de Jerusalém.</p><p>3. Cada cidade precisava de alimentos adequados para seus habitantes. Os agricultores antigos viviam em uma vila ou cidade e caminhavam todos os dias até seus campos. A existência de uma cidade, portanto, dependia de campos cultiváveis próximos, adequados para atender às necessidades da população.</p><p>4. Para facilitar a importação de matérias-primas e a exportação de produtos acabados, a proximidade com estradas locais e internacionais era desejável, senão imperativa. As cidades importantes da Bíblia estavam localizadas ao longo das principais rotas comerciais.</p><p>A importância relativa desses quatro fatores mudou ao longo dos séculos. Com o surgimento de nações-estado fortes, como Roma, as cidades puderam contar com exércitos permanentes e, assim, abandonar seus locais inconvenientes no topo das colinas. O desenvolvimento de cisternas revestidas e aquedutos possibilitou a fundação de cidades a alguma distância de fontes de água; por exemplo, Cesareia, construída por Herodes, o Grande, ficava a 19,3&nbsp;quilômetros das nascentes do Monte Carmelo. As rotas comerciais mudaram com as condições internacionais em transformação, causando o desaparecimento de algumas cidades e o desenvolvimento de outras.</p><p><em>Consulte também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Arqueologia e a Bíblia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004002",
          "start_ref_usfm": "GEN 4:2",
          "end_ref": "01004002",
          "end_ref_usfm": "GEN 4:2"
        },
        {
          "start_ref": "01004012",
          "start_ref_usfm": "GEN 4:12",
          "end_ref": "01004012",
          "end_ref_usfm": "GEN 4:12"
        },
        {
          "start_ref": "01004017",
          "start_ref_usfm": "GEN 4:17",
          "end_ref": "01004017",
          "end_ref_usfm": "GEN 4:17"
        },
        {
          "start_ref": "01004020",
          "start_ref_usfm": "GEN 4:20",
          "end_ref": "01004020",
          "end_ref_usfm": "GEN 4:20"
        },
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "01004022",
          "start_ref_usfm": "GEN 4:22",
          "end_ref": "01004022",
          "end_ref_usfm": "GEN 4:22"
        },
        {
          "start_ref": "06019035",
          "start_ref_usfm": "JOS 19:35",
          "end_ref": "06019035",
          "end_ref_usfm": "JOS 19:35"
        },
        {
          "start_ref": "10005006",
          "start_ref_usfm": "2SA 5:6",
          "end_ref": "10005006",
          "end_ref_usfm": "2SA 5:6"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "14032030",
          "start_ref_usfm": "2CH 32:30",
          "end_ref": "14032030",
          "end_ref_usfm": "2CH 32:30"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "03025029",
          "start_ref_usfm": "LEV 25:29",
          "end_ref": "03025031",
          "end_ref_usfm": "LEV 25:31"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029012",
          "end_ref_usfm": "GEN 29:12"
        },
        {
          "start_ref": "11001038",
          "start_ref_usfm": "1KI 1:38",
          "end_ref": "11001039",
          "end_ref_usfm": "1KI 1:39"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 481509,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arqueologia e a Bíblia",
          "language": "por"
        }
      ]
    }
  }
]