[
  {
    "content_id": 815919,
    "reference_id": 3740,
    "title": "Cidadania",
    "media_type": "Text",
    "index_reference": "cidadania",
    "language": "por",
    "content": "<h1>CIDADANIA</h1><p>No Novo Testamento, este termo possui dois significados:</p><ol><li><p>Relativo à cidade ou cidade-estado onde alguém nasceu e foi criado.</p></li><li><p>O status de compartilhar os privilégios e responsabilidades do Império Romano.</p></li></ol><p>Portanto, o apóstolo Paulo afirmou ser cidadão tanto de Tarso quanto de Roma (<a href=\"https://ref.ly/Acts21:39\">At 21.39</a>; <a href=\"https://ref.ly/Acts22:27-Acts22:28\">22.27–28</a>).</p><p>O direito à cidadania romana era mais comumente adquirido por nascimento, como foi o caso de Paulo. O status de uma criança com pais casados era baseado no status do pai no momento da concepção. O status de uma criança nascida fora do casamento era determinado pelo da mãe no nascimento. Escravos automaticamente se tornavam cidadãos quando libertados por seus mestres. Embora chamados de &quot;libertos&quot;, muitas vezes lhes eram negados os direitos dos cidadãos nascidos livres.</p><p>Funcionários gananciosos frequentemente vendiam o direito de cidadania por um preço alto. O oficial, Cláudio Lísias, obteve sua cidadania dessa maneira (<a href=\"https://ref.ly/Acts22:28\">At 22.28</a>). Os direitos de cidadão também poderiam ser concedidos por tratado ou comando do império. Após uma guerra na Itália chamada Guerra Social (por volta de 90–85 a.C.), Roma concedeu cidadania a todos que viviam na Itália. Mais tarde, Júlio César concedeu direitos de cidadania às pessoas que viviam em colônias romanas na Gália (que agora é a França) e na Ásia Menor (que agora é a Turquia). De acordo com o censo do Imperador Augusto (mencionado em <a href=\"https://ref.ly/Luke2:1\">Lucas 2.1</a>), havia aproximadamente 4.233.000 cidadãos romanos na época do nascimento de Jesus. Na época do ministério de Paulo, o número havia chegado a 6.000.000.</p><p>Cidadãos romanos frequentemente precisavam fornecer prova de sua cidadania. Isso geralmente era feito verificando os arquivos do censo (listas oficiais de cidadãos), que registravam o nome de cada cidadão. Além disso, cidadãos nascidos livres tinham uma pequena certidão de nascimento de madeira, que indicava seu status de nascimento. Documentos militares e registros fiscais também listavam os nomes dos cidadãos registrados. Além disso, todo cidadão romano tinha três nomes, enquanto os não cidadãos geralmente tinham apenas um.</p><p>A cidadania romana concedia muitos direitos. Estes incluíam o direito de votar, ocupar cargos públicos e servir no exército. Os cidadãos podiam comprar, possuir, vender e doar propriedades. Eles podiam firmar contratos, ter um julgamento justo e apelar para César. Assim, ao mencionar sua cidadania romana, os oficiais em Filipos pediram desculpas por tê-lo aprisionado sem julgamento (<a href=\"https://ref.ly/Acts16:38-Acts16:39\">At 16.38–39</a>). Ele também evitou um açoite em Jerusalém e pôde solicitar um julgamento perante César (<a href=\"https://ref.ly/Acts22:24-Acts22:29\">At 22.24–29</a>; <a href=\"https://ref.ly/Acts25:10-Acts25:12\">25.10–12</a>; cp. <a href=\"https://ref.ly/Acts26:32\">26.32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44022027",
          "start_ref_usfm": "ACT 22:27",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016039",
          "end_ref_usfm": "ACT 16:39"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        }
      ],
      "resource": []
    }
  }
]