[
  {
    "content_id": 806233,
    "reference_id": 5803,
    "title": "Conhecimento",
    "media_type": "Text",
    "index_reference": "conhecimento",
    "language": "por",
    "content": "<h1>CONHECIMENTO</h1><p>Observação e reconhecimento de objetos dentro do alcance dos sentidos de uma pessoa; conhecimento de natureza pessoal que inclui uma resposta do conhecedor.</p><p>A palavra &quot;saber&quot; ou &quot;conhecimento&quot; aparece mais de 1.600 vezes na Bíblia. A conotação específica desse grupo de palavras oferece uma visão sobre as mensagens básicas tanto do Antigo Testamento quanto do Novo Testamento.</p><p>A visão hebraica do homem é de uma totalidade diferenciada — o coração, a alma e a mente estão tão inter-relacionados que não podem ser separados. “Conhecer” envolve, portanto, o ser inteiro e não é simplesmente uma ação da mente. O coração às vezes é identificado como o órgão do conhecimento (cf. <a href=\"https://ref.ly/Ps49:3\">Sl 49.3</a>; <a href=\"https://ref.ly/Isa6:10\">Is 6.10</a>). A implicação é que o conhecimento envolve tanto a vontade quanto as emoções. É à luz dessa conotação que o AT usa “conhecer” como uma expressão idiomática para relações sexuais entre marido e mulher.</p><p>O conceito de conhecimento dos judeus é lindamente ilustrado em <a href=\"https://ref.ly/Isa1:3\">Isaías 1.3</a>: “O boi conhece o seu dono, e o jumento sabe onde o dono põe o alimento para ele, mas não o meu povo não sabe nada, o povo de Israel não entende coisa nenhuma” (NTLH). O fracasso de Israel não estava no comportamento ritual, mas na recusa em responder com obediência amorosa ao Deus que os escolheu. Somente o tolo se recusa a responder a essa revelação. Assim, a pessoa que não responde com obediência obviamente tem um conhecimento incompleto do Senhor. “Conhecer a Deus” envolve relacionamento, comunhão, preocupação e experiência.</p><p>O NT continua essa ideia básica de conhecimento e adiciona algumas variações próprias. No Evangelho de João, o conhecimento de Deus é mediado através de Jesus como o Logos. Jesus tem conhecimento perfeito do propósito e da natureza de Deus, e o revela aos seus seguidores: “Agora que vocês me conhecem, conhecerão também o meu Pai” (<a href=\"https://ref.ly/John14:7\">Jo 14.7</a>, NTLH). A identificação do próprio relacionamento de Jesus com o Pai como um modelo para o relacionamento dos discípulos indica que o conhecimento significa um relacionamento pessoal que é íntimo e mútuo.</p><p>A definição de vida eterna em <a href=\"https://ref.ly/John17:3\">João 17.3</a> adiciona mais conteúdo a este conceito: “E a vida eterna é esta: que eles conheçam a ti, que és o único Deus verdadeiro, e conheçam também Jesus Cristo, que enviaste ao mundo” (NTLH). Este conceito é vastamente diferente daquele do misticismo helenístico, no qual a contemplação e o êxtase são consumados na fusão gradual do conhecedor e Deus. Em João, por contraste, o resultado do conhecimento é ter um relacionamento pessoal com Deus através de seu Filho.</p><p>Paulo também apresenta a revelação de Deus em Cristo como a fonte do conhecimento. Deus revelou o “mistério de sua vontade” para aquele que está “em Cristo”. A pessoa espiritual é ensinada pelo Espírito de Deus (<a href=\"https://ref.ly/1Cor2:12-1Cor2:16\">1Co 2.12–16</a>) e responde à verdade conforme ela é revelada em Jesus Cristo. Novamente, há ênfase no relacionamento e no encontro como elementos essenciais no conceito de conhecimento.</p><p>O conhecimento cristão de Deus não se baseia apenas na observação ou especulação, mas é o resultado da experiência em Cristo. Este conhecimento contrasta fortemente com a sabedoria natural, que opera a partir de uma perspectiva incorreta. Paulo rapidamente aponta que o mistério do plano redentor de Deus foi revelado e agora não há espaço para ignorância. O conhecimento, então, envolve a pessoa inteira em relacionamento com Deus através de Cristo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7188\" data-resourceType=\"TyndaleBibleDictionary\">Revelação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8103\" data-resourceType=\"TyndaleBibleDictionary\">Verdade</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19049003",
          "start_ref_usfm": "PSA 49:3",
          "end_ref": "19049003",
          "end_ref_usfm": "PSA 49:3"
        },
        {
          "start_ref": "23001003",
          "start_ref_usfm": "ISA 1:3",
          "end_ref": "23001003",
          "end_ref_usfm": "ISA 1:3"
        },
        {
          "start_ref": "23006010",
          "start_ref_usfm": "ISA 6:10",
          "end_ref": "23006010",
          "end_ref_usfm": "ISA 6:10"
        },
        {
          "start_ref": "43014007",
          "start_ref_usfm": "JHN 14:7",
          "end_ref": "43014007",
          "end_ref_usfm": "JHN 14:7"
        },
        {
          "start_ref": "43017003",
          "start_ref_usfm": "JHN 17:3",
          "end_ref": "43017003",
          "end_ref_usfm": "JHN 17:3"
        },
        {
          "start_ref": "46002012",
          "start_ref_usfm": "1CO 2:12",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 7188,
          "content_id": 759964,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Revelação",
          "language": "por"
        },
        {
          "reference_id": 8103,
          "content_id": 806279,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Verdade",
          "language": "por"
        }
      ]
    }
  }
]