[
  {
    "content_id": 828415,
    "reference_id": 3761,
    "title": "Cleópatra",
    "media_type": "Text",
    "index_reference": "cleópatra",
    "language": "por",
    "content": "<h1>CLEÓPATRA</h1><p>Cleópatra era o nome de uma rainha do Egito e de sua filha, mencionadas nos Apócrifos e nos escritos do historiador judeu Flávio Josefo.</p><ol><li><p>Cleópatra, Esposa de Ptolemeu VI Filométor: Esta Cleópatra foi provavelmente a esposa de Ptolemeu VI Filométor, que governou o Egito de 181 a 146 a.C. Durante o quarto ano do reinado de Ptolemeu, Dositheus, alegando ser um sacerdote levita e filho de Ptolemeu, trouxe a Carta de Purim para o Egito (<a href=\"https://ref.ly/EsthGr11:1\">Adições a Ester 11.1</a>). Esta &quot;carta&quot; provavelmente se refere não apenas à carta de Mordecai (<a href=\"https://ref.ly/Esth9:20-Esth9:22\">Et 9.20–22</a>), mas também à tradução grega do livro de Ester por Lisímaco.</p></li><li><p>Cleópatra, Filha de Ptolemeu VI Filométor: Esta Cleópatra, provavelmente a filha da rainha mencionada anteriormente, casou-se com Alexandre Epifânio após sua conquista da Síria. Ele governou a Síria de 150 a 145 a.C. (<a href=\"https://ref.ly/1Macc10:57-1Macc10:58\">1Mc 10.57–58</a>).</p><p>Mais tarde, o pai de Cleópatra, Ptolemeu VI, a retirou de Alexandre como um sinal de sua raiva e a deu a Demétrio Nicátor durante sua invasão da Síria (<a href=\"https://ref.ly/1Macc11:8-1Macc11:12\">1Mc 11.8–12</a>). Alexandre foi posteriormente morto em batalha contra as forças combinadas de Ptolemeu e Demétrio. Após Demétrio ser capturado e mantido na Pártia, Cleópatra casou-se com o irmão dele, Antíoco VII (Sidetes), que se tornou o governante da Síria em 137 a.C.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "70011001",
          "start_ref_usfm": "ESG 11:1",
          "end_ref": "70011001",
          "end_ref_usfm": "ESG 11:1"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009022",
          "end_ref_usfm": "EST 9:22"
        },
        {
          "start_ref": "78010057",
          "start_ref_usfm": "1MA 10:57",
          "end_ref": "78010058",
          "end_ref_usfm": "1MA 10:58"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011012",
          "end_ref_usfm": "1MA 11:12"
        }
      ],
      "resource": []
    }
  }
]