[
  {
    "content_id": 481520,
    "reference_id": 3804,
    "title": "Consciência",
    "media_type": "Text",
    "index_reference": "consciência",
    "language": "por",
    "content": "<h1>CONSCIÊNCIA</h1><p>Um termo para autoconsciência ou autoconhecimento. A consciência determina se algo que uma pessoa fez ou fará está de acordo com seus próprios padrões morais. A consciência também torna alguém ciente de coisas feitas que estavam erradas.</p><p>Tanto a palavra “consciência” em português e a palavra grega correspondente no NT têm a ideia de “estar com conhecimento” (ou com consciência). No Antigo Testamento, Adão e Eva sentiram vergonha e se esconderam de Deus. Isso foi porque suas consciências determinaram que quando desobedeceram a Deus, foi errado (<a href=\"https://ref.ly/Gen3:8-Gen3:10\">Gn 3.8–10</a>). É normal para todos os seres humanos serem capazes de saber o que é certo e errado. “O SENHOR deu aos seres humanos inteligência e consciência; ninguém pode se esconder de si mesmo” (<a href=\"https://ref.ly/Prov20:27\">Pv 20.27</a>). Assim, a consciência é um presente de Deus para ajudar uma pessoa a saber se algo é bom ou ruim.</p><h2>O que significa &quot;consciência&quot; no Novo Testamento?</h2><p>A palavra &quot;consciência&quot; é encontrada 32 vezes no Novo Testamento. Isso é mais frequente nos escritos do apóstolo Paulo. Em seus escritos, a consciência é mostrada como determinante do que era certo fazer no passado e do que será certo fazer no futuro. Pessoas que não conhecem a lei de Deus ainda podem fazer o que ela diz. Isso mostra que o que a lei exige está &quot;escrito em seus corações&quot; (<a href=\"https://ref.ly/Rom2:14-Rom2:15\">Rm 2.14–15</a>). Paulo também diz que cada pessoa deve &quot;submeter-se à autoridade&quot; para evitar o julgamento de Deus e &quot;por questão de consciência&quot; (<a href=\"https://ref.ly/Rom13:5\">13.5</a>). Este ensinamento assume que a consciência pode tornar a obediência um requisito para o que é certo.</p><p>A consciência também aprova ou determina ou julga quando alguém é inocente. Isso é tão importante quanto quando uma pessoa se torna ciente de que fez algo errado. Paulo disse: “Minha consciência está limpa” (<a href=\"https://ref.ly/1Cor4:4\">1Co 4.4</a>). No entanto, a consciência não pode determinar perfeitamente o certo e o errado, nem pode guiar suficientemente uma pessoa. Paulo continuou: “Mas isso não me justifica. É o Senhor quem me julga”. Em outra passagem, Paulo diz que sua consciência confirmou que ele estava falando a verdade. Ele liga o que a consciência aprova com o Espírito Santo (<a href=\"https://ref.ly/Rom9:1\">Rm 9.1</a>; compare <a href=\"https://ref.ly/2Cor1:12\">2Co 1.12</a>). No entanto, ele não desenvolve exatamente qual é a conexão.</p><p>Paulo procurou defender seu ministério para com a igreja de Corinto pedindo-lhes que julgassem se seu comportamento era certo ou errado. Eles deveriam ser capazes de fazer isso com a ajuda de suas próprias consciências (<a href=\"https://ref.ly/2Cor4:1-2Cor4:2\">2Co 4.1–2</a>). Paulo insistiu que Deus sabia o que motivava seu comportamento. Assim, Paulo esperava que a consciência dos coríntios também reconhecesse esse motivo de “o temor do Senhor” (<a href=\"https://ref.ly/2Cor5:11\">5.11</a>). Quando Paulo escreveu a Timóteo, ele conectou uma boa consciência com fé sincera (<a href=\"https://ref.ly/1Tim1:5\">1Tm 1.5</a>). Quando as pessoas param de viver pela fé cristã, suas consciências podem se tornar “cauterizadas”. Isso significa que elas não estão mais cientes do que é certo e errado porque persistem em fazer o que é mau (<a href=\"https://ref.ly/1Tim4:2\">4.2</a>).</p><p>Em sua primeira carta à igreja de Corinto, Paulo respondeu a uma pergunta sobre alimentos oferecidos como sacrifício a ídolos. Ele falou sobre como a consciência determina o comportamento futuro e passado (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">1Co 8–10</a>). Alguns coríntios tinham uma consciência “fraca” porque achavam que era errado comer alimentos oferecidos como sacrifício a ídolos (<a href=\"https://ref.ly/1Cor8:7\">1Co 8.7</a>). Eles não reconheceram que todos os alimentos podem ser consumidos, ou são &quot;limpos&quot; (<a href=\"https://ref.ly/Rom14:20\">Rm 14.20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20020027",
          "start_ref_usfm": "PRO 20:27",
          "end_ref": "20020027",
          "end_ref_usfm": "PRO 20:27"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45009001",
          "end_ref_usfm": "ROM 9:1"
        },
        {
          "start_ref": "45013005",
          "start_ref_usfm": "ROM 13:5",
          "end_ref": "45013005",
          "end_ref_usfm": "ROM 13:5"
        },
        {
          "start_ref": "45014020",
          "start_ref_usfm": "ROM 14:20",
          "end_ref": "45014020",
          "end_ref_usfm": "ROM 14:20"
        },
        {
          "start_ref": "46004004",
          "start_ref_usfm": "1CO 4:4",
          "end_ref": "46004004",
          "end_ref_usfm": "1CO 4:4"
        },
        {
          "start_ref": "46008007",
          "start_ref_usfm": "1CO 8:7",
          "end_ref": "46008007",
          "end_ref_usfm": "1CO 8:7"
        },
        {
          "start_ref": "47001012",
          "start_ref_usfm": "2CO 1:12",
          "end_ref": "47001012",
          "end_ref_usfm": "2CO 1:12"
        },
        {
          "start_ref": "47005011",
          "start_ref_usfm": "2CO 5:11",
          "end_ref": "47005011",
          "end_ref_usfm": "2CO 5:11"
        },
        {
          "start_ref": "54001005",
          "start_ref_usfm": "1TI 1:5",
          "end_ref": "54001005",
          "end_ref_usfm": "1TI 1:5"
        },
        {
          "start_ref": "54004002",
          "start_ref_usfm": "1TI 4:2",
          "end_ref": "54004002",
          "end_ref_usfm": "1TI 4:2"
        },
        {
          "start_ref": "01003008",
          "start_ref_usfm": "GEN 3:8",
          "end_ref": "01003010",
          "end_ref_usfm": "GEN 3:10"
        },
        {
          "start_ref": "45002014",
          "start_ref_usfm": "ROM 2:14",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "47004001",
          "start_ref_usfm": "2CO 4:1",
          "end_ref": "47004002",
          "end_ref_usfm": "2CO 4:2"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        }
      ],
      "resource": []
    }
  }
]