[
  {
    "content_id": 481527,
    "reference_id": 4027,
    "title": "Disciplina",
    "media_type": "Text",
    "index_reference": "disciplina",
    "language": "por",
    "content": "<h1>DISCIPLINA</h1><p>Aprendizado que molda o caráter e reforça o comportamento correto — derivada de uma palavra latina que significa “instrução” ou “treinamento”. Disciplinar uma pessoa ou um grupo significa colocá-los em um estado de boa ordem para que funcionem da maneira pretendida. Disciplina, apesar de um equívoco popular, não é inerentemente severa ou dura. Tradutores da Bíblia escolheram “discípulo” como um termo apropriado para aquele que aprende seguindo.</p><p>Resumo:</p><p>•&nbsp;Ensino bíblico</p><p>•&nbsp;Autodisciplina</p><p>•&nbsp;Disciplina parental</p><p>•&nbsp;Disciplina da igreja</p><h2>Ensino bíblico</h2><p>A palavra “disciplina”, em várias formas de substantivo e verbo, ocorre frequentemente em versões modernas da Bíblia. As palavras hebraicas e gregas comumente traduzidas como “disciplina” são às vezes traduzidas como “repreensão”, “advertência”, “restrição”, “correção”, ou “castigo”. Sinônimos mais positivos incluem “criação”, “treinamento”, “instrução”, e “educação”.</p><p>O uso de &quot;disciplina&quot; no AT é notavelmente mais negativo do que no NT, principalmente por causa do aspecto legal da abordagem de Deus a Israel sob a antiga aliança (Mosaica). A abordagem da &quot;nova aliança&quot; à igreja leva a uma linguagem mais positiva de disciplina no NT. No entanto, ambas as alianças tinham o mesmo objetivo: a justiça. Considerado sob essa luz, mesmo a ênfase do AT no castigo procede de um motivo positivo em direção a um objetivo construtivo. Onde o AT enfatizava a retaliação, era para ensinar aos infratores a natureza de sua ofensa, mostrando-lhes um efeito semelhante ao que haviam causado. A vindicação dos direitos de uma pessoa injustiçada também vindicava a justiça de Deus. A vindicação era uma maneira importante de sustentar a justiça de Deus. A retribuição também era importante. A quebra da aliança trazia a maldição da aliança (<a href=\"https://ref.ly/Deut27:26\">Dt 27.26</a>) na forma de disciplina punitiva. A retribuição restabelecia a autoridade da lei de Deus e ensinava o respeito por seus padrões de justiça.</p><p>Complementar à disciplina punitiva, a disciplina positiva pode ser considerada como disciplina de reforço. Deus sempre disciplina; ele o faz de forma punitiva quando necessário, mas de forma reforçadora quando possível.</p><p>A disciplina é frequentemente mencionada como sendo exercida por Deus sobre Israel (<a href=\"https://ref.ly/Lev26:23\">Lv 26.23</a>; <a href=\"https://ref.ly/Deut4:36\">Dt 4.36</a>; <a href=\"https://ref.ly/Deut8:5\">8.5</a>; <a href=\"https://ref.ly/Jer31:18\">Jr 31.18</a>), sobre as nações (<a href=\"https://ref.ly/Ps94:10\">Sl 94.10</a>), ou sobre indivíduos (<a href=\"https://ref.ly/Job5:17\">Jó 5.17</a>; <a href=\"https://ref.ly/Ps94:10,Ps94:12\">Sl 94.10,12</a>; <a href=\"https://ref.ly/Heb12:5-Heb12:11\">Hb 12.5–11</a>; <a href=\"https://ref.ly/Rev3:19\">Ap 3.19</a>). Em Israel, a responsabilidade parental de disciplinar os filhos era levada a sério (<a href=\"https://ref.ly/Deut21:18\">Dt 21.18</a>). Os pais eram solenemente encarregados de disciplinar seus filhos (<a href=\"https://ref.ly/Prov13:24\">Pv 13.24</a>; <a href=\"https://ref.ly/Prov19:18\">19.18</a>; <a href=\"https://ref.ly/Prov22:15\">22.15</a>; <a href=\"https://ref.ly/Prov23:13\">23.13</a>; <a href=\"https://ref.ly/Prov29:17\">29.17</a>; cf. <a href=\"https://ref.ly/Eph6:4\">Ef 6.4</a>; <a href=\"https://ref.ly/Heb12:7-Heb12:10\">Hb 12.7–10</a>). Na igreja, disciplinar era uma responsabilidade pastoral (<a href=\"https://ref.ly/2Tim2:25\">2Tm 2.25</a>).</p><p>É compreensível que as pessoas temam a disciplina de Deus (<a href=\"https://ref.ly/Ps6:1\">Sl 6.1</a>), mas é a sua ira que deve ser temida. Sua ira é dirigida apenas contra aqueles que, por suas ações, se provaram inimigos de Deus (<a href=\"https://ref.ly/Deut11:2-Deut11:3\">Dt 11.2–3</a>). A disciplina de Deus é diferente de sua ira e não deve ser desprezada (<a href=\"https://ref.ly/Prov3:11\">Pv 3.11</a>) ou subestimada (<a href=\"https://ref.ly/Heb12:5\">Hb 12.5</a>). Somente um tolo ou uma pessoa má a odeia (<a href=\"https://ref.ly/Ps50:17\">Sl 50.17</a>; <a href=\"https://ref.ly/Prov5:12\">Pv 5.12</a>; <a href=\"https://ref.ly/Jer31:18\">Jr 31.18</a>). Deus disciplina seu povo como um pai amoroso disciplina um filho amado (<a href=\"https://ref.ly/Deut8:5\">Dt 8.5</a>; <a href=\"https://ref.ly/Prov3:11-Prov3:12\">Pv 3.11–12</a>; <a href=\"https://ref.ly/Heb12:5-Heb12:7\">Hb 12.5–7</a>). Segundo as Escrituras, uma pessoa sábia deve amar a disciplina (<a href=\"https://ref.ly/Prov12:1\">Pv 12.1</a>; <a href=\"https://ref.ly/Prov13:24\">13.24</a>; <a href=\"https://ref.ly/2Tim1:7\">2Tm 1.7</a>; <a href=\"https://ref.ly/Heb12:5,Heb12:9\">Hb 12.5,9</a>).</p><p>O fruto da disciplina é o conhecimento (<a href=\"https://ref.ly/Prov12:1\">Pv 12.1</a>) e o deleite dos pais (<a href=\"https://ref.ly/Prov29:17\">29.17</a>). Quem é disciplinado pode ser chamado de “abençoado” (<a href=\"https://ref.ly/Job5:17\">Jó 5.17</a>; <a href=\"https://ref.ly/Ps94:12\">Sl 94.12</a>). Onde o propósito da disciplina não é especificado, a disciplina é, no entanto, entendida como boa e justa (<a href=\"https://ref.ly/Deut4:36\">Dt 4.36</a>; <a href=\"https://ref.ly/Job36:10\">Jó 36.10</a>; <a href=\"https://ref.ly/Prov13:24\">Pv 13.24</a>; <a href=\"https://ref.ly/Rev3:19\">Ap 3.19</a>). Especificamente, a disciplina é chamada de “o caminho da vida” (<a href=\"https://ref.ly/Prov6:23\">Pv 6.23</a>). Ela salva da destruição (<a href=\"https://ref.ly/Prov19:18\">19.18</a>) e permite escapar tanto da insensatez (<a href=\"https://ref.ly/Prov22:15\">22.15</a>) quanto da condenação de Deus sobre o mundo (<a href=\"https://ref.ly/1Cor11:32\">1Co 11.32</a>). Eventualmente, leva a compartilhar da santidade de Deus (<a href=\"https://ref.ly/Heb12:7\">Hb 12.7</a>), e produz o fruto pacífico da justiça (<a href=\"https://ref.ly/Heb12:11\">12.11</a>). Em contraste, as consequências da falta de disciplina são estipuladas como abandono por Deus (<a href=\"https://ref.ly/Lev26:23-Lev26:24\">Lv 26.23–24</a>), morte (<a href=\"https://ref.ly/Prov5:23\">Pv 5.23</a>) e destruição (<a href=\"https://ref.ly/Prov19:18\">19.18</a>).</p><p>O livro de Provérbios fala da disciplina como necessária para evitar a imoralidade sexual (<a href=\"https://ref.ly/Prov5:12-Prov5:23\">5.12–23</a>; <a href=\"https://ref.ly/Prov6:23-Prov6:24\">6.23–24</a>). Mulheres soltas ou perversas provavelmente simbolizam muitos tipos de situações enganosas e sedutoras. Para agir de forma madura e responsável em tais situações, é necessário que os jovens respondam à disciplina sábia e amorosa dos pais, para que aprendam a viver vidas disciplinadas. Eles então farão por &quot;inclinação natural&quot; o que é certo, porque sua natureza foi moldada para o que é correto. O mal pode então ser evitado, mesmo quando encontrado inesperadamente.</p><p>O livro de Hebreus também exorta seus leitores a responder à disciplina em vez de reagir contra ela. Em Hebreus, duas reações prejudiciais são estipuladas e a resposta útil é identificada. Por um lado, nenhum indivíduo deve considerar levianamente a disciplina do Senhor (<a href=\"https://ref.ly/Heb12:5\">Hb 12.5</a>). A disciplina não deve ser considerada nem sem valor nem de pouco valor. Por outro lado, não se deve perder a coragem quando é punido pelo Senhor. Ou seja, a preocupação com o aspecto negativo do procedimento disciplinar não deve obscurecer seu objetivo ou desmoralizar as pessoas que estão sendo disciplinadas. Há um propósito para o que acontece, que deve ser buscado e realizado: “Quando somos corrigidos, isso no momento nos parece motivo de tristeza e não de alegria. Porém, mais tarde, os que foram corrigidos recebem como recompensa uma vida correta e de paz” (<a href=\"https://ref.ly/Heb12:11\">Hb 12.11</a>, NTLH). A exortação é não rejeitar a disciplina ou ficar desanimado por ela, mas aceitá-la e ser instruído por ela.</p><h2>Autodisciplina</h2><p>A ética de justiça de Jesus tanto cumpre quanto supera o rigoroso código da antiga aliança (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">Mt 5.17–48</a>). No entanto, os cristãos não são, portanto, inerentemente mais legalistas do que eram os fariseus. Libertados da “lei do pecado e da morte”, os cristãos têm “a lei do Espírito de vida em Jesus Cristo” (<a href=\"https://ref.ly/Rom8:1-Rom8:8\">Rm 8.1–8</a>) para fornecer uma dinâmica interna para cumprir a vontade de Deus. Além da obediência servil à letra da lei, os crentes são capacitados pelo Espírito de Deus que habita neles a exercer autodisciplina. A transformação espiritual é acompanhada pela renovação da mente (<a href=\"https://ref.ly/Rom12:2\">Rm 12.2</a>), que traz uma nova compreensão de si mesmo, de suas motivações e de suas atitudes.</p><h2>Disciplina parental</h2><p>A família constitui a unidade básica da comunidade humana. Dentro dessa célula de relacionamentos íntimos, os pais são encarregados da responsabilidade de guiar e corrigir seus filhos (<a href=\"https://ref.ly/Deut6:7\">Dt 6.7</a>; <a href=\"https://ref.ly/Prov22:6\">Pv 22.6</a>). A visão bíblica é essencialmente pessimista quanto à possibilidade de perfeição (ou melhoria) da natureza humana. Portanto, os pais são instados a não deixar as crianças à mercê de suas próprias tendências naturais. Crianças indisciplinadas são potenciais vítimas do poderoso condicionamento exercido por uma cultura predominantemente pagã. Para exercer suas responsabilidades adequadamente, os pais devem modelar valores, práticas e atitudes para seus filhos, além de ensiná-los por meio de instrução e correção.</p><p>A tarefa educacional dos pais é melhor realizada por meios positivos, como conselhos, exortações, orientações, devoções familiares e treinamento cristão na igreja e na escola dominical. Mas também pode exigir medidas negativas, como proibições e ações disciplinares. Quando as advertências verbais não são atendidas por crianças pequenas, a punição torna-se uma forma eficaz de persuasão (<a href=\"https://ref.ly/Prov13:24\">Pv 13.24</a>). A disciplina física, no entanto, deve ser administrada com base em princípios claramente declarados e compreendidos. Os pais cristãos devem evitar punir por raiva ou animosidade pessoal e nunca devem causar lesões a uma criança. A disciplina física deve ser vista como um último recurso destinado a obter resultados educacionais máximos com o mínimo de indignação para as crianças (<a href=\"https://ref.ly/Eph6:4\">Ef 6.4</a>).</p><p>A queda humana (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gn 3</a>) significa que o egocentrismo infecta até mesmo as crianças (cf. <a href=\"https://ref.ly/Ps51:5\">Sl 51.5</a>). De alguma forma, as crianças devem aprender a respeitar a si mesmas e aos outros. Deixadas por conta própria e depois abaladas por uma sociedade caída, elas podem se tornar rebeldes com desajustes sociais, deixando um rastro de sofrimento em suas próprias vidas e nas vidas de outras pessoas. O amor pelos filhos não exclui o uso de medidas disciplinares negativas. Por mais desagradáveis que possam parecer para pais e filhos, o amor genuíno pode exigi-las. Um ambiente familiar regulado por firmeza consistente e amorosa aumentará as chances de as crianças amadurecerem como indivíduos responsáveis e atenciosos.</p><h2>Disciplina da igreja</h2><p>A igreja é basicamente uma grande família da qual cada crente é membro. A natureza da igreja — como uma comunidade destinada a refletir na fé, adoração e vidas de seus membros o verdadeiro caráter de Deus — distingue-a de todos os outros grupos.</p><p>Ao mesmo tempo, a igreja é chamada a ser uma comunidade aberta de preocupação, alcançando com compaixão os seres humanos desesperadamente necessitados. Os estilos de vida cristãos claramente diferem dos estilos de vida pagãos. Essa diferença muitas vezes cria uma barreira isolando os “perdidos” das próprias pessoas que poderiam lhes estender a libertação de Deus da solidão, vícios, desorientação, relacionamentos rompidos, e assim por diante. A igreja tem a responsabilidade de não colocar obstáculos não bíblicos no caminho de seu alcance aos descrentes, mas a tensão entre abertura e pureza é difícil de resolver. Sem um equilíbrio cuidadoso, uma igreja pode facilmente se tornar excessivamente restritiva ou excessivamente permissiva. Em qualquer dos extremos, seu testemunho é prejudicado.</p><p>A solução para o dilema está em formular uma disciplina eclesiástica que seja autenticamente bíblica. As Escrituras fornecem à igreja ampla orientação para a formulação de padrões de conduta (por exemplo, <a href=\"https://ref.ly/Exod20:1-Exod20:17\">Êx 20.1–17</a>; <a href=\"https://ref.ly/1Cor5:11\">1Co 5.11</a>; <a href=\"https://ref.ly/1Cor6:9-1Cor6:11\">6.9–11</a>; <a href=\"https://ref.ly/Eph4:25-Eph4:32\">Ef 4.25–32</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:21\">5.1–21</a>; <a href=\"https://ref.ly/Col3:5-Col3:11\">Cl 3.5–11</a>). À medida que esses padrões são detalhados, no entanto, é necessário diferenciar entre absolutos bíblicos e normas culturais. Por exemplo, embora a embriaguez seja expressamente proibida no NT, não há proibição bíblica sobre o consumo de vinho. Algumas igrejas permitem o consumo, mas condenam a embriaguez, outras recomendam a abstinência aos seus membros, e outras ainda fazem da abstinência de bebidas alcoólicas uma condição para a membresia. O NT, reconhecendo que às vezes ocorrem conflitos entre a liberdade cristã e a responsabilidade cristã, oferece diretrizes para resolver tais conflitos (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1Co 8</a>).</p><p>Para o bem da consistência escritural e para ser crível, a disciplina da igreja deve se opor aos pecados de atitude com a mesma severidade que para os “pecados graves”. O NT condena a imoralidade, o assassinato e a embriaguez — mas junto com eles a inveja, o ciúme, a raiva, o egoísmo, a reclamação e a crítica. Cada um desses vícios (pecados) é um impedimento para entrar no reino de Deus (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">Gl 5.19–21</a>). Frequentemente, descrentes sentem-se indesejados na igreja por questões secundárias, como fumar ou beber. No entanto, fofocas, reclamações e egoísmo entre os membros da igreja raramente são expostos e devidamente disciplinados. Uma posição mais consistente promoveria a pureza da igreja e também melhoraria seu ministério como um centro de amor cristão acolhedor e de apoio.</p><p>Além de afirmar a necessidade de disciplina dentro da igreja, o NT delineia um procedimento para realizar a ação disciplinar (<a href=\"https://ref.ly/Matt18:15-Matt18:18\">Mt 18.15–18</a>; <a href=\"https://ref.ly/1Cor5:3-1Cor5:13\">1Co 5.3–13</a>; <a href=\"https://ref.ly/Gal6:1\">Gl 6.1</a>). Os infratores devem primeiro ser abordados e advertidos em particular. Se eles se recusarem a se arrepender ou corrigir seus caminhos, o caso deve ser apresentado à liderança da igreja e, se necessário, a toda a congregação. Se os infratores persistirem em seu erro, devem ser ostracizados, não por vingança, mas com a esperança de levá-los ao arrependimento e restauração (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">2Ts 3.14–15</a>).</p><p>A ênfase da Bíblia na necessidade de autodisciplina, disciplina parental e disciplina da igreja parece ser destacada pelo declínio moral evidente em muitas áreas da sociedade moderna. O amor de Deus, conforme retratado na Bíblia e exemplificado em Jesus Cristo, é destinado a ensinar todas as pessoas a viver. Aqueles que rejeitam o “reforço positivo” de Deus encontram os aspectos negativos de sua disciplina. Cristãos que se disciplinam, disciplinam seus filhos e uns aos outros de maneira amorosa honram Cristo e modelam seu modo de vida, ajudando assim os outros a entender os propósitos de Deus.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026023",
          "end_ref_usfm": "LEV 26:23"
        },
        {
          "start_ref": "05004036",
          "start_ref_usfm": "DEU 4:36",
          "end_ref": "05004036",
          "end_ref_usfm": "DEU 4:36"
        },
        {
          "start_ref": "05006007",
          "start_ref_usfm": "DEU 6:7",
          "end_ref": "05006007",
          "end_ref_usfm": "DEU 6:7"
        },
        {
          "start_ref": "05008005",
          "start_ref_usfm": "DEU 8:5",
          "end_ref": "05008005",
          "end_ref_usfm": "DEU 8:5"
        },
        {
          "start_ref": "05021018",
          "start_ref_usfm": "DEU 21:18",
          "end_ref": "05021018",
          "end_ref_usfm": "DEU 21:18"
        },
        {
          "start_ref": "05027026",
          "start_ref_usfm": "DEU 27:26",
          "end_ref": "05027026",
          "end_ref_usfm": "DEU 27:26"
        },
        {
          "start_ref": "18005017",
          "start_ref_usfm": "JOB 5:17",
          "end_ref": "18005017",
          "end_ref_usfm": "JOB 5:17"
        },
        {
          "start_ref": "18036010",
          "start_ref_usfm": "JOB 36:10",
          "end_ref": "18036010",
          "end_ref_usfm": "JOB 36:10"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006001",
          "end_ref_usfm": "PSA 6:1"
        },
        {
          "start_ref": "19050017",
          "start_ref_usfm": "PSA 50:17",
          "end_ref": "19050017",
          "end_ref_usfm": "PSA 50:17"
        },
        {
          "start_ref": "19051005",
          "start_ref_usfm": "PSA 51:5",
          "end_ref": "19051005",
          "end_ref_usfm": "PSA 51:5"
        },
        {
          "start_ref": "19094010",
          "start_ref_usfm": "PSA 94:10",
          "end_ref": "19094010",
          "end_ref_usfm": "PSA 94:10"
        },
        {
          "start_ref": "19094012",
          "start_ref_usfm": "PSA 94:12",
          "end_ref": "19094012",
          "end_ref_usfm": "PSA 94:12"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003011",
          "end_ref_usfm": "PRO 3:11"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005012",
          "end_ref_usfm": "PRO 5:12"
        },
        {
          "start_ref": "20005023",
          "start_ref_usfm": "PRO 5:23",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006023",
          "end_ref_usfm": "PRO 6:23"
        },
        {
          "start_ref": "20012001",
          "start_ref_usfm": "PRO 12:1",
          "end_ref": "20012001",
          "end_ref_usfm": "PRO 12:1"
        },
        {
          "start_ref": "20013024",
          "start_ref_usfm": "PRO 13:24",
          "end_ref": "20013024",
          "end_ref_usfm": "PRO 13:24"
        },
        {
          "start_ref": "20019018",
          "start_ref_usfm": "PRO 19:18",
          "end_ref": "20019018",
          "end_ref_usfm": "PRO 19:18"
        },
        {
          "start_ref": "20022006",
          "start_ref_usfm": "PRO 22:6",
          "end_ref": "20022006",
          "end_ref_usfm": "PRO 22:6"
        },
        {
          "start_ref": "20022015",
          "start_ref_usfm": "PRO 22:15",
          "end_ref": "20022015",
          "end_ref_usfm": "PRO 22:15"
        },
        {
          "start_ref": "20023013",
          "start_ref_usfm": "PRO 23:13",
          "end_ref": "20023013",
          "end_ref_usfm": "PRO 23:13"
        },
        {
          "start_ref": "20029017",
          "start_ref_usfm": "PRO 29:17",
          "end_ref": "20029017",
          "end_ref_usfm": "PRO 29:17"
        },
        {
          "start_ref": "24031018",
          "start_ref_usfm": "JER 31:18",
          "end_ref": "24031018",
          "end_ref_usfm": "JER 31:18"
        },
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46005011",
          "start_ref_usfm": "1CO 5:11",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46011032",
          "start_ref_usfm": "1CO 11:32",
          "end_ref": "46011032",
          "end_ref_usfm": "1CO 11:32"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006001",
          "end_ref_usfm": "GAL 6:1"
        },
        {
          "start_ref": "49006004",
          "start_ref_usfm": "EPH 6:4",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "55001007",
          "start_ref_usfm": "2TI 1:7",
          "end_ref": "55001007",
          "end_ref_usfm": "2TI 1:7"
        },
        {
          "start_ref": "55002025",
          "start_ref_usfm": "2TI 2:25",
          "end_ref": "55002025",
          "end_ref_usfm": "2TI 2:25"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012005",
          "end_ref_usfm": "HEB 12:5"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "58012009",
          "start_ref_usfm": "HEB 12:9",
          "end_ref": "58012009",
          "end_ref_usfm": "HEB 12:9"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "66003019",
          "start_ref_usfm": "REV 3:19",
          "end_ref": "66003019",
          "end_ref_usfm": "REV 3:19"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "05011002",
          "start_ref_usfm": "DEU 11:2",
          "end_ref": "05011003",
          "end_ref_usfm": "DEU 11:3"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003012",
          "end_ref_usfm": "PRO 3:12"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026024",
          "end_ref_usfm": "LEV 26:24"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006024",
          "end_ref_usfm": "PRO 6:24"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008008",
          "end_ref_usfm": "ROM 8:8"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "53003014",
          "start_ref_usfm": "2TH 3:14",
          "end_ref": "53003015",
          "end_ref_usfm": "2TH 3:15"
        }
      ],
      "resource": []
    }
  }
]