[
  {
    "content_id": 682900,
    "reference_id": 3910,
    "title": "Damasco",
    "media_type": "Text",
    "index_reference": "damasco",
    "language": "por",
    "content": "<h1>DAMASCO</h1><p>Cidade oásis síria protegida por montanhas em três lados e situada em rotas comerciais a cerca de 250 quilômetros a nordeste de Jerusalém. O nome Damasco também pode se referir à área circundante e ao estado sírio do sul. Embora próxima ao deserto, o distrito é rico em amêndoas, damascos, algodão, linho, grãos, cânhamo, azeitonas, pistaches, romãs, tabaco, vinhedos e nozes. Essas culturas crescem bem porque a terra é irrigada por dois rios: o Nahr Barada, &quot;o Fresco&quot; (bíblico Abana), que corre das montanhas do noroeste através de um desfiladeiro profundo até a cidade; e o Nahr el-A waj, &quot;o Torto&quot; (bíblico Farfar), que flui de oeste para leste. Juntos, os dois rios irrigam 644 quilômetros quadrados) de terra. Sua beleza e importância nos tempos bíblicos são transmitidas pelas palavras altivas de Naamã, um residente da área, que quase se recusou a lavar sua lepra no Jordão, como Eliseu havia prescrito, porque era um rio tão pobre em comparação com o Abana e o Farfar (<a href=\"https://ref.ly/2Kgs5:1-2Kgs5:27\">2Rs 5</a>).</p><p>Das várias rotas comerciais que convergiam na área, uma levava a Tiro e descia pela costa do Mediterrâneo, outra ia para Megido e eventualmente para Mênfis e Egito, e uma terceira para o Golfo de Ácaba.</p><p>A primeira menção bíblica de Damasco (<a href=\"https://ref.ly/Gen14:15\">Gn 14.15</a>) refere-se à cidade em conexão com o ataque bem-sucedido de Abraão à confederação de reis que sequestraram Ló e sua família. A Bíblia não menciona a cidade novamente até o tempo de Davi (c. 1000 a.C.).</p><p>Israel ocupava uma posição estratégica ao longo das rotas comerciais entre a Mesopotâmia e o Egito. Embora no tempo de Josué e dos juízes Israel estivesse em conflito com seus vizinhos imediatos, os amorreus, moabitas, filisteus, amonitas e midianitas, havia relativamente pouca oposição da Síria.</p><p>Na época de Saul, Zobá, um reino arameu ao norte de Damasco, ameaçava os israelitas. Damasco possivelmente estava em aliança com Zobá nesse período, e os israelitas travaram uma ação defensiva (<a href=\"https://ref.ly/1Sam14:47\">1Sm 14.47</a>). Davi posteriormente derrotou Hadadezer de Zobá e ganhou controle sobre o sul da Síria e Damasco, onde guarneceu suas tropas. As forças de Davi sob o comando de Joabe continuaram a ter sucesso, e tributo foi enviado de Damasco para Israel. Um dos oficiais de Hadadezer, Rezom, desertou e formou um grupo guerrilheiro na área de Damasco. Posteriormente, no reinado de Salomão, ele até mesmo erodiu o controle econômico dos israelitas na região e se estabeleceu como rei em Damasco por volta de 940 a.C. (<a href=\"https://ref.ly/1Kgs11:23-1Kgs11:25\">1Rs 11.23–25</a>).</p><p>Durante o reinado de Ben-Hadade I, por volta de 883–843 a.C., soldados de Damasco sitiaram Samaria e enviaram termos razoáveis a Acabe, que foram aceitos rapidamente. Damasco estava no auge de seu poder quando Ben-Hadade realizava campanhas bem-sucedidas contra os assírios. Nessa época, quando Jeorão, filho de Acabe, era rei de Israel, Naamã, o leproso, um capitão sírio, foi curado pelo profeta Eliseu ao aceitar humildemente a cura prescrita.</p><p>A estratégia de superar o reino matando o rei tinha sido bem-sucedida para Ben-Hadade em sua luta com Acabe, e ele continuou a seguir a mesma política. Pouco depois, em um esforço adicional para subjugar Samaria, ele enviou esquadrões de assassinato para matar Jeorão ou o profeta Eliseu. O Senhor preservou as vidas dos perseguidos, e o sírio atacou sem sucesso. Vários anos depois, Eliseu, que havia ganhado o respeito dos sírios, entrou em Damasco corajosamente e anunciou que a doença de Ben-Hadade não era fatal, mas que sua morte era iminente. Ben-Hadade foi então assassinado por Hazael, que o sucedeu. Embora Damasco tenha sido derrotada de forma contundente pela Assíria por volta de 838 a.C., Hazael se recuperou rapidamente, e por volta de 830 a.C. outras previsões de Eliseu foram cumpridas. As tropas damascenas então controlaram grandes áreas do território palestino, e o tesouro do templo foi usado para subornar os sírios e salvar Jerusalém (<a href=\"https://ref.ly/2Kgs12:17-2Kgs12:18\">2Rs 12.17–18</a>).</p><p>Planejando continuar a sujeição de Israel, Ben-Hadade II se viu tendo que lidar, em vez disso, com ataques retomados da Assíria. Em 803 a.C., Damasco tornou-se tributária da Assíria, mas as forças do norte não conseguiram manter a área. Após uma nova campanha em que a Assíria novamente se mostrou dominante, uma Damasco enfraquecida foi incapaz de sufocar uma rebelião israelita em 795 a.C. Na época de Jeroboão II, os damascenos foram forçados a pagar tributo a Samaria (<a href=\"https://ref.ly/2Kgs14:28\">2Rs 14.28</a>).</p><p>Por volta de 738 a.C., os sírios, liderados por seu novo líder Rezim, uniram forças com Peca, rei de Israel, para subjugar Judá. Muitas terras foram capturadas, embora o cerco a Jerusalém tenha sido malsucedido (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:6\">2Rs 16.5–6</a>; <a href=\"https://ref.ly/2Chr28:5\">2Cr 28.5</a>). Neste momento de aparente sucesso para Damasco, a ruína da cidade foi predita por Isaías (<a href=\"https://ref.ly/Isa8:4\">Is 8.4</a>; <a href=\"https://ref.ly/Isa17:1\">17.1</a>), Amós (<a href=\"https://ref.ly/Amos1:3-Amos1:5\">Am 1.3–5</a>) e Jeremias (<a href=\"https://ref.ly/Jer49:23-Jer49:27\">Jr 49.23–27</a>). Rejeitando Deus, Acaz de Judá buscou proteção em uma aliança com os assírios, a quem subornou com o tesouro do templo. O rei assírio Tiglate-Pileser III (“Pul”) concordou e marchou contra a confederação siro-israelita. Após derrotar Israel, ele atacou Damasco, saqueou a cidade, deportou a população e a substituiu por estrangeiros de outras terras capturadas. Damasco deixou de ser uma cidade-estado independente.</p><p>Devido à sua localização estratégica, Damasco manteve-se importante, e os assírios usaram a cidade como capital provincial. Seus registros mencionam a cidade em 727, 720 e 694 a.C., e também nos dias de Assurbanípal (669–663 a.C.). A dominação mundial assíria sucumbiu à de Neo-Babilônia, que foi posteriormente substituída pela de Medo-Pérsia. Durante o período de controle persa, Damasco foi um notável centro administrativo. Sob o regime de Alexandre, o Grande, a importância de Damasco foi diminuída pelo aumento da significância comercial de Antioquia.</p><p>Durante os tempos intertestamentais, Damasco passou de um governante para outro. Após a morte de Alexandre, a cidade foi controlada pelos Ptolomeus do Egito e pelos Selêucidas da Babilônia. Pouco antes de 100 a.C., a Síria foi dividida, com Damasco se tornando a capital da Coele-Síria. Seus reis não-sírios enfrentavam constantemente problemas internos com a economia e externos com os partas, hasmoneus e nabateus, que sob Aretas controlaram Damasco de 84 a 72 a.C. Subsequentemente, a autoridade passou para os hasmoneus, descendentes dos Macabeus, e depois para os idumeus (os Herodes). A área foi submetida ao domínio romano após a derrota da Síria pelos&nbsp;romanos em 65 a.C.</p><p>Pouco depois da morte de Cristo, os nabateus recuperaram o controle da área, governando Damasco a partir de Petra através de um etnarca. Estava sob o controle de um nomeado árabe, provavelmente Aretas IV, quando Saulo de Tarso buscou autoridade judaica para purgar Damasco de seus cristãos (<a href=\"https://ref.ly/2Cor11:32\">2Cor 11.32</a>). O relato de Lucas em <a href=\"https://ref.ly/Acts9:1-Acts9:43\">Atos 9</a>, corroborado pela própria confissão de Paulo (<a href=\"https://ref.ly/Acts22:5-Acts22:21\">At 22.5–21</a>; <a href=\"https://ref.ly/Acts26:11-Acts26:23\">26.11–23</a>), narra a visão de Saulo, sua cegueira e subsequente conversão na estrada para Damasco. Isso pode ter ocorrido perto do local onde soldados sírios foram cegados ao planejar assassinar Eliseu (<a href=\"https://ref.ly/2Kgs6:18-2Kgs6:23\">2Rs 6.18–23</a>). Depois que a visão de Saulo foi restaurada em uma casa na rua chamada &quot;Direita&quot;, ele pregou o cristianismo. Aparentemente, o tumulto no bairro judeu em relação à sua pregação foi tão grande que o etnarca estava disposto a tolerar o assassinato de Saulo por judeus ortodoxos. <a href=\"https://ref.ly/Acts9:23-Acts9:25\">Atos 9.23–25</a> descreve sua fuga para Jerusalém. Damasco não é mencionado posteriormente na história bíblica.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">Síria, Sírios</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014015",
          "start_ref_usfm": "GEN 14:15",
          "end_ref": "01014015",
          "end_ref_usfm": "GEN 14:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "12014028",
          "start_ref_usfm": "2KI 14:28",
          "end_ref": "12014028",
          "end_ref_usfm": "2KI 14:28"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028005",
          "end_ref_usfm": "2CH 28:5"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23017001",
          "start_ref_usfm": "ISA 17:1",
          "end_ref": "23017001",
          "end_ref_usfm": "ISA 17:1"
        },
        {
          "start_ref": "47011032",
          "start_ref_usfm": "2CO 11:32",
          "end_ref": "47011032",
          "end_ref_usfm": "2CO 11:32"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009043",
          "end_ref_usfm": "ACT 9:43"
        },
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11011023",
          "start_ref_usfm": "1KI 11:23",
          "end_ref": "11011025",
          "end_ref_usfm": "1KI 11:25"
        },
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016006",
          "end_ref_usfm": "2KI 16:6"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "24049023",
          "start_ref_usfm": "JER 49:23",
          "end_ref": "24049027",
          "end_ref_usfm": "JER 49:27"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022021",
          "end_ref_usfm": "ACT 22:21"
        },
        {
          "start_ref": "44026011",
          "start_ref_usfm": "ACT 26:11",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "12006018",
          "start_ref_usfm": "2KI 6:18",
          "end_ref": "12006023",
          "end_ref_usfm": "2KI 6:23"
        },
        {
          "start_ref": "44009023",
          "start_ref_usfm": "ACT 9:23",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        }
      ],
      "resource": [
        {
          "reference_id": 7853,
          "content_id": 161873,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Síria, Sírios",
          "language": "por"
        }
      ]
    }
  }
]