[
  {
    "content_id": 759758,
    "reference_id": 4488,
    "title": "Costumes funerários",
    "media_type": "Text",
    "index_reference": "costumes funerários",
    "language": "por",
    "content": "<h1>COSTUMES FUNERÁRIOS</h1><p>Os costumes e cerimônias relacionados à morte e ao falecimento humano. Todas as sociedades humanas têm observado práticas funerárias desde seus primórdios.</p><p>A maioria dos antropólogos acredita que os costumes funerários têm importantes propósitos sociais para os vivos. No entanto, há debate sobre quais são esses propósitos. Alguns cientistas acreditam que os costumes funerários acalmam a ansiedade em relação à morte. Outros, porém, acreditam que esses costumes promovem reverência religiosa ou fortalecem os relacionamentos entre os vivos. Provavelmente, ambos os fatores fazem parte da maioria dos costumes funerários. Esses costumes lembram às pessoas que a morte é um assunto sério, ao mesmo tempo que oferecem algum conforto.</p><p>Crenças sobre a vida após a morte influenciam os costumes funerários. A maioria das culturas acredita em alguma forma de imortalidade (a ideia de que alguma parte de uma pessoa existe para sempre). Muitos artefatos foram encontrados em túmulos, tais como:</p><ul><li><p>Ferramentas</p></li><li><p>Decorações</p></li><li><p>Alimento</p></li></ul><p>Isso pode ser evidência da crença na existência humana após a morte. Acreditava-se que os rituais funerários adequados ajudavam os mortos a alcançar seu lugar de descanso final. Essa jornada frequentemente incluía muitos perigos, como atravessar rios. Os costumes também asseguravam aos vivos que os mortos não os prejudicariam.</p><h2>Descarte do corpo</h2><p>Covas (sepultamento na terra) são uma maneira comum de descarte dos mortos. Isso pode ser devido à crença de que os mortos viviam no subsolo. A cova era frequentemente vista como a entrada para o submundo. No entanto, algumas culturas acreditavam que os mortos viviam no céu.</p><p>Certas culturas praticavam o descarte acima do solo. Algumas comunidades colocavam o cadáver em uma estrutura para ser devorado por animais. Alguns grupos consumiam o cadáver, acreditando que poderiam absorver as boas qualidades do falecido.</p><p>Muitas sociedades asiáticas cremam corpos. No passado, às vezes as esposas e escravos de uma pessoa falecida podiam se lançar ao fogo. O Ocidente começou a cremar corpos mais devido à falta de terra para sepulturas.</p><p>Quase todas as sociedades possuem costumes especiais de luto durante o sepultamento do corpo. Estes incluem:</p><ul><li><p>Uso de vestimentas especiais</p></li><li><p>Fortes emoções</p></li><li><p>Permanecendo isolado</p></li><li><p>Evitando determinados alimentos</p></li></ul><p>A maioria das sociedades realiza cerimônias que podem incluir rituais de purificação e o compartilhamento de refeições especiais com outros enlutados. Em muitas culturas, indivíduos de alta condição frequentemente têm cerimônias fúnebres mais grandiosas.</p><h2>Costumes funerários e a Bíblia</h2><p>A Bíblia realmente fornece detalhes sobre o procedimento de sepultamento. Existem indícios sobre as práticas comuns de sepultamento em Israel e há certas leis sobre a morte. A maioria dos corpos era enterrada no solo ou em uma caverna. Ficar insepulto era uma grande desonra (<a href=\"https://ref.ly/Deut28:26\">Dt 28.26</a>; <a href=\"https://ref.ly/1Kgs11:15\">1Rs 11.15</a>). Se possível, os mortos eram enterrados no dia em que faleciam (<a href=\"https://ref.ly/Deut21:23\">Dt 21.23</a>). Os mortos geralmente não eram embalsamados, mas frequentemente eram vestidos com roupas especiais de sepultamento e aspergidos com vários perfumes (<a href=\"https://ref.ly/Mark15:46\">Mc 15.46</a>; <a href=\"https://ref.ly/John11:44\">Jo 11.44</a>).</p><p>Os funerais frequentemente envolviam choro intenso. Este luto fazia parte do costume funerário (<a href=\"https://ref.ly/Matt11:17\">Mt 11.17</a>). No antigo Israel, pranteadores pagos lamentavam sob comando. Grande parte do serviço fúnebre envolvia esses pranteadores realizando salmos e fazendo elogios fúnebres para os mortos (<a href=\"https://ref.ly/2Chr35:25\">2Cr 35.25</a>; <a href=\"https://ref.ly/Jer9:17-Jer9:22\">Jr 9.17</a>-<a href=\"https://ref.ly/Jer9:17-Jer9:22\">22</a>). Esta ênfase no luto vinha da apreciação hebraica da vida e da saúde como presentes de Deus (<a href=\"https://ref.ly/Ps91:16\">Sl 91.16</a>), e sua visão de que a vida existia no corpo (<a href=\"https://ref.ly/Ps16:9-Ps16:11\">16.9</a>-<a href=\"https://ref.ly/Ps16:9-Ps16:11\">11</a>). Esta crença pode explicar por que o Antigo Testamento não possui uma doutrina de imortalidade. Ele sugere uma existência sombria em Sheol e uma futura ressurreição (<a href=\"https://ref.ly/Job14:13\">Jó 14.13</a>; <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ez 37</a>).</p><p>A igreja cristã primitiva concordava com a crença judaica de que a vida existia no corpo. No entanto, os primeiros cristãos também acreditavam na existência após a morte. Enquanto os gregos acreditavam na imortalidade da alma, os escritores do Novo Testamento acreditavam na vida eterna da alma e do corpo.</p><p>Essa crença na ressurreição corporal influencia os costumes funerários cristãos. As práticas simbolizam a crença na ressurreição e na vida eterna. O lamento foi substituído pelo canto alegre de salmos. O corpo era lavado, ungido, envolto em linho e cercado por velas, que representam a vida eterna. Os enlutados mantinham uma vigília na casa do falecido e liam escrituras sobre a ressurreição e a vida eterna. A Ceia do Senhor era consumida, simbolizando o sacrifício de Cristo. Um discurso fúnebre era feito para honrar os mortos e confortar os vivos. Muitas dessas práticas ainda são observadas pelos cristãos hoje.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3531\" data-resourceType=\"TyndaleBibleDictionary\">Enterro, costumes de enterro</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6405\" data-resourceType=\"TyndaleBibleDictionary\">Luto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "11011015",
          "start_ref_usfm": "1KI 11:15",
          "end_ref": "11011015",
          "end_ref_usfm": "1KI 11:15"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "19091016",
          "start_ref_usfm": "PSA 91:16",
          "end_ref": "19091016",
          "end_ref_usfm": "PSA 91:16"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "41015046",
          "start_ref_usfm": "MRK 15:46",
          "end_ref": "41015046",
          "end_ref_usfm": "MRK 15:46"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "24009017",
          "start_ref_usfm": "JER 9:17",
          "end_ref": "24009022",
          "end_ref_usfm": "JER 9:22"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3531,
          "content_id": 682892,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sepultamento, Costumes de sepultamento",
          "language": "por"
        },
        {
          "reference_id": 6405,
          "content_id": 161848,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Luto",
          "language": "por"
        }
      ]
    }
  }
]