[
  {
    "content_id": 759687,
    "reference_id": 3573,
    "title": "Divindades e religião cananeia",
    "media_type": "Text",
    "index_reference": "divindades e religião cananeia",
    "language": "por",
    "content": "<h1>DIVINDADES E RELIGIÃO CANANEIA</h1><p>O estudo da religião politeísta dos cananeus contribuiu significativamente para a nossa compreensão da religião do antigo Israel. As estruturas teológicas e religiosas hebraicas foram dadas por Deus a um povo que foi influenciado e afetado por outras religiões. Para apreciar plenamente a fé monoteísta dos israelitas, é necessário entender o contexto politeísta que desafiava sua vida e unidade como nação.</p><p>O contato entre as muitas religiões do antigo Oriente Próximo gerou não apenas tensão, mas também muito sincretismo ou empréstimo de conceitos e práticas. Os arameus e filisteus que se estabeleceram em Canaã adotaram as práticas dos cananeus; da mesma forma, os amoritas aceitaram grande parte da religião suméria como sua quando se mudaram para a Mesopotâmia. No entanto, entre todos esses povos, os hebreus seguiram um caminho independente. Seu Deus era a divindade única e cósmica que exigia lealdade exclusiva. Tal conceito ia contra a corrente de todas as religiões da época.</p><p>Até o início do século XX, a maior parte do que se sabia sobre a religião dos cananeus vinha da Bíblia. Em 1928, muitas tábuas de argila foram encontradas em um local chamado Ras Shamra, que era a antiga cidade síria de Ugarite. Elas continham abundantes novas informações sobre a vida religiosa de Canaã. A maioria delas estava em um alfabeto cuneiforme e escrita em uma língua semítica do noroeste, até então desconhecida, bastante semelhante ao hebraico, aramaico e árabe. Os documentos são frequentemente chamados de textos ugaríticos ou tábuas de Ras Shamra.</p><p>A descoberta desses textos abriu portas para uma compreensão que há muito tempo estava fechada. Os textos forneceram aos estudiosos uma importante literatura mitológica que não apenas apresentou os nomes e funções dos deuses, mas também muitas informações sobre a sociedade cananeia.</p><p>As divindades cananeias possuíam duas características marcantes: uma extraordinária fluidez de personalidade e função, e nomes cujos significados e origens podiam ser facilmente traçados. Esses fatores, juntamente com a natureza da mitologia, marcam a religião cananeia como sendo relativamente primitiva.</p><p>A palavra geral cananeia para &quot;deus&quot; provavelmente significava &quot;o forte, o poderoso&quot;. O chefe do panteão, ou conjunto de deuses, era chamado de El (&quot;o poderoso&quot;). El, uma figura distante e sombria, vivia longe de Canaã &quot;na fonte dos dois rios&quot;, portanto, no paraíso. Ele aparentemente tinha três esposas que também eram suas irmãs: Astarte, Athirat (Aserá, também chamada de Elat) e Anate. Ele presidia um conselho divino de deuses que eram seus filhos. Embora fosse brutal o suficiente para matar seu próprio filho, era chamado de Lutpan (&quot;o bondoso&quot;) e descrito como um velho com cabelo branco e barba.</p><p>Baal, o grande deus da tempestade e rei dos deuses, era a figura central no panteão e funcionalmente muito mais importante do que El. Baal atuava como primeiro-ministro de El e eventualmente o destronou. &quot;Baal&quot; significa simplesmente &quot;Senhor&quot; e poderia ser aplicado a diferentes deuses. No entanto, o antigo deus semítico da tempestade Hadade tornou-se o &quot;Baal&quot; por excelência. Hadade era considerado o &quot;senhor do céu&quot;, &quot;aquele que prevalece&quot;, e o &quot;exaltado, senhor da terra&quot;. Ele reinava sozinho sobre tudo. Seu reino era &quot;eterno para todas as gerações&quot;. Ele era o doador de toda fertilidade. Quando ele morria, toda vegetação e procriação cessavam. Ele era o deus da justiça, o terror dos malfeitores. Baal era chamado de &quot;filho de Dagom&quot;. Dagom, que significa &quot;peixe&quot;, era o deus principal de Asdode (cf. <a href=\"https://ref.ly/1Sam5:1-1Sam5:7\">1Sm 5.1–7</a>).</p><p>Os cananeus explicavam a natureza referindo-se aos seus deuses. Cada deus representava uma força da natureza. A lua, o sol, estrelas importantes e planetas visíveis eram considerados deuses ou deusas. Baal, visto como o deus da tempestade, personificava o poder de toda a natureza.</p><p>A personificação das forças da natureza pelos cananeus explicava a sucessão das estações. O período seco de abril até o final de outubro representava a duração da morte de Baal após sua batalha malsucedida a cada primavera com Mot (ou com &quot;os devoradores&quot;, que em Ras Shamra desempenhavam a mesma função geral que Mot). O renascimento da divindade da chuva e vegetação, Baal, em direção ao final de outubro, sinalizava o início das chuvas de outono, que continuavam intermitentemente até abril seguinte. Os cananeus acreditavam que a terra recuperava sua fertilidade devido ao acasalamento anual de Baal e Anate. Que melhor forma suas próprias atividades religiosas poderiam assumir do que imitar o comportamento sexual de suas principais divindades? Assim, sempre houve um elemento relacionado à orgia declarado na religião cananeia.</p><p>As três deusas — Athtarat (Astarte ou Astarote no AT, <a href=\"https://ref.ly/Deut1:4\">Dt 1.4</a>, NTLH “Astarote”; <a href=\"https://ref.ly/Judg2:13\">Jz 2.13</a>), Anate (aparecendo no AT no nome da cidade Anatote e como progenitora de Sangar), e Athirat (Aserá no AT) — apresentavam um conjunto intricado de relações. Astarte era a mesma que Ashtar ou Vênus, a estrela da tarde. O caráter original de Anate é incerto. Athirat era principalmente a deusa do mar e esposa de El. Ela também era chamada de Elat, a forma feminina de El. Todas as três deusas estavam principalmente preocupadas com sexo e guerra. Sua função principal era ter relações sexuais com Baal em um ciclo anual contínuo, mas nunca perdiam sua “virgindade”; elas eram “as grandes deusas que concebem, mas não dão à luz”.</p><p>Ironicamente, as deusas eram consideradas prostitutas sagradas e, como tal, eram chamadas de &quot;santas&quot;. Ídolos representando as deusas eram frequentemente nus e, às vezes, tinham características sexuais exageradas. As circunstâncias em que a prostituição cultual primitiva era praticada são objeto de algum debate, mas não há dúvida de que tanto prostitutas de templo masculinas quanto femininas eram usadas no culto da religião cananeia.</p><p>As divindades da fertilidade também eram deusas da guerra. No Épico de Baal de Ugarite, Anate tem uma sede insaciável por sangue. Em fontes egípcias do Novo Reino, Astarte aparece como uma guerreira de cavalaria nua e feroz, empunhando escudo e lança.</p><p>Em algumas versões em português o nome Aserá é traduzido como &quot;poste-ídolo&quot; ou &quot;poste sagrado&quot;. A Septuaginta (tradução grega do AT do século III a.C.) traduz como &quot;bosque&quot;. Ela parece ter sido representada por algum tipo de objeto de culto de madeira colocado em &quot;lugares altos&quot; ao lado de altares de incenso e pilares de pedra.</p><p>A luta contínua pela sobrevivência sem dúvida levou os cananeus a adorar coisas que acreditavam beneficiá-los materialmente. Se os deuses e deusas ficassem satisfeitos com a adoração, o resultado seria uma colheita abundante. A adoração cananeia centrava-se em um santuário cultual ou &quot;lugar alto&quot; onde eram oferecidos sacrifícios. Evidências arqueológicas indicam que animais de todos os tamanhos eram oferecidos em grandes templos-santuários como Bete-Seã. A cidade recebeu seu nome do templo localizado lá: beth significa &quot;templo&quot;, e Shan era a divindade patrona da cidade.</p><p>Como observado, o sacrifício humano tornou-se parte da prática religiosa em Canaã. <a href=\"https://ref.ly/2Kgs3:27\">Segundo de Reis 3.27</a> menciona Messa, rei de Moabe, que, após a derrota nas mãos de uma confederação de reis, ofereceu seu filho como holocausto ao seu deus Quemos.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3572\" data-resourceType=\"TyndaleBibleDictionary\">Canaã, cananeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4668\" data-resourceType=\"TyndaleBibleDictionary\">Deuses e deusas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5154\" data-resourceType=\"TyndaleBibleDictionary\">Ídolos, idolatria</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001004",
          "start_ref_usfm": "DEU 1:4",
          "end_ref": "05001004",
          "end_ref_usfm": "DEU 1:4"
        },
        {
          "start_ref": "07002013",
          "start_ref_usfm": "JDG 2:13",
          "end_ref": "07002013",
          "end_ref_usfm": "JDG 2:13"
        },
        {
          "start_ref": "12003027",
          "start_ref_usfm": "2KI 3:27",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005007",
          "end_ref_usfm": "1SA 5:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3572,
          "content_id": 161789,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Canaã, Cananeus",
          "language": "por"
        },
        {
          "reference_id": 4668,
          "content_id": 717050,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Deuses e deusas",
          "language": "por"
        },
        {
          "reference_id": 5154,
          "content_id": 717088,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ídolos, Idolatria",
          "language": "por"
        }
      ]
    }
  }
]