[
  {
    "content_id": 806192,
    "reference_id": 3913,
    "title": "Daniel, Adições a",
    "media_type": "Text",
    "index_reference": "daniel, adições a",
    "language": "por",
    "content": "<h1>DANIEL, Adições a</h1><p>Um livro que faz parte das obras deuterocanônicas (livros que apenas algumas tradições cristãs consideram como Escritura). Consiste em três seções adicionais ao livro de Daniel. Este material adicional é encontrado apenas na tradução grega do livro de Daniel do Antigo Testamento. Não foi incluído nas cópias antigas em hebraico-aramaico de Daniel.</p><p>A primeira adição é &quot;Oração de Azarias e o cântico dos três jovens&quot;, que foi colocada entre <a href=\"https://ref.ly/Dan3:23\">Daniel 3.23</a> e <a href=\"https://ref.ly/Dan3:24\">3.24</a>. Esses 68 versículos descrevem o que ocorreu com Hananias, Azarias e Misael na fornalha ardente.</p><p>A segunda adição é &quot;Suzana e os anciãos&quot;, uma história sobre uma mulher que Daniel salvou de uma execução injusta. A localização desta história no texto varia. Na Septuaginta e na Vulgata Latina (duas traduções antigas da Bíblia), ela segue <a href=\"https://ref.ly/Dan12:1-Dan12:13\">Daniel 12</a>. As versões em latim antigo, copta e árabe a colocam antes do capítulo <a href=\"https://ref.ly/Dan1:1-Dan1:21\">1</a>. Isso se deve à aparente juventude de Daniel dentro da história.</p><p>A terceira adição é &quot;Bel e o Dragão&quot;. É uma história de Daniel enganando sacerdotes pagãos e matando um dragão “sem espada ou porrete”. A Igreja Católica Romana inclui as Adições a Daniel em seu cânon (a lista oficial de livros considerados Escritura).</p><h2>Resumo</h2><p>• Oração de Azarias e o cântico dos três jovens;</p><p>• Susana e os anciãos;</p><p>• Bel e o Dragão.</p><h2>Oração de Azarias e o cântico dos três jovens</h2><p>Este capítulo é uma oração por libertação e um cântico de louvor pelos três jovens judeus lançados na fornalha ardente do rei Nabucodonosor. Esses três jovens e Daniel foram levados à corte do rei babilônico durante o exílio do reino de Judá (<a href=\"https://ref.ly/Dan1:1-Dan1:6\">Dn 1.1</a>–<a href=\"https://ref.ly/Dan1:1-Dan1:6\">6</a>). Azarias foi renomeado Abed-Nego (v. <a href=\"https://ref.ly/Dan1:7\">7</a>).</p><p>Ele e seus dois amigos se recusaram a adorar a estátua de ouro do rei e foram condenados à morte (<a href=\"https://ref.ly/Dan3:1-Dan3:23\">Dn 3.1</a>–<a href=\"https://ref.ly/Dan3:1-Dan3:23\">23</a>). No entanto, eles foram salvos por Deus e “não havia cheiro de fogo neles” (v. <a href=\"https://ref.ly/Dan3:24-Dan3:27\">24</a>–<a href=\"https://ref.ly/Dan3:24-Dan3:27\">27</a>). O rei percebeu que o Deus deles os salvou e ordenou que ninguém jamais desonrasse o Deus deles (v. <a href=\"https://ref.ly/Dan3:28-Dan3:30\">28</a>–<a href=\"https://ref.ly/Dan3:28-Dan3:30\">30</a>).</p><p>Como mencionado acima, a Oração e o Cântico são encontrados apenas nas primeiras versões gregas e latinas de Daniel. As adições foram escritas entre o Antigo e o Novo Testamento. Não está claro em que idioma foram escritas. Essas duas seções foram possivelmente escritas em hebraico. No entanto, elas aparecem pela primeira vez na Septuaginta, a tradução grega do Antigo Testamento do segundo ou terceiro século a.C. Essas seções extras foram colocadas após <a href=\"https://ref.ly/Dan3:23\">Daniel 3.23</a>. Assim, Daniel continha 68 versículos extras na Septuaginta entre <a href=\"https://ref.ly/Dan3:23\">Daniel 3.23</a> e <a href=\"https://ref.ly/Dan3:24\">3.24</a>. Os primeiros 22 versículos são a Oração de Azarias.</p><p>Quando Jerônimo traduziu a Bíblia para o latim no quarto século d.C., ele manteve as adições, mesmo que não estivessem nos textos originais. A Bíblia &quot;Vulgata&quot; de Jerônimo incluía 14 ou 15 livros ou partes de livros que não são considerados Escritura. Esses escritos são conhecidos como os livros apócrifos do Antigo Testamento. Essas seções geralmente não são incluídas nas Bíblias protestantes. Quando Martinho Lutero traduziu a Bíblia para o alemão em 1534 d.C., ele separou essas seções para o final do Antigo Testamento. Ele escreveu que os apócrifos (termo originário da forma plural &quot;Apocrypha&quot; de uma palavra grega que significa &quot;oculto&quot;) era &quot;útil e bom para ler&quot;, mas não igual ao restante da Bíblia.</p><p>A oração de Azarias é um exemplo &quot;útil e bom&quot; de oração. É semelhante à oração de Daniel em <a href=\"https://ref.ly/Dan9:3-Dan9:19\">Daniel 9.3–19</a> e também a alguns salmos bíblicos (como os Salmos 31 e 51). Contém confissão, arrependimento e um pedido de ajuda. Azarias admite que o povo de Deus merece justiça &quot;por causa dos nossos pecados&quot;, mas pede a Deus que se lembre de sua promessa de abençoar os descendentes de Abraão, Isaque e Jacó. Ele oferece &quot;um coração contrito e um espírito humilde&quot; como sacrifício e promete a si mesmo e seus companheiros a Deus.</p><p>Após a oração de Azarias, “o anjo do Senhor” desce e transforma o interior da fornalha em um ambiente com um vento úmido e sibilante. Os três jovens louvam a Deus “como se fossem uma só boca”. O cântico deles, assim como o <a href=\"https://ref.ly/Ps148:1-Ps148:14\">Salmo 148</a>, pede a toda a criação para “bendizer o Senhor”.</p><h2>Suzana e os anciãos</h2><p>Na Septuaginta grega e na Vulgata latina, esta história vem após o livro de Daniel. O autor provavelmente era um judeu vivendo na Palestina no primeiro século a.C. No entanto, a história ocorre na Babilônia.</p><p>Suzana era filha de Hilquias. Ela era uma mulher muito bonita e casada com Joaquim. Joaquim era um homem rico e respeitado. Ele permitia que os exilados judeus entrassem em seu belo jardim, o que aumentava ainda mais seu prestígio. Os anciãos e juízes se reuniam no jardim. Em algum momento, dois anciãos que haviam sido eleitos como juízes se sentiram atraídos por Suzana. Eles frequentavam o jardim de Joaquim porque eram juízes. Em algumas ocasiões, os dois juízes ficavam observando Suzana. Eles não sabiam que ambos sentiam o mesmo por ela. Um dia, foram forçados a confessar um ao outro seu desejo por Suzana. Eles elaboraram um plano para seduzir Suzana.</p><p>Suzana costumava se banhar na piscina do jardim para se refrescar quando estava calor. Um dia, ela foi à piscina com suas duas criadas para se banhar. As três mulheres não sabiam que os dois juízes estavam lá porque estavam escondidos. Quando as duas criadas saíram para buscar sabão e azeite, os juízes se aproximaram de Suzana. Eles confessaram seu desejo por ela e pediram para dormir com ela. Os dois juízes tinham feito um plano. Se Suzana dissesse não, eles mentiriam e diriam que Suzana estava cometendo adultério com um jovem. Suzana acreditava que o adultério era um pecado punível com a morte. Então, ela recusou os juízes, gritou por ajuda e esperou que sua família a protegesse. Os juízes então acusaram falsamente Suzana aos seus servos.</p><p>Suzana foi levada ao tribunal. Os homens eram respeitados na comunidade, e ambos testemunharam contra Suzana. Ela não teve chance de um julgamento justo. O tribunal a considerou culpada de adultério e a sentenciou à morte. Mas um homem chamado Daniel interveio. Ele pediu para que o julgamento fosse reaberto, pois queria questionar as testemunhas separadamente. Quando foram ouvidos novamente, os testemunhos dos homens eram diferentes. Um afirmou que tinha visto Suzana com o jovem debaixo de uma árvore de cravo, enquanto o outro disse que os tinha visto juntos debaixo de um carvalho. Com essas discrepâncias, o tribunal percebeu que os juízes estavam mentindo, e Suzana era inocente. Os dois juízes foram condenados à morte por causa de sua falsidade.</p><p>Existem três propósitos para esta história.</p><ol><li><p>Isso celebra a piedade e virtude de Suzana. Também condena a corrupção dos juízes, pois eles &quot;não oravam mais a Deus, mas deixavam seus pensamentos se afastarem dele e esqueciam&quot; sua moralidade.</p></li><li><p>Rejeita um método legal onde duas testemunhas poderiam falsamente acusar alguém que seu testemunho poderia ser aceito como verdadeiro. Nabote, Jesus e outros foram acusados por falsas testemunhas e considerados culpados sem que os acusadores fossem questionados.</p></li><li><p>A história apresenta Daniel, um jovem que é mais sábio que os anciãos.</p></li></ol><h2>Bel e o Dragão</h2><p>O livro &quot;Bel e o Dragão&quot; é considerado um livro apócrifo pelas igrejas protestantes (e não está incluído na lista de livros considerados Escritura). No entanto, a Igreja Católica Romana o confirmou como canônico (e o incluiu na lista de livros considerados Escritura) no Concílio de Trento (1545–1563).</p><p>O livro contém duas histórias sobre Daniel:</p><ul><li><p>A história de Bel;</p></li><li><p>A história do dragão.</p></li></ul><p>O livro se passa na Babilônia durante o reinado do rei Ciro. Daniel era respeitado pelo rei e vivia como seu companheiro. No entanto, ele continuava a adorar a Deus e a orar. Ciro e os babilônios adoravam Bel, também conhecido como Marduque (Merodaque no Antigo Testamento).</p><p>Um dia, o rei ordenou que Daniel adorasse Bel, alegando que ele era um deus poderoso por causa de seu grande apetite. O rei explicou que todos os dias Bel comia 12 alqueires (ou 432 litros) de farinha, 40 ovelhas e 50 galões (ou 189 litros) de vinho. Para os locais, Bel era claramente um deus poderoso. Daniel argumentou que um ídolo é feito de argila e bronze, e não poderia comer a comida. Daniel afirmou que poderia provar isso. O rei ficou zangado e pediu aos sacerdotes que explicassem o que aconteceu com a comida. Eles responderam que foi comida pelo deus.</p><p>No dia seguinte, a comida foi colocada no templo. Sem o conhecimento dos sacerdotes, Daniel fez com que seus servos espalhassem cinzas finas no chão. O templo foi trancado com os anéis de sinete do rei e dos sacerdotes. Na manhã seguinte, os selos não foram quebrados, e todos entraram no templo. O rei viu que a mesa estava vazia e louvou Bel. No entanto, Daniel apontou para pegadas nas cinzas. Os sacerdotes estavam entrando por uma porta secreta e removendo a comida. Ciro ordenou que os 70 sacerdotes e suas famílias fossem mortos e permitiu que Daniel destruísse o templo.</p><p>O segundo conto é sobre a adoração de um dragão (possivelmente uma serpente). Os babilônios adoravam um dragão. O rei argumentou com Daniel que ele estava vivo porque todos o tinham visto comer e beber. Daniel recusou o pedido do rei para adorar um ídolo. Daniel até pediu para matar o dragão sem usar espada ou porrete. Isso parecia impossível para o rei, então ele permitiu que Daniel tentasse matar o dragão. Daniel misturou piche, gordura e cabelo, ferveu tudo junto, formou bolos e os deu ao dragão. O dragão explodiu e morreu. Os babilônios ficaram furiosos porque seu deus-dragão havia morrido e confrontaram o rei. Eles acreditavam que ele havia se convertido ao judaísmo. Para evitar a ira deles, o rei entregou Daniel a eles para ser morto.</p><p>Todos os dias, dois criminosos eram jogados em uma cova com sete leões. Quando Daniel foi jogado na cova, os leões não tinham sido alimentados. Mas, após seis dias, Daniel ainda estava vivo. Em uma adição posterior ao texto, o Senhor enviou um anjo ao profeta Habacuque e ordenou que ele levasse comida para Daniel. Habacuque argumentou que nunca tinha estado na Babilônia. Então, o anjo o pegou pelos cabelos e o levou até a cova dos leões. Habacuque disse a Daniel que o Senhor havia se lembrado dele e lhe trouxe a comida.</p><p>No dia seguinte, o rei chegou para lamentar por Daniel. No entanto, ele encontrou seu amigo vivo. Daniel foi libertado da cova, e seus acusadores foram jogados lá e devorados pelos leões famintos.</p><p>Bel e o Dragão existem em grego e siríaco, mas provavelmente foram escritos em hebraico. Não sabemos quem escreveu a história ou quando foi escrita. A história de Bel pode ter sido escrita já no quarto século a.C. A história do dragão foi provavelmente escrita mais tarde por um autor diferente, por volta de 150–100 a.C., em um período de grande dificuldade religiosa e política para os judeus.</p><p>Bel e o Dragão foi escrito para argumentar que adorar ídolos é inútil. Também defende que os seguidores do Senhor precisam manter-se firmes em sua fé, mesmo quando enfrentam perseguições e tempos difíceis. Em ambas as histórias, os deuses babilônicos são desrespeitados. O livro também pode ter servido como um aviso para não confiar em amigos pagãos, que podem trair seus amigos em tempos de dificuldade. Mesmo sendo companheiro do rei, Daniel foi entregue pelo rei a uma multidão quando enfrentou pressão.</p><p>Na história de Bel, Daniel confrontou um deus que foi adorado na Babilônia por mais de 2000 anos. Bel é mencionado muitas vezes em inscrições cuneiformes (antigas tábuas de argila). Por exemplo, Nabucodonosor II construiu o templo de Bel para ser um dos melhores zigurates. Este templo era uma torre alta em forma de pirâmide. O autor dessas histórias saberia que o rei persa Xerxes I, que governou de 486 a 464 a.C., destruiu o templo. Xerxes I então levou a imagem dourada do santuário. Na época de Alexandre, o Grande, por volta de 330 a.C., o templo estava em ruínas. O dragão era uma figura bem conhecida na religião do Oriente Próximo e nas lendas sumérias.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001007",
          "start_ref_usfm": "DAN 1:7",
          "end_ref": "27001007",
          "end_ref_usfm": "DAN 1:7"
        },
        {
          "start_ref": "27003023",
          "start_ref_usfm": "DAN 3:23",
          "end_ref": "27003023",
          "end_ref_usfm": "DAN 3:23"
        },
        {
          "start_ref": "27003024",
          "start_ref_usfm": "DAN 3:24",
          "end_ref": "27003024",
          "end_ref_usfm": "DAN 3:24"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001021",
          "end_ref_usfm": "DAN 1:21"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001006",
          "end_ref_usfm": "DAN 1:6"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003023",
          "end_ref_usfm": "DAN 3:23"
        },
        {
          "start_ref": "27003024",
          "start_ref_usfm": "DAN 3:24",
          "end_ref": "27003027",
          "end_ref_usfm": "DAN 3:27"
        },
        {
          "start_ref": "27003028",
          "start_ref_usfm": "DAN 3:28",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27009003",
          "start_ref_usfm": "DAN 9:3",
          "end_ref": "27009019",
          "end_ref_usfm": "DAN 9:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        }
      ],
      "resource": []
    }
  }
]