[
  {
    "content_id": 124380,
    "reference_id": 3868,
    "title": "Crucificação",
    "media_type": "Text",
    "index_reference": "crucificação",
    "language": "por",
    "content": "<h1>CRUCIFICAÇÃO</h1><p>Forma de execução empregada na morte de Jesus Cristo. Dois conceitos relacionados à crucificação ocorrem nas Escrituras: a “cruz”, um modo pagão de pena capital, e o “madeiro”, que era uma forma judaica. A crucificação de Jesus foi a maneira que ele expiou os pecados da humanidade. O termo “cruz” também foi usado figurativamente por Jesus para retratar o sacrifício exigido no discipulado, e foi usado pelo apóstolo Paulo para simbolizar a morte do eu no processo de transformação.</p><p>Resumo</p><p>•&nbsp;Contexto histórico</p><p>•&nbsp;A crucificação de Cristo</p><p>•&nbsp;O significado teológico da crucificação de Cristo</p><h2>Contexto histórico</h2><h3>O modo pagão</h3><p>Literalmente, a palavra “cruz” em grego se referia a uma estaca pontiaguda usada para vários propósitos, inclusive como um instrumento de execução. Poderia ser uma estaca completamente reta, usada para empalar uma vítima, ou uma estaca vertical com uma viga cruzada no topo (T) ou no meio (+), usada para enforcar ou crucificar um criminoso, com a desgraça adicional da exibição pública. A crucificação foi praticada primeiramente pelos medos e persas e mais tarde por Alexandre, o Grande (356–323 a.C.), os cartagineses e os romanos. Tanto gregos quanto romanos restringiram seu uso aos escravos, pois consideram um método de execução muito bárbaro para os cidadãos. Na era imperial, os romanos estenderam seu uso aos estrangeiros, mas mesmo assim era usado principalmente para crimes contra o estado.</p><p>A crucificação era universalmente reconhecida como o tipo mais horrível de execução. No Oriente, de fato, era usado apenas como um sinal adicional de desgraça para os prisioneiros que já haviam sido mortos, normalmente por decapitação. No Ocidente, o criminoso condenado era chicoteado, geralmente no lugar da execução, e forçado a carregar a viga para o local onde uma estaca já havia sido erguida. Uma tábua informando o crime era frequentemente colocada em volta do pescoço do ofensor e era presa à cruz após a morte. O prisioneiro era comumente amarrado ou às vezes pregado&nbsp;na viga (com os pregos através dos pulsos, uma vez que os ossos na mão não podiam suportar o peso). A viga era então erguida e fixada no poste vertical. Se os carrascos desejassem uma morte especialmente lenta e agonizante, eles poderiam colocar blocos ou pinos na estaca como um assento ou um suporte para apoiar os pés. A morte ocorria através da perda de fluxo de sangue seguida de falha coronária ou através do colapso dos pulmões, causando asfixia. Isso poderia levar dias, muitas vezes as pernas da vítima seriam quebradas abaixo dos joelhos com um taco, causando choque massivo e eliminando qualquer possibilidade de aliviar a pressão nos pulsos amarrados ou cravados. Geralmente um corpo era deixado na cruz para apodrecer, mas em alguns casos era dado a parentes ou amigos para o enterro.</p><h3>O modo judaico</h3><p>Uma forma diferente de crucificação é vista no AT. O corpo do rei Saul foi decapitado e afixado em uma parede pelos filisteus (<a href=\"https://ref.ly/1Sam31:9-1Sam31:10\">1&nbsp;Samuel 31.9–10</a>). O rei persa Dario fez o empalamento como a pena em caso de alteração de seu decreto (<a href=\"https://ref.ly/Ezra6:11\">Esdras 6.11</a>). De acordo com <a href=\"https://ref.ly/Deut21:22-Deut21:23\">Deuteronômio 21.22–23</a>, a forma oriental foi empregada pelos judeus com uma condição adicional de que o corpo deveria ser removido do “madeiro” antes do anoitecer, porque a vítima era “amaldiçoada por Deus” (compare <a href=\"https://ref.ly/Gal3:13\">Gálatas 3.13</a>) e não deve permanecer para não “contaminar a terra”. A forma romana de crucificação não era empregada pelos judeus. A única exceção foi uma crucificação em massa de 800 rebeldes pelo governante judeu Alexandre Janeu em 76 a.C., tal prática foi relatada pelo historiador judeu Josefo como sendo universalmente condenada pelos judeus. Alguns acreditam que os tribunais judeus de fato praticavam o método ocidental de crucificação após o século II a.C.</p><h2>A crucificação de Cristo</h2><p>O NT tem muito a dizer sobre a crucificação de Cristo, porque é o tema central da fé cristã.</p><h3>Os preanuncios</h3><p>Os Evangelhos registram três preanuncios de Cristo de sua própria crucificação (<a href=\"https://ref.ly/Mark8:31\">Marcos 8.31</a>; <a href=\"https://ref.ly/Mark9:31\">9.31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10.33–34</a> e passagens paralelas). Além disso, João registrou três discursos sobre o Filho do Homem sendo “levantado” (<a href=\"https://ref.ly/John3:14\">João 3.14</a>; <a href=\"https://ref.ly/John8:28\">8.28</a>; <a href=\"https://ref.ly/John12:32-John12:33\">12.32–33</a>), que são paralelos aos preanuncios sinóticos. Vários temas estão entrelaçados nessas passagens: (1)&nbsp;A paixão de Cristo (um termo usado para seu sofrimento na cruz) fazia parte do propósito redentor de Deus (<a href=\"https://ref.ly/Mark8:31\">Marcos 8.31</a>, “deve”). (2)&nbsp;Tanto judeus quanto romanos foram culpados de “entregar” e de “matar” Jesus. (3)&nbsp;Sua morte seria seguida por vindicação através da ressurreição. (4)&nbsp;Sua própria morte, de uma maneira aparentemente contraditória, foi vista como um meio de sua entrada na “glória” (visto no simbolismo que João anexou a “levantado”). Outros discursos que sugerem o destino de Jesus são seu comentário sobre o assassinato dos profetas (<a href=\"https://ref.ly/Matt23:29-Matt23:30\">Mateus 23.29–30</a>; <a href=\"https://ref.ly/Luke13:33\">Lucas 13.33</a>), suas parábolas sobre a morte dos profetas e o “filho” (a festa de casamento, <a href=\"https://ref.ly/Matt22:1-Matt22:14\">Mateus 22.1–14</a>; os arrendatários ímpios, <a href=\"https://ref.ly/Mark12:1-Mark12:10\">Marcos 12.1–10</a>) e seus ensinos sobre o sofrimento semelhante que seus discípulos suportariam (<a href=\"https://ref.ly/Matt10:24-Matt10:28\">Mateus 10.24–28</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:35\">Marcos 8.34–35</a>; <a href=\"https://ref.ly/John15:18-John15:25\">João 15.18–25</a>).</p><h3>O evento histórico</h3><p>A crucificação de Jesus combinou elementos romanos e judaicos. Embora os escritores dos Evangelhos enfatizaram a culpa judaica em seus próprios propósitos polêmicos, eles foram cuidadosos em distinguir entre os líderes e as pessoas comuns. Foram os líderes que iniciaram a prisão de Jesus (<a href=\"https://ref.ly/Mark14:43\">Marcos 14.43</a>) e seu julgamento pelo Sinédrio (vv. <a href=\"https://ref.ly/Mark14:53-Mark14:64\">53–64</a>). Embora Pilatos parecesse vacilar, no final, se rendeu fracamente às multidões “lavando as mãos” de qualquer culpa (<a href=\"https://ref.ly/Matt27:24\">Mateus 27.24</a>), Roma estava claramente envolvida na crucificação. Visto que o Sinédrio não tinha o poder para infligir a pena capital, a decisão de Pilatos era necessária antes que a crucificação pudesse ocorrer. Além disso, os romanos realmente realizaram a execução.</p><p>Na crucificação de Jesus, o costume romano pôde ser observado em sua flagelação, na zombaria da imitação da entronização e despojamento, o carregamento de sua própria viga, em ser pregado na cruz e no quebrar das pernas dos dois ladrões. O lugar elevado se encaixa no costume de exibir publicamente certos criminosos. O mesmo acontece com a altura da cruz de Jesus, provavelmente de dois&nbsp;a três metros. A presença de uma tábua com a inscrição “O Rei dos judeus” na cruz sugere que a viga da cruz foi fixada em algum lugar abaixo do topo da estaca. Elementos judaicos são vistos no vinho misturado com mirra (<a href=\"https://ref.ly/Mark15:23\">Marcos 15.23</a>), o vinagre na esponja (v. <a href=\"https://ref.ly/Mark15:36\">36</a>) e a remoção do corpo antes do pôr do sol e do início do sábado (<a href=\"https://ref.ly/John19:31\">João 19.31</a>).</p><p>Embora o fato da crucificação de Jesus ser raramente desafiado historicamente, os detalhes variados nos quatro Evangelhos às vezes são considerados como adições posteriores devido à influência do “cumprimento” profético, às polêmicas judaico-cristãs ou às considerações cultuais. No entanto, não se pode concluir a partir das diferenças nos relatos dos Evangelhos que os detalhes não são históricos. O fato de os escritores dos Evangelhos terem sido seletivos sobre os detalhes da crucificação não é uma prova de que suas narrativas foram fabricadas.</p><h3>A ênfase em cada Evangelho</h3><p>Os elementos encontrados nas narrativas da paixão foram selecionados por cada escritor a fim de apresentar uma visão específica da cena da crucificação. Os escritores dos Evangelhos não eram apenas historiadores, mas também teólogos, selecionando cenas e retratando-as para mostrar o significado dos eventos para a fé cristã.</p><p>Marcos e Mateus mostram o horror do Messias sendo colocado diante da morte por seres humanos. A primeira metade da cena de Marcos contrasta a zombaria da multidão com o verdadeiro significado da morte de Jesus. Os dois tipos de “salve a si mesmo” (<a href=\"https://ref.ly/Mark15:29-Mark15:31\">Marcos 15.29–31</a>) repetem as palavras de Jesus sobre a reconstrução do templo em três dias — apontando profeticamente para a ressurreição. A segunda metade da descrição de Marcos enfatiza o horror da cena, progredindo das trevas para o grito de abandono para mais escárnio (vv. <a href=\"https://ref.ly/Mark15:33-Mark15:36\">33–36</a>).</p><p>O Evangelho de Mateus estende as imagens de Marcos em certas direções importantes, acrescentando que Jesus rejeitou o vinho oferecido (que deveria aliviar sua dor) “quando ele provou” (<a href=\"https://ref.ly/Matt27:34\">Mateus 27.34</a>), além de adicionar “entregou seu espírito” à cena da morte (v. <a href=\"https://ref.ly/Matt27:50\">50</a>). Mateus enfatiza assim que Jesus voluntariamente encarou sua morte totalmente consciente e em pleno controle de si mesmo. A ironia e alusão de Mateus também trazem a diferença entre o sofrimento de Jesus e sua vindicação. Elementos da vindicação incluem o rasgar do véu do templo (v. <a href=\"https://ref.ly/Matt27:51\">51</a>) e o testemunho do centurião (vs. <a href=\"https://ref.ly/Matt27:54\">54</a>). Na notável cena sobrenatural de <a href=\"https://ref.ly/Matt27:52-Matt27:53\">Mateus 27.52–53</a>, a morte de Jesus é seguida imediatamente por um terremoto que abriu túmulos e reviveu “muitos corpos dos santos” que haviam morrido. Para Mateus, esses eventos e outros inauguraram os últimos dias, a nova era da salvação, quando o poder da morte é quebrado e a vida é disponibilizada para todos.</p><p>O relato no Evangelho de Lucas também é bastante notável. Tem duas ênfases principais. Primeiro, Jesus é retratado como o exemplo perfeito do mártir justo que perdoa seus inimigos e, através de sua atitude, converte alguns de seus oponentes. A zombaria dos governantes e soldados é revertida quando a multidão volta para casa “batendo no peito” (<a href=\"https://ref.ly/Luke23:48\">Lucas 23.48</a>) e o centurião proclama: “Certamente este homem era inocente!” (v. <a href=\"https://ref.ly/Luke23:47\">47</a>). Segundo, em Lucas, todo o cenário tem uma atmosfera de reverência e adoração. O vinho e a mirra são omitidos, o grito de abandono e a provocação sobre Elias. Outros episódios são observados em vez disso — em especial, as orações de Jesus. Apenas em Lucas estão relacionados (1)&nbsp;a oração de Jesus para que Deus perdoe seus acusadores, colocando-a em contraste com a zombaria dos soldados; (2)&nbsp;a promessa em resposta à oração do criminoso “crente”; e (3)&nbsp;a entrega do espírito de Jesus ao Pai. A apresentação de Lucas faz da Crucificação um tipo de comemoração de adoração.</p><p>No Evangelho de João há também uma mudança de foco teológico. Vai mais longe do que Lucas na remoção de detalhes chocantes, como as trevas e a zombaria. A calma permeia o tempo todo. O estresse é colocado no controle soberano de Jesus sobre sua situação, enquanto a Crucificação virtualmente se torna um processo de coroação. Somente João afirma que a inscrição na cruz foi escrita em hebraico, latim e grego — a pena, assim, se torna uma proclamação mundial da entronização de Cristo. A inscrição: “Jesus de Nazaré, Rei dos judeus”, continua o diálogo de Pilatos sobre realeza para além do julgamento de Jesus. João assim acrescenta à ênfase de Mateus: Jesus não apenas se tornou rei, mas foi soberano o tempo todo. O rei é retratado como realizando a função sacerdotal e ele próprio se tornando o sacrifício. Apenas João menciona o hissopo (que era utilizado para aspergir o sangue do cordeiro no Páscoa, <a href=\"https://ref.ly/Exod12:22\">Êxodo 12.22</a>) e o grito de Jesus: “Está consumado” (<a href=\"https://ref.ly/John19:29-John19:30\">João 19.29–30</a>). Além disso, o perfurar do lado de Jesus (vv <a href=\"https://ref.ly/John19:31-John19:37\">31–37</a>), que mostra a realidade de sua morte, também pode ser visto simbolicamente, em relação com os “rios de água viva” (<a href=\"https://ref.ly/John7:37-John7:38\">7.37–38</a>), como um exemplo de derramamento da vida nesta nova era.</p><p>Assim, cada Evangelho retrata o significado da morte de Jesus de um ponto de vista diferente. Combinar suas imagens proporciona uma nova compreensão do significado da cruz. Em vez de contradição, vê-se partes separadas de um todo convincente.</p><h2>O significado teológico da crucificação de Cristo</h2><p>A cruz desempenha um papel duplo na teologia cristã. Alguns teólogos enfatizam a significância da crucificação histórica de Jesus Cristo e o que ela proporcionou para o crente. Outros se concentram no simbolismo da cruz na vida de cada crente.</p><p>A morte e ressurreição de Jesus de Nazaré são os eventos centrais da teologia cristã. A cruz tem significado por causa da significância da pessoa que foi posta à morte nela e por causa do que sua morte realizou. “A palavra da cruz” era central na proclamação da salvação da igreja primitiva. Acima de tudo, o evento da cruz foi o principal ato salvífico de Deus na história; portanto, a cruz, embora um evento passado, tem uma significância no presente. Cristo crucificado e ressuscitado é a parte principal da mensagem da igreja (<a href=\"https://ref.ly/Gal3:1\">Gálatas 3.1</a>).</p><p>A passagem central é <a href=\"https://ref.ly/1Cor1:17-1Cor2:5\">1&nbsp;Coríntios 1.17–2.5</a>. Lá a “palavra da cruz” (<a href=\"https://ref.ly/1Cor1:18\">1.18</a>) é contrastada com a “sabedoria eloquente” (v. <a href=\"https://ref.ly/1Cor1:17\">17</a>). Soando como tolice, esta mensagem é ofensiva tanto para a filosofia grega quanto para o legalismo judaico (compare <a href=\"https://ref.ly/Gal6:12-Gal6:15\">Gálatas 6.12–15</a>), porém essa “fraqueza” aos olhos humanos abre a porta para o “poder de Deus” (<a href=\"https://ref.ly/1Cor1:18\">1&nbsp;Coríntios 1.18</a>). A cruz na proclamação da igreja ilustra o padrão da ação de Deus: ele faz com que as coisas fracas desta vida se tornem poder e sabedoria (vv. <a href=\"https://ref.ly/1Cor1:26-1Cor1:30\">26–30</a>). Visto que a especulação filosófica substitui a mensagem de Deus pela sabedoria humana e, assim, esvazia a cruz de seu significado, Paulo rejeitou as “palavras imponentes” e pregou apenas o “Cristo crucificado”. Assim, o “poder do Espírito Santo” se tornou evidente na “fraqueza” de Paulo (<a href=\"https://ref.ly/1Cor2:1-1Cor2:5\">2.1–5</a>). O núcleo central do evangelho é a demonstração da vitória de Deus emergindo sob uma aparente derrota, do poder surgindo através da fragilidade.</p><p>A cruz como base da expiação é a principal ênfase nas Cartas (ver <a href=\"https://ref.ly/Eph2:16\">Efésios 2.16</a>; <a href=\"https://ref.ly/Col1:20\">Colossenses 1.20</a>; <a href=\"https://ref.ly/Col2:14\">2.14</a>), enquanto no livro de Atos a ressurreição parece mais central (veja <a href=\"https://ref.ly/Acts2:33-Acts2:36\">Atos 2.33–36</a>; <a href=\"https://ref.ly/Acts3:19-Acts3:26\">3.19–26</a>; <a href=\"https://ref.ly/Acts13:37-Acts13:39\">13.37–39</a>). A razão para isso são os diferentes propósitos desses escritos: a cruz tende a ser usada em seções de ensino, a ressurreição em seções persuasivas (ou apologéticas), quando a base para a salvação está sendo apresentada. Na verdade, ambas foram um único evento na história da salvação. Jesus “foi morto pelas nossas transgressões e ressuscitado para nossa justificação” (<a href=\"https://ref.ly/Rom4:25\">Romanos 4.25</a>).</p><p>Paulo expressou o significado da cruz nas palavras “redenção”, “propiciação” e “justificação”. Os dois primeiros conceitos têm o tema “por nós”, o qual está ligado ao servo sofredor (<a href=\"https://ref.ly/Isa53:10-Isa53:12\">Isaías 53.10–12</a>), que morreu pelo “pecado de muitos”. A ideia de redenção em ambos os Testamentos é o pagamento de um preço para o “resgate” daqueles mantidos em cativeiro. Esse preço, explica o NT, foi pago na cruz, e a humanidade foi, assim, liberta do pecado (<a href=\"https://ref.ly/Mark10:45\">Marcos 10.45</a>; <a href=\"https://ref.ly/Titus2:14\">Tito 2.14</a>; <a href=\"https://ref.ly/1Pet1:18\">1&nbsp;Pedro 1.18</a>). A conexão entre a morte de Jesus e o “no lugar de” também é vista em <a href=\"https://ref.ly/Gal3:13\">Gálatas 3.13</a>, que acrescenta à maldição de <a href=\"https://ref.ly/Deut21:23\">Deuteronômio 21.23</a> a interpretação “por nós” (compare <a href=\"https://ref.ly/Rom5:10-Rom5:11\">Romanos 5.10–11, 18</a>; <a href=\"https://ref.ly/1Cor11:24\">1&nbsp;Coríntios 11.24</a>; <a href=\"https://ref.ly/Eph1:7\">Efésios 1.7</a>; <a href=\"https://ref.ly/Eph2:13\">2.13</a>). Da mesma forma, o conceito de justificação para Paulo é centralizado na cruz. É o “Cristo crucificado” que declara a humanidade justa e torna possível a liberdade do pecado (<a href=\"https://ref.ly/Rom6:6\">Romanos 6.6</a>; <a href=\"https://ref.ly/Gal2:19-Gal2:21\">Gl 2.19–21</a>). A culpa humana foi transferida para a cruz e foi expiada lá, fornecendo agora o perdão legal de Deus a todos que fazem uso deste poder (<a href=\"https://ref.ly/1Pet1:18-1Pet1:21\">1&nbsp;Pedro 1.18–21</a>; <a href=\"https://ref.ly/1Pet2:24\">2.24</a>; <a href=\"https://ref.ly/1Pet3:18\">3.18</a>). Finalmente, o resultado é “reconciliação” — tanto verticalmente, entre humanos e Deus (<a href=\"https://ref.ly/Col1:20\">Colossenses 1.20</a>) quanto horizontalmente, entre grupos humanos anteriormente opostos (por exemplo, em <a href=\"https://ref.ly/Eph2:13-Eph2:16\">Efésios 2.13–16</a>, entre judeus e gentios).</p><p>Além do significado teológico da cruz literal na qual Jesus Cristo foi posto à morte na Judeia quase 2.000 anos atrás, está o significado simbólico da cruz para seus seguidores de hoje.</p><p>Jesus colocou “carregar sua cruz” como uma condição do discipulado em cinco passagens. Há duas variantes principais: uma, encontrada no material comum a Mateus e Lucas (<a href=\"https://ref.ly/Matt10:38\">Mateus 10.38</a>; <a href=\"https://ref.ly/Luke14:27\">Lucas 14.27</a>), é formulada negativamente (“não pode ser meu discípulo”); a outra, que é encontrada em todos os três Evangelhos sinóticos (<a href=\"https://ref.ly/Matt16:24\">Mateus 16.24</a>; <a href=\"https://ref.ly/Mark8:34\">Marcos 8.34</a>; <a href=\"https://ref.ly/Luke9:23\">Lucas 9.23</a>), é formulada positivamente (“Se alguém deseja vir após mim”). Dois principais padrões são encontrados nessas palavras. O maior padrão vem do imaginário de um homem condenado carregando sua cruz para um local de execução; uma parte necessária do discipulado é uma disposição diária (<a href=\"https://ref.ly/Luke9:23\">Lucas 9.23</a>) de sacrificar tudo e sofrer por causa de Cristo. O ponto central não é a morte, mas a desgraça; o discípulo deve estar pronto para se tornar um marginalizado da sociedade.</p><p>Paulo estendeu a metáfora de Cristo até a morte de si mesmo. Ele pode ter tomado esta ideia dos ensinamentos da igreja primitiva, como visto no credo batismal de <a href=\"https://ref.ly/Rom6:1-Rom6:8\">Romanos 6.1–8</a>, que identifica o batismo como sendo “enterrado com ele”. Paulo interpretou a identificação do cristão com a morte de Cristo como significando que “nosso velho eu foi crucificado com ele para que o corpo pecaminoso fosse destruído, e, desta forma, para que pudéssemos não mais ser escravizados pelo pecado” (<a href=\"https://ref.ly/Rom6:6\">Romanos 6.6</a>). Conforme desenvolvido mais em <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2&nbsp;Coríntios 5.14–17</a>, o crente participa da morte e ressurreição de Cristo, visto que sua antiga vida já passou e tudo se fez novo (<a href=\"https://ref.ly/2Cor5:17\">5.17</a>). A mesma visão também é encontrada em Gálatas, contrastando a morte mística do eu com o sistema legalista daqueles que pensavam que os cristãos precisavam seguir as leis judaicas. O crente está “crucificado com Cristo”, e o resultado disso é que “já não sou mais eu quem vivo” (<a href=\"https://ref.ly/Gal2:20\">Gálatas 2.20</a>); “a carne com suas paixões e desejos” está “crucificada” (<a href=\"https://ref.ly/Gal5:24\">5.24</a>); e “longe esteja de mim gloriar-me, a não ser na cruz de nosso Senhor Jesus Cristo, pelo qual o mundo foi crucificado para mim, e eu para o mundo” (<a href=\"https://ref.ly/Gal6:14\">6.14</a>). Os crentes precisam primeiro experimentar a cruz para que possam encontrar a vida na ressurreição.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Expiação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Lei Penal e Punição</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lema Sabactani</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4675\" data-resourceType=\"TyndaleBibleDictionary\">Gólgota</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7137\" data-resourceType=\"TyndaleBibleDictionary\">Redentor, Redenção</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">Sete Últimas Palavras de Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "15006011",
          "start_ref_usfm": "EZR 6:11",
          "end_ref": "15006011",
          "end_ref_usfm": "EZR 6:11"
        },
        {
          "start_ref": "40010038",
          "start_ref_usfm": "MAT 10:38",
          "end_ref": "40010038",
          "end_ref_usfm": "MAT 10:38"
        },
        {
          "start_ref": "40016024",
          "start_ref_usfm": "MAT 16:24",
          "end_ref": "40016024",
          "end_ref_usfm": "MAT 16:24"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027050",
          "start_ref_usfm": "MAT 27:50",
          "end_ref": "40027050",
          "end_ref_usfm": "MAT 27:50"
        },
        {
          "start_ref": "40027051",
          "start_ref_usfm": "MAT 27:51",
          "end_ref": "40027051",
          "end_ref_usfm": "MAT 27:51"
        },
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008034",
          "end_ref_usfm": "MRK 8:34"
        },
        {
          "start_ref": "41009031",
          "start_ref_usfm": "MRK 9:31",
          "end_ref": "41009031",
          "end_ref_usfm": "MRK 9:31"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "41014043",
          "start_ref_usfm": "MRK 14:43",
          "end_ref": "41014043",
          "end_ref_usfm": "MRK 14:43"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42009023",
          "start_ref_usfm": "LUK 9:23",
          "end_ref": "42009023",
          "end_ref_usfm": "LUK 9:23"
        },
        {
          "start_ref": "42013033",
          "start_ref_usfm": "LUK 13:33",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42014027",
          "start_ref_usfm": "LUK 14:27",
          "end_ref": "42014027",
          "end_ref_usfm": "LUK 14:27"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "42023048",
          "start_ref_usfm": "LUK 23:48",
          "end_ref": "42023048",
          "end_ref_usfm": "LUK 23:48"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43008028",
          "start_ref_usfm": "JHN 8:28",
          "end_ref": "43008028",
          "end_ref_usfm": "JHN 8:28"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019031",
          "end_ref_usfm": "JHN 19:31"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005018",
          "start_ref_usfm": "ROM 5:18",
          "end_ref": "45005018",
          "end_ref_usfm": "ROM 5:18"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001018",
          "end_ref_usfm": "1CO 1:18"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003001",
          "end_ref_usfm": "GAL 3:1"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "48006014",
          "start_ref_usfm": "GAL 6:14",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002013",
          "end_ref_usfm": "EPH 2:13"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "56002014",
          "start_ref_usfm": "TIT 2:14",
          "end_ref": "56002014",
          "end_ref_usfm": "TIT 2:14"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001018",
          "end_ref_usfm": "1PE 1:18"
        },
        {
          "start_ref": "60002024",
          "start_ref_usfm": "1PE 2:24",
          "end_ref": "60002024",
          "end_ref_usfm": "1PE 2:24"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "40022001",
          "start_ref_usfm": "MAT 22:1",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "05021022",
          "start_ref_usfm": "DEU 21:22",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "09031009",
          "start_ref_usfm": "1SA 31:9",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "41010033",
          "start_ref_usfm": "MRK 10:33",
          "end_ref": "41010034",
          "end_ref_usfm": "MRK 10:34"
        },
        {
          "start_ref": "43012032",
          "start_ref_usfm": "JHN 12:32",
          "end_ref": "43012033",
          "end_ref_usfm": "JHN 12:33"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023030",
          "end_ref_usfm": "MAT 23:30"
        },
        {
          "start_ref": "41012001",
          "start_ref_usfm": "MRK 12:1",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "40010024",
          "start_ref_usfm": "MAT 10:24",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008035",
          "end_ref_usfm": "MRK 8:35"
        },
        {
          "start_ref": "43015018",
          "start_ref_usfm": "JHN 15:18",
          "end_ref": "43015025",
          "end_ref_usfm": "JHN 15:25"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41014064",
          "end_ref_usfm": "MRK 14:64"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015031",
          "end_ref_usfm": "MRK 15:31"
        },
        {
          "start_ref": "41015033",
          "start_ref_usfm": "MRK 15:33",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "40027052",
          "start_ref_usfm": "MAT 27:52",
          "end_ref": "40027053",
          "end_ref_usfm": "MAT 27:53"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019037",
          "end_ref_usfm": "JHN 19:37"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006015",
          "end_ref_usfm": "GAL 6:15"
        },
        {
          "start_ref": "46001026",
          "start_ref_usfm": "1CO 1:26",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44013037",
          "start_ref_usfm": "ACT 13:37",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "48002019",
          "start_ref_usfm": "GAL 2:19",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001021",
          "end_ref_usfm": "1PE 1:21"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006008",
          "end_ref_usfm": "ROM 6:8"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 716921,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Expiação",
          "language": "por"
        },
        {
          "reference_id": 3861,
          "content_id": 716982,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Direito penal e punição",
          "language": "por"
        },
        {
          "reference_id": 7137,
          "content_id": 161863,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Redentor, Redenção",
          "language": "por"
        },
        {
          "reference_id": 4172,
          "content_id": 806197,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eli, Eli, Lamá Sabactâni?",
          "language": "por"
        },
        {
          "reference_id": 7416,
          "content_id": 806266,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sete últimas palavras de Jesus",
          "language": "por"
        }
      ]
    }
  }
]