[
  {
    "content_id": 759723,
    "reference_id": 4006,
    "title": "Didaquê (Ensinamento)",
    "media_type": "Text",
    "index_reference": "didaquê (ensinamento)",
    "language": "por",
    "content": "<h1>DIDAQUÊ (Ensinamento)</h1><p>Um manual de disciplina da igreja, também conhecido como &quot;O ensinamento do Senhor aos gentios por meio dos doze Apóstolos&quot;.</p><h2>Qual é a origem do Didaquê?</h2><p>Sua origem e data são difíceis de determinar com precisão. Os estudiosos geralmente concordam que o autor escreveu na Síria ou Palestina durante o final do primeiro ou início do segundo século. As práticas descritas no manual foram estabelecidas muito antes. A Didaquê (que significa &quot;ensinamento&quot;) foi compilada a partir de várias fontes que detalham as tradições de comunidades eclesiásticas bem estabelecidas.</p><h2>O que o Didaquê ensina?</h2><p>Este manual contém diversos textos destinados a instruir novos convertidos na fé cristã.</p><h3>Os &quot;Dois Caminhos&quot; da vida e da morte</h3><p>Os capítulos 1–6 apresentam os &quot;Dois Caminhos&quot; de vida e morte. Eles são baseados em <a href=\"https://ref.ly/Deut30:15\">Deuteronômio 30.15</a>. Esta seção se assemelha a muitos ensinamentos judaicos. Pode encontrar sua origem nos escritos apocalípticos da comunidade de Qumran (onde os Rolos do Mar Morto foram compilados). O manual também contém vários paralelos com a Epístola de Barnabé e o Pastor de Hermas. Esses primeiros capítulos incluem uma coleção distintamente cristã de ditos que se assemelham aos ensinamentos de Jesus sobre amar o próximo (como registrado por Mateus e Lucas).</p><h3>Instruções para práticas cristãs</h3><p>Os capítulos 7–10 contêm instruções para batismo, jejum, oração e a eucaristia (o compartilhamento de pão e vinho, também conhecido como Santa Comunhão). Por exemplo:</p><ul><li><p>Os convertidos devem ser batizados &quot;em nome do Pai, do Filho e do Espírito Santo&quot;.</p></li><li><p>Os convertidos devem jejuar às quartas e sextas-feiras, em contraste com os judeus, que jejuavam às segundas e quintas-feiras.</p></li><li><p>Os convertidos devem recitar diariamente a Oração do Senhor (com a doxologia).</p></li></ul><p>As orações nos capítulos 9 e 10 são baseadas em orações judaicas de mesa. Não está claro se elas são destinadas à Eucaristia ou a uma refeição comum da igreja (às vezes chamada de &quot;festa do amor&quot;). As orações não contêm referências às palavras de Jesus na Santa Ceia. Elas colocam a bênção do cálice antes da bênção do pão (cp. <a href=\"https://ref.ly/1Cor10:16\">1Co 10.16</a>). A Didaquê observa que os crentes não são obrigados a usar essas orações modelo.</p><h3>Instruções para a liderança da igreja</h3><p>Os capítulos 11–15 fornecem instruções para a liderança da igreja. Esses capítulos discutem as características dos verdadeiros apóstolos e profetas, referidos como &quot;sumos sacerdotes&quot;. Eles também abordam as responsabilidades da igreja em relação a esses líderes. O Didaquê termina com uma previsão do retorno iminente de Cristo.</p><h2>Por que o Didaquê é importante para a história cristã?</h2><p>A influência judaica na Didaqué pode refletir os ensinamentos da igreja de Jerusalém. A descrição da liderança da igreja parece derivar de Paulo, que detalha os papéis de apóstolos, profetas e mestres em 1 Coríntios. A Didaqué também enfatiza a função dos profetas.</p><p>Os ensinamentos do Didaquê refletem os de uma igreja nos estágios iniciais de desenvolvimento de suas instituições e práticas. A igreja ainda parece estar desenvolvendo características que a distinguem claramente do Judaísmo. O Didaquê era popular na igreja primitiva. Eusébio listou-o entre os escritos ortodoxos que foram eventualmente excluídos do cânon do Novo Testamento.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05030015",
          "start_ref_usfm": "DEU 30:15",
          "end_ref": "05030015",
          "end_ref_usfm": "DEU 30:15"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        }
      ],
      "resource": []
    }
  }
]