[
  {
    "content_id": 815950,
    "reference_id": 4274,
    "title": "Éfeso",
    "media_type": "Text",
    "index_reference": "éfeso",
    "language": "por",
    "content": "<h1>ÉFESO</h1><h2>Onde fica Éfeso?</h2><p>Esta era a cidade mais importante da província romana da Ásia. Estava localizada na costa ocidental da Ásia Menor, na atual Turquia. Éfeso foi construída em um porto natural. O escritor romano Plínio, o Velho, afirmou que as ondas “costumavam lavar até o templo de Diana”. O antigo geógrafo grego Estrabão descreveu Éfeso como o maior centro comercial a oeste das Montanhas Taurus. Éfeso também era bem conhecida como a “guardiã” do templo da deusa Ártemis, também referida como Diana pelos romanos (<a href=\"https://ref.ly/Acts19:34\">At 19.34</a>).</p><h2>Éfeso no Novo Testamento</h2><p>O cristianismo ameaçou aquele templo pagão e o comércio que ele gerava para aqueles que fabricavam ídolos. Isso causou um tumulto em que o apóstolo Paulo quase foi morto (<a href=\"https://ref.ly/Acts19:24,Acts19:30-Acts19:31\">At 19.24,30–31</a>). Priscila e Áquila estavam associados à pregação inicial do Evangelho em Éfeso (<a href=\"https://ref.ly/Acts18:18-Acts18:19\">18.18–19</a>). O mesmo aconteceu com Timóteo (<a href=\"https://ref.ly/1Tim1:3\">1Tm 1.3</a>) e o ajudante de Paulo chamado Erasto (<a href=\"https://ref.ly/Acts19:22\">At 19.22</a>). O escritor cristão primitivo Irineu afirmou que, após o apóstolo João ser exilado na ilha de Patmos (<a href=\"https://ref.ly/Rev1:9\">Ap 1.9</a>), ele voltou a viver em Éfeso até a época do Imperador Trajano (98–117 d.C). Em sua carta aos Efésios, Paulo descreve como a comunidade cristã de Éfeso vivia bem. Quando o apóstolo João escreveu o livro de Apocalipse, a igreja de Éfeso havia abandonado o amor que tinham por Deus no início (<a href=\"https://ref.ly/Rev2:4\">Ap 2.4</a>).</p><h2>História inicial de Éfeso</h2><p>Éfeso foi fundada por gregos jônicos e estava localizada onde o rio Cayster desaguava em um golfo do Mar Egeu. Na época da terceira viagem missionária do apóstolo Paulo, Éfeso já existia há cerca de 1.000 anos. A cidade adorava Ártemis desde sua fundação. O templo foi construído em meados do século VI a.C. e era o maior edifício do mundo helenístico. Além disso, este edifício foi o primeiro templo maciço feito inteiramente de mármore. Existem duas imagens de Ártemis magnificamente esculpidas em mármore, datando do período dos imperadores Domiciano e Adriano. Esses imperadores governaram enquanto o apóstolo João vivia. O templo de Diana, chamado de “mãe dos deuses”, era considerado uma das sete maravilhas do mundo antigo.</p><h2>Evidência física da antiga Éfeso</h2><p>O árduo trabalho do arqueólogo britânico J. T. Wood resultou na descoberta do templo de Diana em 1869. No entanto, seu grande altar não foi encontrado até recentemente. As escavações mostraram que o altar de Diana era maior que o altar de Zeus, construído posteriormente em Pérgamo. Seu primeiro templo foi parcialmente destruído em 356 a.C., mas foi posteriormente reconstruído de acordo com seu plano original.</p><p>Escavações também descobriram o teatro mencionado em <a href=\"https://ref.ly/Acts19:29\">Atos 19.29</a>. Ele estava localizado ao lado da principal área de compras (ágora grega). O teatro tinha três níveis que podiam acomodar 24.000 pessoas. Tinha 151 metros de largura. Possuía duas portas que se abriam para a rua mais impressionante de Éfeso. Essa rua levava ao porto e tinha cerca de 10,5 metros de largura. Altas colunas a cercavam.</p><p>A rua passava por um magnífico e imponente portão localizado em sua extremidade oeste. Na outra direção, a estrada continuava ao redor do teatro e do mercado. Depois, a estrada seguia para sudeste entre o Monte Koressos e o Monte Pion. À medida que continuava, a estrada se estreitava. Belas fontes, edifícios cívicos, casas, lojas, uma biblioteca, banhos e um pequeno teatro a margeavam. O teatro provavelmente também era usado como câmara de conselho para os oficiais da cidade.</p><h2>Vida cotidiana em Éfeso</h2><p>Éfeso era uma sociedade rica, de classe média alta, com residências de múltiplos níveis localizadas nos terraços ao norte do Monte Koressos. Algumas casas tinham pisos de mosaico e paredes de mármore. Duas casas descobertas possuíam banheiros aquecidos. Muitas pessoas tinham água encanada. Algumas descobertas sugerem que Éfeso era uma cidade imoral, com uma casa de prostituição centralmente localizada e mesas de jogo. Estátuas de Diana encontradas com características sexuais exageradas fornecem evidências de temas de fertilidade.</p><h2>Éfeso na história da Igreja</h2><p>Éfeso sentiu o impacto do Cristianismo por séculos. Em 431 d.C, o terceiro concílio ecumênico se reuniu a noroeste do teatro na Igreja de Maria. Este foi um concílio que estabeleceu o título de Maria, a mãe de Jesus, como a “Mãe de Deus” (grego <em>Theotokos</em>). Naquela época, o templo de Diana já não era mais influente entre os efésios, pois os godos queimaram seu templo em 262 d.C. A mensagem do apóstolo Paulo, até certo ponto, se concretizou: “deuses feitos por mãos humanas não são deuses de verdade” (<a href=\"https://ref.ly/Acts19:26\">At 19.26</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4273\" data-resourceType=\"TyndaleBibleDictionary\">Efésios, Carta aos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019022",
          "start_ref_usfm": "ACT 19:22",
          "end_ref": "44019022",
          "end_ref_usfm": "ACT 19:22"
        },
        {
          "start_ref": "44019024",
          "start_ref_usfm": "ACT 19:24",
          "end_ref": "44019024",
          "end_ref_usfm": "ACT 19:24"
        },
        {
          "start_ref": "44019026",
          "start_ref_usfm": "ACT 19:26",
          "end_ref": "44019026",
          "end_ref_usfm": "ACT 19:26"
        },
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019029",
          "end_ref_usfm": "ACT 19:29"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66002004",
          "start_ref_usfm": "REV 2:4",
          "end_ref": "66002004",
          "end_ref_usfm": "REV 2:4"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018019",
          "end_ref_usfm": "ACT 18:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4273,
          "content_id": 481530,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Efésios, Carta aos",
          "language": "por"
        }
      ]
    }
  }
]