[
  {
    "content_id": 806188,
    "reference_id": 3718,
    "title": "Crônicas, Livros de primeiro e segundo",
    "media_type": "Text",
    "index_reference": "crônicas, livros de primeiro e segundo",
    "language": "por",
    "content": "<h1>CRÔNICAS, Livros de Primeiro e Segundo</h1><p>Dois livros do Antigo Testamento, registros históricos do rei Davi e seus sucessores na terra de Judá. Os livros das Crônicas estão entre os mais negligenciados da Bíblia, em parte porque a maior parte do material pode ser encontrada em Samuel, Reis ou em outros lugares do Antigo Testamento. Quatorze capítulos (<a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1Cr 1–9</a>; <a href=\"https://ref.ly/1Chr23:1-1Chr27:34\">23–27</a>) são pouco mais do que listas de nomes; o restante do material é principalmente narrativa histórica, que algumas pessoas acham quase tão entediante quanto listas. No entanto, o conteúdo das Crônicas não é história em um sentido profissional ou acadêmico porque os materiais usados são comparáveis aos anais compilados por escribas das cortes do Antigo Oriente Próximo. Essas fontes registravam os eventos mais importantes de cada ano e frequentemente eram mais propagandísticas do que objetivamente históricas. Os registros em Crônicas, de natureza um tanto eclética e ignorando certos aspectos da história nacional enquanto enfatizam outros, tratam apenas de uma parte selecionada da história dos israelitas. Grande parte da crítica de que a obra é historicamente não confiável vem da falta de compreensão do caráter do livro. Crônicas não é tanto uma história quanto uma interpretação metafísica dos eventos na vida israelita à luz dos valores do pacto. Não era suficiente para o Cronista que reis se levantassem e caíssem; os eventos foram interpretados de um ponto de vista religioso especial.</p><p>Resumo:</p><p>• Autor;</p><p>• Data;</p><p>• Contexto;</p><p>• Origem e propósito;</p><p>• Conteúdo.</p><h2>Autor</h2><p>Na Bíblia Hebraica, 1 e 2 Crônicas formam um único livro. A Bíblia não especifica quem escreveu esse livro ou quando foi escrito. De acordo com o Talmude Judaico, Esdras escreveu “seu livro e Crônicas — a ordem de todas as gerações até ele mesmo”. Embora muitos estudiosos apoiem a ideia de que Esdras escreveu Crônicas, ainda não há consenso geral sobre a data e a autoria do livro.</p><p>O autor é geralmente chamado de &quot;o Cronista&quot;, um título que sugere que ele era um historiador. É possível que ele fosse um escriba, sacerdote ou levita. Evidentemente, o escritor tinha acesso aos arquivos do governo e do templo, pois são feitas referências repetidas a vários registros oficiais de reis (<a href=\"https://ref.ly/1Chr9:1\">1Cr 9.1</a>; <a href=\"https://ref.ly/1Chr27:24\">27.24</a>; <a href=\"https://ref.ly/2Chr16:11\">2Cr 16.11</a>; <a href=\"https://ref.ly/2Chr20:34\">20.34</a>; <a href=\"https://ref.ly/2Chr25:26\">25.26</a>; <a href=\"https://ref.ly/2Chr27:7\">27.7</a>; <a href=\"https://ref.ly/2Chr28:26\">28.26</a>; <a href=\"https://ref.ly/2Chr32:32\">32.32</a>; <a href=\"https://ref.ly/2Chr33:18\">33.18</a>; <a href=\"https://ref.ly/2Chr35:27\">35.27</a>; <a href=\"https://ref.ly/2Chr36:8\">36.8</a>) e profetas (<a href=\"https://ref.ly/1Chr29:29\">1Cr 29.29</a>; <a href=\"https://ref.ly/2Chr9:29\">2Cr 9.29</a>; <a href=\"https://ref.ly/2Chr12:15\">12.15</a>; <a href=\"https://ref.ly/2Chr13:22\">13.22</a>; <a href=\"https://ref.ly/2Chr20:34\">20.34</a>; <a href=\"https://ref.ly/2Chr26:22\">26.22</a>; <a href=\"https://ref.ly/2Chr32:32\">32.32</a>; <a href=\"https://ref.ly/2Chr33:19\">33.19</a>).</p><p>A evidência sugere, mas não conclui, que o autor de Crônicas também escreveu os livros de Esdras e Neemias. Os dois últimos versos de Crônicas são quase idênticos aos três primeiros versos de Esdras. A linguagem e o estilo literário dos três livros são semelhantes. As mesmas preocupações teológicas com o templo e seu culto, assim como o mesmo interesse por listas e genealogias, aparecem em todos os três livros. Na Bíblia Hebraica, Esdras-Neemias é considerado um único livro e está antes de Crônicas. Crônicas está no final da Bíblia Hebraica.</p><h2>Data</h2><p>Não é possível determinar precisamente quando o livro de Crônicas foi escrito. O livro termina com uma referência ao decreto de Ciro, rei da Pérsia, permitindo que os cativos judeus na Babilônia retornassem à sua terra natal. Como o decreto de Ciro é geralmente datado por volta de 538 a.C., Crônicas não poderia ter sido escrito antes dessa data. Mas se Esdras-Neemias faz parte da mesma obra que Crônicas, os materiais não poderiam ter sido escritos até Neemias retornar a Jerusalém em 444 a.C.</p><p>As genealogias em Crônicas e Esdras-Neemias podem oferecer alguma luz sobre a datação dos livros. Em <a href=\"https://ref.ly/1Chr3:10-1Chr3:24\">1 Crônicas 3.10–24</a>, a linhagem de Davi e Salomão é traçada até a sexta geração após o exílio, o que situaria a data para Anani (a última pessoa na lista) por volta de 400 a.C.</p><p>A linguagem de Crônicas é definitivamente a do hebraico pós-exílico. O uso da palavra persa <em>daric</em> (<a href=\"https://ref.ly/1Chr29:7\">1Cr 29.7</a>), além da ausência de qualquer palavra grega, situa Crônicas no período persa (538–331 a.C.). A palavra midrash (“exposição”) aparece no AT apenas em Crônicas (<a href=\"https://ref.ly/2Chr13:22\">2Cr 13.22</a>; <a href=\"https://ref.ly/2Chr24:27\">24.27</a>), mas é muito comum no hebraico pós-bíblico. Por volta de 400 a.C. é provavelmente a melhor estimativa para a data de Crônicas, com base nas evidências agora disponíveis.</p><h2>Contexto</h2><p>Durante o período persa, alguns judeus retornaram a Jerusalém da Babilônia logo após o decreto de Ciro. Eles reconstruíram o templo e aguardaram a chegada da era messiânica. No entanto, devido à seca, dificuldades econômicas e relaxamento moral e espiritual, suas esperanças se desvaneceram. Judá estava politicamente estável como parte do grande e dominante Império Persa. Não havia a menor possibilidade de restaurar o reino davídico.</p><p>Se o reino de Davi não pudesse ser restaurado politicamente, como um judeu do início do quarto século a.C. entenderia a história e o lugar dos judeus no plano de Deus? O Cronista, vivendo naquela época, encontrou a chave para a história na aliança de Deus com Davi. Os primeiros 10 capítulos de 1 Crônicas conduzem a Davi; os capítulos <a href=\"https://ref.ly/2Chr11:1-2Chr29:36\">11–29</a> detalham eventos do governo de Davi. Moisés é mencionado em Crônicas 31 vezes; Davi, mais de 250 vezes. Davi planejou o templo e arrecadou dinheiro para construí-lo. Ele nomeou levitas, cantores e porteiros. Ele dividiu o sacerdócio em suas ordens. Ele foi responsável pelo culto no templo, que era extremamente importante para o Cronista e seus contemporâneos.</p><p>O período persa da história de Israel é em grande parte silencioso, tanto em outros materiais do Antigo Testamento quanto em achados arqueológicos. Claro, todas as evidências ainda não estão disponíveis, pois os arqueólogos continuam suas investigações sobre o período.</p><h2>Origem e propósito</h2><p>O cronista provavelmente viveu em Jerusalém e escreveu para a comunidade judaica local. Ele menciona Jerusalém cerca de 240 vezes e Judá mais de 225 vezes. Um sentimento negativo em relação ao reino do norte de Israel é evidente na quase total ausência de referências a qualquer rei do norte. A atitude do cronista em relação ao norte é claramente expressa nos dois versículos seguintes: “Desde aquela época até hoje, o povo de Israel, o Reino do Norte, está revoltado contra os reis descendentes de Davi” (<a href=\"https://ref.ly/2Chr10:19\">2Cr 10.19</a>, NTLH) e “Será que vocês não sabem que o Senhor, o Deus de Israel, fez uma aliança eterna com Davi, prometendo que ele e os seus filhos sempre seriam os reis de Israel?” (<a href=\"https://ref.ly/2Chr13:5\">13.5</a>, NTLH).</p><p>O cronista queria que o povo judeu entendesse que Deus era soberano sobre todas as coisas. Por exemplo, ele inclui a declaração de Davi: “Tu és grande e poderoso, glorioso, esplêndido e majestoso. Tudo o que existe no céu e na terra pertence a ti; tu és o Rei, o supremo governador de tudo. Toda a riqueza e prosperidade vêm de ti; tu governas todas as coisas com o teu poder e a tua força e podes tornar grande e forte qualquer pessoa” (<a href=\"https://ref.ly/1Chr29:11-1Chr29:12\">1Cr 29.11–12</a>, NTLH).</p><p>Compilado no período pós-exílico, Crônicas foi destinado a enfatizar a importância da teocracia à luz da história anterior. A teocracia era uma configuração social que Deus planejou para o Judá pós-exílico, uma comunidade religiosa em vez de secular. Em vez de um rei, os judeus tinham um sacerdócio aprovado pelo Senhor (diferente dos sacerdotes corruptos que foram em grande parte responsáveis pelo colapso moral e espiritual da nação antes do exílio).</p><p>Os judeus pós-exílicos deveriam viver como uma nação santa, não como pessoas com ambições políticas e nacionalistas. Portanto, o Cronista exigia obediência total à aliança mosaica para que os judeus que retornavam pudessem encontrar prosperidade, bênção divina e graça. Os judeus ainda eram o povo escolhido, purificados pela experiência do exílio, com uma nova oportunidade de cumprir a aliança do Sinai.</p><p>O cronista deu grande importância à retribuição divina e insistiu que todas as ações fossem guiadas por princípios morais específicos, para refletir claramente o caráter de Deus em seu povo. Como o escritor via a mão de Deus em toda a história, punindo o apóstata e sendo gracioso com o penitente, ele via no remanescente castigado do exílio os verdadeiros herdeiros espirituais da casa de Davi. Ele insistiu que a comunidade pós-exílica aderisse rigorosamente à moralidade do Sinai, protegendo-se contra a apostasia pré-exílica e garantindo a bênção divina.</p><p>O escritor queria que os judeus conhecessem o poder de Deus. Ele também desejava que eles acreditassem no Senhor para que fossem &quot;estabelecidos&quot;. Se confiassem nos mensageiros de Deus, teriam sucesso (<a href=\"https://ref.ly/2Chr20:20\">2Cr 20.20</a>). Ele também queria que o povo soubesse que Jerusalém era o lugar de adoração escolhido por Deus (<a href=\"https://ref.ly/2Chr5:1-2Chr6:42\">2Cr 5–6</a>), e que o templo, sacerdotes, cantores, levitas e porteiros haviam sido divinamente designados (<a href=\"https://ref.ly/1Chr28:19\">1Cr 28.19</a>). O templo era destinado a ser um lugar onde todas as suas necessidades poderiam ser atendidas (<a href=\"https://ref.ly/2Chr6:19-2Chr7:3\">2Cr 6.19–7.3</a>).</p><h2>Conteúdo</h2><p>O livro de Crônicas pode ser brevemente delineado da seguinte forma: 1 Crônicas — genealogias (<a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1–9</a>); o reinado de Davi (<a href=\"https://ref.ly/1Chr10:1-1Chr29:30\">10–29</a>); 2 Crônicas — o reinado de Salomão (<a href=\"https://ref.ly/2Chr1:1-2Chr9:31\">1–9</a>); os reis de Judá (<a href=\"https://ref.ly/2Chr10:1-2Chr36:21\">10.1–36.21</a>); epílogo sobre o exílio e retorno (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">36.22–23</a>). Como os escritos do Cronista não têm um formato didático, o leitor deve extrair as ideias e princípios que são proeminentes e básicos.</p><p>Uma ideia importante que permeia Crônicas é a grandeza, o poder e a singularidade de Deus. Isso é expresso de forma mais bela e contundente em <a href=\"https://ref.ly/1Chr29:11-1Chr29:12\">1 Crônicas 29.11–12</a>, que declara que tudo no céu e na terra pertence a Deus e ele é o cabeça sobre tudo. Outras passagens fazem uma afirmação semelhante. Quando Senaqueribe, rei da Assíria, atacou Judá e Jerusalém, o rei Ezequias de Judá advertiu seu povo a não temer o rei da Assíria.</p><p>O Cronista frequentemente repete a ideia de que o Deus de Israel é único: não há outro Deus como o Senhor. O <a href=\"https://ref.ly/Ps96:4-Ps96:5\">Salmo 96.4–5</a> é citado em <a href=\"https://ref.ly/1Chr16:25-1Chr16:26\">1 Crônicas 16.25–26</a>: “O Senhor é grande e merece todo o nosso louvor; ele deve ser temido mais do que todos os deuses. Pois os deuses das outras nações são somente ídolos, mas o Senhor fez os céus” (NTLH). Tanto Davi quanto Salomão são citados dizendo que não há outro Deus além do Senhor (<a href=\"https://ref.ly/1Chr17:20\">1Cr 17.20</a>; <a href=\"https://ref.ly/2Chr6:14\">2Cr 6.14</a>).</p><p>Crônicas enfatiza que o Senhor é “maior que todos os deuses” (<a href=\"https://ref.ly/2Chr2:5\">2Cr 2.5</a>). A passagem clássica que destaca as diferenças entre Deus e o “deus” de uma nação está em <a href=\"https://ref.ly/2Chr32:1-2Chr32:33\">2 Crônicas 32</a>. Quando Senaqueribe atacou Jerusalém, ele perguntou ao povo em quem eles estavam confiando para resistir ao cerco em Jerusalém. Senaqueribe estava dizendo, na verdade: “Não deixem que Ezequias os engane dizendo que o seu Deus os livrará. Nenhum deus de qualquer nação até agora foi capaz de resistir a mim. O seu Deus é como os deuses de todas as outras nações. Ele não será capaz de livrá-los de mim”. O Cronista observa que os assírios falaram do Deus de Jerusalém como falavam dos deuses dos povos da terra. Mas Deus realmente livrou Ezequias e os habitantes de Jerusalém de Senaqueribe.</p><p>Várias passagens declaram que Deus governa sobre as nações (<a href=\"https://ref.ly/1Chr17:21\">1Cr 17.21</a>; <a href=\"https://ref.ly/2Chr20:6\">2Cr 20.6</a>). De fato, o Cronista via o Senhor como aquele que dirige a história. O Senhor trouxe Israel do Egito e expulsou os cananeus de sua terra (<a href=\"https://ref.ly/1Chr17:21\">1Cr 17.21</a>; <a href=\"https://ref.ly/2Chr6:5\">2Cr 6.5</a>; <a href=\"https://ref.ly/2Chr20:7\">20.7</a>). Algumas aparentes peculiaridades da história são explicadas com frases como “Deus havia decidido” (<a href=\"https://ref.ly/2Chr22:7\">2Cr 22.7</a>, NTLH). Repetidamente, ao contar a história das lutas dos reis de Judá com outras nações, Crônicas aponta que o Senhor sempre decidiu a batalha (<a href=\"https://ref.ly/1Chr10:13-1Chr10:14\">1Cr 10.13–14</a>; <a href=\"https://ref.ly/1Chr18:6\">18.6</a>; <a href=\"https://ref.ly/2Chr12:2\">2Cr 12.2</a>; <a href=\"https://ref.ly/2Chr13:15\">13.15</a>; <a href=\"https://ref.ly/2Chr20:15\">20.15</a>; <a href=\"https://ref.ly/2Chr21:11-2Chr21:14\">21.11–14</a>; <a href=\"https://ref.ly/2Chr24:18\">24.18</a>; <a href=\"https://ref.ly/2Chr28:1,2Chr28:5-2Chr28:6,2Chr28:19\">28.1,5–6,19</a>).</p><p>Para o Cronista, o Senhor era um Deus que mantinha alianças (<a href=\"https://ref.ly/2Chr6:14\">2Cr 6.14</a>). Ele era o Deus da justiça e retidão (<a href=\"https://ref.ly/2Chr12:6\">12.6</a>), então os juízes humanos devem julgar honestamente e de forma justa (<a href=\"https://ref.ly/2Chr19:7\">19.7</a>). O Cronista deixou claro que nenhum indivíduo ou nação poderia ter sucesso ao se opor a Deus (<a href=\"https://ref.ly/2Chr24:20\">24.20</a>); as pessoas não apenas falhariam contra Deus, mas também eram impotentes sem ele (<a href=\"https://ref.ly/1Chr29:14\">1Cr 29.14</a>; <a href=\"https://ref.ly/2Chr20:12\">2Cr 20.12</a>).</p><p>O Senhor é visto não apenas como um Deus único, justo e poderoso, mas também como um Deus sábio. Deus testa o coração humano e sabe quando encontra integridade (<a href=\"https://ref.ly/1Chr29:17\">1Cr 29.17</a>). Salomão orou para que Deus “ouve tu desde os céus, do assento da tua habitação, e perdoa, e dá a cada um conforme todos os seus caminhos, segundo conheces o seu coração (pois só tu conheces o coração dos filhos dos homens)” (<a href=\"https://ref.ly/2Chr6:30\">2Cr 6.30</a>, NTLH).</p><p>Embora Deus saiba tudo sobre os seres humanos e tenha poder supremo no céu e na terra, homens e mulheres ainda são livres para obedecer ou desobedecer ao Senhor. As histórias em Crônicas retratam pessoas que escolheram obedecer ou desobedecer a Deus. Aqueles que obedeceram tiveram sucesso; mas na medida em que outros, até mesmo reis, desobedeceram a Deus, eles falharam. Três dos heróis do Cronista foram Josafá, Ezequias e Josias. Cada um foi um grande reformador, e cada um foi elogiado por obedecer ao Senhor. No entanto, cada um pecou perto do fim de sua vida e incorreram no desagrado de Deus. Josafá se juntou a uma aliança com um rei perverso do norte (<a href=\"https://ref.ly/2Chr20:35-2Chr20:37\">2Cr 20.35–37</a>). Ezequias pecou ao receber enviados da Babilônia e “Deus o deixou por conta própria” (<a href=\"https://ref.ly/2Chr32:31\">32.31</a>). Josias não obedeceu à palavra de Deus falada por Faraó Neco e foi morto (<a href=\"https://ref.ly/2Chr35:21-2Chr35:24\">35.21–24</a>).</p><p>O cronista acreditava que todos os seres humanos pecaram (<a href=\"https://ref.ly/2Chr6:36\">2Cr 6.36</a>) e deveriam se arrepender com toda a mente e coração (<a href=\"https://ref.ly/2Chr6:38\">6.38</a>). Uma das maiores passagens sobre arrependimento em toda a Bíblia está em <a href=\"https://ref.ly/2Chr7:14\">2 Crônicas 7.14</a>.</p><p>Um tema proeminente em Crônicas é a importância do templo como o local para encontrar Deus em adoração. Pode-se dizer que quase tudo em Crônicas está relacionado ao templo de alguma forma. Para uma pessoa vivendo em Jerusalém no quarto século a.C. sob a dominação persa, a adoração no templo era muito significativa. O Cronista expressou a importância da verdadeira comunidade e da adoração institucional.</p><p>A adoração era a atitude predominante do Cronista, cujo Deus era digno de ser louvado. Um serviço de adoração é descrito em <a href=\"https://ref.ly/2Chr29:20-2Chr29:30\">2 Crônicas 29.20–30</a>. Ezequias ordenou que uma oferta queimada e uma oferta pelo pecado fossem feitas por todo Israel. Os levitas estavam posicionados na casa do Senhor com címbalos, harpas e liras. Os sacerdotes tinham trombetas “Ezequias ordenou que oferecessem no altar o sacrifício que ia ser completamente queimado; e, logo que o sacrifício começou, todos começaram a cantar hinos de louvor a Deus, o Senhor, acompanhados pelas trombetas e pelos outros instrumentos musicais. Todos adoraram a Deus, e os hinos e o toque de trombetas continuaram até que o sacrifício terminou. Em seguida, o rei e todas as outras pessoas se ajoelharam e adoraram a Deus. O rei e as altas autoridades disseram aos levitas que cantassem ao Senhor os cânticos compostos por Davi e pelo profeta Asafe. Cantaram cheios de alegria e depois se ajoelharam e adoraram a Deus” (<a href=\"https://ref.ly/2Chr29:27-2Chr29:30\">2Cr 29.27–30</a>, NTLH).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">Cronologia da Bíblia (Antigo Testamento)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">Reis,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\">Livros de primeiro e segundo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13009001",
          "start_ref_usfm": "1CH 9:1",
          "end_ref": "13009001",
          "end_ref_usfm": "1CH 9:1"
        },
        {
          "start_ref": "13017020",
          "start_ref_usfm": "1CH 17:20",
          "end_ref": "13017020",
          "end_ref_usfm": "1CH 17:20"
        },
        {
          "start_ref": "13017021",
          "start_ref_usfm": "1CH 17:21",
          "end_ref": "13017021",
          "end_ref_usfm": "1CH 17:21"
        },
        {
          "start_ref": "13018006",
          "start_ref_usfm": "1CH 18:6",
          "end_ref": "13018006",
          "end_ref_usfm": "1CH 18:6"
        },
        {
          "start_ref": "13027024",
          "start_ref_usfm": "1CH 27:24",
          "end_ref": "13027024",
          "end_ref_usfm": "1CH 27:24"
        },
        {
          "start_ref": "13028019",
          "start_ref_usfm": "1CH 28:19",
          "end_ref": "13028019",
          "end_ref_usfm": "1CH 28:19"
        },
        {
          "start_ref": "13029007",
          "start_ref_usfm": "1CH 29:7",
          "end_ref": "13029007",
          "end_ref_usfm": "1CH 29:7"
        },
        {
          "start_ref": "13029014",
          "start_ref_usfm": "1CH 29:14",
          "end_ref": "13029014",
          "end_ref_usfm": "1CH 29:14"
        },
        {
          "start_ref": "13029017",
          "start_ref_usfm": "1CH 29:17",
          "end_ref": "13029017",
          "end_ref_usfm": "1CH 29:17"
        },
        {
          "start_ref": "13029029",
          "start_ref_usfm": "1CH 29:29",
          "end_ref": "13029029",
          "end_ref_usfm": "1CH 29:29"
        },
        {
          "start_ref": "14002005",
          "start_ref_usfm": "2CH 2:5",
          "end_ref": "14002005",
          "end_ref_usfm": "2CH 2:5"
        },
        {
          "start_ref": "14006005",
          "start_ref_usfm": "2CH 6:5",
          "end_ref": "14006005",
          "end_ref_usfm": "2CH 6:5"
        },
        {
          "start_ref": "14006014",
          "start_ref_usfm": "2CH 6:14",
          "end_ref": "14006014",
          "end_ref_usfm": "2CH 6:14"
        },
        {
          "start_ref": "14006030",
          "start_ref_usfm": "2CH 6:30",
          "end_ref": "14006030",
          "end_ref_usfm": "2CH 6:30"
        },
        {
          "start_ref": "14006036",
          "start_ref_usfm": "2CH 6:36",
          "end_ref": "14006036",
          "end_ref_usfm": "2CH 6:36"
        },
        {
          "start_ref": "14006038",
          "start_ref_usfm": "2CH 6:38",
          "end_ref": "14006038",
          "end_ref_usfm": "2CH 6:38"
        },
        {
          "start_ref": "14007014",
          "start_ref_usfm": "2CH 7:14",
          "end_ref": "14007014",
          "end_ref_usfm": "2CH 7:14"
        },
        {
          "start_ref": "14009029",
          "start_ref_usfm": "2CH 9:29",
          "end_ref": "14009029",
          "end_ref_usfm": "2CH 9:29"
        },
        {
          "start_ref": "14010019",
          "start_ref_usfm": "2CH 10:19",
          "end_ref": "14010019",
          "end_ref_usfm": "2CH 10:19"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012002",
          "end_ref_usfm": "2CH 12:2"
        },
        {
          "start_ref": "14012006",
          "start_ref_usfm": "2CH 12:6",
          "end_ref": "14012006",
          "end_ref_usfm": "2CH 12:6"
        },
        {
          "start_ref": "14012015",
          "start_ref_usfm": "2CH 12:15",
          "end_ref": "14012015",
          "end_ref_usfm": "2CH 12:15"
        },
        {
          "start_ref": "14013005",
          "start_ref_usfm": "2CH 13:5",
          "end_ref": "14013005",
          "end_ref_usfm": "2CH 13:5"
        },
        {
          "start_ref": "14013015",
          "start_ref_usfm": "2CH 13:15",
          "end_ref": "14013015",
          "end_ref_usfm": "2CH 13:15"
        },
        {
          "start_ref": "14013022",
          "start_ref_usfm": "2CH 13:22",
          "end_ref": "14013022",
          "end_ref_usfm": "2CH 13:22"
        },
        {
          "start_ref": "14016011",
          "start_ref_usfm": "2CH 16:11",
          "end_ref": "14016011",
          "end_ref_usfm": "2CH 16:11"
        },
        {
          "start_ref": "14019007",
          "start_ref_usfm": "2CH 19:7",
          "end_ref": "14019007",
          "end_ref_usfm": "2CH 19:7"
        },
        {
          "start_ref": "14020006",
          "start_ref_usfm": "2CH 20:6",
          "end_ref": "14020006",
          "end_ref_usfm": "2CH 20:6"
        },
        {
          "start_ref": "14020007",
          "start_ref_usfm": "2CH 20:7",
          "end_ref": "14020007",
          "end_ref_usfm": "2CH 20:7"
        },
        {
          "start_ref": "14020012",
          "start_ref_usfm": "2CH 20:12",
          "end_ref": "14020012",
          "end_ref_usfm": "2CH 20:12"
        },
        {
          "start_ref": "14020015",
          "start_ref_usfm": "2CH 20:15",
          "end_ref": "14020015",
          "end_ref_usfm": "2CH 20:15"
        },
        {
          "start_ref": "14020020",
          "start_ref_usfm": "2CH 20:20",
          "end_ref": "14020020",
          "end_ref_usfm": "2CH 20:20"
        },
        {
          "start_ref": "14020034",
          "start_ref_usfm": "2CH 20:34",
          "end_ref": "14020034",
          "end_ref_usfm": "2CH 20:34"
        },
        {
          "start_ref": "14022007",
          "start_ref_usfm": "2CH 22:7",
          "end_ref": "14022007",
          "end_ref_usfm": "2CH 22:7"
        },
        {
          "start_ref": "14024018",
          "start_ref_usfm": "2CH 24:18",
          "end_ref": "14024018",
          "end_ref_usfm": "2CH 24:18"
        },
        {
          "start_ref": "14024020",
          "start_ref_usfm": "2CH 24:20",
          "end_ref": "14024020",
          "end_ref_usfm": "2CH 24:20"
        },
        {
          "start_ref": "14024027",
          "start_ref_usfm": "2CH 24:27",
          "end_ref": "14024027",
          "end_ref_usfm": "2CH 24:27"
        },
        {
          "start_ref": "14025026",
          "start_ref_usfm": "2CH 25:26",
          "end_ref": "14025026",
          "end_ref_usfm": "2CH 25:26"
        },
        {
          "start_ref": "14026022",
          "start_ref_usfm": "2CH 26:22",
          "end_ref": "14026022",
          "end_ref_usfm": "2CH 26:22"
        },
        {
          "start_ref": "14027007",
          "start_ref_usfm": "2CH 27:7",
          "end_ref": "14027007",
          "end_ref_usfm": "2CH 27:7"
        },
        {
          "start_ref": "14028001",
          "start_ref_usfm": "2CH 28:1",
          "end_ref": "14028001",
          "end_ref_usfm": "2CH 28:1"
        },
        {
          "start_ref": "14028019",
          "start_ref_usfm": "2CH 28:19",
          "end_ref": "14028019",
          "end_ref_usfm": "2CH 28:19"
        },
        {
          "start_ref": "14028026",
          "start_ref_usfm": "2CH 28:26",
          "end_ref": "14028026",
          "end_ref_usfm": "2CH 28:26"
        },
        {
          "start_ref": "14032031",
          "start_ref_usfm": "2CH 32:31",
          "end_ref": "14032031",
          "end_ref_usfm": "2CH 32:31"
        },
        {
          "start_ref": "14032032",
          "start_ref_usfm": "2CH 32:32",
          "end_ref": "14032032",
          "end_ref_usfm": "2CH 32:32"
        },
        {
          "start_ref": "14033018",
          "start_ref_usfm": "2CH 33:18",
          "end_ref": "14033018",
          "end_ref_usfm": "2CH 33:18"
        },
        {
          "start_ref": "14033019",
          "start_ref_usfm": "2CH 33:19",
          "end_ref": "14033019",
          "end_ref_usfm": "2CH 33:19"
        },
        {
          "start_ref": "14035027",
          "start_ref_usfm": "2CH 35:27",
          "end_ref": "14035027",
          "end_ref_usfm": "2CH 35:27"
        },
        {
          "start_ref": "14036008",
          "start_ref_usfm": "2CH 36:8",
          "end_ref": "14036008",
          "end_ref_usfm": "2CH 36:8"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13009044",
          "end_ref_usfm": "1CH 9:44"
        },
        {
          "start_ref": "13023001",
          "start_ref_usfm": "1CH 23:1",
          "end_ref": "13027034",
          "end_ref_usfm": "1CH 27:34"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003024",
          "end_ref_usfm": "1CH 3:24"
        },
        {
          "start_ref": "14011001",
          "start_ref_usfm": "2CH 11:1",
          "end_ref": "14029036",
          "end_ref_usfm": "2CH 29:36"
        },
        {
          "start_ref": "13029011",
          "start_ref_usfm": "1CH 29:11",
          "end_ref": "13029012",
          "end_ref_usfm": "1CH 29:12"
        },
        {
          "start_ref": "14005001",
          "start_ref_usfm": "2CH 5:1",
          "end_ref": "14006042",
          "end_ref_usfm": "2CH 6:42"
        },
        {
          "start_ref": "14006019",
          "start_ref_usfm": "2CH 6:19",
          "end_ref": "14007003",
          "end_ref_usfm": "2CH 7:3"
        },
        {
          "start_ref": "13010001",
          "start_ref_usfm": "1CH 10:1",
          "end_ref": "13029030",
          "end_ref_usfm": "1CH 29:30"
        },
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14009031",
          "end_ref_usfm": "2CH 9:31"
        },
        {
          "start_ref": "14010001",
          "start_ref_usfm": "2CH 10:1",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "13016025",
          "start_ref_usfm": "1CH 16:25",
          "end_ref": "13016026",
          "end_ref_usfm": "1CH 16:26"
        },
        {
          "start_ref": "19096004",
          "start_ref_usfm": "PSA 96:4",
          "end_ref": "19096005",
          "end_ref_usfm": "PSA 96:5"
        },
        {
          "start_ref": "14032001",
          "start_ref_usfm": "2CH 32:1",
          "end_ref": "14032033",
          "end_ref_usfm": "2CH 32:33"
        },
        {
          "start_ref": "13010013",
          "start_ref_usfm": "1CH 10:13",
          "end_ref": "13010014",
          "end_ref_usfm": "1CH 10:14"
        },
        {
          "start_ref": "14021011",
          "start_ref_usfm": "2CH 21:11",
          "end_ref": "14021014",
          "end_ref_usfm": "2CH 21:14"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028006",
          "end_ref_usfm": "2CH 28:6"
        },
        {
          "start_ref": "14020035",
          "start_ref_usfm": "2CH 20:35",
          "end_ref": "14020037",
          "end_ref_usfm": "2CH 20:37"
        },
        {
          "start_ref": "14035021",
          "start_ref_usfm": "2CH 35:21",
          "end_ref": "14035024",
          "end_ref_usfm": "2CH 35:24"
        },
        {
          "start_ref": "14029020",
          "start_ref_usfm": "2CH 29:20",
          "end_ref": "14029030",
          "end_ref_usfm": "2CH 29:30"
        },
        {
          "start_ref": "14029027",
          "start_ref_usfm": "2CH 29:27",
          "end_ref": "14029030",
          "end_ref_usfm": "2CH 29:30"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 481519,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cronologia da Bíblia (Antigo Testamento)",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 5763,
          "content_id": 683007,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rei",
          "language": "por"
        },
        {
          "reference_id": 5757,
          "content_id": 717131,
          "resource_code": "TyndaleBibleDictionary",
          "label": "REIS, livros de Primeiro e Segundo",
          "language": "por"
        }
      ]
    }
  }
]