[
  {
    "content_id": 815915,
    "reference_id": 3716,
    "title": "Cristologia",
    "media_type": "Text",
    "index_reference": "cristologia",
    "language": "por",
    "content": "<h1>CRISTOLOGIA</h1><p>O estudo sobre quem é Jesus Cristo e o que ele fez. A crença de que Jesus é o Cristo, o Filho do Deus vivo, foi primeiramente declarada com ousadia por Pedro em Cesareia de Filipe (<a href=\"https://ref.ly/Matt16:16\">Mt 16.16</a>). Esta é a crença central da fé cristã. É o que define alguém como cristão. Toda a teologia cristã está centrada em compreender o significado dessa crença.</p><p>A primeira decisão teológica significativa na igreja, baseada nessa crença, foi aceitar que Jesus, o Filho de Deus, é verdadeiramente divino. Isso significa que ele compartilha a mesma essência com Deus, o Pai e o Espírito Santo. Essa crença foi explicitada na doutrina da Trindade no Concílio de Niceia em 325 d.C. Com a aplicação dessa doutrina a Jesus de Nazaré, surgiu a questão: Como uma pessoa pode ser tanto Deus quanto homem? Como alguém infinito pode se tornar finito? Como alguém eterno pode se tornar parte do tempo? Como Deus pode se tornar humano?</p><p>Para responder a isso, a igreja adotou a doutrina da Encarnação, que afirma que Deus se tornou um ser humano em Jesus. Esta doutrina foi desenvolvida após muita discussão. Durante esses debates, a igreja rejeitou certas ideias:</p><ul><li><p>O docetismo negava a humanidade de Jesus para enfatizar sua divindade;</p></li><li><p>O adocionismo negou a divindade para enfatizar sua humanidade;</p></li><li><p>Os apolinários acreditavam que Jesus apenas parecia humano, mas que seu espírito era divino;</p></li><li><p>Outros acreditavam que Jesus era humano, mas se tornou divino através do desenvolvimento moral e então se tornou Deus. Isso aconteceu ou no seu batismo, quando ele recebeu o Espírito Santo, ou na sua ressurreição, como sugerido por <a href=\"https://ref.ly/Acts13:33\">Atos 13.33 </a>— “Hoje eu me tornei o seu Pai”;</p></li><li><p>O nestorianismo acreditava que Jesus era duas pessoas distintas — uma divina e outra humana;</p></li><li><p>O monofisismo acreditava que Jesus possuía uma natureza divina e humana combinadas.</p></li></ul><h2>O Credo de Calcedônia</h2><p>No Concílio de Calcedônia em 451 d.C., a igreja declarou que Jesus Cristo é verdadeiramente Deus e verdadeiramente homem. O credo deste concílio afirmou:</p><p>&quot;[Ele é] consubstancial com o Pai em relação à sua divindade, e consubstancial também conosco em relação à sua humanidade; semelhante a nós em todas as coisas, exceto no pecado; quanto à sua divindade, gerado do Pai antes de todos os séculos; mas quanto à sua humanidade, nestes dias, nascido por nós, homens, e para nossa salvação, da virgem Maria, a mãe de Deus, um e o mesmo Cristo, Filho, Senhor, unigênito, conhecido em duas naturezas, sem confusão, sem conversão, sem separação e sem divisão; a distinção das naturezas não sendo de modo algum abolida por sua união, mas a peculiaridade de cada natureza sendo mantida, e ambas concorrendo em uma pessoa e subsistência. Confessamos não um Filho dividido e separado em duas pessoas, mas um e o mesmo Filho, unigênito, e Deus-Verbo, nosso Senhor Jesus Cristo&quot;.</p><p>Durante a Reforma, os reformadores protestantes também adotaram esta confissão.</p><p>Esse entendimento de Cristo não explica o mistério da Encarnação, mas define como os crentes devem pensar sobre Cristo. Isso tem sido importante no pensamento cristão ao longo da história.</p><p>Alguns termos-chave do credo são:</p><ul><li><p><strong>Natureza</strong> (do grego <em>physis</em>)</p><p>Isso não se refere a coisas físicas que podem ser estudadas através da ciência. Em vez disso, &quot;natureza&quot; refere-se à essência de uma coisa. A natureza de Jesus Cristo sendo &quot;divina&quot; significa que todas as qualidades que definem Deus também se aplicam a ele. Ele não é apenas como Deus, ele é Deus. Mas, a mesma coisa é verdadeira sobre sua natureza humana — Jesus não apenas parece um homem, ele é um homem. Ele não é apenas um homem ou apenas Deus, ele é o Deus que se tornou homem. Jesus não deixou de ser Deus quando se tornou homem, nem trocou um espírito divino por um humano. Em vez disso, ele assumiu a humanidade, então agora ele é tanto divino quanto humano.</p></li><li><p><strong>Pessoa</strong> (do grego <em>hypostasis</em>)</p><p>Isso descreve Jesus Cristo como um indivíduo autoconsciente e livre, alguém que pode se referir a si mesmo como &quot;eu&quot; e se relacionar com os outros como &quot;você&quot;. Como uma conexão entre Deus e a humanidade, Jesus é uma pessoa com naturezas tanto divina quanto humana. Embora não possa haver uma &quot;pessoa&quot; sem uma &quot;natureza&quot;, pode haver uma &quot;natureza&quot; sem uma &quot;pessoa&quot;. Por exemplo, um objeto como uma pedra pode ter a &quot;natureza&quot; de ser cinza, dura, redonda e lisa, mas não é uma &quot;pessoa&quot; porque não é autoconsciente nem livre.</p></li></ul><p>Cristo é uma &quot;pessoa&quot; tanto com uma &quot;natureza divina&quot; quanto uma &quot;natureza humana&quot;. Os pais da igreja ensinaram que, enquanto Cristo possuía todas as qualidades divinas e humanas (incluindo atributos físicos humanos — o Verbo &quot;se fez carne&quot;, <a href=\"https://ref.ly/John1:14\">Jo 1.14</a>), ele não era &quot;duas pessoas&quot;. Ele é uma pessoa divina com uma natureza humana. Ele não é simplesmente uma pessoa humana. Todos os humanos têm um começo. Um humano se torna autoconsciente em algum momento. No entanto, Jesus disse, &quot;Antes que Abraão existisse, eu sou&quot; (<a href=\"https://ref.ly/John8:58\">Jo 8.58</a>). Esta declaração é a verdade absoluta. A pessoa que pregou na encosta da montanha e chamou pescadores para segui-lo à beira-mar é a mesma pessoa que existia antes de haver qualquer mar, montanha ou mesmo pescadores.</p><p>Jesus não é apenas um humano que recebeu discernimento pela Palavra de Deus. Jesus é o eterno Filho de Deus que se tornou um ser humano. O Filho de Deus não entrou em uma pessoa humana. Ele adicionou a natureza humana à sua pessoa divina. Ele permanece a mesma pessoa, embora agora compartilhe de nossa humanidade. Portanto, Jesus vive na história e transcende a história. Por exemplo, ele disse: &quot;Eu te glorifiquei na terra, completando a obra que me deste para fazer. E agora, Pai, glorifica-me em tua presença com a glória que eu tinha contigo antes que o mundo existisse&quot; (<a href=\"https://ref.ly/John17:4-John17:5\">Jo 17.4–5</a>). Jesus fala como alguém no mundo que também existia antes do mundo começar e compartilhava da glória do Pai.</p><p>Tentar entender esse mistério geralmente resulta em simplificá-lo excessivamente. Algumas tentativas foram:</p><ul><li><p><strong>Docetismo</strong>: Cristo é um ser divino que apenas aparenta ser humano;</p></li><li><p><strong>Adocionismo</strong>: Cristo é um ser humano que foi adotado como divino;</p></li><li><p><strong>Ritschlianismo</strong>: Cristo possui valor divino apenas em relação aos outros.</p></li></ul><p>Para preservar as duas naturezas de Jesus Cristo, o credo utiliza quatro frases que nos informam o que é verdadeiro sobre a Encarnação (quando Cristo se tornou homem):</p><ol><li><p>Sem confusão;</p></li><li><p>Sem conversão;</p></li><li><p>Sem separação;</p></li><li><p>Sem divisão.</p></li></ol><p>Algumas pessoas zombaram disso como &quot;quatro simples negativas&quot;, mas elas são, na verdade, muito importantes. Se qualquer uma delas for falsa, perderemos uma crença central da fé cristã — que Jesus Cristo é plenamente tanto Deus quanto homem.</p><p>O credo não apenas diz o que não aconteceu na Encarnação, ele também nos diz o que aconteceu:</p><ul><li><p>As duas naturezas de Jesus foram unificadas;</p></li><li><p>As duas naturezas estão presentes em uma única pessoa;</p></li><li><p>Essa pessoa é o Filho eterno do Pai.</p></li></ul><p>Esta união das duas naturezas foi realizada pelo Filho de Deus. Este é o principal mistério da Encarnação: ninguém sabe como um Deus infinito se tornou um homem finito. Os teólogos refletiram profundamente sobre isso, e muitas explicações foram escritas desde o Concílio de Calcedônia.</p><p>A união das naturezas divina e humana em Jesus é chamada de &quot;união hipostática&quot;. Este termo vem de uma palavra grega que significa &quot;pessoa&quot;. A união é pessoal porque é o ato de uma Pessoa — o Filho de Deus, que se tornou humano. Isso significa que Jesus é uma pessoa divina digna de adoração. Ele não é apenas um humano como qualquer outra pessoa. Adorar um humano seria idolatria. Como a natureza divina e humana de Jesus estão unidas em uma só pessoa, Jesus é uma Pessoa, não duas. Adorar duas pessoas — uma humana e uma divina — seria absurdo. Portanto, essa Pessoa, que combina tanto as naturezas divina quanto humana, é frequentemente chamada de &quot;Deus-homem&quot;. Desde que este termo seja entendido como significando que Jesus Cristo é plenamente tanto Deus quanto homem, é consistente com o ensino do credo.</p><h2>Cristologia após o Concílio de Calcedônia</h2><p>Após o Concílio de Calcedônia, compreender a humanidade de Jesus tornou-se desafiador, e não houve muitos acordos entre os teólogos. No entanto, a visão que é mais consistente com o Credo de Calcedônia e amplamente aceita pelos protestantes refere-se à &quot;humanidade impessoal&quot; de Jesus. Teólogos modernos como Karl Barth, Emil Brunner e G. C. Berkouwer também apoiaram essa visão.</p><p>&quot;Humanidade impessoal&quot; não significa que o Jesus encarnado carecia de qualidades humanas. Em vez disso, significa que sua humanidade existe apenas como parte da Pessoa divina que assumiu a natureza humana na Encarnação. A natureza humana de Jesus existe em e através do Verbo (o Filho de Deus), que é Deus. Embora Deus esteja presente em toda a criação, ele não compartilha sua identidade com nada. Mesmo quando o Novo Testamento diz que o Espírito Santo vive nos cristãos, isso não significa que eles sejam iguais a Deus. O humano e o divino não são iguais. No entanto, Jesus Cristo era único: Jesus é idêntico a Deus porque ele é o Verbo feito carne. Como Karl Barth diz, Jesus não está apenas vivendo através de Deus ou com Deus; ele é Deus. Sua natureza humana está unida à sua natureza divina, o que significa que sua humanidade é uma característica de sua divindade. Sua natureza humana só existe por causa do Verbo divino agindo em e através dele.</p><p>De maneira simples, Jesus está tão unido a Deus que só pode existir como homem porque ele é Deus. Isso é confirmado por duas doutrinas:</p><ul><li><p><strong>Anhipostasia:</strong> a natureza humana de Jesus não existe independentemente;</p></li><li><p><strong>Enhipostasia</strong>: a natureza humana de Jesus existe por meio de sua união com o divino Filho de Deus. Jesus de Nazaré não se tornou o Filho de Deus; o Filho de Deus se tornou Jesus de Nazaré.</p></li></ul><p>A Encarnação é um ato de uma Pessoa divina, não uma experiência de uma pessoa humana se tornando divina. Na Encarnação, o Filho de Deus agiu, mas uma pessoa humana não foi transformada. Como o Filho divino age para se tornar o homem, Jesus de Nazaré, este homem é o Filho de Deus de uma maneira que nenhum outro humano pode ser.</p><p>A evidência bíblica para a doutrina da Encarnação inclui:</p><ul><li><p>Os Evangelhos;</p></li><li><p>Várias passagens nas cartas de Paulo, especialmente <a href=\"https://ref.ly/Phil2:6-Phil2:8\">Filipenses 2.6–8</a>, são as declarações mais importantes sobre Cristo no Novo Testamento. Paulo fala de Jesus: &quot;Que, existindo na forma de Deus, não considerou o ser igual a Deus algo a ser retido, mas esvaziou-se a si mesmo, tomando a forma de servo, sendo feito à semelhança humana&quot;.</p></li></ul><p>O Credo de Calcedônia não resolve o mistério da Encarnação, e teólogos têm se esforçado muito para compreendê-lo melhor. Uma teoria bem conhecida, baseada na passagem de Filipenses mencionada anteriormente, é chamada de &quot;kenosis&quot;. Ela sugere que, quando o Filho de Deus se tornou humano, ele abandonou (&quot;esvaziou-se&quot;) alguns aspectos de sua divindade. No entanto, o texto em Filipenses não diz que ele se esvaziou de algo, mas sim que ele &quot;esvaziou-se&quot;, uma figura de linguagem que significa que ele se humilhou (a versão BKJ diz &quot;Mas fez-se sem reputação&quot;). Apesar da dificuldade de interpretar essa declaração, a teoria da kenosis ainda está presente, especialmente na teologia britânica. Outra interpretação sugere que a humanidade de Jesus era um disfarce (um termo usado pelo filósofo Søren Kierkegaard) que escondia sua identidade divina de todos, exceto daqueles com fé. De acordo com essa visão, a Encarnação revela a verdade, mas também a esconde.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">Ascensão de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Encarnação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Cristo, Vida e Ensinamentos de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Reino de Deus, Reino dos Céus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">Messias</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">Parábola</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">Filho de Deus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">Filho do Homem</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Nascimento virginal de Jesus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8257\" data-resourceType=\"TyndaleBibleDictionary\">Verbo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43008058",
          "start_ref_usfm": "JHN 8:58",
          "end_ref": "43008058",
          "end_ref_usfm": "JHN 8:58"
        },
        {
          "start_ref": "44013033",
          "start_ref_usfm": "ACT 13:33",
          "end_ref": "44013033",
          "end_ref_usfm": "ACT 13:33"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017005",
          "end_ref_usfm": "JHN 17:5"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 806176,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ascensão de Cristo",
          "language": "por"
        },
        {
          "reference_id": 3717,
          "content_id": 125245,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristo",
          "language": "por"
        },
        {
          "reference_id": 5184,
          "content_id": 125277,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Encarnação*",
          "language": "por"
        },
        {
          "reference_id": 5521,
          "content_id": 125280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Cristo, Ensinamentos De",
          "language": "por"
        },
        {
          "reference_id": 5756,
          "content_id": 125287,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Reino De Deus, Reino Do Céu",
          "language": "por"
        },
        {
          "reference_id": 6259,
          "content_id": 125300,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Messias",
          "language": "por"
        },
        {
          "reference_id": 6742,
          "content_id": 125309,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Parábola",
          "language": "por"
        },
        {
          "reference_id": 7739,
          "content_id": 125335,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filho De Deus",
          "language": "por"
        },
        {
          "reference_id": 7740,
          "content_id": 125336,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filho Do Homem",
          "language": "por"
        },
        {
          "reference_id": 8257,
          "content_id": 125352,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palavra, Palavra De Deus, Palavras De Deus",
          "language": "por"
        }
      ]
    }
  }
]