[
  {
    "content_id": 161804,
    "reference_id": 4039,
    "title": "Divórcio",
    "media_type": "Text",
    "index_reference": "divórcio",
    "language": "por",
    "content": "<h1>DIVÓRCIO</h1><p>As passagens bíblicas que regulam o divórcio estão intimamente ligadas com as várias definições dadas ao casamento dentro das sucessivas fases da revelação progressiva de Deus na história.</p><p>No relato da criação em Gênesis, o casamento é definido como a união em “uma só carne”, estabelecida por Deus no contexto de um ambiente sem pecado (<a href=\"https://ref.ly/Gen2:24\">Gn 2.24</a>). Dadas tais condições, a dissolução do relacionamento matrimonial era inconcebível. Durante seu ministério, Jesus afirmou este aspecto do projeto original de Deus para o casamento. Ele descreveu as implicações do relacionamento em “uma só carne” como a ab-rogação da separação dos cônjuges, além da criação de uma união inviolável (<a href=\"https://ref.ly/Matt19:6\">Mt 19.6</a>).</p><h2>A visão do Antigo Testamento sobre o divórcio</h2><p>As rupturas da queda trouxeram consequências graves para o relacionamento entre homem e mulher. Tendo permitido que o pecado rompesse sua dependência primária de Deus, o homem e a mulher, respectivamente, se tornaram sujeitos aos elementos dos quais eles haviam sido originalmente criados. O homem se tornou sujeito ao pó da terra, de onde ele havia vindo (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>; <a href=\"https://ref.ly/Gen3:19\">3.19</a>), e a mulher se tornou sujeita ao homem, de quem ela havia sido formada (<a href=\"https://ref.ly/Gen2:22\">2.22</a>; <a href=\"https://ref.ly/Gen3:16\">3.16</a>). Antes da queda, o homem e a mulher haviam desfrutado de um relacionamento de igualdade como compartilhadores mútuos na imagem divina (<a href=\"https://ref.ly/Gen1:27\">1.27</a>) e como parceiros no mandato divino para exercer domínio sobre a criação (v. <a href=\"https://ref.ly/Gen1:28\">28</a>). Após a queda, o homem se tornou governante sobre a mulher, e a mulher passou a ser sujeita ao homem (<a href=\"https://ref.ly/Gen3:16\">3.16</a>).</p><p>Como resultado dessas novas condições, o homem assumiu direitos de disposição sobre a mulher que ele não possuía antes da queda. A relação de “uma só carne” foi violada quando o direito de governo abriu o caminho para o homem, como governante, multiplicar o número de suas mulheres, as quais eram sujeitas a ele. Esta disparidade entre homem e mulher resultou na prática da poligamia (<a href=\"https://ref.ly/Gen4:19\">Gn 4.19</a>; <a href=\"https://ref.ly/Gen16:3\">16.3</a>; <a href=\"https://ref.ly/Gen29:30\">29.30</a>) e da monogamia em série, a qual exigia o término de cada casamento por meio de um ato de divórcio (<a href=\"https://ref.ly/Deut24:1-Deut24:4\">Dt 24.1–4</a>). Assim, o surgimento da prática do divórcio apareceu como a consequência inevitável do princípio do governo dos homens. Nem o governo, nem o divórcio faziam parte do projeto original de Deus para o casamento. A regulamentação mosaica sobre o divórcio era uma concessão feita por Deus à condição caída da humanidade (<a href=\"https://ref.ly/Matt19:8\">Mt 19.8</a>). Caracteristicamente, a opção do divórcio era um direito disponível apenas aos governantes homens. Como súditas de seus governantes, as esposas se tornaram vítimas do divórcio. Os homens poderiam se divorciar de suas esposas; as mulheres não poderiam se divorciar de seus maridos.</p><p>Por mais injusto que possa parecer, as regulamentações deuteronômicas para o divórcio tinham a intenção de oferecer ao menos um mínimo de proteção para suas vítimas femininas. Um marido tinha que justificar uma ação de divórcio contra sua esposa, citando algo indecente sobre ela. Ele deveria dar à sua esposa divorciada uma certidão de divórcio que provava seu casamento com ele (<a href=\"https://ref.ly/Deut24:1\">Dt 24.1</a>). Além disso, um marido divorciado era proibido de se casar novamente com sua ex-esposa após seu casamento subsequente, uma vez que seu divórcio original era visto como uma contaminação dela (v. <a href=\"https://ref.ly/Deut24:4\">4</a>).</p><p>Embora as disposições mosaicas sobre o divórcio tenham sido concedidas como uma concessão divina à dureza de coração de Israel, o AT afirma enfaticamente que Deus odeia o divórcio (<a href=\"https://ref.ly/Mal2:16\">Ml 2.16</a>). O direito de divórcio foi concedido a contragosto, como uma acomodação ao princípio do governo masculino que havia resultado a partir da queda. Mas o projeto original de Deus, refletido na relação conjugal “uma só carne”, permaneceu o padrão para a união de homem e mulher no casamento.</p><h2>O ensino de Jesus sobre o divórcio</h2><p>Na medida em que o ministério de redenção de Cristo sinalizava um retorno aos propósitos originais de Deus na Criação, os regulamentos da antiga aliança sobre o divórcio vieram a ser ab-rogados na comunidade cristã. A fim de justificar a inviolabilidade do laço de casamento entre seus seguidores, Jesus os dirigiu para o modelo da criação. Referindo-se negativamente à intervinda permissão mosaica para o divórcio, Jesus sustentou a ordem original da criação de Deus, afirmando que “não foi assim desde o princípio” (<a href=\"https://ref.ly/Matt19:8\">Mt 19.8</a>). Cristo repudiou a queda e afirmou o projeto da criação.</p><p>Em <a href=\"https://ref.ly/Matt5:31-Matt5:32\">Mateus 5.31–32</a> Jesus explicitamente revogou a legislação mosaica que permitia que os homens se divorciassem de suas esposas. Ele via a prática como uma violação da integridade das mulheres. Homens adúlteros que se divorciam de suas esposas as reduzem ao status de prostitutas, usando-as como mercadorias das quais se tirava proveito através da conveniência do divórcio fácil. Ao se divorciar de suas esposas, os homens as tratam como adúlteras. Ao se casar com uma mulher descartada de um casamento anterior, um homem perpetua esse processo humilhante e se torna culpado de adultério.</p><p>Jesus deliberadamente retirou dos homens o direito de governante de descartar uma esposa conforme sua vontade, e, assim, restabeleceu o padrão criacional da união de “uma só carne” ao longo de toda a vida. Seus discípulos entenderam corretamente sua intenção. Contudo, o princípio do privilégio masculino estava tão profundamente arraigado em sua mentalidade que eles declararam a liberdade disponível no celibato como sendo preferível a um compromisso de um casamento monogâmico vitalício (<a href=\"https://ref.ly/Matt19:10\">Mt 19.10</a>).</p><p>Não somente Jesus reafirmou a validade da união de “uma só carne” para a comunidade da redenção, mas o NT reforçou a inviolabilidade do laço do casamento por meio de sua definição do casamento como uma cópia terrena do relacionamento entre Cristo e a igreja (<a href=\"https://ref.ly/Eph5:25\">Ef 5.25</a>).</p><p>Apesar destas fortes sanções para a permanência da união matrimonial, o NT permite uma exceção para o divórcio quando este tem o objetivo de proteger o cônjuge inocente no caso de imoralidade e deserção. Jesus fez exceções que estabeleceram o direito de um cônjuge injustiçado por um companheiro infiel solicitar o divórcio (<a href=\"https://ref.ly/Matt5:32\">Mt 5.32</a>; <a href=\"https://ref.ly/Matt19:9\">19.9</a>). Obviamente, o cônjuge prejudicado tem a opção de manter o laço de casamento, apesar da violação do compromisso pelo cônjuge infiel. Porém, tendo em vista a exceção permitida pelas Escrituras, a obrigação de manter ou restabelecer o casamento interrompido não pode ser imposta ao cônjuge inocente.</p><p>A outra exceção que justifica o divórcio, de acordo com o NT, é a deserção. Embora os preceitos de <a href=\"https://ref.ly/1Cor7:15\">1&nbsp;Coríntios 7.15</a> se refiram principalmente à deserção de um cônjuge incrédulo, entende-se que um crente culpado de deserção deve ser tratado como um incrédulo (<a href=\"https://ref.ly/1Tim5:8\">1Tm 5.8</a>). O comportamento equivalente ao abandono do relacionamento matrimonial constitui uma violação do compromisso conjugal e se torna sujeito à provisão declarada em <a href=\"https://ref.ly/1Cor7:15\">1&nbsp;Coríntios 7.15</a>.</p><p>Em ambos os casos, adultério ou deserção, a parte prejudicada tem o direito de buscar o divórcio do cônjuge ofensor, e, tendo obtido, se torna novamente uma pessoa solteira. Se o arrependimento e a reconciliação falharem em restaurar a união violada, o cônjuge prejudicado não está obrigado ao casamento. De acordo com as Escrituras, uma pessoa que não está comprometida é livre para se casar novamente, mas apenas “no Senhor”, ou seja, com outro cristão (<a href=\"https://ref.ly/1Cor7:39\">1Co 7.39</a>). A liminar para uma pessoa solteira, que não tem o dom do celibato, de se casar (v. <a href=\"https://ref.ly/1Cor7:9\">9</a>) se aplica a uma pessoa anteriormente casada, mas que se tornou solteira por um divórcio biblicamente legítimo. De acordo com o ensino de Cristo em <a href=\"https://ref.ly/Mark10:11-Mark10:12\">Marcos 10.11–12</a> e <a href=\"https://ref.ly/Luke16:18\">Lucas 16.18</a>, o novo casamento dos crentes pode não ser aprovado quando o divórcio tiver sido usado como um meio de mudar de companheiros, uma vez que tal intenção torna o divórcio adúltero.</p><p>Muitos fatores geralmente se combinam para destruir um casamento; portanto, a igreja deve lidar com cada caso de divórcio e novo casamento em uma base individual, levando em conta a capacidade inesgotável de Deus de perdoar o pecado e restaurar vidas quebradas. Obviamente, as restrições das Escrituras a respeito do divórcio não se aplicam aos crentes dos quais os casamentos quebrados antecedem sua conversão, uma vez que o perdão de Deus limpa o pecado de seu passado pré-cristão e os torna novas criaturas em Cristo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2572\" data-resourceType=\"TyndaleBibleDictionary\">Adultério</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">Lei Civil e Justiça</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6123\" data-resourceType=\"TyndaleBibleDictionary\">Casamento, Costumes Matrimoniais</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7418\" data-resourceType=\"TyndaleBibleDictionary\">Sexo, Sexualidade</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002022",
          "start_ref_usfm": "GEN 2:22",
          "end_ref": "01002022",
          "end_ref_usfm": "GEN 2:22"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "01003019",
          "start_ref_usfm": "GEN 3:19",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "01004019",
          "start_ref_usfm": "GEN 4:19",
          "end_ref": "01004019",
          "end_ref_usfm": "GEN 4:19"
        },
        {
          "start_ref": "01016003",
          "start_ref_usfm": "GEN 16:3",
          "end_ref": "01016003",
          "end_ref_usfm": "GEN 16:3"
        },
        {
          "start_ref": "01029030",
          "start_ref_usfm": "GEN 29:30",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024001",
          "end_ref_usfm": "DEU 24:1"
        },
        {
          "start_ref": "05024004",
          "start_ref_usfm": "DEU 24:4",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "39002016",
          "start_ref_usfm": "MAL 2:16",
          "end_ref": "39002016",
          "end_ref_usfm": "MAL 2:16"
        },
        {
          "start_ref": "40005032",
          "start_ref_usfm": "MAT 5:32",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "40019006",
          "start_ref_usfm": "MAT 19:6",
          "end_ref": "40019006",
          "end_ref_usfm": "MAT 19:6"
        },
        {
          "start_ref": "40019008",
          "start_ref_usfm": "MAT 19:8",
          "end_ref": "40019008",
          "end_ref_usfm": "MAT 19:8"
        },
        {
          "start_ref": "40019009",
          "start_ref_usfm": "MAT 19:9",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40019010",
          "start_ref_usfm": "MAT 19:10",
          "end_ref": "40019010",
          "end_ref_usfm": "MAT 19:10"
        },
        {
          "start_ref": "42016018",
          "start_ref_usfm": "LUK 16:18",
          "end_ref": "42016018",
          "end_ref_usfm": "LUK 16:18"
        },
        {
          "start_ref": "46007009",
          "start_ref_usfm": "1CO 7:9",
          "end_ref": "46007009",
          "end_ref_usfm": "1CO 7:9"
        },
        {
          "start_ref": "46007015",
          "start_ref_usfm": "1CO 7:15",
          "end_ref": "46007015",
          "end_ref_usfm": "1CO 7:15"
        },
        {
          "start_ref": "46007039",
          "start_ref_usfm": "1CO 7:39",
          "end_ref": "46007039",
          "end_ref_usfm": "1CO 7:39"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "54005008",
          "start_ref_usfm": "1TI 5:8",
          "end_ref": "54005008",
          "end_ref_usfm": "1TI 5:8"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "41010011",
          "start_ref_usfm": "MRK 10:11",
          "end_ref": "41010012",
          "end_ref_usfm": "MRK 10:12"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2572,
          "content_id": 133278,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adultério",
          "language": "por"
        },
        {
          "reference_id": 6123,
          "content_id": 161843,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Casamento, Costumes matrimoniais",
          "language": "por"
        },
        {
          "reference_id": 7418,
          "content_id": 481579,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sexo, Sexualidade",
          "language": "por"
        }
      ]
    }
  }
]