[
  {
    "content_id": 481530,
    "reference_id": 4273,
    "title": "Efésios, Carta aos",
    "media_type": "Text",
    "index_reference": "efésios, carta aos",
    "language": "por",
    "content": "<h1>EFÉSIOS, Carta aos</h1><p>Carta aos cristãos em Éfeso e nas igrejas ao redor, escrita com uma magnificência que tanto instrui quanto inspira o leitor. Ela oferece uma visão abrangente do papel da igreja à medida que a história avança para o reconhecimento final da liderança universal de Cristo.</p><p>Pré-visualização:</p><p>•&nbsp;Autor</p><p>•&nbsp;Destino</p><p>•&nbsp;Data e origem</p><p>•&nbsp;Contexto</p><p>•&nbsp;Propósito e ensino teológico</p><p>•&nbsp;Conteúdo</p><h2>Autor</h2><p>O escritor da carta se identifica como o Apóstolo Paulo (<a href=\"https://ref.ly/Eph1:1\">Efésios 1.1</a>; <a href=\"https://ref.ly/Eph3:1\">3.1</a>). Ele também descreve seu próprio ministério em termos que refletem o que sabemos de Paulo (<a href=\"https://ref.ly/Eph3:7,Eph3:13\">3.7,13</a>; <a href=\"https://ref.ly/Eph4:1\">4.1</a>; <a href=\"https://ref.ly/Eph6:19-Eph6:20\">6.19–20</a>). Esta afirmação é confirmada pelos testemunhos de Irineu, Orígenes, Policarpo, Tertuliano e Inácio, que em sua própria epístola aos Efésios alude à menção frequente e afetuosa feita por Paulo sobre o estado cristão, privilégios e pessoas dos Efésios.</p><p>Há algumas características da carta, no entanto, que levaram muitos estudiosos a questionar sua clara reivindicação de autoria paulina. Algumas dessas características seriam um problema apenas se a carta fosse destinada exclusivamente às pessoas em Éfeso, mas provavelmente não foi esse o caso. Caso contrário, seria difícil entender por que, após estabelecer a igreja lá por um período de três anos, Paulo escreveria como se autor e destinatários tivessem apenas um conhecimento indireto um do outro. Também seria estranho que as calorosas palavras pessoais de saudação a várias pessoas, encontradas em outras cartas paulinas, estivessem ausentes aqui. Em vez disso, há apenas uma saudação geral aos “irmãos” (<a href=\"https://ref.ly/Eph6:23\">6.23</a>). Mas tudo isso pode ser facilmente explicado uma vez que se entenda que a epístola era uma encíclica para várias igrejas.</p><h2>Destino</h2><p>Esta epístola foi endereçada, muito provavelmente, a várias igrejas na região ao redor de Éfeso — ou seja, Ásia. A Epístola aos Efésios, assim chamada, não foi realmente destinada apenas à igreja em Éfeso. A maioria dos estudiosos modernos está convencida de que foi uma encíclica que foi enviada a várias igrejas na Ásia, incluindo Éfeso. Há várias razões para afirmar isso. Primeiro, os manuscritos mais antigos (o Papiro Chester Beatty — P46, Codex Sinaiticus, Codex Vaticanus) não contêm as palavras “em Éfeso” em <a href=\"https://ref.ly/Eph1:1\">Efésios 1.1</a>. Parece que Paulo propositalmente deixou o nome da localidade de fora, para ser preenchido mais tarde à medida que a carta circulasse por cada localidade. (A construção grega em <a href=\"https://ref.ly/Eph1:1\">1.1</a>&nbsp;exige que uma frase preposicional designando uma localidade esteja presente na sentença.) Como Éfeso era a principal cidade da Ásia, era bastante natural que os escribas atribuíssem esta epístola à igreja em Éfeso. Segundo, a Epístola aos Efésios tem todas as características de ser um tratado geral em vez de uma epístola para uma igreja local específica. Paulo viveu com os crentes em Éfeso por três anos (<a href=\"https://ref.ly/Acts20:31\">Atos 20.31</a>). Ele os conhecia intimamente, mas nesta epístola não há saudações pessoais ou exortações específicas. Quando consideramos o modo de Paulo em muitas de suas outras epístolas, seria bastante incomum ele ter excluído essas expressões pessoais. Pelo contrário, Paulo fala aos santos de quem ele apenas ouviu falar e que apenas ouviram falar dele (veja <a href=\"https://ref.ly/Eph1:15\">Efésios 1.15</a>; <a href=\"https://ref.ly/Eph3:1\">3.1</a>). É possível que esta epístola tenha sido a enviada a Laodiceia.</p><p>Para ser justo, deve-se dizer que a teoria encíclica foi contestada por alguns estudiosos. Por exemplo, Henry Alford faz as seguintes objeções a esta teoria: (1)&nbsp;Ela está em desacordo com o espírito da epístola, que é claramente dirigida a um grupo de pessoas ao longo de todo o texto, coexistindo em um lugar e como um corpo e sob as mesmas circunstâncias. (2)&nbsp;É improvável que o Apóstolo, que em duas de suas epístolas (2&nbsp;Coríntios e Gálatas) tenha especificado tão claramente seu caráter encíclico, tenha aqui omitido tal especificação. (3)&nbsp;A ausência de saudações pessoais não é um argumento para nenhuma das duas teorias, pois da mesma forma não há em Gálatas, Filipenses, 1 e 2&nbsp;Tessalonicenses e 1&nbsp;Timóteo. Quanto melhor ele conhece as partes abordadas, e quanto mais geral e solene o assunto, menos ele parece dar desses avisos individuais.</p><h2>Data e origem</h2><p><a href=\"https://ref.ly/Eph3:1\">Efésios 3.1</a>, <a href=\"https://ref.ly/Eph4:1\">4.1</a>, e <a href=\"https://ref.ly/Eph6:20\">6.20</a> indicam que a carta foi escrita enquanto Paulo estava preso. Como ele foi preso várias vezes, é necessário restringir as opções. A primeira grande prisão pode ter sido em Éfeso, mas isso obviamente não está em consideração. A segunda foi em Cesareia por dois anos (<a href=\"https://ref.ly/Acts24:27\">Atos 24.27</a>; cf. <a href=\"https://ref.ly/Acts23:23-Acts23:24,Acts23:33\">23.23–24,33</a>). É possível que Paulo tenha escrito algumas cartas naquela época, mas a maioria dos estudiosos pensa que Efésios (junto com Colossenses, Filemom, e provavelmente Filipenses) foi escrito durante a prisão de Paulo em Roma (<a href=\"https://ref.ly/Acts28:16,Acts28:30\">28.16,30</a>). Isso provavelmente ocorreu em algum momento entre 59 e 63 d.C. e durou dois anos. Este período de tempo, após cerca de 25 anos de crescimento espiritual e cerca de 12 anos de experiência missionária, deu a Paulo uma esplêndida oportunidade para reflexão e escrita.</p><h2>Contexto</h2><p>Éfeso era a cidade mais importante da Ásia Menor, localizada no rio Cayster, com um porto no Mar Egeu. Com essa localização, tornou-se um centro de viagens comerciais, e importantes rotas comerciais levavam até ela de várias direções. Um grande templo pagão dedicado à deusa Ártemis (Diana) estava localizado em Éfeso. Paulo fez da cidade um centro de ministério evangelístico e de construção de igrejas (<a href=\"https://ref.ly/Acts19:1-Acts19:41\">Atos 19</a>), passando três anos lá (<a href=\"https://ref.ly/Acts20:31\">20.31</a>). Era natural, portanto, que uma carta destinada a uma ampla audiência naquela parte da Ásia Menor tivesse Éfeso como seu principal destino.</p><p>A primeira visita de Paulo a Éfeso (na costa de Lídia, perto do rio Cayster) é relatada em <a href=\"https://ref.ly/Acts18:19-Acts18:21\">Atos 18.19–21</a>. O trabalho, iniciado por suas disputas com os judeus em sua curta visita, foi continuado por Apolo (v. <a href=\"https://ref.ly/Acts18:24-Acts18:26\">24–26</a>) e Áquila e Priscila (<a href=\"https://ref.ly/Acts18:26\">18.26</a>). Em sua segunda visita, após sua viagem a Jerusalém, e de lá para as regiões do leste da Ásia Menor, ele permaneceu em Éfeso “três anos” (<a href=\"https://ref.ly/Acts19:10\">19.10 </a>— os “dois anos” neste versículo são apenas <em>parte</em> do tempo—e <a href=\"https://ref.ly/Acts20:31\">20.31</a>); portanto, o estabelecimento e crescimento desta igreja ocuparam uma porção incomumente grande do tempo e cuidado do Apóstolo. A linguagem na epístola mostra um calor de sentimento e uma livre expressão de pensamento, e uma união em privilégios espirituais e esperança entre ele e eles, como é natural de alguém tão longamente e intimamente associado com aqueles a quem se dirige. Em sua última viagem a Jerusalém, ele navegou por Éfeso e convocou os anciãos da igreja de Éfeso para se encontrarem com ele em Mileto, onde ele proferiu sua notável despedida (<a href=\"https://ref.ly/Acts20:18-Acts20:35\">20.18–35</a>).</p><h2>Propósito e ensino teológico</h2><p>Pode-se dizer que o propósito de Efésios é &quot;doxológico&quot;; ou seja, deve levar os leitores a glorificar a Deus, tanto em louvor agradecido quanto no modo de vida. Isso é visto na seção de abertura, que é como um hino em estilo: &quot;Louvado seja Deus, o Pai de nosso Senhor Jesus Cristo&quot; (<a href=\"https://ref.ly/Eph1:3\">Efésios 1.3</a>; cf. a Doxologia frequentemente cantada na igreja). Paulo diz três vezes no primeiro capítulo que o resultado das bênçãos de Deus deve ser louvor (v. <a href=\"https://ref.ly/Eph1:6,Eph1:12,Eph1:14\">6,12,14</a>).</p><p>Embora a carta contenha muita instrução doutrinária e moral (com esta última solidamente baseada na primeira), seu propósito não é apenas ensinar ou exortar, por mais importantes que sejam. É, ao contrário, elevar seus leitores a um novo ponto de vista que os ajudará a se identificar com o Cristo ressuscitado e ascendido e a compartilhar sua perspectiva sobre a igreja e seu papel no mundo.</p><p>Nesta conexão, um termo significativo ocorre em <a href=\"https://ref.ly/Eph1:3\">1.3</a> e em outros lugares. Talvez seja melhor traduzido como “regiões celestiais”. É diferente em forma da palavra usual para “céu” e parece ter um significado especial em Efésios como o reino da vitória de Jesus na era presente. Isso é visto em <a href=\"https://ref.ly/Eph1:20\">1.20</a>, lido no contexto dos versículos <a href=\"https://ref.ly/Eph1:19-Eph1:23\">19–23</a>. Quaisquer que sejam os seres que possam existir, Cristo está acima de todos eles. O crente, embora obviamente na terra fisicamente, “senta-se com Cristo” nas regiões celestiais (<a href=\"https://ref.ly/Eph2:6\">2.6</a>) e é “abençoado” (<a href=\"https://ref.ly/Eph1:3\">1.3</a>), aproveitando os recursos ilimitados do céu para sua vida diária. É também neste reino que o conflito espiritual ocorre (<a href=\"https://ref.ly/Eph6:12\">6.12</a>).</p><p>Paulo deixa claro que os cristãos não devem ter uma visão limitada ou meramente terrena. Aqueles que têm, erroneamente pensam que seus inimigos são pessoas (<a href=\"https://ref.ly/Eph6:12\">6.12</a>) e nossos recursos humanos (<a href=\"https://ref.ly/2Cor10:3-2Cor10:4\">2&nbsp;Coríntios 10.3–4</a>). Com esta orientação para o mundo celestial da presente exaltação do Senhor, o leitor está preparado para entender que a igreja não funciona apenas para realizar atividades rotineiras aqui, mas que exibe a sabedoria de Deus para seres que existem nos reinos celestiais (<a href=\"https://ref.ly/Eph3:10\">Efésios 3.10</a>). Até mesmo a função dos líderes da igreja é discutida em termos dos dons do Cristo que ascendeu aos céus (<a href=\"https://ref.ly/Eph4:8-Eph4:10\">4.8–10</a>).</p><p>Há um forte senso de propósito final em Efésios. O primeiro capítulo contém várias expressões de propósito. O grande objetivo da história é expresso em <a href=\"https://ref.ly/Eph1:10\">1.10</a>. O senso de propósito nunca se perde. A igreja é vista, no capítulo <a href=\"https://ref.ly/Eph3:1-Eph3:21\">3</a>, como a expressão do plano eterno e secreto de Deus. Há também um movimento ao longo da carta, desde (1)&nbsp;a reconciliação dos indivíduos com Deus, até (2)&nbsp;a reconciliação entre eles, até (3)&nbsp;a vida em conjunto na igreja. Não há discussão de pontos ao longo do caminho, como se encontra na maioria das cartas, mas sim uma série conectada de afirmações, cada uma levando o leitor à próxima.</p><p>Paulo discute vários tópicos a partir dessa perspectiva celestial e o senso de propósito que isso proporciona. Esses tópicos serão discutidos abaixo de forma a mostrar sua interconexão, em vez de necessariamente na ordem de sua importância ou destaque em Efésios.</p><h3>A igreja</h3><p>Paulo emprega várias figuras de linguagem para descrever a igreja, incluindo uma casa, um templo e um corpo (<a href=\"https://ref.ly/Eph1:22-Eph1:23\">1.22–23</a>; <a href=\"https://ref.ly/Eph2:19-Eph2:22\">2.19–22</a>). Na verdade, pode ser insuficiente chamar a palavra &quot;corpo&quot; de figura de linguagem, porque parece ser mais do que isso. Há um sentido em que Cristo e a igreja têm uma relação orgânica real, na qual ele funciona como a cabeça e os crentes como partes de seu corpo.</p><p>A igreja é o resultado da obra reconciliadora de Cristo, cuja morte fez a paz entre judeus e gentios mutuamente hostis (<a href=\"https://ref.ly/Eph2:11-Eph2:18\">2.11–18</a>). A unidade resultante foi planejada há muito tempo por Deus (<a href=\"https://ref.ly/Eph3:2-Eph3:6\">3.2–6</a>), e é promovida por uma atitude adequada e ministério mútuo (cap. <a href=\"https://ref.ly/Eph4:1-Eph4:32\">4</a>).</p><p>Uma característica especialmente notável de Efésios é o paralelo traçado entre o relacionamento entre um marido e uma esposa e aquele entre Cristo e a igreja (<a href=\"https://ref.ly/Eph5:22-Eph5:33\">5.22–33</a>). Nesta comparação, a realidade anterior não é o casamento, com o relacionamento de Cristo e a igreja apenas fornecendo uma ilustração. Pelo contrário, a realidade essencial é Cristo e a igreja.</p><h3>A liderança de Cristo</h3><p>Não só Cristo é a cabeça da igreja, mas ele é cabeça sobre todas as coisas para o benefício da igreja (<a href=\"https://ref.ly/Eph1:22\">1.22</a>). O significado de <a href=\"https://ref.ly/Eph1:10\">1.10</a> é que as partes e seres atualmente dispersos do universo serão colocados em ordem sob a liderança de Cristo. Esta liderança universal é antecipada na ascensão e presente exaltação de Cristo. A expressão de dominação universal — “Deus colocou todas as coisas debaixo de seus pés” (<a href=\"https://ref.ly/Eph1:22\">1.22</a>, de <a href=\"https://ref.ly/Ps8:6\">Salmo 8.6</a>) — fortalece essa expectativa.</p><h3>O “mistério” ou “plano secreto”</h3><p>A palavra grega &quot;mistério&quot; tem um significado especial na literatura judaica e cristã primitiva. Refere-se às decisões eternas privadas de Deus sobre sua obra salvadora e seus propósitos finais na história, que são revelados etapa por etapa. O termo é usado em conexão com o reino nos Evangelhos (<a href=\"https://ref.ly/Matt13:11\">Mateus 13.11</a>), com a pregação do evangelho em <a href=\"https://ref.ly/1Cor1:18-1Cor2:16\">1&nbsp;Coríntios 1.18–2.16</a>, com o destino de Israel em <a href=\"https://ref.ly/Rom11:25\">Romanos 11.25</a>, e em outros lugares com diferentes aplicações. Finalmente, <a href=\"https://ref.ly/Rev10:6-Rev10:7\">Apocalipse 10.6–7</a> declara que não haverá mais demora, mas que o &quot;mistério&quot; de Deus, inicialmente anunciado pelos profetas, alcançará sua conclusão.</p><p>O aspecto do plano de Deus que Paulo apresenta em <a href=\"https://ref.ly/Eph3:3-Eph3:6\">Efésios 3.3–6</a> não é apenas a inclusão dos gentios entre o povo de Deus, mas sua completa integração com os judeus na igreja. A extensão disso não foi revelada antes do tempo do ministério de Paulo.</p><h2>Conteúdo</h2><h3>O propósito divino: a glória e a liderança de Cristo (<a href=\"https://ref.ly/Eph1:1-Eph1:14\">1.1–14</a>)</h3><p>Esta seção inteira constitui uma &quot;doxologia&quot;. Paulo lembra os leitores, expressando sua própria oração de louvor, de todas as bênçãos que Deus deu aos crentes. Estas incluem ser escolhido para viver na presença de Deus sem culpa (v. <a href=\"https://ref.ly/Eph1:4\">4</a>), receber o destino de plena filiação (v. <a href=\"https://ref.ly/Eph1:5\">5</a>) e ser perdoado porque Cristo morreu por eles.</p><p>Mas Paulo não está apenas recitando o que Deus fez; ele entrelaça várias palavras e frases indicando <em>por que</em> Deus agiu, ou seja, quais são os <em>propósitos</em> de Deus. Várias traduções usam diferentes palavras em inglês para representar expressões gregas de propósito, como “escolheu”, “predestinou”, “plano”, “vontade”, “razão secreta”, “bom prazer”, “propósito” (v. <a href=\"https://ref.ly/Eph1:4-Eph1:10\">4–10</a>). Talvez a declaração mais abrangente esteja nos versículos <a href=\"https://ref.ly/Eph1:11-Eph1:12\">11–12</a>.</p><p>Fica claro a partir disso que o propósito final da obra salvadora de Deus não é apenas a felicidade dos crentes, mas a glória de Deus através do Senhor Jesus Cristo. O Espírito é dado para garantir não apenas a segurança do crente, mas também o investimento de Deus, por assim dizer, no crente.</p><h3>Oração para que os cristãos compreendam o propósito e o poder de Deus (<a href=\"https://ref.ly/Eph1:15-Eph1:23\">1.15–23</a>)</h3><p>A oração de Paulo surge de sua seção de abertura, constituindo um pedido para que os crentes possam apropriar-se de tudo o que está contido nessa declaração. É aqui que o fato da morte, ressurreição e ascensão de Jesus é citado como a base para a perspectiva e poder atuais do crente.</p><h3>Passos para o cumprimento do propósito de Deus (<a href=\"https://ref.ly/Eph2:1-Eph3:21\">2.1–3.21</a>)</h3><p>O primeiro passo foi a morte de Cristo para salvar os indivíduos do pecado e da morte (<a href=\"https://ref.ly/Eph2:1-Eph2:10\">2.1–10</a>). Como isso foi por iniciativa de Deus, não do homem, e já que o homem estava espiritualmente “morto” e indefeso, a salvação só pode ser pela graça.</p><p>O segundo passo foi a reconciliação das pessoas não apenas com Deus, mas umas com as outras (<a href=\"https://ref.ly/Eph2:11-Eph2:18\">2.11–18</a>). Paulo assim se move do aspecto individual para o aspecto corporativo da salvação. Isso foi particularmente significativo para os gentios, que anteriormente não tinham nem mesmo uma relação formal com Deus. Uma das palavras-chave nesta seção é “paz” (v. <a href=\"https://ref.ly/Eph2:14-Eph2:17\">14–17</a>).</p><p>O terceiro passo vai além da reconciliação para a verdadeira união de judeus e gentios em uma “família” (<a href=\"https://ref.ly/Eph2:19-Eph2:22\">2.19–22</a>). Deus não apenas trouxe pessoas individualmente para si mesmo e umas às outras como indivíduos, mas formou uma nova entidade corporativa, uma nova sociedade que é descrita tanto em termos políticos quanto familiares. Em última análise, os crentes juntos formam um corpo corporativo no qual Deus é exaltado.</p><p>Este terceiro passo é ampliado em um quarto passo, a revelação do propósito eterno de Deus na formação deste único corpo, a igreja (<a href=\"https://ref.ly/Eph3:1-Eph3:13\">3.1–13</a>). Usando o conceito bíblico do “mistério”, Paulo mostra como a igreja exibe a sabedoria de Deus para todos que possam estar observando em todo o universo. Isso imediatamente dá ao crente uma nova consciência da razão de sua salvação e participação na igreja. O egocentrismo e o tédio com a rotina das atividades da igreja dão lugar a um senso de significado e propósito.</p><p>Esses passos agora são resumidos em uma oração de Efésios (<a href=\"https://ref.ly/Eph3:14-Eph3:21\">3.14–21</a>). Uma série exaltada de petições culmina em outra “doxologia”. Isso expressa a admiração de Paulo pelo poder infinito de Deus para realizar tudo o que ele descreveu na epístola até agora, e seu desejo de que isso realmente resulte em grande glória a Deus tanto na igreja quanto em Cristo.</p><h3>Maneiras práticas de cumprir o propósito de Deus na igreja (<a href=\"https://ref.ly/Eph4:1-Eph6:20\">4.1–6.20</a>)</h3><p>A doutrina e a vida nunca estão separadas no pensamento de Paulo, mas em Efésios a conexão é ainda mais vital do que o habitual. A vida do crente deve ser vivida de maneira digna dos grandes propósitos de Deus. O &quot;chamado&quot; do crente não é apenas para ser salvo ou eternamente feliz, mas para participar com todo o corpo, a igreja, em trazer glória a Deus. Isso contribui para a realização da oração em <a href=\"https://ref.ly/Eph3:20-Eph3:21\">3.20–21</a>.</p><p>A primeira maneira de cumprir o propósito de Deus é manter a unidade que ele estabeleceu na igreja. Isso é realizado ao reconhecer a forte base para a unidade (“um Senhor, uma fé,” etc., <a href=\"https://ref.ly/Eph4:5-Eph4:6\">4.5–6</a>). Então, os crentes devem reconhecer a diversidade nessa unidade, lembrando que Deus deu a cada um habilidades especiais (v. <a href=\"https://ref.ly/Eph4:7-Eph4:8\">7–8</a>). Essas habilidades devem ser usadas para levar a igreja, tanto individualmente quanto coletivamente, à maturidade. Essa diversidade na unidade constitui a segunda maneira pela qual o propósito de Deus é cumprido. A maturidade cristã permite que os membros individuais da igreja se relacionem uns com os outros em amor (v. <a href=\"https://ref.ly/Eph4:16\">16</a>).</p><p>A terceira maneira de cumprir os propósitos de Deus é pela renovação da vida pessoal (<a href=\"https://ref.ly/Eph4:17-Eph5:21\">4.17–5.21</a>). Paulo enfatiza o tipo de estilo de vida esperado de um cristão, contrastando os padrões de comportamento que caracterizavam os crentes antes de sua conversão. Mas a nova vida do crente não é simplesmente estruturada como uma reação contra a antiga. Pelo contrário, o Senhor deu tanto seus ensinamentos quanto o exemplo de seu próprio amor sacrificial (<a href=\"https://ref.ly/Eph4:20-Eph4:21,Eph4:32\">4.20–21,32</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:2\">5.1–2</a>). O crente deve abandonar seu antigo modo de vida, seu antigo eu ou caráter. (O termo real é “homem velho” nas palavras de Paulo, não, como muitas vezes se pensa, “natureza velha”). Ele deve ao mesmo tempo vestir o “novo homem,” que, nas palavras de Paulo no versículo <a href=\"https://ref.ly/Eph4:24\">24</a>, é “criado segundo Deus” (niv “criado para ser como Deus”). A seção termina com a importante exortação a ser cheio do Espírito (<a href=\"https://ref.ly/Eph5:18\">5.18</a>).</p><p>A expressão do novo caráter nas relações interpessoais é a quarta maneira pela qual os crentes podem avançar os propósitos de Deus na igreja. A unidade é alcançada ou quebrada de acordo com a presença ou ausência da submissão adequada descrita em <a href=\"https://ref.ly/Eph5:22-Eph6:9\">5.22–6.9</a>. O princípio básico da submissão é primeiro expresso pelo versículo <a href=\"https://ref.ly/Eph5:21\">21</a> como resultado do controle total do Espírito.</p><p>O casamento, então, fornece o primeiro exemplo de submissão mútua. A esposa se submete ao marido, e isso, por sua vez, é uma expressão de sua submissão, junto com a de toda a igreja, ao Senhor. O marido ama sua esposa como Cristo amou a igreja. Embora o amor do marido não seja descrito como submissão, na prática, o amor custa ao amante sua liberdade. Jesus assim expressou seu amor pela igreja por meio de sua morte (<a href=\"https://ref.ly/Eph5:25\">5.25</a>). Além disso, marido e esposa estão unidos em uma unidade, assim como Deus pretendia no momento da criação (<a href=\"https://ref.ly/Gen2:24\">Gênesis 2.24</a>, citado aqui em <a href=\"https://ref.ly/Eph5:31\">5.31</a>). Esta unidade retrata aquela unidade espiritual que existe entre Cristo e a igreja.</p><p>Deve-se notar que esta lista de exemplos é semelhante a um padrão usado em outros lugares no NT (por exemplo, <a href=\"https://ref.ly/Col3:18-Col4:1\">Colossenses 3.18–4.1</a>; <a href=\"https://ref.ly/1Pet3:1-1Pet3:7\">1&nbsp;Pedro 3.1–7</a>). Assim, seguindo o exemplo do casamento, Paulo se volta para o relacionamento que deve existir entre pai e filho. O filho obedece ao pai; o pai se abstém de reações excessivas (<a href=\"https://ref.ly/Eph6:1-Eph6:4\">6.1–4</a>). O último exemplo é o de escravos e senhores.</p><p>A maneira final pela qual os crentes promovem os grandes propósitos de Deus é continuar o conflito espiritual, dependendo dos recursos espirituais (<a href=\"https://ref.ly/Eph6:10-Eph6:20\">Efésios 6.10–20</a>). Usando imagens tanto do AT quanto da guerra romana contemporânea, Paulo mostra que a perspectiva celestial é essencial para a vitória. Isso inclui a dependência de Deus, expressa na oração (v. <a href=\"https://ref.ly/Eph6:18-Eph6:20\">18–20</a>). Ele reconhece sua própria necessidade nesse aspecto.</p><p>A conclusão da carta (<a href=\"https://ref.ly/Eph6:21-Eph6:24\">6.21–24</a>) é uma palavra de encorajamento e uma explicação da decisão de Paulo de enviar a carta nas boas mãos de Tíquico. Uma das palavras de conclusão é “graça”, uma palavra que fundamenta todo o processo divino descrito em Efésios.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3783\" data-resourceType=\"TyndaleBibleDictionary\">Colossenses, Carta aos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4274\" data-resourceType=\"TyndaleBibleDictionary\">Éfeso</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, O Apóstolo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "19008006",
          "start_ref_usfm": "PSA 8:6",
          "end_ref": "19008006",
          "end_ref_usfm": "PSA 8:6"
        },
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "44018026",
          "start_ref_usfm": "ACT 18:26",
          "end_ref": "44018026",
          "end_ref_usfm": "ACT 18:26"
        },
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "44020031",
          "start_ref_usfm": "ACT 20:31",
          "end_ref": "44020031",
          "end_ref_usfm": "ACT 20:31"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023033",
          "end_ref_usfm": "ACT 23:33"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "45011025",
          "start_ref_usfm": "ROM 11:25",
          "end_ref": "45011025",
          "end_ref_usfm": "ROM 11:25"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001003",
          "end_ref_usfm": "EPH 1:3"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001004",
          "end_ref_usfm": "EPH 1:4"
        },
        {
          "start_ref": "49001005",
          "start_ref_usfm": "EPH 1:5",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001006",
          "start_ref_usfm": "EPH 1:6",
          "end_ref": "49001006",
          "end_ref_usfm": "EPH 1:6"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49001012",
          "start_ref_usfm": "EPH 1:12",
          "end_ref": "49001012",
          "end_ref_usfm": "EPH 1:12"
        },
        {
          "start_ref": "49001014",
          "start_ref_usfm": "EPH 1:14",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "49001015",
          "start_ref_usfm": "EPH 1:15",
          "end_ref": "49001015",
          "end_ref_usfm": "EPH 1:15"
        },
        {
          "start_ref": "49001020",
          "start_ref_usfm": "EPH 1:20",
          "end_ref": "49001020",
          "end_ref_usfm": "EPH 1:20"
        },
        {
          "start_ref": "49001022",
          "start_ref_usfm": "EPH 1:22",
          "end_ref": "49001022",
          "end_ref_usfm": "EPH 1:22"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003001",
          "end_ref_usfm": "EPH 3:1"
        },
        {
          "start_ref": "49003007",
          "start_ref_usfm": "EPH 3:7",
          "end_ref": "49003007",
          "end_ref_usfm": "EPH 3:7"
        },
        {
          "start_ref": "49003010",
          "start_ref_usfm": "EPH 3:10",
          "end_ref": "49003010",
          "end_ref_usfm": "EPH 3:10"
        },
        {
          "start_ref": "49003013",
          "start_ref_usfm": "EPH 3:13",
          "end_ref": "49003013",
          "end_ref_usfm": "EPH 3:13"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004001",
          "end_ref_usfm": "EPH 4:1"
        },
        {
          "start_ref": "49004016",
          "start_ref_usfm": "EPH 4:16",
          "end_ref": "49004016",
          "end_ref_usfm": "EPH 4:16"
        },
        {
          "start_ref": "49004024",
          "start_ref_usfm": "EPH 4:24",
          "end_ref": "49004024",
          "end_ref_usfm": "EPH 4:24"
        },
        {
          "start_ref": "49004032",
          "start_ref_usfm": "EPH 4:32",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005018",
          "end_ref_usfm": "EPH 5:18"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "49006020",
          "start_ref_usfm": "EPH 6:20",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49006023",
          "start_ref_usfm": "EPH 6:23",
          "end_ref": "49006023",
          "end_ref_usfm": "EPH 6:23"
        },
        {
          "start_ref": "49001022",
          "start_ref_usfm": "EPH 1:22",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018021",
          "end_ref_usfm": "ACT 18:21"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005033",
          "end_ref_usfm": "EPH 5:33"
        },
        {
          "start_ref": "51003018",
          "start_ref_usfm": "COL 3:18",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "49004008",
          "start_ref_usfm": "EPH 4:8",
          "end_ref": "49004010",
          "end_ref_usfm": "EPH 4:10"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49006019",
          "start_ref_usfm": "EPH 6:19",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023024",
          "end_ref_usfm": "ACT 23:24"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018026",
          "end_ref_usfm": "ACT 18:26"
        },
        {
          "start_ref": "44020018",
          "start_ref_usfm": "ACT 20:18",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        },
        {
          "start_ref": "49001019",
          "start_ref_usfm": "EPH 1:19",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        },
        {
          "start_ref": "47010003",
          "start_ref_usfm": "2CO 10:3",
          "end_ref": "47010004",
          "end_ref_usfm": "2CO 10:4"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49002019",
          "start_ref_usfm": "EPH 2:19",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002018",
          "end_ref_usfm": "EPH 2:18"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "66010006",
          "start_ref_usfm": "REV 10:6",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001012",
          "end_ref_usfm": "EPH 1:12"
        },
        {
          "start_ref": "49002001",
          "start_ref_usfm": "EPH 2:1",
          "end_ref": "49002010",
          "end_ref_usfm": "EPH 2:10"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002017",
          "end_ref_usfm": "EPH 2:17"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003013",
          "end_ref_usfm": "EPH 3:13"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49003020",
          "start_ref_usfm": "EPH 3:20",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49004005",
          "start_ref_usfm": "EPH 4:5",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "49004007",
          "start_ref_usfm": "EPH 4:7",
          "end_ref": "49004008",
          "end_ref_usfm": "EPH 4:8"
        },
        {
          "start_ref": "49004017",
          "start_ref_usfm": "EPH 4:17",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "49004020",
          "start_ref_usfm": "EPH 4:20",
          "end_ref": "49004021",
          "end_ref_usfm": "EPH 4:21"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60003007",
          "end_ref_usfm": "1PE 3:7"
        },
        {
          "start_ref": "49006001",
          "start_ref_usfm": "EPH 6:1",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "49006010",
          "start_ref_usfm": "EPH 6:10",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3783,
          "content_id": 815927,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Colossenses, Carta aos",
          "language": "por"
        },
        {
          "reference_id": 4274,
          "content_id": 815950,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Éfeso",
          "language": "por"
        },
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        }
      ]
    }
  }
]