[
  {
    "content_id": 481519,
    "reference_id": 3720,
    "title": "Cronologia da Bíblia (Antigo Testamento)",
    "media_type": "Text",
    "index_reference": "cronologia da bíblia (antigo testamento)",
    "language": "por",
    "content": "<h1>CRONOLOGIA DA BÍBLIA* (Antigo Testamento)</h1><p>Ramo dos estudos bíblicos que tenta atribuir datas e sequências aos eventos do AT. A cronologia é uma ciência. Lida com evidências, teorias, suposições e o equilíbrio das probabilidades. Muitas vezes, resume-se a uma questão de escolher entre teorias que são igualmente incapazes de resolver todos os problemas levantados por outros pontos de vista. A cronologia do AT é um ramo credenciado dos estudos bíblicos principalmente porque é essencial para entender o contexto histórico adequado dos textos bíblicos. Em geral, a cronologia do AT é compreendida bem o suficiente para vindicar a precisão básica e a ordem sequencial das Escrituras.</p><p>Materiais bíblicos e não bíblicos são utilizados por estudantes de cronologia do AT. Dados bíblicos incluem (1)&nbsp;genealogias mostrando afiliações pessoais e tribais entre vários povos; (2)&nbsp;números específicos dados por autores bíblicos para indicar a longevidade de uma pessoa, o reinado de um rei ou a duração de um evento específico; (3)&nbsp;declarações de sincronização que datam um evento em um ano específico do reinado de um rei ou o relacionam a um fenômeno natural assumido como conhecimento comum na época da escrita (por exemplo, <a href=\"https://ref.ly/Amos1:1\">Amós 1.1</a>; <a href=\"https://ref.ly/Zech14:5\">Zacarias 14.5</a>).</p><p>A partir da abundância de tais passagens cronológicas no AT, pode-se concluir que o estabelecimento de datas e sequências do AT seria um procedimento simples. Cada um dos três tipos de materiais bíblicos, no entanto, apresenta problemas especiais que devem ser resolvidos primeiro.</p><p>Materiais não bíblicos que lançam luz sobre a cronologia do AT são bastante numerosos, e mais são descobertos ano após ano. Eles incluem (1)&nbsp;registros oficiais de assuntos importantes, como campanhas militares de países como Egito ou Babilônia; (2)&nbsp;inscrições oficiais que são dedicatórias ou comemoram uma grande vitória; (3)&nbsp;anais listando as principais realizações de um governante ano após ano; (4)&nbsp;ostraca (pedaços de cerâmica inscritos) contendo cartas, transações fiscais e registros econômicos, despachos militares entre líderes de campo e quartéis-generais, ou outras informações. Ostraca podem ser datados arqueologicamente e são frequentemente usados para complementar o registro bíblico.</p><p>O cronologista tenta examinar as informações bíblicas e não bíblicas pertinentes, observa áreas de correlação entre todos os dados e, finalmente, estabelece um sistema de trabalho no qual o maior número de fatos pode ser encaixado. Novas evidências descobertas a qualquer momento podem necessitar mudanças no sistema de trabalho atual. Embora a estrutura básica da cronologia bíblica pareça razoavelmente firme, muitos detalhes sem dúvida estarão sujeitos a mudanças à medida que novas evidências forem descobertas.</p><p>Como regra geral, quanto mais antigo o período, menos certa é a datação. No segundo milênio a.C., por exemplo, muitas datas podem ser atribuídas dentro de um intervalo de cerca de 100 anos. Na época de Davi e Salomão (ca. 1000 a.C.), a margem de erro sobre a qual os estudiosos debatem é de uma década ou menos. O intervalo se estreita à medida que se aproxima do presente, de modo que, com exceção de uma ou duas eras problemáticas, datas precisas dentro de um ou dois anos são possíveis por volta do meio do nono século a.C. Tais limitações devem ser mantidas em mente em qualquer exame dos principais períodos da história do AT.</p><p>Resumo</p><p>•&nbsp;Período pré-patriarcal</p><p>•&nbsp;De Abraão a Moisés</p><p>•&nbsp;Conquista e consolidação</p><p>•&nbsp;A monarquia</p><p>•&nbsp;Judá após a queda de Israel</p><p>•&nbsp;Além de 587 a.C.</p><h2>Período pré-patriarcal</h2><h3>Evidência bíblica</h3><p>Nos primeiros 11 capítulos de Gênesis encontram-se relatos da Criação (caps. <a href=\"https://ref.ly/Gen1:1-Gen2:13\">1–2</a>), a queda (cap. <a href=\"https://ref.ly/Gen3:1-Gen3:10\">3</a>), Caim e Abel (cap. <a href=\"https://ref.ly/Gen4:1-Gen4:14\">4</a>), o Dilúvio (caps. <a href=\"https://ref.ly/Gen6:1-Gen9:29\">6–9</a>), e a Torre de Babel (cap. <a href=\"https://ref.ly/Gen11:1-Gen11:17\">11</a>). Esses eventos estão situados dentro de um certo quadro cronológico.</p><p>De acordo com <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Gênesis 5</a>, um período de 10 gerações se passou entre a Criação e o Dilúvio. Embora os indivíduos listados tenham desfrutado de uma vida total de impressionantes 847 anos ou mais, o tempo total decorrido entre Adão e o Dilúvio foi de apenas 1.656 anos.</p><p>De acordo com <a href=\"https://ref.ly/Gen11:1-Gen11:32\">Gênesis 11</a>, outras 10 gerações se passaram desde o tempo do Dilúvio até o tempo de Abraão (pelo menos na Septuaginta, a tradução grega do terceiro século a.C. do AT; o texto hebraico massorético tem 9). Nesse período, a idade média alcançada pelos indivíduos na lista é de 346 anos (usando um valor de 460 para Cainã, filho de Arfaxade, que está incluído no v <a href=\"https://ref.ly/Gen11:13\">13</a> da LXX; cf. <a href=\"https://ref.ly/Luke3:36\">Lucas 3.36</a>); o tempo total decorrido do Dilúvio até Abraão é de apenas 520 anos. Tomado literalmente, isso significaria que todos os ancestrais de Abraão, desde o filho de Noé, Sem, ainda estavam vivos no nascimento de Abraão, e que um total de apenas 2.176 anos se passaram desde a Criação até Abraão.</p><h3>Interpretação dos dados bíblicos</h3><p>Uma interpretação literalista ou matematicamente servil dos números, como apareceu na margem de muitas Bíblias King James em inglês, requer uma série de suposições: que nenhum nome foi omitido das genealogias, que todos os números dados são consecutivos e, especialmente, que os números usados em uma fonte bíblica antiga têm o mesmo significado que lhes é associado na mente ocidental moderna. Cada suposição precisa de um exame sério à luz de outros fatos estabelecidos.</p><p>Uma leitura superficial de outras genealogias bíblicas, por exemplo, revela que nem todos os nomes de uma determinada família foram sempre incluídos. Mesmo Mateus registrou um total de 28 gerações (dois conjuntos de 14 cada) entre Davi e Jesus, e a comparação com genealogias do AT revela que Mateus omitiu vários nomes. Lucas listou um total de 42 gerações para o mesmo intervalo. As omissões também são óbvias quando se comparam as listas genealógicas dadas em <a href=\"https://ref.ly/1Chr1:1-1Chr8:40\">1&nbsp;Crônicas 1–8</a> com aquelas registradas anteriormente em Gênesis, Êxodo, Números, Josué, 1 e 2&nbsp;Samuel, e 1 e 2&nbsp;Reis.</p><p>Além disso, os povos antigos pensavam nos números de uma maneira esquemática ou estilizada. O uso de números entre as nações do antigo Oriente Próximo diferia acentuadamente da prática ocidental atual. Exemplos dessa prática são conhecidos de fontes bíblicas e não bíblicas. Por exemplo, uma lista de oito reis sumérios que governaram na cidade de <span>Churupaque (também conhecida como Xurupaque ou </span>Shurruppak) antes do “Grande Dilúvio” da era Jemdet Nasr (ca. 3000 a.C.) atribui a cada homem um reinado médio de mais de 30.000 anos. Berossus, um sacerdote babilônico de Marduk que viveu no terceiro século a.C., adicionou dois nomes aos oito encontrados naquela lista anterior de reis e atribuiu uma média de 43.200 anos a cada rei. Esses números extraordinariamente altos fornecem uma perspectiva para considerar os números de Gênesis.</p><p>Portanto, embora se possa supor que os números atribuídos às idades dos patriarcas anteriores a Abraão em Gênesis tinham um significado real para aqueles responsáveis por sua preservação, eles não devem ser usados de forma puramente literal para calcular a duração das várias gerações mencionadas no texto. Além disso, os números dados na Septuaginta e no Pentateuco Samaritano, outra versão antiga do Pentateuco, divergem em muitos detalhes dos do Texto Massorético Hebraico. Isso significa, entre outras coisas, que os números de Gênesis causaram problemas até mesmo para os primeiros estudiosos das Escrituras.</p><h3>Evidência não bíblica</h3><p>A arqueologia não fornece evidências que possam ser usadas para datar a Criação ou qualquer outro relato preservado em <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Gênesis 1–11</a>. O Dilúvio é um exemplo que ilustra algumas das dificuldades. Muitas afirmações foram feitas por pessoas de uma ampla variedade de origens (cientistas, exploradores, teólogos e outros) no sentido de que a arqueologia provou ser verdadeiro o relato do Dilúvio de Gênesis. No entanto, nenhuma cidade até agora escavada na Palestina e Síria (incluindo algumas das cidades mais antigas do mundo) mostra evidências arqueológicas do Dilúvio.</p><p>Embora várias cidades na Mesopotâmia exibam evidências de uma inundação, três fatores tornam difícil ligar essa evidência com <a href=\"https://ref.ly/Gen6:1-Gen9:29\">Gênesis 6–9</a>. Cada um dos níveis de inundação descobertos até agora data de um período diferente. Além disso, como locais próximos não mostram evidências de inundação, todas as evidências de inundação mesopotâmica apontam para inundações locais relativamente pequenas. Finalmente, as evidências não indicam grandes descontinuidades culturais do tipo que resultariam da destruição de uma população inteira. Assim, parece que as antigas inundações mesopotâmicas descobertas através de pesquisas arqueológicas são do mesmo tipo que as inundações que ainda ocorrem no vale do Rio Eufrates.</p><p>Claramente, certas perguntas que alguém possa fazer sobre as narrativas de Gênesis simplesmente não podem ser respondidas. Muitos que consideram a Bíblia como a Palavra de Deus concluíram que a datação dos eventos encontrados em <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Gênesis 1–11</a> deve ser menos importante do que as verdades teológicas de salvação, fé e obediência que esses relatos apresentam.</p><h2>De Abraão a Moisés</h2><h3>A era patriarcal</h3><p>A data de Abraão ainda é um tópico debatido entre os estudiosos bíblicos que concordam que Abraão, Isaque e Jacó foram de fato pessoas históricas. As opiniões variam desde uma visão de datação antiga que estima que a era patriarcal se estendeu de 2086 a 1871 a.C., até uma visão de datação tardia que coloca Abraão por volta de 1400 a.C. Como cada posição afirma se encaixar nos dados bíblicos, é necessário um exame mais detalhado dos dois pontos de vista.</p><p>Muitas passagens do AT parecem apoiar a visão que coloca Abraão em uma data comparativamente precoce. No texto de <a href=\"https://ref.ly/1Kgs6:1\">1 Reis 6.1</a>&nbsp;calcula 480 anos de volta a partir da fundação do templo no quarto ano do reinado de Salomão (961 a.C., de acordo com a visão de data precoce) até o Êxodo do Egito, que seria então datado de 1441 a.C. Contando 430 anos como o período da permanência israelita no Egito (veja <a href=\"https://ref.ly/Gen15:13\">Gênesis 15.13</a>; <a href=\"https://ref.ly/Exod12:40\">Êxodos 12.40</a>) leva a data de volta para 1871 a.C. A essa data são adicionados os 215 anos exigidos pelo total de (1)&nbsp;a idade de Abraão ao entrar em Canaã (75 anos de acordo com <a href=\"https://ref.ly/Gen12:4\">Gênesis 12.4</a>); (2)&nbsp;25 anos adicionais antes do nascimento de Isaque (<a href=\"https://ref.ly/Gen21:5\">Gênesis 21.5</a>); (3)&nbsp;mais 60 anos até o nascimento de Jacó (<a href=\"https://ref.ly/Gen25:26\">Gênesis 25.26</a>); e (4)&nbsp;a aparição de Jacó perante o Faraó aos 130 anos (<a href=\"https://ref.ly/Gen47:9\">Gênesis 47.9</a>). Esses 215 anos adicionados ao total anterior dão uma data de 2086 a.C. para a entrada de Abraão em Canaã e uma data de 2161 a.C. para seu nascimento.</p><p>Tal cálculo não utiliza todas as evidências cronológicas apresentadas no AT; consequentemente, a data para Abraão está sujeita a questionamentos. Por exemplo, os 480 anos entre o Êxodo e o quarto ano do reinado de Salomão representam um período de tempo no qual as peregrinações no deserto, a carreira de Josué e seus sucessores imediatos, o período dos juízes, Samuel, Saul e Davi devem ser inseridos. Embora o AT não diga especificamente quanto tempo duraram as carreiras de Josué, Samuel ou Saul, mesmo uma estimativa modesta eleva o total de anos exigidos por todos os dados bíblicos juntos para aproximadamente 600.</p><p>Além disso, a duração do tempo a ser atribuída à estada no Egito é problemática. O Pentateuco Samaritano e a Septuaginta consideram o número 430 (em <a href=\"https://ref.ly/Exod12:40\">Êxodo 12.40</a>) como aplicável não apenas aos anos no Egito, mas também aos anos de Abraão, Isaque e Jacó em Canaã. Evidentemente, Paulo seguiu a tradição da Septuaginta quando datou a entrega da lei 430 anos depois do tempo da promessa de Deus a Abraão (veja <a href=\"https://ref.ly/Gal3:15-Gal3:18\">Gálatas 3.15–18</a>). Isso significa que o número da Septuaginta não pode ser descartado levianamente.</p><p>A datação tardia de Abraão (ca. 1400 a.C.) baseia-se em duas proposições: (1)&nbsp;A imagem da sociedade patriarcal retratada em Gênesis se assemelha mais de perto àquela refletida nas tábuas cuneiformes recuperadas de Nuzi, uma cidade no nordeste da Mesopotâmia, cerca de 282 quilômetros ao norte de Bagdá. (2)&nbsp;Como essas tábuas devem ser datadas nos séculos 15 e 14 a.C., a era patriarcal paralela deve ter ocorrido dentro do mesmo período geral.</p><p>Aqueles que defendem a visão de data tardia estão cientes de que sua data para Abraão não pode ser equiparada ao conjunto de números dos quais a visão de data inicial depende. Eles apontam para outros dados, também do AT. José, que já era um oficial egípcio de alta posição quando Jacó se mudou para o Egito, viveu até os 110 anos (<a href=\"https://ref.ly/Gen50:26\">Gênesis 50.26</a>). Moisés era bisneto de Levi, irmão mais velho de José. Como José viveu para ver seus próprios bisnetos nascerem (que provavelmente seriam mais jovens que Moisés, já que seu bisavô era mais jovem que o dele), a visão de data tardia conclui que José poderia estar vivo quando Moisés nasceu. A genealogia de quatro gerações de Moisés (Levi-Coate-Amrão-Moisés, em <a href=\"https://ref.ly/Exod6:16-Exod6:20\">Êxodo 6.16–20</a>; <a href=\"https://ref.ly/Num3:17-Num3:19\">Números 3.17–19</a>; <a href=\"https://ref.ly/Num26:58-Num26:59\">26.58–59</a>; <a href=\"https://ref.ly/1Chr6:1-1Chr6:3\">1&nbsp;Crônicas 6.1–3</a>) foi evidentemente considerada completa de acordo com <a href=\"https://ref.ly/Gen15:16\">Gênesis 15.16</a>, que previu que os descendentes de Abraão seriam libertados da escravidão egípcia “na quarta geração”.</p><p>No entanto, uma data em torno de 1400 a.C. para Abraão não pode ser alinhada com certos outros dados bíblicos, incluindo a longa permanência no Egito exigida por <a href=\"https://ref.ly/Gen15:13\">Gênesis 15.13</a> e <a href=\"https://ref.ly/Exod12:40\">Êxodo 12.40</a> e uma existência no deserto de 40 anos (ou “uma geração”). Alguns estudiosos normalmente moderados são forçados a reduzir o tempo no deserto para dois anos a fim de manter sua data tardia para Abraão.</p><p>Em resumo, a teoria da data tardia é consistente com parte da evidência bíblica (as genealogias de Moisés), mas a teoria da data inicial se conforma a outra parte (os números de anos reais listados em versos dispersos de Gênesis e Êxodo). A teoria da data tardia sustenta que as genealogias representam informações mais confiáveis em sociedades semíticas em geral, enquanto a teoria da data inicial calcula os anos dados no relato bíblico literalmente ao longo de seu esquema.</p><p>Devido aos problemas associados a ambas as posições, um grande grupo de estudiosos adota uma posição intermediária na datação da era patriarcal. Arqueologicamente, dizem eles, Abraão e sua vida e tempos se encaixam perfeitamente no início do Segundo milênio, mas imperfeitamente em qualquer período posterior. Ao situar Abraão aproximadamente entre 1800 e 1600 a.C., eles oferecem latitude suficiente para uma fusão de todas as evidências disponíveis, bíblicas e não bíblicas, em um esquema cronológico viável. A arqueologia fornece quatro principais evidências para uma era patriarcal do início do Segundo milênio.</p><p>1. Embora as tábuas de Nuzi forneçam um paralelo claro à vida social patriarcal, outras tábuas de outras cidades e de uma era anterior refletem muitos dos mesmos costumes comuns a Nuzi e Gênesis. Como os nuzianos eram hurritas que vieram do nordeste da Mesopotâmia de outro lugar (talvez Armênia), seus costumes sociais se originaram, sem dúvida, muito antes da época das tábuas que agora possuímos. Assim, a data do século XV a.C. das tábuas de Nuzi não exclui uma data anterior para Abraão.</p><p>2. Os nomes de vários dos ancestrais de Abraão listados em <a href=\"https://ref.ly/Gen11:1-Gen11:32\">Gênesis 11</a> podem agora ser identificados com cidades na área norte da Mesopotâmia ao redor de Harã, a cidade de onde Abraão migrou para Canaã (<a href=\"https://ref.ly/Gen11:31-Gen12:3\">Gênesis 11.31–12.3</a>). Significativamente, Harã floresceu nos séculos 19 e 18 a.C.</p><p>3. Pouco depois de 2000 a.C., nômades semitas do deserto invadiram as comunidades civilizadas do Crescente Fértil. Esses invasores, chamados de amoritas no AT, estabeleceram-se em várias cidades no norte da Síria e Mesopotâmia. Uma das cidades amorita era Babilônia, governada por Hamurábi por volta do início do século 18 a.C. Embora o rei Anrafel de <a href=\"https://ref.ly/Gen14:1\">Gênesis 14.1</a> não seja linguisticamente identificável com o rei babilônico Hamurábi, como estudiosos anteriores acreditavam, os eventos após a invasão amorita ainda concorda bem com as narrativas de Gênesis em geral.</p><p>4. Mari, outra cidade amorita, é agora bem conhecida por causa de mais de 20.000 tábuas recuperadas de seu palácio real e arquivos. Geograficamente, Mari está localizada na área geral de Harã. Cronologicamente, as tábuas recuperadas são do século 18 a.C. Um rei de Mari do século dezoito, Zinri Lim, manteve uma extensa correspondência com Hamurabi da Babilônia. As tábuas de Mari também fornecem informações valiosas sobre grupos tribais e étnicos e seus movimentos na região geral. De importância básica para datar os materiais do Gênesis são certos documentos de Mari que incluem nomes pessoais muito semelhantes a Abraão (Abi-Ram), Jacó, Labão e vários outros nomes semíticos ocidentais.</p><p>As evidências arqueológicas não provam nem desaprovam a existência real de Abraão, Isaque ou Jacó. Isso é admitido por todos os lados. O que a arqueologia fez foi fornecer uma estrutura de probabilidades dentro da qual as narrativas patriarcais bíblicas parecem cada vez mais estar em casa.</p><h3>Data do Êxodo</h3><p>O problema de datar a era patriarcal está intimamente relacionado ao problema de atribuir uma data ao Êxodo dos israelitas do Egito. Como as evidências não permitem uma data precisa para Abraão, uma data precisa para a entrada de José ou Jacó no Egito também é inalcançável. Além disso, as evidências bíblicas não fornecem um número exato para a duração da estadia dos israelitas no Egito.</p><p>Por muitos anos, estudiosos bíblicos consideraram <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Reis 6.1</a> como uma base sobre a qual construir uma data inabalável para o Êxodo. Como o quarto ano de Salomão poderia ser fixado indiscutivelmente dentro de pelo menos um intervalo de 10 anos (967–958 a.C.), o Êxodo também poderia ser datado com a mesma precisão, simplesmente adicionando 480 anos. Mas outros dados bíblicos levantam sérias questões sobre esse procedimento simples. Quando a Bíblia trata de todos os eventos entre o tempo do Êxodo e a fundação do templo de Salomão, ou seja, de Números a <a href=\"https://ref.ly/1Kgs5:18\">1&nbsp;Reis 5.18</a>, os números precisos dados totalizam não 480, mas mais próximo de 600 anos.</p><p>Como a evidência é insuficiente para permitir uma data precisa para o Êxodo, a opinião acadêmica permanece dividida entre duas possibilidades. Um Êxodo no século 15 é apoiado por várias evidências. A cronologia em <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Reis 6.1</a> parece ser corroborada independentemente por uma passagem em <a href=\"https://ref.ly/Judg11:26\">Juízes 11.26</a>. Afirma que Israel havia ocupado a área ao redor de Hesbom por 300 anos antes do próprio dia de Jefté. Se Jefté é datado em aproximadamente 1100 a.C., obviamente se é levado de volta a um Êxodo em meados do século quinze. Além disso, três gerações sucessivas de faraós que governaram nos séculos dezesseis e quinze não produziram descendentes masculinos, tornando mais provável que Moisés se tornasse o filho adotivo de uma princesa real durante esse tempo; todos os reis da 19ª dinastia (1306–1200 a.C.) tinham herdeiros masculinos legítimos.</p><p>Além disso, uma data do século 15 possibilita uma conexão entre a invasão dos habirus de Canaã (1400–1350 a.C.) — descrita nas cartas de Amarna encontradas em Tell el-Amarna, Egito — e a invasão de Canaã pelos hebreus descrita no livro do AT de Josué. Relacionado a isso está uma referência a “Israel” na Estela de Merneptá, um pilar de pedra inscrito com os feitos do rei egípcio, Merneptá, por volta de 1220 a.C. Isso implica que o povo referido, encontrado por Merneptá no curso de uma campanha militar cananeia, já existia há algum tempo. Finalmente, um escavador de Jericó, João Garstang, situou a destruição daquela cidade por volta de 1400 a.C.</p><p>Outras evidências, no entanto, sugerem fortemente não uma data do século quinze, mas do século treze para o Êxodo. Muitos estudiosos atribuem uma data entre 1290 e 1275 a.C. com base nessas evidências. Primeiro, os 480 anos de <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Reis 6.1</a> discutidos acima podem ser interpretados como representando esquematicamente 12 gerações, conforme indicado por <a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1&nbsp;Crônicas 6.3–8</a>. Assim, se 12 gerações tiveram uma média de 25 anos em vez de 40 anos, a redução de 480 anos esquematizados para 300 anos reais apontaria para uma data do Êxodo por volta de 1266 a.C. Segundo, existem evidências arqueológicas que datam a destruição nos locais assumidos de várias cidades conquistadas por Josué (Laquis, Debir, Betel e Hazor) para o final do século treze. Terceiro, não há menção bíblica de campanhas militares egípcias (como a incursão de Merneptá em 1220 a.C.); os israelitas vivendo em Canaã antes da época dos faraós militarmente ativos Seti I (1319–1301 a.C.) e Ramsés II (1301–1234 a.C.) certamente teriam sido afetados por tal atividade. Quarto, <a href=\"https://ref.ly/Exod1:11\">Êxodo 1.11</a> menciona a cidade de Ramessés, a capital construída por Ramsés II, de acordo com suas próprias inscrições. Uma quinta linha de argumento vem de conclusões arqueológicas de que Transjordânia e o Deserto do Neguebe não foram ocupados por pessoas sedentárias entre 1900 e 1300 a.C., enquanto a Bíblia afirma claramente que os israelitas encontraram forte oposição de grupos naquela mesma região. Assim, argumenta-se que os israelitas devem ter entrado naquela região após 1300 a.C. Sexto, conectar os habirus com os israelitas da Conquista carece de peso porque muitos textos além das tábuas de Amarna atestam a existência de grupos habirus praticamente em todo o antigo Oriente Próximo. “Habiru” parece ser um termo muito mais amplo, possivelmente significando “invasor”, e provavelmente não está relacionado etimológica ou semanticamente com “hebreu”. Sétimo, e finalmente, o trabalho de Garstang em Jericó foi agora revisado pela arqueóloga Kathleen Kenyon, que mostrou que as muralhas caídas que Garstang datou por volta de 1400 a.C. na realidade foram destruídas em 1800 a.C. ou antes.</p><p>Até agora, tem sido impossível decidir com precisão entre os dois séculos propostos para o Êxodo. A opinião majoritária entre os estudiosos do AT em geral, incluindo um número crescente de estudiosos moderados ou conservadores, é a favor da opção do século treze. Por outro lado, muitos outros estudiosos conservadores continuam a preferir a data do século quinze. O dogmatismo é injustificado, pois problemas permanecem sem solução com qualquer uma das opções.</p><p>De acordo com a opinião da maioria, no entanto, uma data por volta de 1290 a.C. para o Êxodo será usada ao lidar com problemas subsequentes.</p><h2>Conquista e consolidação</h2><p>A tarefa cronológica para o período de conquista e consolidação é encaixar todos os eventos narrados pelo AT, principalmente em Josué e Juízes, entre o Êxodo (ca. 1290 a.C.) e os tempos de Davi (ca. 1000 a.C.) e Salomão (d. 930 a.C.). Em outras palavras, é preciso encaixar aproximadamente 550 anos de eventos bíblicos entre Moisés e Davi em um período de 290 anos.</p><p>Embora atribuir uma data antiga para o Êxodo (ca.&nbsp;1447 a.C.) tornasse a tarefa um pouco mais fácil, a mera adição de cerca de 157 anos não resolve por si só todos os problemas. Nenhuma das datas permite tempo suficiente para que todos os eventos do AT, de Josué a Davi, ocorram de forma única e consecutiva. Assim, defensores de ambas as datas assumem que alguns dos juízes governaram simultaneamente em vez de consecutivamente.</p><p>O livro de Josué fornece a maior parte das evidências do AT sobre a conquista de Canaã pelos israelitas. Infelizmente, o livro de Josué não possui notas cronológicas que especifiquem a quantidade de tempo decorrido durante a carreira de Josué. Além disso, não há referências bíblicas a eventos contemporâneos importantes em outras partes do mundo antigo, cujas datas poderiam ser usadas para fixar a cronologia. Em vez disso, em um relato obviamente condensado, o livro de Josué registra a queda de Jericó e Ai, seguidas de perto por uma campanha ao sul e depois ao norte. Após essas vitórias, cobrindo grande parte do território total de Canaã, várias parcelas de terra foram distribuídas aos grupos tribais de Israel; esperava-se que as tribos completassem a tarefa de destruir quaisquer habitantes cananeus que restassem em sua região particular. Busca-se em vão, no entanto, por qualquer declaração indicando quanto tempo esses eventos levaram.</p><p>No livro de Juízes, prevalece uma circunstância ligeiramente diferente. Lá, o AT fornece uma lista bastante completa de figuras para indicar a duração dos períodos de opressão estrangeira, juizados e paz subsequente. O número total de anos descritos para esse período é 410, mas esse total não inclui nenhum tempo para os muitos juízes “menores”. Parece óbvio, portanto, que a maioria, senão todos, dos juízes eram simplesmente chefes locais cuja atividade era simultânea à de outros juízes, pelo menos por parte de seu reinado. Infelizmente, o livro de Juízes não fornece um sistema de referências cruzadas para indicar quais juízes eram contemporâneos de quais outros. Talvez o melhor que se pode fazer é assumir diretrizes gerais para a cronologia desse período entre Moisés e Davi.</p><p>Dois fatos significativos devem ser mantidos em mente. Primeiro, as informações arqueológicas parecem exigir uma data de Conquista começando por volta de 1250 a.C. em vez de 200 anos antes. Assumir carreiras simultâneas para os juízes permite comprimir os números literais do AT no esquema geral exigido por outras evidências.</p><p>Em segundo lugar, os escribas antigos evidentemente relacionaram a cronologia do período a um esquema baseado em 40 anos ou gerações, uma prática que durou até a época do reino dividido, quando uma cronologia dinástica regular foi introduzida. Diante de tantas carreiras sendo atribuídas exatamente a 40 anos, o fato é que os totais literais de tais números não podem ser harmonizados com a evidência bíblica ou arqueológica do período. Assim, a maioria dos estudiosos duvida que o número 40 tenha sido alguma vez destinado a ser um cálculo matemático exato. Essa visão permite flexibilidade suficiente para um ajuste cauteloso das evidências bíblicas e outras em um cronograma geral.</p><h2>A monarquia</h2><h3>Tipos de evidência</h3><p>Para o período da monarquia israelita, as evidências cronológicas são abundantes.</p><p>O AT em si se esforça para fornecer todas as informações necessárias para a cronologia do período, incluindo (1)&nbsp;uma lista completa de todos os reis em Israel e em Judá, tanto antes quanto depois da divisão do reino; (2)&nbsp;a idade de cada rei (exceto Saul) ao assumir o trono; (3)&nbsp;sicronismos do reino do norte de Israel e do reino do sul de Judá, mostrando em que ano de seu contemporâneo no outro reino cada rei subiu ao trono; e (4)&nbsp;cálculos precisos da duração do reinado de cada rei. Além disso, alguns eventos importantes são datados por referência a outro evento; outros são coordenados com eventos simultâneos na história secular.</p><p>Fora do AT, uma abundância de material fornece evidências para uma cronologia do período. De longe, a fonte única mais importante é uma coleção de listas de <em>limmu</em> assírias. Na Assíria, um registro de cada reinado de rei era mantido em um tipo particular de anais. Cada ano de reinado era nomeado em homenagem a um indivíduo de alta patente na corte; o primeiro ano era nomeado em homenagem ao próprio rei, o segundo em homenagem ao próximo oficial de mais alta patente (embora esse nome pareça ter sido originalmente selecionado por sorteio), e assim por diante, até a morte do rei. A palavra <em>limmu</em> era usada para introduzir o nome do oficial após o qual o ano corrente seria nomeado, daí a designação <em>“listas de limmu</em>”.</p><p>As listas <em>limmu</em> assírias estão precisamente ligadas ao ano solar, tornando os documentos altamente confiáveis. Além disso, além de muitos eventos na história assíria, fenômenos naturais notáveis foram datados com base no <em>limmu</em> em que ocorreram. Por exemplo, um eclipse solar datado pelos escribas assírios no ano <em>limmu</em> de Bur-Sagale foi calculado astronomicamente como 15 de junho de 763 a.C. Começando com o ano 763, então, e trabalhando tanto para trás quanto para frente, uma lista completa de oficiais <em>limmu</em> assírios foi obtida para o período entre 891 e 648 a.C.</p><p>Com a precisão das listas <em>limmu</em> assírias corroboradas por várias fontes, elas podem ser usadas com confiança na reconstrução da cronologia do período correspondente da história bíblica. Isso é especialmente verdadeiro quando um escritor bíblico relaciona um evento israelita ou judaíta a um ano específico do reinado de um rei assírio cuja lista <em>limmu</em> indica os anos precisos de seu reinado.</p><p>Há também registros de listas de reis caldeus (babilônicos) e de historiadores gregos posteriores. Ptolomeu, no segundo século d.C., por exemplo, forneceu datas para reis babilônicos a partir de 747 a.C. e continuou com datas para governantes persas, gregos e romanos até 161 d.C. Finalmente, informações úteis são encontradas em inscrições de monumentos, estelas e outros artefatos da Assíria e de outros lugares.</p><h3>Cronologia monárquica</h3><p>A lista <em>limmu</em> do rei assírio Salmanaser III fornece uma base para a primeira comparação de datas entre Assíria, Israel e Judá. No <em>limmu</em> de Daian-Assur, no sexto ano de Salmanaser no trono, Acabe de Israel foi listado como um dos reis que lutaram contra os assírios na batalha de Qarqar. Assim, a data para essa batalha pode ser colocada com confiança em 853 a.C.</p><p>Registros assírios também indicam que Salmanaser III entrou em contato com um rei israelita 12 anos depois, em 841 a.C. Esse rei era Jeú. Assim, dois pontos fixos estão disponíveis para correlacionar as informações bíblicas. Após a morte de Acabe, que não é datada exatamente por referência aos registros assírios, dois de seus filhos chegaram ao poder. O primeiro, Acazias, reinou dois anos (<a href=\"https://ref.ly/1Kgs22:51\">1&nbsp;Reis 22.51</a>); o segundo, Jorão (também chamado Jeorão), reinou&nbsp;um total de 12 anos (<a href=\"https://ref.ly/2Kgs3:1\">2&nbsp;Reis 3.1</a>). Devido a forma como contavam os anos naquele período, o total aparente de 14 anos pode ser reduzido a um total real de 12. Assim, parece evidente que Acabe não apenas lutou contra Salmanaser III em 853 a.C., mas também morreu naquele ano. Acabe foi então seguido por seus dois filhos por um total de 12 anos antes da ascensão de Jeú a tempo de explicar seu contato com Salmanaser II em 841 a.C. Além disso, porque Jeú assassinou tanto o rei de Israel (Jeorão) quanto o rei de Judá (Acazias) ao mesmo tempo (<a href=\"https://ref.ly/2Kgs9:24-2Kgs9:27\">2&nbsp;Reis 9.24–27</a>), um sincronismo fixo é fornecido entre os dois reinos para o ano 841 a.C.</p><p>Os primeiros nove reis de Israel governaram um total aparente de 98 anos ou um total real (levando em conta a política de não-ascensão de Israel) de 90 anos. Zinri, que governou apenas sete dias (<a href=\"https://ref.ly/1Kgs16:15-1Kgs16:18\">1&nbsp;Reis 16.15–18</a>), conta como um dos nove, mas não insere um ano extra em nenhum dos totais reais ou aparentes. A ascensão de Jeroboão I ocorreu assim em 930 a.C. (adicionando 90 anos a 841 a.C.), e Roboão de Judá começou a governar nesse mesmo ano também. Permitir a Salomão o reinado de 40 anos indicado em <a href=\"https://ref.ly/1Kgs11:42\">1&nbsp;Reis 11.42</a> aponta para o ano 970 a.C. para sua ascensão. A morte de Davi também seria localizada nesse período, embora deva ser considerada a possibilidade de uma curta co-regência de Davi e Salomão antes da morte de Davi. O reinado de Saul então se situa aproximadamente no final do século 11 a.C.</p><p>Em Judá, o período entre a morte de Salomão em 930 a.C. e o assassinato de Acazias por Jeú em 841 a.C. foi ocupado pelos reinados de seis homens cujo tempo no trono totaliza 95 anos bíblicos. O cálculo desse período em Judá não é tão simples quanto para os reis israelitas por várias razões. Os problemas incluem uma mudança de contagem de anos de ascensão para não-ascensão em algum momento por volta de 850 a.C., pelo menos duas co-regências (Josafá com Asa e depois Jeorão com Josafá), e as diferenças de calendário entre os dois reinos. É claro que os 95 anos aparentes devem ser reduzidos, com base nas diferenças de cálculo e calendário, para 90 anos reais, a fim de alinhar os números judaicos com os sincronismos assírios e israelitas estabelecidos.</p><p>Após o ano 841, o próximo evento bíblico a ser certificado por materiais não bíblicos é a queda de Samaria em 722 a.C. Essa data é fornecida pelos anais de Sargão II da Assíria (722–705 a.C.), sucessor de Salmanasar V (727–722 a.C.). Embora essa data venha apenas 120 anos após o ponto fixo de 841 a.C. na história israelita, os materiais cronológicos para esse período são bastante difíceis de interpretar com precisão. No passado, estudiosos recorreram a suposições de extensas co-regências, a uma confusão presumida por parte de certos escribas sobre os métodos a serem seguidos nos cálculos, ou a outras teorias na tentativa de entender o período. Apesar das muitas dificuldades, no entanto, todas as datas bíblicas e assírias para o período da monarquia dividida foram harmonizadas — com exceção de quatro números relacionados aos anos finais do reino israelita, todos conectados de alguma forma com o reinado problemático de Oséias.</p><h2>Judá após a queda de Israel</h2><p>Após a queda de Samaria em 722 a.C., a cronologia do AT preocupa-se apenas com o reino do sul de Judá até sua destruição cerca de 135 anos depois. Dois eventos no registro bíblico importantes para estabelecer uma cronologia para esse período são o cerco de Jerusalém por Senaqueribe da Assíria no final do oitavo século e a eventual queda de Jerusalém para os babilônios no início do sexto século.</p><h3>Invasão de Judá por Senaqueribe</h3><p>A invasão assíria (704–681 a.C.) é registrada em <a href=\"https://ref.ly/2Kgs18:13-2Kgs18:16\">2&nbsp;Reis 18.13–16</a>, onde o versículo <a href=\"https://ref.ly/2Kgs18:13\">13</a> data o evento no 14º ano do rei Ezequias. As próprias inscrições de Senaqueribe incluem uma versão mais longa do caso. A partir delas, a data de 701 a.C. é estabelecida, situando a ascensão de Ezequias em 715 a.C. Isso é simples, mas ainda surgem problemas. Por exemplo, <a href=\"https://ref.ly/2Kgs19:9\">2&nbsp;Reis 19.9</a> relata que Senaqueribe estava em contato com um rei etíope, Tiraca (ca. 690–664 a.C.), durante sua campanha, que incluiu um cerco a Jerusalém. Obviamente, o contato com um governante que assumiu o poder não antes de 690 a.C. não poderia se referir a eventos em 701 a.C. É possível, no entanto, que Senaqueribe tenha feito duas invasões de Judá, a primeira em 701 e a segunda em algum momento posterior. A data dessa suposta segunda invasão não é assegurada, embora <a href=\"https://ref.ly/2Kgs19:35-2Kgs19:37\">2&nbsp;Reis 19.35–37</a> possa implicar que Senaqueribe foi assassinado pouco depois de sua retirada de Jerusalém. Como Senaqueribe foi sucedido por seu filho Esar-Hadom no ano 681, a presumida segunda invasão de Judá teria ocorrido em algum momento na segunda metade da mesma década.</p><p>Vários estudiosos se opõem à suposição de uma segunda invasão de Jerusalém por Senaqueribe. Eles sugerem a possibilidade de que Tiraca, embora rei apenas a partir de 690 a.C., possa ter liderado tropas contra Senaqueribe já em 701, antes de ascender ao trono. A referência ao Rei Tiraca em <a href=\"https://ref.ly/2Kgs19:9\">2&nbsp;Reis 19.9</a> seria então entendida como o uso de seu título eventual em um esforço para identificá-lo a uma geração posterior de leitores.</p><p>No entanto, a questão do número de invasões está estabelecido, é certo que Senaqueribe invadiu Judá em 701 a.C., o 14º ano de reinado de Ezequias. Tal sincronismo estabelece o ano de ascensão de Ezequias como 715 a.C., mas essa data levanta outro problema. A queda de Samaria, agora estabelecida em 722, é datada por <a href=\"https://ref.ly/2Kgs18:10\">2&nbsp;Reis 18.10</a> no sexto ano do reinado de Ezequias. A solução mais provável é que Ezequias começou uma co-regência com seu pai, Acaz, seis anos antes da queda de Samaria. A possibilidade de confusão surge do fato de que um versículo (<a href=\"https://ref.ly/2Kgs18:13\">2&nbsp;Reis 18.13</a>; repetido em <a href=\"https://ref.ly/Isa36:1\">Isaías 36.1</a>) sincroniza a invasão de Senaqueribe em 701 a.C. com o 14º ano do reinado independente de Ezequias; outro versículo (<a href=\"https://ref.ly/2Kgs18:10\">2&nbsp;Reis 18.10</a>) correlaciona a queda de Samaria com o início da co-regência de Ezequias. Assim, de cerca de 728 a 715 a.C., Ezequias foi co-regente com Acaz. De 715 a 697, ele reinou sozinho. De 696 a 686, seu filho Manassés foi co-governante com ele.</p><p>De acordo com as informações cronológicas dadas por vários versículos em 2&nbsp;Reis, um total de 128 anos e seis meses se passaram entre a ascensão de Ezequias em 715 e a captura do Rei Jeoaquim em 597, uma data a ser discutida abaixo. Assim, outro problema é explicar o excesso de mais de 10 anos aparentemente exigido pelos totais bíblicos. A melhor solução parece residir na suposição de que Manassés primeiro assumiu o poder em 697 como co-regente com seu pai, Ezequias. Manassés morreu em 642, seguindo o que <a href=\"https://ref.ly/2Kgs21:1\">2&nbsp;Reis 21.1</a> afirma ter sido um reinado de 55 anos. Ezequias, que subiu ao trono em 715, é dito ter reinado 29 anos (<a href=\"https://ref.ly/2Kgs18:2\">2&nbsp;Reis 18.2</a>), o que significaria que ele foi rei até 686, aproximadamente 11 anos após o tempo em que Manassés deve ter subido ao trono para completar um reinado de 55 anos até 642.</p><h3>Queda de Jerusalém</h3><p>Registros babilônicos contemporâneos estão disponíveis para lançar luz valiosa sobre os últimos anos da existência de Judá. Para os anos 626–623, 618–595 e 556 a.C., a Crônica Babilônica, um registro formal dos assuntos de estado babilônicos, foi recuperada. A partir das informações contidas nessa crônica e em outros documentos cuneiformes do período, três datas na história de Judá podem ser fixadas com firmeza. A primeira é a morte de Josias em 609; a segunda é a batalha de Carquemis em 605; a terceira é o fim do reinado de Jeoaquim, que é datado pela Crônica Babilônica para o segundo mês de Adar no nono ano de Nabucodonozor, ou 16 de março de 597.</p><p>Após a captura de Jeoaquim, Zedequias tornou-se rei fantoche de Judá por 11 anos (<a href=\"https://ref.ly/2Kgs24:18\">2&nbsp;Reis 24.18</a>). No décimo dia do décimo mês durante o nono ano de reinado de Zedequias (<a href=\"https://ref.ly/2Kgs25:1\">2&nbsp;Reis 25.1</a>), o cerco final de Jerusalém foi iniciado pelo exército babilônico. Esse dia foi 15 de janeiro de 588. No nono dia do quarto mês durante o 11º ano de reinado de Zedequias, após um cerco de quase 18 meses, o muro de Jerusalém foi rompido (<a href=\"https://ref.ly/2Kgs25:3-2Kgs25:4\">2&nbsp;Reis 25.3–4</a>). O templo foi queimado no dia sete do mês seguinte (quinto mês).</p><h2>Além de 586 a.C.</h2><p>Após a tragédia de 586 a.C., vários outros desenvolvimentos são mencionados cronologicamente no AT. <a href=\"https://ref.ly/Jer52:30\">Jeremias 52.30</a> registra uma terceira deportação de judeus para a Babilônia no 23º ano do rei Nabucodonosor (582 ou 581 a.C.). Tanto <a href=\"https://ref.ly/2Kgs25:27\">2&nbsp;Reis 25.27</a> quanto <a href=\"https://ref.ly/Jer52:31\">Jeremias 52.31</a> evidenciam a libertação do rei Jeoaquim da prisão; a Crônica Babilônica data esse evento em 27 de Adar, ou 21 de março de 561 a.C.</p><p>Em 539 a.C., os próprios babilônios estavam destinados a aprender o significado da derrota. Naquele ano, um governante persa, Ciro, o Grande, lançou uma campanha bem-sucedida contra Babilônia e seu rei, Nabonido. Herdando o controle sobre os judeus exilados e muitos outros grupos de pessoas conquistados anteriormente pela Babilônia, Ciro agiu rapidamente para iniciar uma política de tolerância em relação aos seus novos súditos. No primeiro ano de seu governo, Ciro emitiu um édito possibilitando que os judeus retornassem à sua terra natal (<a href=\"https://ref.ly/Ezra1:1\">Esdras 1.1</a>). No primeiro dia do ano seguinte, 1&nbsp;Tishri (<a href=\"https://ref.ly/Ezra3:6\">Esdras 3.6</a>), um altar foi erguido em Jerusalém. Em Iyyar do ano seguinte (abril/maio de 536), começou-se a trabalhar no próprio templo (<a href=\"https://ref.ly/Ezra3:8\">Esdras 3.8</a>).</p><p>Após um período de paralisações frustrantes de trabalho de várias durações, a pregação de Ageu e Zacarias incentivou os judeus a completar o templo. O trabalho foi retomado em 520 (<a href=\"https://ref.ly/Ezra4:24\">Esdras 4.24</a>; <a href=\"https://ref.ly/Hag1:1,Hag1:15\">Ag 1.1,15</a>) e foi finalmente concluído em 3 de Adar, ou 12 de março, 515 (<a href=\"https://ref.ly/Ezra6:15\">Esdras 6.15</a>). As etapas finais da cronologia do AT dizem respeito às carreiras de Esdras e Neemias. A visão tradicional de sua era coloca Esdras no sétimo ano de Artaxerxes&nbsp;I (458 a.C.) e Neemias no 20º (445 a.C.).</p><p><em>Veja também</em> “Data” em cada livro do AT; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquista e Distribuição da Terra</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diáspora dos Judeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Êxodo, O</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarcas, Período dos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Período Pós-exílico</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Peregrinações no Deserto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011013",
          "start_ref_usfm": "GEN 11:13",
          "end_ref": "01011013",
          "end_ref_usfm": "GEN 11:13"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012004",
          "end_ref_usfm": "GEN 12:4"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01021005",
          "start_ref_usfm": "GEN 21:5",
          "end_ref": "01021005",
          "end_ref_usfm": "GEN 21:5"
        },
        {
          "start_ref": "01025026",
          "start_ref_usfm": "GEN 25:26",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01047009",
          "start_ref_usfm": "GEN 47:9",
          "end_ref": "01047009",
          "end_ref_usfm": "GEN 47:9"
        },
        {
          "start_ref": "01050026",
          "start_ref_usfm": "GEN 50:26",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "07011026",
          "start_ref_usfm": "JDG 11:26",
          "end_ref": "07011026",
          "end_ref_usfm": "JDG 11:26"
        },
        {
          "start_ref": "11005018",
          "start_ref_usfm": "1KI 5:18",
          "end_ref": "11005018",
          "end_ref_usfm": "1KI 5:18"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "11022051",
          "start_ref_usfm": "1KI 22:51",
          "end_ref": "11022051",
          "end_ref_usfm": "1KI 22:51"
        },
        {
          "start_ref": "12003001",
          "start_ref_usfm": "2KI 3:1",
          "end_ref": "12003001",
          "end_ref_usfm": "2KI 3:1"
        },
        {
          "start_ref": "12018002",
          "start_ref_usfm": "2KI 18:2",
          "end_ref": "12018002",
          "end_ref_usfm": "2KI 18:2"
        },
        {
          "start_ref": "12018010",
          "start_ref_usfm": "2KI 18:10",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018013",
          "end_ref_usfm": "2KI 18:13"
        },
        {
          "start_ref": "12019009",
          "start_ref_usfm": "2KI 19:9",
          "end_ref": "12019009",
          "end_ref_usfm": "2KI 19:9"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021001",
          "end_ref_usfm": "2KI 21:1"
        },
        {
          "start_ref": "12024018",
          "start_ref_usfm": "2KI 24:18",
          "end_ref": "12024018",
          "end_ref_usfm": "2KI 24:18"
        },
        {
          "start_ref": "12025001",
          "start_ref_usfm": "2KI 25:1",
          "end_ref": "12025001",
          "end_ref_usfm": "2KI 25:1"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        },
        {
          "start_ref": "15003006",
          "start_ref_usfm": "EZR 3:6",
          "end_ref": "15003006",
          "end_ref_usfm": "EZR 3:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003008",
          "end_ref_usfm": "EZR 3:8"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23036001",
          "end_ref_usfm": "ISA 36:1"
        },
        {
          "start_ref": "24052030",
          "start_ref_usfm": "JER 52:30",
          "end_ref": "24052030",
          "end_ref_usfm": "JER 52:30"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001015",
          "start_ref_usfm": "HAG 1:15",
          "end_ref": "37001015",
          "end_ref_usfm": "HAG 1:15"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "02006016",
          "start_ref_usfm": "EXO 6:16",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "04026058",
          "start_ref_usfm": "NUM 26:58",
          "end_ref": "04026059",
          "end_ref_usfm": "NUM 26:59"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01002013",
          "end_ref_usfm": "GEN 2:13"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003010",
          "end_ref_usfm": "GEN 3:10"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004014",
          "end_ref_usfm": "GEN 4:14"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01009029",
          "end_ref_usfm": "GEN 9:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011017",
          "end_ref_usfm": "GEN 11:17"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13008040",
          "end_ref_usfm": "1CH 8:40"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "04003017",
          "start_ref_usfm": "NUM 3:17",
          "end_ref": "04003019",
          "end_ref_usfm": "NUM 3:19"
        },
        {
          "start_ref": "13006001",
          "start_ref_usfm": "1CH 6:1",
          "end_ref": "13006003",
          "end_ref_usfm": "1CH 6:3"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "12009024",
          "start_ref_usfm": "2KI 9:24",
          "end_ref": "12009027",
          "end_ref_usfm": "2KI 9:27"
        },
        {
          "start_ref": "11016015",
          "start_ref_usfm": "1KI 16:15",
          "end_ref": "11016018",
          "end_ref_usfm": "1KI 16:18"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12019035",
          "start_ref_usfm": "2KI 19:35",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12025003",
          "start_ref_usfm": "2KI 25:3",
          "end_ref": "12025004",
          "end_ref_usfm": "2KI 25:4"
        }
      ],
      "resource": [
        {
          "reference_id": 3803,
          "content_id": 682899,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquista e distribuição da terra",
          "language": "por"
        },
        {
          "reference_id": 3999,
          "content_id": 716992,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diáspora dos judeus",
          "language": "por"
        },
        {
          "reference_id": 6778,
          "content_id": 481566,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarcas, Período dos",
          "language": "por"
        },
        {
          "reference_id": 4375,
          "content_id": 682930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Êxodo, o",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 8231,
          "content_id": 717332,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Peregrinações no deserto",
          "language": "por"
        }
      ]
    }
  }
]