[
  {
    "content_id": 759715,
    "reference_id": 3914,
    "title": "Daniel, Livro de",
    "media_type": "Text",
    "index_reference": "daniel, livro de",
    "language": "por",
    "content": "<h1>DANIEL, Livro de </h1><p>O quarto livro dos Profetas Maiores no AT é caracterizado por simbolismo vívido e reflete eventos históricos heroicos durante o exílio babilônico do povo judeu. Como Daniel não é um livro fácil de entender, sua interpretação requer estudo cuidadoso e reflexão. O próprio Daniel escreveu, ao refletir sobre o significado de uma de suas visões: “Mas continuei muito preocupado com a visão, pois não consegui entendê-la” (<a href=\"https://ref.ly/Dan8:27\">Dn 8.27</a>, NTLH).</p><p>Na antiga divisão judaica do AT, Daniel faz parte da terceira seção, chamada de Escritos, junto com livros como Salmos, Provérbios e Jó. Ele não foi incluído na segunda seção do AT, chamada de Profetas. Embora partes de seu livro possam ser interpretadas de uma perspectiva profética, Daniel nunca é explicitamente identificado como um profeta. As duas principais divisões do livro são narrativas sobre a vida de Daniel (<a href=\"https://ref.ly/Dan1:1-Dan6:28\">1–6</a>) e as visões de Daniel (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a>).</p><p>Resumo</p><p>• Autor(a)</p><p>• Data</p><p>• Língua</p><p>• Contexto</p><p>• Propósito e ensino teológico</p><p>• Conteúdo: Histórias sobre Daniel (1–6)</p><p>• Conteúdo: Visões de Daniel (7–12)</p><h2>Autor</h2><p>Em relação a ter um autor conhecido, o livro de Daniel é anônimo, assim como muitos livros do mundo antigo. O texto existente apresenta apenas um título, &quot;Daniel&quot;, identificando o tema principal do livro: o próprio homem.</p><p>Os primeiros seis capítulos do livro contêm informações sobre Daniel escritas na terceira pessoa; começando em <a href=\"https://ref.ly/Dan7:2\">Daniel 7.2</a>, no entanto, o livro alega conter palavras escritas por Daniel na primeira pessoa. Embora a visão tradicional dentro do Judaísmo, posteriormente adotada pelo Cristianismo, fosse de que Daniel escreveu todo o livro que leva seu nome, há poucas evidências confirmatórias. As palavras de Jesus sobre coisas “de que falou o profeta Daniel” (<a href=\"https://ref.ly/Matt24:15\">Mt 24.15</a>) não esclarecem quem escreveu o livro inteiro, já que as palavras em questão aparecem na segunda metade do livro de Daniel, explicitamente identificadas como suas palavras. Assim, o problema de quem escreveu a primeira parte permanece.</p><p>Independentemente de Daniel ter escrito ou não o livro inteiro, ele é definitivamente o personagem principal. A única fonte de informação sobre ele é o próprio livro. Daniel era um hebreu de Judá, provavelmente de linhagem real, nascido no final do século VII a.C. Quando jovem, ele foi levado de sua terra natal para a Babilônia (no que é hoje o sul do Iraque) por volta de 605 a.C. Lá, após três anos de educação formal em língua e literatura (<a href=\"https://ref.ly/Dan1:4-Dan1:5\">Dn 1.4–5</a>), ele se tornou um oficial na casa real. Os primeiros seis capítulos contam incidentes particulares na vida de Daniel, mas não fornecem uma biografia abrangente de sua vida e época.</p><p>O nome Daniel significa &quot;Deus é meu juiz&quot;. Como residente estrangeiro na Babilônia, ele recebeu outro nome, Beltessazar, que pode ter significado &quot;que Bel (deus) proteja sua vida&quot; na língua babilônica.</p><h2>Data</h2><p>A incerteza sobre a autoria do livro de Daniel naturalmente contribui para a incerteza sobre a data de sua escrita. Se Daniel foi o autor de todo o livro, é provável que tenha sido escrito na segunda metade do século VI a.C. Caso ele não tenha sido o autor, uma data posterior é possível. A interpretação conservadora geralmente sustenta que o livro foi escrito no século VI a.C. Uma posição alternativa é que o livro foi escrito por volta de 165 a.C.</p><p>Existem evidências que apoiam tanto as datas antigas quanto as mais recentes de Daniel. Aqueles que defendem uma data mais recente e um autor além de Daniel geralmente utilizam dois tipos de argumentos: um histórico e outro linguístico. No entanto, aqueles que defendem uma data mais antiga apresentam contra-argumentos, todos os quais são discutidos abaixo.</p><h3>Argumento histórico</h3><p>De acordo com o argumento histórico, o escritor estava totalmente familiarizado com a história do poder imperial do Oriente Próximo do sexto ao segundo século, mas tinha uma compreensão incompleta e incorreta dos detalhes históricos na segunda metade do sexto século, era de Daniel. Esse desequilíbrio no conhecimento sugere uma data tardia para a escrita.</p><p>A primeira parte do argumento histórico deve ser aceita por aqueles que mantêm uma visão mais conservadora. O livro de Daniel realmente demonstra um conhecimento notável da história do Oriente Próximo. A questão crítica é se esse conhecimento era um conhecimento humano comum, adquirido após os eventos, ou um conhecimento especial revelado a Daniel antecipadamente. Essa questão é respondida de maneiras diferentes por pessoas diferentes, dependendo de sua visão sobre profecia e outros fatores.</p><p>A segunda parte do argumento histórico é tecnicamente mais complexa. O conhecimento do escritor sobre a história no final do século VI a.C. estava realmente incorreto? O problema mais significativo é a identidade de Dario, o Medo (<a href=\"https://ref.ly/Dan5:30-Dan5:31\">Dn 5.30–31</a>). O livro de Daniel afirma que Dario, o Medo, conquistou Babilônia e foi sucedido posteriormente por Ciro. Fontes históricas externas não mencionam um Dario na época, mas mostram claramente que foi Ciro quem conquistou Babilônia. Os defensores de uma data tardia consideram isso uma evidência forte. Aqueles que defendem uma data precoce não têm uma solução simples para o problema. Uma solução proposta é que Dario e Ciro são dois nomes para a mesma pessoa. Uma base para essa hipótese é que <a href=\"https://ref.ly/Dan6:28\">Daniel 6.28</a> pode ser traduzido: “E Daniel continuou a ser uma alta autoridade no governo durante o reinado de Dario e depois durante o reinado de Ciro, da Pérsia”. Uma analogia aparece no uso dos nomes Pul e Tiglate-Pileser em <a href=\"https://ref.ly/1Chr5:26\">1 Crônicas 5.26</a>. Em resumo, a datação de Daniel com base no conhecimento histórico do escritor é difícil, seja sugerida uma data precoce ou tardia.</p><h3>Argumento linguístico</h3><p>Os argumentos linguísticos para a datação de Daniel são complexos, especialmente para quem não está familiarizado com as línguas originais do livro (Hebraico e Aramaico). Os defensores de uma data tardia usam três argumentos relacionados: (1) a língua aramaica do livro é típica do aramaico tardio (segundo século a.C. e posterior); (2) a presença de palavras emprestadas do persa é uma indicação adicional da data tardia do aramaico do livro; e (3) a presença de palavras emprestadas do grego no aramaico mostra que a língua deve ser datada após a conquista do Oriente por Alexandre, o Grande (c. 330 a.C.). Para os defensores de uma data tardia para a composição do livro, o último argumento é o mais convincente. Eles afirmam que seria impossível encontrar palavras emprestadas do grego no aramaico dois séculos antes da época de Alexandre.</p><p>Embora os argumentos sejam inicialmente convincentes, em uma análise mais detalhada, eles se tornam menos persuasivos para aqueles que mantêm uma visão conservadora. Cada uma das três partes do argumento foi respondida.</p><p>1. O aramaico era amplamente utilizado no Oriente Próximo a partir do século IX a.C., sendo reconhecido como língua oficial na Assíria a partir do século VIII a.C. Noventa por cento das palavras aramaicas em Daniel foram usadas naquela língua mais antiga, tanto nos dialetos aramaico antigo quanto imperial. Os 10 por cento restantes, conhecidos apenas em textos posteriores à luz das evidências atuais, podem indicar uma data tardia, mas também podem ser usos iniciais das palavras em questão.</p><p>2. A presença de palavras emprestadas do persa no aramaico pode ter um efeito inesperado. É verdade que o aramaico posterior possui muitas palavras emprestadas do persa (cerca de 19 aparecem em Daniel), mas é possível oferecer uma explicação alternativa para as palavras persas em Daniel em uma data anterior. A história de Daniel se passa, em parte, no contexto de uma corte controlada pelos persas. Os persas utilizavam o aramaico para o controle administrativo do império, e sua própria língua inevitavelmente influenciou o aramaico. Se alguém considera uma data anterior para o livro de Daniel, então ele estaria sendo escrito precisamente no período em que o persa teria sua maior influência sobre o aramaico.</p><p>3. A presença de palavras gregas no aramaico de Daniel (um total de três) não é totalmente convincente. Comerciantes gregos (ou &quot;jônios&quot;) viajaram por várias partes do Oriente Próximo a partir do século VIII a.C. Mercenários gregos lutaram por estados do Oriente Próximo durante e após o século VII a.C. Durante a vida de Daniel, sabe-se que o Rei Nabucodonosor empregou artesãos gregos na cidade de Babilônia. Assim, não é necessário limitar as possibilidades de influência grega na língua aramaica ao período após Alexandre. O conquistador não foi, de forma alguma, o primeiro grego a pisar no Oriente.</p><h3>Conclusão</h3><p>Os argumentos históricos e linguísticos sobre a data de Daniel são inconclusivos tanto para uma data de escrita precoce quanto tardia. Em grande parte, datar o livro depende de outros fatores, como autoria, intenção e a medida em que se adota uma interpretação &quot;profética&quot; de partes do livro. Afirmar que Daniel foi o autor é consistente com as evidências atualmente disponíveis. Além disso, as evidências fornecidas por alguns dos materiais de Daniel dos Manuscritos do Mar Morto em Qumran não apoiam uma data tardia para o livro. Todos os manuscritos e fragmentos de Daniel são cópias do segundo século a.C., exigindo, portanto, uma data anterior para o original. Um manuscrito, relacionado paleograficamente ao grande Rolo de Isaías, deve ter vindo originalmente do mesmo período — estimado em vários séculos antes da cópia de Isaías de Qumran. Outros manuscritos de Qumran mostram que nenhum material canônico do AT foi composto após o período persa. Assim, não existe evidência manuscrita para uma data do segundo século a.C. para Daniel.</p><h2>Língua</h2><p>Uma das características mais interessantes do livro de Daniel não é imediatamente evidente para um leitor da Bíblia em português. O livro é bilíngue. <a href=\"https://ref.ly/Dan1:1-Dan2:4\">Daniel 1.1–2.4a</a> e <a href=\"https://ref.ly/Dan8:1-Dan12:13\">Daniel 8–12</a> estão escritos em hebraico, a língua dos outros livros do Antigo Testamento. A seção do meio (<a href=\"https://ref.ly/Dan2:4-Dan7:28\">Dn 2.4b-7.28</a>), no entanto, está escrita em aramaico, uma língua diferente, mas relacionada. Várias explicações foram oferecidas para esse fenômeno. Alguns sugeriram que um livro original em aramaico foi expandido por um escritor hebreu, com acréscimos ao livro original no início e no final. Outros sugerem que uma parte do livro original em hebraico foi perdida, então a seção faltante foi substituída por uma tradução aramaica sobrevivente. Sugestões mais complexas e engenhosas também foram feitas, mas nenhuma foi amplamente aceita.</p><p>Outra sugestão é possível. O livro de Daniel (independentemente da data que se prefira) pode simplesmente refletir o caráter bilíngue de seu contexto cultural. (Como exemplo moderno, considere os muitos materiais escritos no Canadá que aparecem tanto em inglês quanto em francês) uma vez que naquele país, ambas as línguas são usadas. Finalmente, pode-se considerar o caráter bilíngue como um dos aspectos misteriosos do livro que tornam sua interpretação difícil.</p><h2>Contexto</h2><p>O contexto do livro de Daniel pode ser examinado a partir de duas perspectivas. Pode ser visto sob a perspectiva do exílio babilônico, do qual Daniel fez parte (início do século VI a.C.), ou à luz de eventos históricos futuros (século II a.C.), para os quais as visões na segunda metade do livro parecem apontar.</p><h3>O cativeiro babilônico</h3><p>Embora o próprio Daniel tenha sido exilado por volta de 605 a.C., a fase principal do exílio babilônico começou em 586 a.C., após a derrota do reino de Judá e a destruição de Jerusalém. O relato se estende pelos reinados de Nabucodonosor (mais apropriadamente Nabucadnessar) e Belsazar, culminando nos primeiros anos do rei persa Ciro, que tomou a cidade de Babilônia em 539 a.C. Para os judeus, o exílio foi um período de dificuldades, mas também um tempo de renovado entendimento teológico. Ambos os aspectos estão refletidos no livro de Daniel.</p><h3>O período Selêucida na Palestina</h3><p>As visões de Daniel na segunda metade do livro parecem referir-se ao período Selêucida na Palestina, especificamente à época em que os judeus eram governados por Antíoco Epifânio, um membro da dinastia Selêucida (175–163 a.C.). Se as visões eram antecipações proféticas de eventos futuros ou reflexões da cultura contemporânea, o período Selêucida é crucial para uma compreensão completa do livro.</p><p>Sob o governo de Antíoco, os judeus palestinos enfrentaram um período de considerável dificuldade. A antiga fé foi severamente minada, o sumo sacerdócio em Jerusalém foi vendido ao maior lance, e o Templo foi profanado de várias maneiras. Os judeus foram pressionados a adaptar suas vidas e fé à cultura helenística (influenciada pelos gregos). Embora alguns tenham cedido, outros se recusaram e mantiveram firmemente a antiga fé. Uma rebelião contra as medidas opressivas de Antíoco começou em 168 a.C.. Em 164, os rebeldes haviam em grande parte conseguido se livrar das práticas objetáveis. No entanto, o período selêucida foi geralmente uma época ruim para os judeus fiéis, quando todas as forças da história pareciam trabalhar contra a verdadeira fé. Parte da grandeza do livro de Daniel reside em sua compreensão teológica da história, que permitiu que homens e mulheres continuassem vivendo na fé durante um tempo de terrível crise.</p><h2>Propósito e ensino teológico</h2><p>A seção das Escrituras do AT chamada de Escritos servia a uma variedade de propósitos. Os Salmos, por exemplo, eram usados principalmente na adoração de Israel. Os Provérbios podem ter feito parte do currículo escolar de Israel. O livro de Jó abordava um problema humano e teológico específico.</p><p>O propósito do livro de Daniel não é fácil de determinar, pois é essencialmente uma história, uma biografia parcial de Daniel. Não é estritamente um livro profético, nem é história no sentido moderno. Grande parte dele se concentra em sonhos e suas interpretações.</p><p>No entanto, a palavra &quot;história&quot; fornece uma pista para seu propósito. Daniel busca oferecer uma compreensão teológica da história. Os primeiros seis capítulos falam sobre Daniel e seus companheiros, não apenas para satisfazer a curiosidade histórica, mas para ensinar o leitor. A teologia do Antigo Testamento insistia que o Deus de Israel participava da vida e da história humanas. Ler a história bíblica, portanto, é descobrir a participação de Deus nos assuntos humanos e aprender como Deus e os seres humanos se relacionam entre si. Nos capítulos iniciais de Daniel, lê-se sobre eventos na vida de um homem de fé notável, o tipo de história da qual se pode aprender como viver.</p><p>Os últimos seis capítulos concentram-se nos sonhos de Daniel. Embora nem os sonhos nem as interpretações sejam fáceis de entender, é possível ver o tema da história emergindo novamente. A ênfase nos capítulos <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a> não está na história como um registro de eventos passados, mas no significado da história e no futuro do mundo. Na perspectiva bíblica, os movimentos das sociedades humanas no presente e no futuro são tão importantes quanto a história passada. Embora as visões de Daniel sejam dominadas por nações e superpotências, elas têm um tema mais básico: o poder de Deus sobre os seres humanos e as nações. A história muitas vezes parece ser um conglomerado de caos e conflito humano. No entanto, Deus controla a história em última instância e a move em direção a um objetivo. Apesar dos detalhes ambíguos no final do livro, Daniel oferece esperança para as pessoas que vivem em um tempo de crise. Mesmo que o que é dito sobre o “tempo do fim” não possa ser entendido agora (<a href=\"https://ref.ly/Dan12:9\">Dn 12.9</a>), o fim da história está cheio de esperança para aqueles que têm fé em Deus (v. <a href=\"https://ref.ly/Dan12:13\">13</a>). O propósito do livro de Daniel, portanto, tem a ver com o significado da história, tanto o que pode ser aprendido do passado quanto o que pode ser esperado no presente e no futuro.</p><p>O livro também apresenta declarações teológicas específicas sobre questões como a fé humana, a salvação divina e a natureza da revelação. Uma questão teológica em Daniel que merece atenção especial é a doutrina da ressurreição.</p><p>A clara doutrina da ressurreição seguida de julgamento no NT não é um tema central no AT. Na maior parte, a fé dos hebreus estava fixada nas realidades da vida terrena. A esperança de vida além do túmulo é sugerida em muitos textos, mas permanece implícita. Somente nos escritos posteriores do AT, especialmente os de Ezequiel e Daniel, é que uma doutrina mais explícita de ressurreição se desenvolve.</p><p>O ponto focal dessa doutrina no livro de Daniel é <a href=\"https://ref.ly/Dan12:2\">12.2</a>: “Muitos dos que já tiveram morrido viverão de novo: uns terão a vida eterna, e outros sofrerão o castigo eterno e a desgraça eterna” (NTLH). A doutrina da ressurreição pessoal fornece uma base para a esperança individual dentro de uma compreensão da história presente e futura. Nações se movem contra nações em aparente turbulência. Acredita-se que Deus está no controle final, mas o que acontece com todas as pessoas que morrem enquanto a história ainda está em movimento? Os mortos ressuscitarão, diz Daniel, e em seus corpos ressuscitados serão julgados de acordo com suas ações. Alguns serão recompensados com a vida eterna, mas outros serão condenados à vergonha.</p><p>Aos leitores do livro de Daniel, a doutrina da ressurreição proporcionava esperança em um mundo que, de outra forma, seria sombrio e sem esperança. Era um lembrete de que as ações na vida terrena são importantes, pois formam a base do julgamento futuro. O mundo tem um horizonte maior de vida além da morte do corpo. Em última análise, haverá justiça, mesmo que raramente se veja justiça na existência presente. Os malfeitores podem viver sem nunca serem punidos. No entanto, além da morte do corpo, há um julgamento final caracterizado pela justiça de Deus.</p><p>Então, o livro de Daniel trata de história e esperança. A vida deve ser vivida agora; para isso, o livro oferece nos primeiros seis capítulos a visão da experiência de Daniel. A vida é vivida no contexto de guerra e caos internacional; para isso, os capítulos <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a> retratam a soberania de Deus e seus propósitos na história. A vida individual caminha em direção à morte; para isso, o autor fala de ressurreição e julgamento.</p><h2>Conteúdo: Histórias sobre Daniel (<a href=\"https://ref.ly/Dan1:1-Dan6:28\">1–6</a>)</h2><h3>Daniel e seus companheiros (<a href=\"https://ref.ly/Dan1:1-Dan1:21\">1.1–21</a>) </h3><p>Daniel e seus companheiros — Hananias, Misael e Azarias — foram exilados para a Babilônia cerca de 19 anos antes do principal exílio, após a destruição de Jerusalém. Os quatro jovens saudáveis, escolhidos entre muitos exilados judeus, foram designados pelo comando do Rei Nabucodonosor para um programa especial de treinamento de três anos, com o objetivo de torná-los auxiliares da corte.</p><p>Assim que os quatro jovens judeus entraram na alta sociedade da Babilônia, enfrentaram um problema alimentar. O rei lhes ofereceu a melhor comida e vinho das cozinhas reais, mas a dieta de um judeu era restrita pelas leis de Deus (veja <a href=\"https://ref.ly/Deut14:1-Deut14:29\">Dt 14</a>). Os quatro pediram uma dieta de vegetais e água, não por serem exigentes ou ingratos, mas para permanecerem fiéis ao seu Deus. A história relata como a situação alimentar foi resolvida e os acompanha durante a educação deles e a nomeação de Daniel como conselheiro real.</p><p>O primeiro episódio, portanto, foca em uma questão chave enfrentada por todos os exilados judeus: Como alguém poderia viver em uma terra estrangeira, com comida e costumes diferentes, e ainda assim permanecer fiel a Deus e suas leis? Daniel forneceu um modelo. Ele foi corajoso o suficiente para não se comprometer, mas sábio o suficiente para buscar uma solução aceitável para todos. Sua fidelidade foi recompensada por Deus. Ao final do episódio, Daniel é visto como uma pessoa com sabedoria especial e dons de Deus. O restante de sua vida foi marcado pelo exercício desses dons.</p><h3>O sonho de Nabucodonosor (<a href=\"https://ref.ly/Dan2:1-Dan2:49\">2.1–49</a>)</h3><p>O rei teve um sonho e, embora não conseguisse lembrar seu conteúdo, isso o preocupava. Quando seu grupo de intérpretes profissionais não pôde ajudá-lo, ele ordenou que fossem executados. A ordem do rei incluía Daniel e seus companheiros, cujo treinamento os qualificava como intérpretes. Daniel conseguiu uma suspensão da execução ao se oferecer para interpretar o sonho. Após orar, Daniel recebeu de Deus tanto o conteúdo do sonho quanto sua interpretação, que ele transmitiu ao rei. O grato Nabucodonosor promoveu Daniel e seus companheiros a posições importantes na Babilônia.</p><p>Embora o escritor tenha registrado tanto o sonho do rei quanto a interpretação de Daniel, o problema para um leitor moderno é como interpretar essa interpretação. O rei viu em seu sonho uma estátua, com cabeça de ouro, peito e braços de prata, ventre e coxas de bronze, pernas de ferro e pés de parte ferro e parte barro. A interpretação identificou Nabucodonosor como a cabeça de ouro. Seu reino seria seguido por outros três reinos, cada um representado pelas partes e substâncias da estátua. Nesse ponto, as interpretações modernas começam a divergir.</p><p>Uma interpretação comum dos quatro reinos sequenciais é a seguinte: Império Caldeu (ouro), Império Medo-Persa (prata), Grécia (bronze), Roma (ferro e barro). Outros sugerem uma interpretação alternativa: Império Caldeu (ouro), Média (prata), Pérsia (bronze), Grécia (ferro e barro). Focar excessivamente na identificação dos quatro reinos pode resultar em não perceber a característica chave do capítulo. No meio desses reinos humanos, &quot;No tempo desses reis, o Deus do céu fará aparecer um reino que nunca será destruído, nem será conquistado por outro reino. Pelo contrário, esse reino acabará com todos os outros e durará para sempre&quot; (<a href=\"https://ref.ly/Dan2:44\">2.44</a>, NTLH). O sonho do rei babilônico antecipou a vinda de um reino maior, o de Jesus Cristo.</p><h3>A fornalha ardente (<a href=\"https://ref.ly/Dan3:1-Dan3:30\">3.1–30</a>)</h3><p>A história continua, focando nos três amigos de Daniel e usando seus nomes babilônicos — Sadraque, Mesaque e Abede-Nego. O rei Nabucodonosor construiu uma enorme estátua de ouro, com 27,4 metros de altura. Na cerimônia de dedicação, todos foram obrigados a se curvar e adorar quando uma banda começou a tocar. Os três jovens hebreus, que se recusaram a adorar, foram convocados perante o rei. Sua contínua e firme recusa levou a uma sentença de execução, e eles foram lançados em uma fornalha ardente. Notavelmente, eles não se queimaram, e um quarto ser apareceu com eles na fornalha. Ao saírem ilesos da provação, o rei reconheceu o poder de salvação de Deus e os recompensou.</p><p>A história ilustra um dilema dos judeus no exílio. A fidelidade ao primeiro mandamento de Deus, “Não adore outros deuses; adore somente a mim” (<a href=\"https://ref.ly/Deut5:7\">Dt 5.7</a>), poderia levar à morte. Os três jovens foram fiéis — não por confiança de que Deus os resgataria, mas independentemente de Ele escolher ou não poupar suas vidas (<a href=\"https://ref.ly/Dan3:17-Dan3:18\">Dn 3.17–18</a>). Como aconteceu, Deus os livrou; eles foram lançados na fornalha amarrados, mas saíram homens livres. A mensagem era profunda: certamente os judeus deveriam acreditar em um Deus capaz de livrar das chamas da perseguição, mas deveriam acreditar e manter-se firmes mesmo que nenhum livramento pudesse ser visto além da provação.</p><h3>O segundo sonho e a loucura de Nabucodonosor (<a href=\"https://ref.ly/Dan4:1-Dan4:37\">4.1–37</a>)</h3><p>Em duas ocasiões, Nabucodonosor havia confessado fé no Deus vivo: quando Daniel interpretou seu sonho da estátua (<a href=\"https://ref.ly/Dan2:47\">2.47</a>) e na libertação dos três companheiros de Daniel da fornalha (<a href=\"https://ref.ly/Dan3:28\">3.28</a>). No entanto, a fé do rei era superficial. A história no capítulo <a href=\"https://ref.ly/Dan4:1-Dan4:37\">4</a> relata uma queda de fé que trouxe consequências terríveis. Após oito anos, quando essas consequências haviam seguido seu curso, o rei novamente reconheceu Deus (<a href=\"https://ref.ly/Dan4:37\">4.37</a>).</p><p>Toda a história é apresentada na forma de uma proclamação, escrita por Nabucodonosor e amplamente divulgada após os eventos terem ocorrido. O rei sonhou com uma árvore alta crescendo em um campo, atingindo alturas cada vez maiores. Um mensageiro divino ordenou que a árvore fosse cortada, restando apenas um toco e raízes no chão. O toco e as raízes então tomaram a forma de um homem, mas a mente do homem foi substituída pela de um animal. Por sete anos, aquela criatura semihumana comportou-se como uma fera.</p><p>Daniel explicou ao rei como o sonho se aplicava a ele. Nabucodonosor era a grande árvore que seria cortada; ele se comportaria como uma fera no campo por sete anos. Um ano após o rei ter sido informado dessa interpretação, o julgamento ocorreu. Durante sete anos, ele se comportou como um animal até que sua sanidade retornou.</p><p>A moral da história do rei é que sua loucura não foi um acidente, mas sim um julgamento divino. Sua crença arrogante de que tinha o poder de Deus levou a uma pesada retribuição (<a href=\"https://ref.ly/Dan4:30\">4.30</a>). O rei provavelmente foi acometido por uma forma rara e peculiar de doença mental hoje chamada &quot;boantropia&quot;. O verdadeiro significado da história está em um nível mais profundo: pensar que se é Deus, tendo poder absoluto e controle sobre a própria vida, é loucura. Esse tipo de loucura só pode ser curado e superado com a realização de que o poder e a autoridade absolutos pertencem somente a Deus.</p><h3>O banquete de Belsazar (<a href=\"https://ref.ly/Dan5:1-Dan5:31\">5.1–31</a>)</h3><p>A cena muda para o reinado de um rei posterior em Babilônia, Belsazar. Filho de Nabonido, ele provavelmente foi corregente com Nabonido (555?-539 a.C.), com autoridade especial na região de Babilônia. O tema de sua história é semelhante ao do capítulo <a href=\"https://ref.ly/Dan4:1-Dan4:37\">4</a>. Durante um grande banquete, Belsazar pediu os vasos sagrados capturados do Templo em Jerusalém. Com esses vasos sagrados, os babilônios brindaram aos deuses locais, um ato sacrílego que atraiu o julgamento divino. Esse julgamento veio na forma de palavras escritas na parede por uma mão, que Daniel interpretou para o rei como palavras de condenação (<a href=\"https://ref.ly/Dan5:26-Dan5:28\">5.26–28</a>). Embora tenha elogiado Daniel pela interpretação, o rei não compreendeu o verdadeiro significado das palavras nem a lição ensinada a Nabucodonosor, seu predecessor (vv. <a href=\"https://ref.ly/Dan5:18-Dan5:22\">18–22</a>). Belsazar foi morto naquela mesma noite quando Dario, o Medo, entrou na cidade e a capturou. O tema continua implacavelmente: o orgulho e a arrogância humanos não passam despercebidos pelo Deus da história, que controla e direciona os eventos humanos para o cumprimento de seu propósito.</p><h3>A cova dos leões (<a href=\"https://ref.ly/Dan6:1-Dan6:28\">6.1–28</a>)</h3><p>O tema do capítulo <a href=\"https://ref.ly/Dan6:1-Dan6:28\">6</a> é semelhante ao do capítulo <a href=\"https://ref.ly/Dan3:1-Dan3:30\">3</a>, mas com Daniel como a figura central da história. Ele é retratado como alguém que não está disposto a se comprometer, totalmente obediente a Dario enquanto isso fosse possível, mas relutante em desobedecer à lei de Deus. Assim, Daniel desobedeceu conscientemente a um decreto real que proibia a oração a qualquer um que não fosse o próprio rei. Embora estivesse ciente das consequências, Daniel permaneceu fiel a Deus. O resultado imediato, quando seus inimigos o denunciaram, foi uma ordem de execução — Daniel foi jogado aos leões. Ele foi salvo dos leões famintos, e o rei, aliviado de uma terrível situação, puniu os conspiradores.</p><p>Uma mensagem dupla emerge da história. Por um lado, o servo de Deus deve ser fiel na oração e adoração, independentemente do resultado; Deus liberta, e nesse caso libertou Daniel do desastre. Por outro lado, o efeito da fidelidade de Daniel foi que o rei, que havia ordenado que seus súditos o adorassem, aprendeu sobre a verdadeira adoração (<a href=\"https://ref.ly/Dan6:25-Dan6:27\">6.25–27</a>). Os efeitos da fidelidade, como ondulações de uma pedra lançada em uma piscina, se espalham muito além daquele que é fiel.</p><h2>Conteúdo: Visões de Daniel (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a>)</h2><p>Com o início do capítulo <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7</a>, a sequência cronológica do livro de Daniel muda; a primeira visão de Daniel remonta ao primeiro ano de Belsazar (<a href=\"https://ref.ly/Dan7:1\">7.1</a>), mas visões subsequentes ocorrem até o reinado de Ciro, o rei persa (<a href=\"https://ref.ly/Dan10:1\">10.1</a>). Os capítulos <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a> enfatizam o significado da história e a soberania de Deus na história, expressos no simbolismo misterioso dos sonhos. Toda a seção pode ser dividida da seguinte forma: (1) visão dos quatro animais (<a href=\"https://ref.ly/Dan7:1-Dan7:28\">7.1–28</a>); (2) visão do carneiro e do bode (<a href=\"https://ref.ly/Dan8:1-Dan8:27\">8.1–27</a>); (3) oração de Daniel (<a href=\"https://ref.ly/Dan9:1-Dan9:27\">9.1–27</a>); (4) visão dos tempos finais (<a href=\"https://ref.ly/Dan10:1-Dan12:13\">10.1–12.13</a>).</p><p>A primeira visão retoma o tema dos quatro reinos, já visto no sonho de Nabucodonosor (cap. <a href=\"https://ref.ly/Dan2:1-Dan2:49\">2</a>). Na segunda visão, o foco é reduzido a dois reinos, Pérsia e Grécia. Grande parte da visão final dos tempos do fim trata de eventos ocorridos durante o reinado de Antíoco Epifânio no segundo século a.C. Todas as visões giram em torno do mesmo tema. Embora os reinos humanos possam exercer seu poder em um mundo caótico, o soberano Deus age através do aparente caos da história em direção a um objetivo final de salvação.</p><p>A interpretação primária das visões pode ser percebida em eventos históricos passados, mas uma dimensão messiânica adicional pode ser vista à luz do NT. Essa dimensão é mais evidente no capítulo <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7</a>. No contexto dos quatro reinos, um tribunal divino de julgamento é estabelecido, presidido pelo “aquele que sempre existiu” (NTLH) — o Deus todo-poderoso (<a href=\"https://ref.ly/Dan7:9\">7.9</a>). Então Daniel vê a chegada de “um como o filho do homem” (<a href=\"https://ref.ly/Dan7:13\">7.13</a>, ARC). Embora a frase “filho do homem” tenha sido posteriormente percebida como um título messiânico, tecnicamente não tinha esse significado no livro de Daniel. <a href=\"https://ref.ly/Dan7:13\">Daniel 7.13</a> é uma fonte principal para o título “Filho do Homem”, que Jesus comumente usava para se designar. Seu uso mais significativo desse termo foi em seu julgamento, onde ele associou diretamente seu título com <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7</a> (<a href=\"https://ref.ly/Matt26:63-Matt26:64\">Mt 26.63–64</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3915\" data-resourceType=\"TyndaleBibleDictionary\">Daniel (Pessoa) #3</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diáspora dos judeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">História de Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Profecia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Profeta, profetisa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05005007",
          "start_ref_usfm": "DEU 5:7",
          "end_ref": "05005007",
          "end_ref_usfm": "DEU 5:7"
        },
        {
          "start_ref": "13005026",
          "start_ref_usfm": "1CH 5:26",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "27002044",
          "start_ref_usfm": "DAN 2:44",
          "end_ref": "27002044",
          "end_ref_usfm": "DAN 2:44"
        },
        {
          "start_ref": "27002047",
          "start_ref_usfm": "DAN 2:47",
          "end_ref": "27002047",
          "end_ref_usfm": "DAN 2:47"
        },
        {
          "start_ref": "27003028",
          "start_ref_usfm": "DAN 3:28",
          "end_ref": "27003028",
          "end_ref_usfm": "DAN 3:28"
        },
        {
          "start_ref": "27004030",
          "start_ref_usfm": "DAN 4:30",
          "end_ref": "27004030",
          "end_ref_usfm": "DAN 4:30"
        },
        {
          "start_ref": "27004037",
          "start_ref_usfm": "DAN 4:37",
          "end_ref": "27004037",
          "end_ref_usfm": "DAN 4:37"
        },
        {
          "start_ref": "27006028",
          "start_ref_usfm": "DAN 6:28",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007001",
          "end_ref_usfm": "DAN 7:1"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007009",
          "start_ref_usfm": "DAN 7:9",
          "end_ref": "27007009",
          "end_ref_usfm": "DAN 7:9"
        },
        {
          "start_ref": "27007013",
          "start_ref_usfm": "DAN 7:13",
          "end_ref": "27007013",
          "end_ref_usfm": "DAN 7:13"
        },
        {
          "start_ref": "27008027",
          "start_ref_usfm": "DAN 8:27",
          "end_ref": "27008027",
          "end_ref_usfm": "DAN 8:27"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27010001",
          "end_ref_usfm": "DAN 10:1"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "27012009",
          "start_ref_usfm": "DAN 12:9",
          "end_ref": "27012009",
          "end_ref_usfm": "DAN 12:9"
        },
        {
          "start_ref": "27012013",
          "start_ref_usfm": "DAN 12:13",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "40024015",
          "start_ref_usfm": "MAT 24:15",
          "end_ref": "40024015",
          "end_ref_usfm": "MAT 24:15"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27002004",
          "start_ref_usfm": "DAN 2:4",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "40026063",
          "start_ref_usfm": "MAT 26:63",
          "end_ref": "40026064",
          "end_ref_usfm": "MAT 26:64"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27001004",
          "start_ref_usfm": "DAN 1:4",
          "end_ref": "27001005",
          "end_ref_usfm": "DAN 1:5"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27002004",
          "end_ref_usfm": "DAN 2:4"
        },
        {
          "start_ref": "27008001",
          "start_ref_usfm": "DAN 8:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "05014001",
          "start_ref_usfm": "DEU 14:1",
          "end_ref": "05014029",
          "end_ref_usfm": "DEU 14:29"
        },
        {
          "start_ref": "27003017",
          "start_ref_usfm": "DAN 3:17",
          "end_ref": "27003018",
          "end_ref_usfm": "DAN 3:18"
        },
        {
          "start_ref": "27004001",
          "start_ref_usfm": "DAN 4:1",
          "end_ref": "27004037",
          "end_ref_usfm": "DAN 4:37"
        },
        {
          "start_ref": "27005026",
          "start_ref_usfm": "DAN 5:26",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27005018",
          "start_ref_usfm": "DAN 5:18",
          "end_ref": "27005022",
          "end_ref_usfm": "DAN 5:22"
        },
        {
          "start_ref": "27006001",
          "start_ref_usfm": "DAN 6:1",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27006025",
          "start_ref_usfm": "DAN 6:25",
          "end_ref": "27006027",
          "end_ref_usfm": "DAN 6:27"
        },
        {
          "start_ref": "27008001",
          "start_ref_usfm": "DAN 8:1",
          "end_ref": "27008027",
          "end_ref_usfm": "DAN 8:27"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27002001",
          "start_ref_usfm": "DAN 2:1",
          "end_ref": "27002049",
          "end_ref_usfm": "DAN 2:49"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 716992,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diáspora dos judeus",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6998,
          "content_id": 125320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profecia",
          "language": "por"
        },
        {
          "reference_id": 6999,
          "content_id": 161859,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profeta, Profetisa",
          "language": "por"
        }
      ]
    }
  }
]