[
  {
    "content_id": 759717,
    "reference_id": 3971,
    "title": "Dalila",
    "media_type": "Text",
    "index_reference": "dalila",
    "language": "por",
    "content": "<h1>DALILA</h1><p>Dalila era uma mulher que se tornou amante de Sansão e o traiu para seus inimigos filisteus (<a href=\"https://ref.ly/Judg16:1-Judg16:31\">Jz 16</a>). Nessa época (por volta de 1070 a.C.), os filisteus controlavam o sul de Israel. Deus escolheu Sansão para começar a libertar Israel desse controle. Como Sansão era tão bem-sucedido contra eles, os cinco governantes filisteus ofereceram a Dalila uma grande quantia de dinheiro para ajudá-los a capturá-lo, descobrindo o segredo de sua grande força.</p><p>Dalila era do Vale de Soreque, localizado no canto sudeste do território de Dã, a apenas alguns quilômetros da casa de Sansão em Zorá. Está claro em <a href=\"https://ref.ly/Judg14:1\">Juízes 14.1</a> que Dalila era uma filisteia. No entanto, ela aceitou uma grande recompensa (5.500 peças de prata), o que sugere que foi motivada por dinheiro em vez de lealdade ao seu povo. A maneira como interagia livremente com os homens sugere que ela pode ter sido uma prostituta.</p><p>Dalila tentou três vezes descobrir o segredo de Sansão sem sucesso. Na quarta tentativa, ela finalmente enganou Sansão para que ele lhe contasse a verdade. Sua força vinha de Deus. Seu cabelo comprido mostrava que ele estava sob um voto de nazireu (veja <a href=\"https://ref.ly/Num6:1-Num6:8\">Nm 6.1–8</a>). Isso significava que ele se havia separado para um serviço especial a Deus (<a href=\"https://ref.ly/Judg13:5\">Jz 13.5</a>). Seu cabelo nunca deveria ser cortado. Dalila fez Sansão adormecer, cortou seu cabelo e o entregou aos seus inimigos enquanto ele ainda não estava ciente do que estava acontecendo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7294\" data-resourceType=\"TyndaleBibleDictionary\">Sansão</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07013005",
          "start_ref_usfm": "JDG 13:5",
          "end_ref": "07013005",
          "end_ref_usfm": "JDG 13:5"
        },
        {
          "start_ref": "07014001",
          "start_ref_usfm": "JDG 14:1",
          "end_ref": "07014001",
          "end_ref_usfm": "JDG 14:1"
        },
        {
          "start_ref": "07016001",
          "start_ref_usfm": "JDG 16:1",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006008",
          "end_ref_usfm": "NUM 6:8"
        }
      ],
      "resource": [
        {
          "reference_id": 7294,
          "content_id": 759972,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sansão",
          "language": "por"
        }
      ]
    }
  }
]