[
  {
    "content_id": 815936,
    "reference_id": 3975,
    "title": "Demétrio",
    "media_type": "Text",
    "index_reference": "demétrio",
    "language": "por",
    "content": "<h1>DEMÉTRIO</h1><p>Nome (&quot;Filho de Deméter&quot;) de cinco pessoas nos tempos bíblicos: três reis sírios e duas figuras do Novo Testamento.</p><p>1. Sucessor de Antíoco V Eupátor. Demétrio I foi rei (160–151 a.C.) durante a revolta judaica liderada por Judas Macabeu. Ele tentou várias campanhas malsucedidas contra os judeus (<a href=\"https://ref.ly/1Macc7:1-1Macc7:10\">1Mc 7.1–10</a>; <a href=\"https://ref.ly/2Macc14:1-2Macc14:15,2Macc14:26-2Macc14:28\">2Mc 14.1–15,26–28</a>). Perto do final de seu reinado, Demétrio foi desafiado por Alexandre Epifânio e morreu em batalha (<a href=\"https://ref.ly/1Macc10:46-1Macc10:50\">1Mc 10.46–50</a>).</p><p>2. Filho de Demétrio I. Após a derrota e morte de seu pai, Demétrio II buscou refúgio em Creta e depois desafiou Alexandre Epifânio, invadindo a Síria com um exército de mercenários estrangeiros. Demétrio eventualmente concluiu um tratado com os judeus e conquistou o trono sírio em 145 a.C. (<a href=\"https://ref.ly/1Macc11:32-1Macc11:37\">1Mc 11.32–37</a>). Os judeus também ajudaram Demétrio contra outro rival, Trifão, até que ele quebrou sua palavra para com eles (vv. <a href=\"https://ref.ly/1Macc11:54-1Macc11:55\">54–55</a>). Na disputa subsequente entre Demétrio e Trifão, os judeus, sob o comando do irmão de Jônatas, Simão Macabeu, alcançaram a independência (<a href=\"https://ref.ly/1Macc13:34-1Macc13:42\">13.34–42</a>). Demétrio foi capturado por Arsaces VI (Mitrídates I), rei da Pártia, por volta de 138 a.C. (<a href=\"https://ref.ly/1Macc14:1-1Macc14:3\">1Mc 14.1–3</a>). Ele retornou ao trono sírio 10 anos depois e reinou brevemente até seu assassinato (125 a.C.).</p><p>3. Neto de Demétrio II. Demétrio III governou a Síria (95–88 a.C.) durante os anos turbulentos da era Selêucida. Um partido governante em Israel, os fariseus, solicitou sua ajuda na disputa com o sacerdote-rei Alexandre Janeu, mas sem sucesso.</p><p>4. Ourives pagão na cidade de Éfeso. Ele provocou um tumulto contra evangelistas cristãos cuja pregação teve efeitos prejudiciais em seu comércio (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">At 19.23–41</a>). A cidade de Éfeso era um centro de adoração a Diana (contraparte latina da deusa grega Ártemis), a deusa da caça. Um enorme templo, uma das sete maravilhas do mundo antigo, havia sido erguido lá para sua adoração. Entre as atividades comerciais ligadas ao culto de Diana estava a fabricação de imagens religiosas de vários materiais, incluindo prata.</p><p>Demétrio, falando em nome dos ourives, afirmou que tanto seu negócio quanto o culto a Diana estavam ameaçados pela pregação do apóstolo Paulo e seus companheiros. Reunindo os outros ourives, ele denunciou Paulo. A reunião causou uma comoção geral, e uma multidão arrastou três dos companheiros de Paulo para o anfiteatro. Finalmente, o escrivão da cidade, responsável perante as autoridades romanas por manter a ordem cívica, conseguiu acalmar a multidão, persuadindo-os a levar quaisquer queixas que pudessem ter aos tribunais.</p><p>5. Cristão fiel a quem o apóstolo João elogiou em sua terceira carta do NT (<a href=\"https://ref.ly/3John1:12\">3Jo 1.12</a>). Demétrio pode ter sido o portador dessa carta.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5578\" data-resourceType=\"TyndaleBibleDictionary\">João, Cartas de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "64001012",
          "start_ref_usfm": "3JN 1:12",
          "end_ref": "64001012",
          "end_ref_usfm": "3JN 1:12"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "78014001",
          "start_ref_usfm": "1MA 14:1",
          "end_ref": "78014003",
          "end_ref_usfm": "1MA 14:3"
        },
        {
          "start_ref": "78007001",
          "start_ref_usfm": "1MA 7:1",
          "end_ref": "78007010",
          "end_ref_usfm": "1MA 7:10"
        },
        {
          "start_ref": "79014001",
          "start_ref_usfm": "2MA 14:1",
          "end_ref": "79014015",
          "end_ref_usfm": "2MA 14:15"
        },
        {
          "start_ref": "79014026",
          "start_ref_usfm": "2MA 14:26",
          "end_ref": "79014028",
          "end_ref_usfm": "2MA 14:28"
        },
        {
          "start_ref": "78010046",
          "start_ref_usfm": "1MA 10:46",
          "end_ref": "78010050",
          "end_ref_usfm": "1MA 10:50"
        },
        {
          "start_ref": "78011032",
          "start_ref_usfm": "1MA 11:32",
          "end_ref": "78011037",
          "end_ref_usfm": "1MA 11:37"
        },
        {
          "start_ref": "78011054",
          "start_ref_usfm": "1MA 11:54",
          "end_ref": "78011055",
          "end_ref_usfm": "1MA 11:55"
        },
        {
          "start_ref": "78013034",
          "start_ref_usfm": "1MA 13:34",
          "end_ref": "78013042",
          "end_ref_usfm": "1MA 13:42"
        }
      ],
      "resource": []
    }
  }
]