[
  {
    "content_id": 806195,
    "reference_id": 3985,
    "title": "Desejo",
    "media_type": "Text",
    "index_reference": "desejo",
    "language": "por",
    "content": "<h1>DESEJO</h1><p>Um anseio ou desejo por algo. Na Bíblia, o conceito de desejo é expresso através de muitas palavras diferentes, tanto em hebraico quanto em grego. Como substantivo, traduz 12 palavras hebraicas e 3 palavras gregas. Como verbo, representa cerca de 12 verbos em hebraico e outros 12 em grego. Algumas dessas palavras simplesmente significam &quot;pedir&quot; ou &quot;buscar&quot; em traduções modernas.</p><p>O desejo em si não é nem bom nem mau. O significado moral está em como as pessoas respondem aos seus desejos. Pode-se permitir que os desejos controlem suas ações ou aprender a controlá-los e usá-los para os propósitos pretendidos por Deus.</p><p>Houve diferentes opiniões entre os cristãos sobre como abordar o desejo. Alguns ascetas argumentaram que desejar comida ou desfrutar de comer é pecaminoso. No entanto, o próprio exemplo de Jesus nos Evangelhos mostra que ele apreciava boas refeições, a ponto de seus críticos o chamarem de glutão (<a href=\"https://ref.ly/Luke7:34\">Lc 7.34</a>). Seu primeiro milagre no Evangelho de João foi realizado em um casamento em Caná da Galileia, onde o banquete provavelmente durou vários dias (<a href=\"https://ref.ly/John2:1-John2:11\">Jo 2.1–11</a>).</p><p>O desejo sexual, assim como o desejo por comida, não é inerentemente mau. Deus criou os seres humanos com ambos os desejos, e ambos precisam ser mantidos sob controle em obediência à lei de Deus.</p><p>A principal distinção entre o desejo bom e o mau é se ele é centrado em si mesmo ou focado na vontade de Deus. A Bíblia ensina que a essência do pecado é a determinação de seguir o próprio caminho. O rei Davi, apesar de seus pecados graves, foi honrado porque era um homem segundo o coração de Deus, desejando fazer a vontade de Deus (<a href=\"https://ref.ly/Acts13:22\">At 13.22</a>). Em contraste, o rei Saul foi rejeitado por ser teimoso e obstinado (<a href=\"https://ref.ly/1Sam15:23\">1Sm 15.23</a>).</p><p>O desejo maligno, portanto, não é necessariamente querer algo tradicionalmente rotulado como perverso. É essencialmente o desejo de seguir o próprio caminho, o que é uma forma de idolatria – colocar-se no lugar de Deus.</p><p>O desejo é necessário para realizar qualquer coisa na vida. No entanto, as ações de uma pessoa devem sempre estar alinhadas com a vontade de Deus, conforme revelado em sua Palavra. A Bíblia promete que, se as pessoas se deleitarem no Senhor, Deus lhes concederá os desejos do seu coração (<a href=\"https://ref.ly/Ps37:4\">Sl 37.4</a>; compare <a href=\"https://ref.ly/Ps145:16\">Sl 145.16,19</a>; <a href=\"https://ref.ly/Prov10:24\">Pv 10.24</a>; <a href=\"https://ref.ly/Matt6:33\">Mt 6.33</a>). Quando Deus se torna o maior desejo de alguém, todos os outros desejos se tornam apropriados e podem refletir os desejos de Deus para o bem-estar do seu povo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "19037004",
          "start_ref_usfm": "PSA 37:4",
          "end_ref": "19037004",
          "end_ref_usfm": "PSA 37:4"
        },
        {
          "start_ref": "19145016",
          "start_ref_usfm": "PSA 145:16",
          "end_ref": "19145016",
          "end_ref_usfm": "PSA 145:16"
        },
        {
          "start_ref": "19145019",
          "start_ref_usfm": "PSA 145:19",
          "end_ref": "19145019",
          "end_ref_usfm": "PSA 145:19"
        },
        {
          "start_ref": "20010024",
          "start_ref_usfm": "PRO 10:24",
          "end_ref": "20010024",
          "end_ref_usfm": "PRO 10:24"
        },
        {
          "start_ref": "40006033",
          "start_ref_usfm": "MAT 6:33",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        },
        {
          "start_ref": "42007034",
          "start_ref_usfm": "LUK 7:34",
          "end_ref": "42007034",
          "end_ref_usfm": "LUK 7:34"
        },
        {
          "start_ref": "44013022",
          "start_ref_usfm": "ACT 13:22",
          "end_ref": "44013022",
          "end_ref_usfm": "ACT 13:22"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        }
      ],
      "resource": []
    }
  }
]