[
  {
    "content_id": 125257,
    "reference_id": 4114,
    "title": "Educação",
    "media_type": "Text",
    "index_reference": "educação",
    "language": "por",
    "content": "<h1>EDUCAÇÃO</h1><p>O ato ou processo de educar, ou ser educado. O propósito original da educação judaica era ensinar as crianças a conhecer e entender seu relacionamento especial com Deus, ensiná-las a servi-lo e educá-las em santidade. A educação judaica posterior incluiu o desenvolvimento do caráter e a história do povo de Deus (especialmente através do ensaio de seus atos de libertação). Por causa dessa educação, os judeus conheciam a lei mosaica e sua própria história e, assim, durante períodos de subjugação a potências estrangeiras, eles foram capazes de manter seu orgulho nacional. Nos tempos modernos, eles se restabeleceram como uma nação (1948).</p><p>Resumo</p><p>•&nbsp;Educação no lar</p><p>•&nbsp;Educação religiosa</p><p>•&nbsp;Educação formal</p><p>•&nbsp;Alfabetização entre os judeus</p><p>•&nbsp;Educação nas colônias vizinhas</p><h2>Educação no lar</h2><p>A prioridade dada à educação decorreu da valorização das crianças na família judaica. As crianças eram uma grande alegria e recompensa (<a href=\"https://ref.ly/Ps127:3-Ps127:5\">Sl 127.3–5</a>). A educação no lar começa logo após uma criança desenvolve a habilidade da fala, indubitavelmente a partir dos três anos de idade. Os pais ensinavam orações e cânticos, os quais as crianças aprendiam pela repetição, assim como as crianças de hoje aprendem canções de ninar.</p><p>Em casa, as crianças ficaram cientes de certos itens e símbolos religiosos. Eles foram encorajados a perguntar sobre o significado da liturgia anual de Páscoa (<a href=\"https://ref.ly/Exod12:26\">Êx 12.26</a>), que serviu ao longo da história hebraica como um meio fundamental de instrução sobre a natureza e significado do poder de Deus na vida humana. As crianças, sem dúvida, tinham perguntas sobre objetos que encontravam, como vasos sagrados, ornamentos ou roupas usadas no tabernáculo, ou durante culto litúrgico no templo, ou coisas mais mundanas da vida cotidiana.</p><p>A responsabilidade parental pela educação estava claramente definida. Um pai deveria dar instrução, ao seu filho, na religião e na história do povo hebreu. Ele também era especificamente incumbido de ensinar seu filho um ofício, muitas vezes seu próprio, uma vez que um menino sem ofício causava a impressão de ter sido treinado a viver como um ladrão. As outras responsabilidades de um pai incluíam encontrar uma esposa para seu filho e ensiná-lo a nadar.</p><p>Os rabinos mantinham posição de que as mulheres não poderiam estudar a Lei porque elas possuíam “mente influenciável”. No entanto, as mulheres influentes na Bíblia incluem Débora (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">Jz 4.4–5</a>), Jael (vv. <a href=\"https://ref.ly/Judg4:18-Judg4:24\">18–24</a>), a mulher sábia de Tecoa (<a href=\"https://ref.ly/2Sam14:2-2Sam14:20\">2&nbsp;Sm 14.2–20</a>), a mulher sábia de Abel-Bete-Maaca (<a href=\"https://ref.ly/2Sam20:16-2Sam20:22\">20.16–22</a>), Loide, Eunice e Priscila (<a href=\"https://ref.ly/Acts18:2\">Atos 18.2</a>;<a href=\"https://ref.ly/Rom16:3\">Rm 16.3</a>; <a href=\"https://ref.ly/1Cor16:19\">1&nbsp;Co 16.19</a>; <a href=\"https://ref.ly/2Tim1:5\">2&nbsp;Tm 1.5</a>).</p><p>A mãe judia desempenhou um papel considerável na educação de uma criança, especialmente nos primeiros anos. Uma mãe deveria ajudar a ensinar seus filhos, mas sua principal responsabilidade era treinar suas filhas. Uma vez que as filhas eram menos estimadas do que os filhos, a educação de uma menina ocorria inteiramente no lar. A mãe era responsável por educar suas filhas para serem donas de casa bem-sucedidas: esposas obedientes, capazes e virtuosas. As meninas aprendiam as habilidades de cozinhar, fiar, tecer, tingir, zelar pelas crianças e gerenciar escravos. Eles aprenderam a moer grãos e às vezes ajudavam com a colheita. Ocasionalmente esperava-se que ajudassem a proteger a vinha ou, se caso não tivessem irmãos, ajudassem a proteger os rebanhos.</p><p>As meninas provavelmente aprendiam música e dança e esperava-se que tivessem boas maneiras e altos padrões morais. Eles foram ensinados a ler, e alguns aprenderam a escrever e contar pesos e medidas. Em circunstâncias excepcionais, uma menina podia receber uma educação avançada no lar, por meio de um tutor.</p><p>Mesmo quando a educação era inteiramente centrada em casa, é provável que a maioria das crianças ricas e especialmente da realeza fossem instruídas por um tutor, seguindo uma tradição estabelecida por outros povos do Oriente Próximo.</p><h2>Educação religiosa</h2><p>Em tenra idade, as crianças acompanhavam seus pais para os serviços religiosos. Nos grandes festivais, eles eram introduzidos a episódios importantes na história judaica. Os judeus - um povo agrícola - acreditavam que o conhecimento agrícola havia sido revelado por Deus e que tratar do terreno era uma responsabilidade humana básica. Como algumas outras nações do Oriente Próximo, eles acreditavam que a terra pertencia a Deus. Eles eram meros arrendatários. Se uma colheita falhasse, era porque Deus reteve a chuva, mas ele faria isso apenas se as pessoas fossem pecadoras.</p><p>As celebrações da Páscoa, Pentecostes e a Festa dos Tabernáculos foram associadas com a colheita. Ao longo do período bíblico, esses festivais permaneceram intimamente identificados com a estação de crescimento. Tais ocasiões se tornaram oportunidades educacionais para crianças. Eles aprenderam que a Páscoa comemorou a libertação de seus antepassados da escravidão no Egito. No Pentecostes, o povo judeu se lembrou de Deus dando a lei a Moisés no Monte Sinai. A Festa dos Tabernáculos, com suas cabines verdes feitas de ramos de árvores, comemorava a fidelidade de Deus aos judeus em sua jornada aparentemente interminável para a Terra Prometida.</p><p>Um exemplo de uma cerimônia utilizada como ferramenta de ensino é a liturgia da Páscoa que, dos três grandes festivais, era o menos diretamente conectado em origem com a colheita. Essa festa, que era imediatamente seguida por um período de sete dias conhecido como Festa dos Pães Asmos (<a href=\"https://ref.ly/Lev23:6\">Lv 23.6</a>), foi associada com o início da colheita da cevada em abril. (O Êxodo do Egito havia ocorrido naquela época do ano).</p><p>Na cerimônia de Páscoa, o sacerdote tomaria um dos primeiros feixes da colheita da cevada e acenaria diante do Senhor (<a href=\"https://ref.ly/Lev23:9-Lev23:11\">Lv 23.9–11</a>). Antes disso, os homens escolheriam um campo de cevada, aleatoriamente, e amarrariam alguns dos melhores feixes, deixando-os de pé. Na noite seguinte, três homens sairiam para aquele campo com foices e cestos para colher esses feixes especificamente preparados. À medida que os espectadores (incluindo as crianças) se reuniam para observar a cerimônia, os ceifeiros faziam à multidão certas perguntas tradicionais. Ano após ano, as crianças observavam essa liturgia e ouviam as respostas. A cevada era cortada e levada para o pátio do templo, onde era debulhada e espinhada. Parte dela era misturada com óleo e incenso e usada como uma oferta. O remanescente ia para os sacerdotes.</p><h2>Educação formal</h2><p>A educação judaica durante o período bíblico ajudou os judeus a conhecer a Lei, estudar a história do povo judeu e formar proficientes em leitura, escrita e uma certa quantidade de aritmética. Para isso, informações incidentais, como o valor medicinal de certas ervas (ver <a href=\"https://ref.ly/1Kgs4:33\">1Rs 4.33</a>), às vezes podem ser adicionadas.</p><h3>Mestres</h3><p>Os sacerdotes instruíam as pessoas no conhecimento de Deus. Como oficiais da sinagoga, os levitas também desempenharam um papel de ensino (cf. <a href=\"https://ref.ly/Deut33:10\">Dt 33.10</a>; <a href=\"https://ref.ly/2Chr35:3\">2Cr 35.3</a>). Antes do exílio, os profetas assumiram o papel de instrutores, ensinando a herança histórica do povo e agindo como críticos da injustiça e comportamento social impróprio. Sua responsabilidade era interpretar a lei para a sociedade contemporânea. No quarto século a.C., o papel dos profetas como instrutores havia passado para os escribas e para outros designados como mestres.</p><p>Nos séculos antes de Cristo, os escribas não apenas transcreveram e preservaram as tradições em forma escrita, mas eram estudantes e intérpretes da lei. Os escribas eram conhecidos como “doutores da lei” (<a href=\"https://ref.ly/Luke5:17\">Lc 5.17</a>, ACF), juristas (<a href=\"https://ref.ly/Matt22:35\">Mt 22.35</a>), e rabinos (<a href=\"https://ref.ly/Matt23:8\">23.8</a>). Toda a educação superior estava em suas mãos, e eles desenvolveram um sistema complexo de instrução conhecido como “a tradição dos anciãos” (<a href=\"https://ref.ly/Matt15:2-Matt15:6\">15.2–6</a>). Embora os escribas precisassem de lazer para suas atividades acadêmicas, eles não desprezavam os trabalhos. A maioria deles, de fato, praticava um comércio como um meio de renda, quando necessário.</p><p>Embora os escribas fossem influentes no tempo de Cristo (<a href=\"https://ref.ly/Matt23:1-Matt23:2\">Mt 23.1–2</a>), eles, sem dúvida, perceberam, como os profetas antes deles, que suas palavras nem sempre eram acolhidas. Os escribas, que exerceram uma influência importante sobre a vida e a moral contemporâneas, eram notáveis por sua oposição feroz a Jesus (<a href=\"https://ref.ly/Mark2:6\">Mc 2.6</a>) e à igreja primitiva (<a href=\"https://ref.ly/Acts4:5\">Atos 4.5</a>; <a href=\"https://ref.ly/Acts6:12\">6.12</a>).</p><p>Na era do NT, era esperado que toda a comunidade estabeleceria e administraria escolas de ensino fundamental. A comunidade também era responsável por financiar a educação de crianças pobres ou órfãs. Em alta consideração pelos primeiros sacerdotes, profetas e escribas, e por causa da posição eminente dada à educação, os mestres eram altamente estimados pelo povo judeu. Porque Deus havia lhes dado a lei, era de maior importância. Aquele que trabalhou como servo de Deus expondo a lei era, portanto, a pessoa mais importante na comunidade. Ser um mestre era o maior privilégio da vida e a tarefa mais significativa que um homem poderia realizar.</p><p>Esperava-se que os professores demonstrem caráter excepcional, juntamente com suas qualificações acadêmicas. Esperava-se que eles evitassem que as crianças tivessem contato com qualquer coisa prejudicial. Eles não deveriam mostrar amargura ou dar preferência a uma criança sobre outra. Em vez de ameaçar, eles deveriam explicar o certo e o errado e a nocividade do pecado. Esperava-se que os mestres cumprissem as promessas feitas às crianças para que os alunos não se acostumassem com juramentos quebrados e mentiras. Os mestres deveriam ser equilibrados, nunca impacientes ou desprovidos de compreensão, sempre preparados para repetir explicações. Foi dito que as crianças deveriam ser tratadas como novilhas, com seus fardos aumentados diariamente. No entanto, qualquer mestre que fosse muito severo era demitido.</p><h3>Assunto</h3><p>A educação inicial consistia em aprender a lei através da audição e repetição oral, juntamente com o estudo do texto escrito. O conteúdo da lei abrangia três áreas principais: cerimonial, civil e penal. Os estudantes precisavam dominar isso, preparando-se para assumir a responsabilidade em observar a lei como adultos.</p><p>As Escrituras continham uma tal variedade de escritos que os alunos aprenderam sobre religião, história, lei, moral e etiqueta, além de leitura, escrita e aritmética. Eles estudavam a partir da grande literatura; junto com a Lei, eles utilizavam os livros de Salmos, Provérbios e Eclesiastes como textos, extensivamente. Os Manuscritos do Mar Morto demostraram que algum hebraico clássico ainda estava sendo falado nos tempos do NT. Os estudantes que comumente falavam aramaico ou grego foram confrontados com uma situação difícil ao aprender o hebraico do AT. O problema era especialmente complexo porque o hebraico foi escrito sem quaisquer sons de vogais. Esses tinham que ser memorizados em associação com as consoantes do texto.</p><p>Uma vez que os antigos hebreus eram geralmente considerados como os músicos e cantores mais proficientes no Oriente Próximo, é provável que a instrução básica em cantar e tocar instrumentos, como a flauta e a harpa, fosse ensinada no lar. Embora nenhum hino hebraico tenha sobrevivido em forma musical, os cantores do templo quase estavam certamente familiarizados com o tipo de teoria musical conhecida entre os cananeus. (Um texto musical restaurado de Ugarit [Ras Shamra] consistia em uma balada ou um hino inscrito em argila com símbolos musicais estranhos que há muito desafiavam uma identificação. Datado em, talvez, 1800 a.C., esse texto cananeu foi descrito como a “partitura mais antiga do mundo”).</p><p>Durante o exílio, especialmente, grande ênfase foi colocada em registrar e preservar costumes e cerimônias antigas para manter a distinção da cultura hebraica. Os cativos reconheceram a importância de manter viva sua herança nacional e a Lei durante os anos em que estavam vivendo em uma cultura estrangeira.</p><p>A sinagoga se desenvolveu durante o exílio como um lugar para o estudo da religião e para a oração, tornando-se o centro de instrução na fé judaica. Anteriormente, o templo em Jerusalém havia sido o único lugar para sacrifício. Como esse ritual não poderia ser realizado na Babilônia, era natural que a sinagoga aumentasse em importância na adoração, bem como no ensino.</p><p>O exílio trouxe mudanças fundamentais na vida judaica em áreas que não são puramente religiosas. A educação recebeu estímulo considerável a partir do contato dos exilados judeus com a cultura mais sofisticada dos babilônios. O código da lei babilônica era uma característica precisa e bem estabelecida da vida. Escolas e bibliotecas na Babilônia existiam há muitos anos. O conhecimento mesopotâmico de medicina, astronomia, matemática, arquitetura e engenharia era muito superiores ao dos judeus. Nesse ambiente intelectual, a literatura dos judeus assumiu um novo significado; foi desse período que os livros de Ezequiel e Daniel emergiram.</p><p>No período pós-exílico, o ensino era baseado extensivamente em Provérbios e nos livros apócrifos de Eclesiástico e a Sabedoria de Salomão. Dessas obras, os judeus receberam treinamento prático para uma vida bem-sucedida. Os escribas ensinavam que a sabedoria veio de Deus e que aqueles que obedeciam aos mandamentos trariam alegria e honra aos outros.</p><p>Sob o governo persa no sexto século a.C., os judeus haviam sido encorajados a voltar para Jerusalém e reconstruir o templo. Depois de 332 a.C., quando Alexandre, o Grande, derrotou o rei persa Dario, fortes esforços foram feitos para helenizar os povos conquistados. A língua grega foi introduzida junto com a religião, procedimentos políticos e métodos educacionais gregos. A unidade para a helenização continuou sob o governo dos Ptolomeus (uma linhagem familiar macedônica que governava o Egito) e dos selêucidas (uma dinastia síria). Coincidentemente, com o estabelecimento de governo estrangeiro, veio o domínio do sacerdócio judeu em assuntos políticos da Judeia. A influência grega foi vista na apreciação de estética enriquecida, típica de certos governantes judeus.</p><p>Embora a filosofia e os esportes gregos tenham permanecido fora do reino da educação judaica, houve um declínio notável nos padrões religiosos e morais judaicos no período helenístico. Alguns judeus estavam ansiosos para obter avanço a partir dos mestres estrangeiros, prosseguindo na adoção da cultura grega. Outros lutaram desesperadamente para preservar sua herança judaica. Durante os tempos romanos, a influência estrangeira era novamente ignorada pelos judeus fiéis, sempre que possível.</p><h3>Métodos de ensino</h3><p>Os métodos de ensino, desenvolvidos a partir da memorização da Lei, enfatizaram a importância da retenção e da reminiscência. As crianças foram ensinadas a memorizar, assim que desenvolviam a fala, e elas foram treinadas para repetir com exatidão as palavras, para que nenhuma nuance de significado fosse alterada. O alfabeto foi ensinado e memorizado por meio de repetição escrita e detalhada. Os estudantes copiaram e recopiaram passagens da Lei escrita em uma caligrafia precisa e pura. Qualquer pedaço de escrita contendo um erro era considerado perigoso, uma vez que poderia imprimir a palavra ou ortografia erradas na mente do aluno. Ler em voz alta era recomendada como uma ajuda para memorizar.</p><p>Para ajudar a aprender, cada menino também recebia um texto pessoal que começava com a primeira letra de seu nome e terminava com a última. Assim que ele demonstrava sua capacidade de ler, ele recebia um pergaminho que continha as primeiras palavras de <a href=\"https://ref.ly/Deut6:4\">Deuteronômio 6.4</a>: “Ouve, Israel: O Senhor, nosso Deus, é o único Senhor” (ARA). Isso era recitado todas as manhãs e noites nos tempos pós-exílicos, juntamente com um Salmo de Aleluia (ou salmo de louvor), a história da Criação e a parte principal da Lei contida em Levítico.</p><p>Os ensinamentos também vieram na forma de provérbios ou parábolas, um dispositivo mais tarde usado por Jesus (<a href=\"https://ref.ly/Mark4:1-Mark4:2\">Mc 4.1–2</a>). Um compartilhamento aberto de conhecimento ocorria em períodos de perguntas e respostas (por exemplo, a visita de Jesus, com 12 anos de idade, ao templo em Jerusalém, <a href=\"https://ref.ly/Luke2:46-Luke2:47\">Lc 2.46–47</a>).</p><p>Pouquíssima informação está disponível sobre educação no início da era cristã. Sabemos que Jesus pode ter lido e exposto as Escrituras e era experiente o suficiente para discorrer sobre teologia com os homens instruídos no templo. Ele provavelmente aprendeu em casa e recebeu a educação elementar comum à maioria dos meninos judeus naquele período.</p><h3>Disciplina</h3><p>A disciplina, quase sempre um elemento importante na educação, era importante para os antigos hebreus. Um sistema de recompensa e punição foi usado no qual o castigo corporal era normal. A punição era considerada um símbolo externo do amor e interesse de Deus pela instrução de seu povo (<a href=\"https://ref.ly/Ps94:8-Ps94:13\">Sl 94.8–13</a>), embora os judeus, enquanto povo, nem sempre aprendessem com essas correções (<a href=\"https://ref.ly/Jer5:3\">Jr 5.3</a>; <a href=\"https://ref.ly/Amos4:6-Amos4:13\">Am 4.6–13</a>). Uma criança era vista como que precisando ser &quot;domada&quot; tal como um cavalo: “Um cavalo indômito torna-se intratável; a criança entregue a si mesma torna-se temerária” (<a href=\"https://ref.ly/Sir30:8\">Eclo 30:8</a>, AVM).</p><h3>Educação de adultos</h3><p>Quando Esdras, o escriba, voltou da Babilônia com uma cópia do Livro da Lei, ele ensinou aos levitas e ao povo. Esse material, juntamente com o livro de Provérbios e a literatura dos períodos pré-exílico e exílico, se tornou básico na educação judaica. No período pós-exílico, os sacerdotes viajaram para as cidades, dirigindo-se às pessoas na sinagoga no sábado e na praça nos dias de feira, quando uma grande multidão estaria reunida. Alguns indivíduos podem ter ampliado seu aprendizado através do debate com os anciãos (cf. <a href=\"https://ref.ly/Ezek8:1\">Ez 8.1</a>).</p><p>Para aqueles que tiveram educação contínua, a próxima fase foi provavelmente instruída pelos escribas. Os escribas, líderes de uma seita judaica chamada fariseus, haviam desenvolvido os princípios de Esdras em regras estritas sobre dízimo, pureza litúrgica e adoração na sinagoga. Quando jovem, Saulo de Tarso veio a Jerusalém para estudar com Gamaliel, um rabino honrado (<a href=\"https://ref.ly/Acts22:3\">Atos 22.3</a>). Naquela época, o currículo era um estudo avançado da lei teológica, tanto escrita quanto oral, juntamente com os ritos e cerimônias da cultura judaica.</p><h3>Edifícios escolares</h3><p>Nos tempos do NT, algumas escolas operavam em edifícios especiais e outras nas próprias casas dos mestres, mas a maioria estava ligada à sinagoga. Quando um edifício separado era projetado, era desaconselhável construí-lo em uma área lotada. Em uma grande cidade, a comunidade deveria fornecer duas escolas, especialmente se um rio dividisse a cidade. Uma escola não operava no calor do dia (entre as 10h e as 15h), e se reuniria apenas quatro horas por dia em julho e agosto. Esperava-se que o tamanho da classe fosse formado por 25 pessoas, com um mestre e um assistente para 40 alunos, e dois mestres para 50 alunos. Na escola, os meninos sentavam-se no chão aos pés do mestre e aprendiam a partir das Escrituras. Assim, a escola se tornou conhecida como a “Casa do Livro”.</p><h2>Alfabetização entre os judeus</h2><p>A extensão da alfabetização entre judeus ao longo dos séculos é difícil de determinar, mas indicações podem ser encontradas a partir de exemplos específicos. O livro de Josué descreve três homens escolhidos de cada tribo, e tinham a missão de preparar um relatório escrito sobre a terra de Canaã (<a href=\"https://ref.ly/Josh18:4-Josh18:9\">Js 18.4–9</a>). Mais tarde, Gideão capturou um jovem que tinha capacidade de elaborar uma lista escrita dos homens importantes da cidade (<a href=\"https://ref.ly/Judg8:14\">Jz 8.14</a>). Escrever era provavelmente uma habilidade comum, uma vez que os israelitas foram exortados a usá-la com frequência (<a href=\"https://ref.ly/Deut6:9\">Dt 6.9</a>; <a href=\"https://ref.ly/Deut27:2-Deut27:8\">27.2–8</a>). Termos matemáticos simples poderiam ser escritos e entendidos por meninos, e há indicações de familiaridade com a relação geométrica do raio e da circunferência de um ciclo (o conceito de pi; veja <a href=\"https://ref.ly/2Chr4:2\">2Cr 4.2</a>). O desenvolvimento de uma escrita cursiva implica o uso generalizado da escrita, no mínimo, a partir do século VIII a.C. Vale ressaltar que uma assembleia solene na sinagoga poderia ser realizado contendo, no mínimo, dez homens na congregação, o que pressupõe que havia mais de 10 homens em qualquer sinagoga que eram alfabetizados o suficiente para realizar esse dever.</p><p>Quando os medos do helenismo eram fortes e a existência do judaísmo foi ameaçada no primeiro século a.C., foi decretado que todos os meninos judeus deveriam frequentar a escola primária. Uma vez que tal sistema provavelmente já existia, esse decreto meramente tornava compulsória a participação para todos os meninos até 16 ou 17 anos de idade. Sem dúvida o motivo era o seguinte: o completo conhecimento e a observância minuciosa da Lei eram hábitos vitais para a sobrevivência da herança judaica.</p><p>Josué ben-Gamala (sumo sacerdote 63–65 d.C.) é considerado o fundador da educação universal. Suas instruções para estabelecer escolas nas cidades e aldeias eram escrupulosas, exigindo a participação de meninos a partir dos seis ou sete anos de idade. A comunidade era responsável por estabelecer uma escola e manter um mestre em qualquer cidade onde houvesse, pelo menos, dez famílias judaicas. Os pais eram obrigados a verificar se seus filhos frequentavam a escola. Quando uma família vivia em uma área isolada, um mestre muitas vezes convivia com a família. Os mestres eram provavelmente pagos pela família ou via tributo comunitário, embora os escribas não fossem pagos diretamente pela instrução que davam. É difícil saber se o objetivo da educação elementar universal foi alcançado.</p><h2>Educação nas colônias vizinhas</h2><p>A ênfase teológica da educação hebraica contrastava acentuadamente com os objetivos da educação na Grécia e Roma. Essas sociedades, no entanto, também estavam interessadas em desenvolver um tipo específico de caráter.</p><p>Em Esparta, o propósito do treinamento educacional era desenvolver jovens homens para serem combatentes que se sujeitariam ao bem-estar do estado. O desenvolvimento de caráter era alcançado ao eliminar luxos e, sistematicamente, disciplinar a mente e o corpo através da atividade física. As técnicas de sobrevivência encorajavam desenvoltura e iniciativa. As meninas recebiam a mesma educação, uma vez que era considerado importante desenvolver mulheres que poderiam dar à luz guerreiros fortes.</p><p>Em Atenas, a educação era considerada essencial para a vida. Como a transmissão da cultura permitiria que os meninos se tornassem cidadãos perfeitos, eles aprendiam letras, música, ética e etiqueta, matemática e educação física (desenvolvimento de um corpo saudável). A educação era idealmente uma busca nobre — um treinamento da mente, o direito de nascença de cada cidadão — mas, na prática, era restrita a uma pequena seção da aristocracia. Os instruídos desprezavam viver apenas para ganhar rendimentos, pois consideravam como um modo de vida adequado apenas para escravos. As mulheres não recebiam educação. O mestre nas escolas elementares era um indivíduo humilde.</p><p>A educação romana preparava mental e fisicamente um moço para o serviço na fazenda, no campo de batalha ou onde quer que seus serviços fossem exigidos pelo estado. A educação era uma responsabilidade familiar — o menino aprendendo primeiro com sua mãe, depois com seu pai. Leitura básica, escrita, aritmética, linguagem, estrutura e habilidades de retórica eram ensinadas, às vezes por tutores privados. Quando as escolas foram desenvolvidas, elas parecem ter sido atividades barulhentas e de fachada, operadas por professores mal pagos. As meninas aprendiam habilidades de limpeza em casa.</p><p>Os meninos egípcios frequentavam a “Casa dos Livros” para seus estudos, aprendiam leitura e aritmética elementar. Escrever em hieróglifos em papiro era a tarefa mais difícil. Como os estudantes em outras culturas, os meninos estavam sujeitos à punição corporal. Os mestres egípcios consideravam que “os ouvidos de um menino estão em suas costas”, seguida essa convicção com o uso frequente de um bastão.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012026",
          "start_ref_usfm": "EXO 12:26",
          "end_ref": "02012026",
          "end_ref_usfm": "EXO 12:26"
        },
        {
          "start_ref": "03023006",
          "start_ref_usfm": "LEV 23:6",
          "end_ref": "03023006",
          "end_ref_usfm": "LEV 23:6"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "05006009",
          "start_ref_usfm": "DEU 6:9",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "07008014",
          "start_ref_usfm": "JDG 8:14",
          "end_ref": "07008014",
          "end_ref_usfm": "JDG 8:14"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "14004002",
          "start_ref_usfm": "2CH 4:2",
          "end_ref": "14004002",
          "end_ref_usfm": "2CH 4:2"
        },
        {
          "start_ref": "14035003",
          "start_ref_usfm": "2CH 35:3",
          "end_ref": "14035003",
          "end_ref_usfm": "2CH 35:3"
        },
        {
          "start_ref": "24005003",
          "start_ref_usfm": "JER 5:3",
          "end_ref": "24005003",
          "end_ref_usfm": "JER 5:3"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022035",
          "end_ref_usfm": "MAT 22:35"
        },
        {
          "start_ref": "40023008",
          "start_ref_usfm": "MAT 23:8",
          "end_ref": "40023008",
          "end_ref_usfm": "MAT 23:8"
        },
        {
          "start_ref": "41002006",
          "start_ref_usfm": "MRK 2:6",
          "end_ref": "41002006",
          "end_ref_usfm": "MRK 2:6"
        },
        {
          "start_ref": "42005017",
          "start_ref_usfm": "LUK 5:17",
          "end_ref": "42005017",
          "end_ref_usfm": "LUK 5:17"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006012",
          "end_ref_usfm": "ACT 6:12"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016003",
          "end_ref_usfm": "ROM 16:3"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "55001005",
          "start_ref_usfm": "2TI 1:5",
          "end_ref": "55001005",
          "end_ref_usfm": "2TI 1:5"
        },
        {
          "start_ref": "72030008",
          "start_ref_usfm": "SIR 30:8",
          "end_ref": "72030008",
          "end_ref_usfm": "SIR 30:8"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "19127003",
          "start_ref_usfm": "PSA 127:3",
          "end_ref": "19127005",
          "end_ref_usfm": "PSA 127:5"
        },
        {
          "start_ref": "07004018",
          "start_ref_usfm": "JDG 4:18",
          "end_ref": "07004024",
          "end_ref_usfm": "JDG 4:24"
        },
        {
          "start_ref": "10014002",
          "start_ref_usfm": "2SA 14:2",
          "end_ref": "10014020",
          "end_ref_usfm": "2SA 14:20"
        },
        {
          "start_ref": "10020016",
          "start_ref_usfm": "2SA 20:16",
          "end_ref": "10020022",
          "end_ref_usfm": "2SA 20:22"
        },
        {
          "start_ref": "03023009",
          "start_ref_usfm": "LEV 23:9",
          "end_ref": "03023011",
          "end_ref_usfm": "LEV 23:11"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023002",
          "end_ref_usfm": "MAT 23:2"
        },
        {
          "start_ref": "41004001",
          "start_ref_usfm": "MRK 4:1",
          "end_ref": "41004002",
          "end_ref_usfm": "MRK 4:2"
        },
        {
          "start_ref": "42002046",
          "start_ref_usfm": "LUK 2:46",
          "end_ref": "42002047",
          "end_ref_usfm": "LUK 2:47"
        },
        {
          "start_ref": "19094008",
          "start_ref_usfm": "PSA 94:8",
          "end_ref": "19094013",
          "end_ref_usfm": "PSA 94:13"
        },
        {
          "start_ref": "06018004",
          "start_ref_usfm": "JOS 18:4",
          "end_ref": "06018009",
          "end_ref_usfm": "JOS 18:9"
        },
        {
          "start_ref": "05027002",
          "start_ref_usfm": "DEU 27:2",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        }
      ],
      "resource": []
    }
  }
]