[
  {
    "content_id": 716920,
    "reference_id": 3034,
    "title": "Dia da Expiação",
    "media_type": "Text",
    "index_reference": "dia da expiação",
    "language": "por",
    "content": "<h1>DIA DA EXPIAÇÃO</h1><p>O dia da expiação (um momento em que as pessoas pedem a Deus o perdão de seus pecados) é o dia mais sagrado no calendário judaico. Em hebraico, é chamado de Yom Kippur. Este dia especial ocorre no décimo dia do mês hebraico de Tishrei, que geralmente cai entre meados de setembro e meados de outubro.</p><h2>Qual é o significado do dia da expiação?</h2><p>Neste dia importante, o sumo sacerdote entrava na sala mais sagrada do tabernáculo (ou templo). Esta sala era chamada de Lugar Santíssimo ou Santo dos Santos. O sumo sacerdote fazia isso para expiar os pecados de todo o povo de Israel. A palavra &quot;expiação&quot; significa cobrir pecados para que as pessoas possam ter um bom relacionamento com Deus novamente. No Novo Testamento, Yom Kippur era chamado de &quot;o jejum&quot; (<a href=\"https://ref.ly/Acts27:9\">At 27.9</a>). Os professores judeus o chamavam de &quot;o Dia&quot; ou o &quot;Grande Dia&quot;.</p><h2>O primeiro dia da expiação.</h2><p><a href=\"https://ref.ly/Lev16:1-Lev16:34\">Lv 16</a> descreve a primeira cerimônia do dia da expiação. Embora as pessoas tenham adicionado mais tradições ao longo dos anos, o objetivo principal sempre permaneceu o mesmo: obter o perdão completo através da oferta de sacrifícios a Deus.</p><p>Primeiro, o sumo sacerdote trocaria suas roupas. Ele tiraria suas belas vestes oficiais e colocaria roupas simples de linho branco. Essas roupas brancas mostravam que ele estava arrependido de seus pecados e dos pecados do povo.</p><p>O sumo sacerdote sacrificaria um novilho como oferta pelos seus próprios pecados e pelos pecados de todos os outros sacerdotes. Depois disso, ele entraria no Lugar Santíssimo carregando brasas do altar onde o incenso era queimado. Ele encheria este quarto especial com a fumaça do incenso perfumado. Em seguida, ele aspergiria o sangue do novilho sobre o propiciatório (a tampa do cofre sagrado chamado Arca da Aliança) e no chão em frente a ele.</p><p>O povo trazia dois bodes ao sumo sacerdote. O sumo sacerdote escolheria entre esses bodes lançando sortes. Ele sacrificaria um bode como oferta pelos pecados de todo o povo. Ele levaria o sangue desse bode ao Lugar Santíssimo e o aspergiria, assim como havia feito com o sangue do touro. Este ato purificaria o Lugar Santíssimo do pecado.</p><p>O sumo sacerdote então colocaria suas mãos sobre a cabeça do bode vivo e confessaria todos os pecados do povo sobre ele. Este segundo bode era chamado de bode expiatório porque seria enviado para o deserto, simbolicamente carregando os pecados do povo.</p><p>Depois disso, o sumo sacerdote colocaria suas roupas normais novamente. Ele então faria mais duas ofertas chamadas holocaustos, uma para si mesmo e outra para o povo. Ele também queimaria a gordura das ofertas pelo pecado anteriores. As partes restantes do touro e do primeiro bode seriam levadas para fora do acampamento e queimadas completamente.</p><p>Outras partes do Antigo Testamento que descrevem Yom Kippur incluem:</p><ul><li><p><a href=\"https://ref.ly/Exod30:10\">Êx 30.10</a>;</p></li><li><p><a href=\"https://ref.ly/Lev23:26-Lev23:32\">Lev 23.26–32 </a>(esta passagem fornece a data do Yom Kippur em uma lista de todas as festas anuais);</p></li><li><p><a href=\"https://ref.ly/Lev25:9-Lev25:16\">Lv 25.9–16</a> (esta passagem afirma que cada ano do jubileu começava no Dia da Expiação);</p></li><li><p><a href=\"https://ref.ly/Num29:7-Num29:11\">Nm 29.7–11</a>.</p></li></ul><h2>O dia da expiação nos tempos modernos.</h2><p>O dia da expiação continua sendo profundamente importante na vida religiosa judaica até hoje. Quando o templo em Jerusalém foi destruído em 70 d.C., o povo judeu não pôde mais realizar os sacrifícios. No entanto, eles continuaram a observar este dia sagrado, o que demonstra o quanto ele é central para sua fé. Hoje, ele permanece como o dia sagrado mais importante no Judaísmo.</p><h2>Jejum no dia da expiação.</h2><p>A Bíblia diz para humilhar-se neste dia (<a href=\"https://ref.ly/Lev23:27-Lev23:32\">Lv 23.27–32</a>). Embora Moisés não tenha explicado exatamente o que isso significava, o povo judeu ao longo da história entendeu que significava jejuar (ficar sem comida). Esse entendimento vem de outras partes da Bíblia onde frases semelhantes aparecem (<a href=\"https://ref.ly/Ps35:13\">Sl 35.13</a>; <a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">Is 58.3</a><a href=\"https://ref.ly/Isa58:3-Isa58:5\">–</a><a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">5,10</a>).</p><h2>O propósito do dia da expiação.</h2><p>Quando o povo antigo de Israel celebrava o Dia da Expiação, demonstrava acreditar que Deus perdoaria seus pecados por meio dessas cerimônias especiais. Eles entendiam que o perdão de Deus era um presente que lhes permitia continuar tendo um relacionamento especial com Ele como seu povo escolhido. Esse relacionamento era baseado na aliança (acordo especial) que Deus fez com eles.</p><p>Deus declarou o dia da expiação como um sábado especial, um tempo de descanso completo (<a href=\"https://ref.ly/Lev16:31\">Lv 16.31</a>; <a href=\"https://ref.ly/Lev23:32\">23.32</a>). Assim como as pessoas descansavam do trabalho toda semana no sábado regular, elas não podiam realizar nenhum trabalho no dia da expiação.</p><p>Muitas pessoas se perguntam por que Deus criou um dia especial para expiação quando o povo judeu já oferecia sacrifícios ao longo do ano. O dia da expiação servia a dois propósitos importantes:</p><ul><li><p>Isso ajudou a proteger as pessoas da ira de Deus por causa de seus pecados.</p></li><li><p>Garantiu que Deus continuaria presente com eles.</p></li></ul><p>Neste dia, duas ações importantes trabalharam juntas para purificar tudo do pecado:</p><ul><li><p>Os sacerdotes sacrificaram um bode como oferta.</p></li><li><p>Em seguida, eles enviaram o segundo bode, chamado bode expiatório, para o deserto.</p></li></ul><p>Essas ações purificaram três coisas importantes:</p><ul><li><p>todas as pessoas de Israel,</p></li><li><p>os sacerdotes que serviam no templo, e</p></li><li><p>o próprio edifício sagrado.</p></li></ul><p>O propósito do sistema sacrificial foi plenamente expresso naquele dia. Algumas pessoas chamam o dia da expiação de &quot;Sexta-feira Santa do Antigo Testamento&quot; devido à sua importância (Sexta-feira Santa é o dia em que os cristãos lembram a morte de Jesus na cruz). Os sacrifícios regulares que ocorriam diária, semanal e mensalmente ao longo do ano não podiam remover completamente o pecado. Isso era demonstrado pelo fato de que o sumo sacerdote não podia entrar no Lugar Santíssimo do templo em dias normais.</p><p>No entanto, neste dia especial a cada ano, Deus permitia que o sumo sacerdote entrasse no Lugar Santíssimo. Ele levava o sangue do sacrifício e representava todo o povo diante de Deus. Ele aspergia esse sangue sobre o propiciatório, o que demonstrava que Deus havia aceitado o sacrifício e perdoado os pecados do povo.</p><p>O dia da expiação tinha um propósito especial que outros sacrifícios não podiam cumprir. Ao longo do ano, as pessoas ofereciam sacrifícios por pecados que conheciam. No entanto, muitas vezes as pessoas pecam sem perceber, e esses pecados desconhecidos também precisavam ser perdoados. A Bíblia, às vezes, chama esses de &quot;pecados secretos&quot; porque permanecem ocultos das pessoas que os cometem.</p><p>Esses pecados ocultos tornaram o santuário, a terra e a nação impuros aos olhos de Deus. Deus instituiu o dia da expiação para perdoar completamente todos os pecados, até mesmo os ocultos (<a href=\"https://ref.ly/Lev16:33\">Lv 16.33</a>). O sumo sacerdote representava todo o povo de Israel diante de Deus. Ele atuava como mediador (alguém que ajuda a unir duas partes) entre Deus e o povo.</p><p><em>Veja também </em><span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Expiação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">Ofertas e Sacrifícios</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02030010",
          "start_ref_usfm": "EXO 30:10",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "03016031",
          "start_ref_usfm": "LEV 16:31",
          "end_ref": "03016031",
          "end_ref_usfm": "LEV 16:31"
        },
        {
          "start_ref": "03016033",
          "start_ref_usfm": "LEV 16:33",
          "end_ref": "03016033",
          "end_ref_usfm": "LEV 16:33"
        },
        {
          "start_ref": "03023032",
          "start_ref_usfm": "LEV 23:32",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "19035013",
          "start_ref_usfm": "PSA 35:13",
          "end_ref": "19035013",
          "end_ref_usfm": "PSA 35:13"
        },
        {
          "start_ref": "23058010",
          "start_ref_usfm": "ISA 58:10",
          "end_ref": "23058010",
          "end_ref_usfm": "ISA 58:10"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027009",
          "end_ref_usfm": "ACT 27:9"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023026",
          "start_ref_usfm": "LEV 23:26",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025016",
          "end_ref_usfm": "LEV 25:16"
        },
        {
          "start_ref": "04029007",
          "start_ref_usfm": "NUM 29:7",
          "end_ref": "04029011",
          "end_ref_usfm": "NUM 29:11"
        },
        {
          "start_ref": "03023027",
          "start_ref_usfm": "LEV 23:27",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "23058003",
          "start_ref_usfm": "ISA 58:3",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 716921,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Expiação",
          "language": "por"
        },
        {
          "reference_id": 6630,
          "content_id": 658701,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ofertas e sacrifícios",
          "language": "por"
        }
      ]
    }
  }
]