[
  {
    "content_id": 683037,
    "reference_id": 6362,
    "title": "Dinheiro",
    "media_type": "Text",
    "index_reference": "dinheiro",
    "language": "por",
    "content": "<h1>DINHEIRO</h1><p>Meio de troca, medida de valor, método de pagamento.</p><p>O dinheiro foi desenvolvido como um meio de troca conveniente para complementar e, mais tarde, substituir o escambo, embora os dois sistemas tenham operado simultaneamente por muitos séculos. Desde o período patriarcal até os dias atuais, a riqueza tem sido medida em termos de bens e metais preciosos, particularmente ouro e prata, que continuam a ser meios de troca universalmente aceitos. <a href=\"https://ref.ly/Gen13:2\">Gênesis 13.2</a> descreve Abraão como “muito rico em gado, em prata e em ouro”.</p><p>A riqueza em uma sociedade nômade ou seminômade era frequentemente medida pelo número de gado que uma pessoa possuía, e por causa disso, o gado era um meio de troca prontamente aceitável e facilmente valorizado, embora um tanto volumoso. O grau em que o gado era comumente reconhecido como padrão de valor, riqueza e troca é refletido na palavra latina para dinheiro, <em>pecunia,</em> que é derivada diretamente de <em>pecus,</em> significando &quot;gado&quot;. Para fins religiosos, impostos ou doações pagas em gado eram mais aceitáveis, e isso não apenas aumentava o reconhecimento geral por esse meio, mas também fazia do templo um repositório para grandes rebanhos de gado, bem como animais menores e produtos, que, se não pudessem ser usados diretamente nos rituais do templo, poderiam ser trocados por quaisquer mercadorias necessárias. Alimentos perecíveis eram menos populares para fins de troca do que animais como ovelhas e jumentos, embora madeira, vinho e mel fossem regularmente usados como forma de moeda (<a href=\"https://ref.ly/1Sam8:15\">1Sm 8.15</a>; <a href=\"https://ref.ly/2Kgs3:4\">2Rs 3.4</a>; <a href=\"https://ref.ly/Ezek45:13-Ezek45:16\">Ez 45.13–16</a>). Tanto os impostos públicos quanto privados, tributos e dívidas de todos os tipos eram liquidados por esse meio. Salomão pagou Hirão, rei de Tiro, em trigo e azeite por sua assistência na construção do templo (<a href=\"https://ref.ly/1Kgs5:11\">1Rs 5.11</a>), e no século VIII a.C. os impostos eram comumente pagos em jarros de vinho ou azeite. O tributo na forma de ovelhas e lã é registrado em <a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;Reis 3.4</a>.</p><p>Todos os meios de troca mencionados representavam bens que podiam ser medidos ou contados, e foram feitas tentativas para estabelecer uma taxa de câmbio padrão entre eles.</p><p>A prata era o metal precioso mais prontamente disponível no antigo Oriente Próximo e, portanto, era o mais frequentemente mencionado em conexão com compras por peso e, em um período posterior, por moeda. A primeira ocorrência registrada na Bíblia do uso da prata como meio de troca está em <a href=\"https://ref.ly/Gen20:14-Gen20:16\">Gênesis 20.14–16</a>, onde Abraão recebeu um pagamento de 1.000 siclos por peso de prata, além de animais e escravos. Abraão também comprou o campo e a caverna de Macpela por 400 siclos de prata (<a href=\"https://ref.ly/Gen23:15-Gen23:16\">Gn 23.15–16</a>), que, de acordo com o costume da época, tinha que ser pesado na frente do vendedor e verificado por testemunhas (cf. <a href=\"https://ref.ly/Jer32:9-Jer32:10\">Jr 32.9–10</a>).</p><p>Como esses eventos ocorreram por volta do início do segundo milênio a.C., o termo &quot;siclo&quot; não representaria a moeda familiar de períodos posteriores, mas sim um certo peso de prata. Em um momento posterior, os irmãos de José o venderam para mercadores viajantes por 20 siclos de prata (<a href=\"https://ref.ly/Gen37:28\">Gn 37.28</a>). <a href=\"https://ref.ly/Gen33:19\">Gênesis 33.19</a> menciona outra unidade de peso para metal, <em>o quesitá</em> (NTLH ver nota), em conexão com a compra de um campo por Jacó; o termo aparece novamente em <a href=\"https://ref.ly/Josh24:32\">Josué 24.32</a> e <a href=\"https://ref.ly/Job42:11\">Jó 42.11</a>. Esta unidade pode ter representado um valor equivalente ao valor monetário de um cordeiro.</p><p>Com o tempo, grandes animais e objetos materiais passaram a ser considerados extremamente incômodos como meio de troca, e o metal tornou-se cada vez mais popular. No entanto, o transporte de grandes quantidades de metal precioso continuou a ser um problema, e foi necessário desenvolver um método para facilitar o reconhecimento, a acessibilidade e o armazenamento de metais de valor específico.</p><p>Ao longo dos anos, formas bastante uniformes foram projetadas para metais usados em transações. A prata podia ser empilhada ou amarrada em feixes, como mostrado em baixos-relevos egípcios, e os filhos de Jacó utilizaram um método semelhante ao transportar o preço de compra do grão que estavam adquirindo do Egito (<a href=\"https://ref.ly/Gen42:35\">Gn 42.35</a>). Por volta de 1500 a.C., pedaços de metal moldados na forma de lingotes, barras, línguas ou cabeças de animais estavam em uso, assim como discos de ouro e anéis de fio de ouro. Talvez as peças mais populares aceitáveis como moeda fossem aquelas que também tinham sido projetadas como joias. Os objetos de valor listados entre os despojos dos midianitas incluíam correntes de ouro, pulseiras, anéis de sinete e brincos (<a href=\"https://ref.ly/Num31:50\">Nm 31.50</a>). As pulseiras e anéis, em particular, provavelmente representavam um peso padronizado e, portanto, podiam ser usados facilmente como moeda. Rebeca recebeu presentes de seu noivo que estavam na forma de joias de peso específico: um anel de ouro pesando meio siclo e duas pulseiras pesando dez siclos de ouro (<a href=\"https://ref.ly/Gen24:22\">Gn 24.22</a>). Jó recebeu um fino anel de ouro de vários parentes, e é improvável que todos lhe dessem o mesmo presente se isso não representasse, de fato, um certo valor monetário (<a href=\"https://ref.ly/Job42:11\">Jb 42.11</a>).</p><p>A exigência em <a href=\"https://ref.ly/Deut14:25\">Deuteronômio 14.25</a> de &quot;amarrar seu dinheiro&quot; implicaria novamente em tiras finas de prata que poderiam ser agrupadas ou anéis que poderiam ser encadeados. Em qualquer caso, o transporte seria facilitado.</p><p>O valor dos pesos de prata mencionados nos tempos mosaicos pode ser melhor compreendido em termos de poder de compra. Um carneiro podia ser comprado por dois siclos, enquanto cinquenta siclos era o preço de cerca de quatro alqueires de cevada (<a href=\"https://ref.ly/Lev27:16\">Lv 27.16</a>). No tempo de Eliseu, durante um bom ano, uma e meia medida de farinha fina ou três medidas de cevada podiam ser compradas por um siclo (<a href=\"https://ref.ly/2Kgs7:16\">2Rs 7.16</a>). É desnecessário dizer que avaliações monetárias desse tipo seriam afetadas por considerações econômicas como oferta e demanda.</p><p>A estimativa a olho nu era um meio impreciso de avaliar o valor da moeda, e não há dúvida de que a fraude era comum na pesagem e exame do metal. A pesagem, uma parte essencial de toda transação importante, também consumia muito tempo. Para garantir o valor correto dos pesos, que geralmente eram peças de bronze, ferro ou pedras trabalhadas, eles carregavam algum tipo de carimbo. Uma vez que essa prática foi geralmente estabelecida, foi um pequeno passo para o carimbo das peças individuais de metal, sejam línguas, barras ou pulseiras, usadas como moeda. O próximo desenvolvimento lógico foi carimbar uma peça de prata para autenticar seu valor para fins de moeda. Este foi o precursor da moeda, que não era conhecida no antigo Oriente Próximo antes do período do exílio. Portanto, qualquer referência a dinheiro antes desse tempo indica barras, pulseiras, anéis ou outros objetos de metal, carimbados ou não.</p><p>As primeiras moedas cunhadas vieram do reino da Lídia, na Ásia Menor, sendo tradicionalmente atribuídas a Creso (560–546 a.C.), o fabuloso governante rico daquela terra. As moedas da Lídia eram feitas de eletro, uma liga natural de prata e ouro, e retratavam um leão e um touro. Como a maioria das primeiras moedas, o reverso continha simplesmente uma marca cunhada.</p><p>Originalmente, uma moeda não apenas representava um valor, mas seu peso correspondia à quantidade de prata ou ouro de seu valor nominal. Assim, muitas das primeiras moedas foram cortadas violentamente por alguns céticos antigos, que queriam garantir que a moeda era de prata pura e não de um metal menos valioso revestido com prata.</p><p>A pureza da prata ou do ouro também era um fator na popularidade e aceitação de moedas específicas. Nos tempos gregos e romanos, o tetradracma de Tiro era uma das moedas de prata mais amplamente aceitas devido à pureza do seu conteúdo metálico.</p><p>O uso de moedas não eliminou a necessidade de pesagem, pois o corte fraudulento das bordas das moedas era comum desde sua introdução no século VI a.C. Esse problema específico afetou todas as emissões subsequentes de moedas, e foi apenas no final do século XVIII na Grã-Bretanha que foi superado por um processo que envolvia a serrilhagem das bordas das moedas mais valiosas.</p><p>No século VI a.C., quando os judeus retornaram do exílio na Babilônia, moedas foram doadas para a reconstrução do templo em Jerusalém, assim como prata e ouro em outras formas. A moeda de ouro mencionada é um &quot;dárico&quot;. O termo, aparentemente derivado do nome do grande rei persa Dario I (521–486 a.C.), era amplamente utilizado e até aparece em passagens bíblicas escritas em uma data posterior, mas referindo-se a um período anterior ao reinado de Dario (cf. <a href=\"https://ref.ly/1Chr29:7\">1Cr 29.7</a>).</p><p>Poucos artesãos com as habilidades necessárias para a fabricação de moedas estariam disponíveis antes do século VI a.C., então os primeiros dáricos de ouro provavelmente foram cunhados em Sardes. A própria casa da moeda foi assumida pelos persas quando ocuparam o território, e a produção continuou como antes.</p><p>As regiões ocidentais do Império Persa provavelmente usavam moedas de prata com mais frequência do que de ouro. De acordo com algumas tradições, a cunhagem desenvolveu-se na Grécia, em Egina, por volta da época em que os Lídios adotaram o conceito pela primeira vez. A mais antiga dessas moedas de prata escavada até agora data do século VI a.C. e foi cunhada no norte da Grécia.</p><p>Também eram comumente usadas as populares tetradracmas do século V a.C. de Atenas, que tinham cunhos em ambos os lados da moeda. Estas representavam a cabeça da deusa Atena e a coruja sagrada.</p><p>Embora o teor de prata de muitas moedas em uso contemporâneo tenha sido reduzido, o do tetradracma ateniense manteve-se consistentemente em seu alto padrão original de pureza. Essa circunstância naturalmente aumentou sua aceitação, especialmente em áreas envolvidas em turbulência política, onde a pureza da moeda local era particularmente questionável. Devido à estabilidade do teor de prata da moeda e à rápida expansão do Império Grego, o tetradracma ateniense foi cunhado e usado quase sem alterações por um período de 200 anos. Muitas dessas moedas foram encontradas em tesouros por todo o Mediterrâneo oriental.</p><p>Não há dúvida de que, no quarto século a.C., havia uma casa da moeda local na Judeia, pois moedas de prata imitando o tetradracma ateniense, mas também com a inscrição &quot;Jeúde&quot;, foram encontradas lá.</p><p>Devido à extensão do comércio nos tempos gregos e romanos, as moedas dos principais centros eram amplamente aceitas em todas as áreas costeiras do Mediterrâneo. Elas também eram preferidas nas áreas interiores, especialmente naquelas atravessadas por rotas comerciais ou que faziam parte de um império maior.</p><p>As casas da moeda em Gaza, Jope e Tiro foram estabelecidas por volta do final do quarto século a.C. para produzir moeda local. Nesse período, Sidom continuou a ser um importante fornecedor de moedas de prata, como vinha sendo desde o quinto século a.C.</p><p>Quando os Selêucidas assumiram o controle da Judeia em 198 a.C., começou um período de turbulência política, pois os sírios tentaram helenizar o povo judeu. O ressentimento em relação à cultura grega e a resistência a qualquer interferência na fé judaica tradicional aumentaram constantemente até encontrar uma saída na liderança de Matatias, pai dos Macabeus, que iniciou uma revolta guerrilheira em 167 a.C.</p><p>Quando as fortunas da guerra mudaram temporariamente a favor dos Macabeus, o Rei Antíoco da Síria concedeu a Simão Macabeu o direito de cunhar suas próprias moedas (<a href=\"https://ref.ly/1Macc15:6\">1Mc 15.6</a>), mas antes que ele pudesse aproveitar esse símbolo primordial de independência, o equilíbrio de poder mudou novamente. A Judeia voltou ao seu status de tributária, e a permissão para cunhar moedas foi rapidamente retirada.</p><p>O filho de Simão, João Hircano, conseguiu superar os enfraquecidos sírios e declarou independência em 129 a.C. As pequenas moedas de bronze cunhadas por volta de 110 a.C. mostravam uma coroa de louros no anverso com a inscrição “Joanã, o sumo sacerdote e a comunidade dos judeus”. O reverso exibia uma dupla cornucópia com uma cabeça de papoula, ambos símbolos gregos de abundância. Estas foram as primeiras moedas genuinamente judaicas.</p><p>Com a falta de artesãos qualificados e de uma boa casa da moeda, não é surpreendente que as moedas resultantes fossem simples e despretensiosas. Consequentemente, elas eram bastante diferentes dos elaborados e, muitas vezes, delicados designs de muitas moedas contemporâneas.</p><p>Enquanto isso, moedas de prata continuaram a ser cunhadas nas cidades fenícias de Tiro e Sidom por ordem dos Selêucidas, e permaneceram as moedas de prata mais populares no uso cotidiano na Palestina até os tempos romanos. Mesmo então, continuaram a circular juntamente com a cunhagem romana.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3158\" data-resourceType=\"TyndaleBibleDictionary\">Banqueiro, Bancário</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3779\" data-resourceType=\"TyndaleBibleDictionary\">Moedas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6361\" data-resourceType=\"TyndaleBibleDictionary\">Cambista</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01013002",
          "start_ref_usfm": "GEN 13:2",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        },
        {
          "start_ref": "01024022",
          "start_ref_usfm": "GEN 24:22",
          "end_ref": "01024022",
          "end_ref_usfm": "GEN 24:22"
        },
        {
          "start_ref": "01033019",
          "start_ref_usfm": "GEN 33:19",
          "end_ref": "01033019",
          "end_ref_usfm": "GEN 33:19"
        },
        {
          "start_ref": "01037028",
          "start_ref_usfm": "GEN 37:28",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042035",
          "start_ref_usfm": "GEN 42:35",
          "end_ref": "01042035",
          "end_ref_usfm": "GEN 42:35"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "04031050",
          "start_ref_usfm": "NUM 31:50",
          "end_ref": "04031050",
          "end_ref_usfm": "NUM 31:50"
        },
        {
          "start_ref": "05014025",
          "start_ref_usfm": "DEU 14:25",
          "end_ref": "05014025",
          "end_ref_usfm": "DEU 14:25"
        },
        {
          "start_ref": "06024032",
          "start_ref_usfm": "JOS 24:32",
          "end_ref": "06024032",
          "end_ref_usfm": "JOS 24:32"
        },
        {
          "start_ref": "09008015",
          "start_ref_usfm": "1SA 8:15",
          "end_ref": "09008015",
          "end_ref_usfm": "1SA 8:15"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003004",
          "end_ref_usfm": "2KI 3:4"
        },
        {
          "start_ref": "12007016",
          "start_ref_usfm": "2KI 7:16",
          "end_ref": "12007016",
          "end_ref_usfm": "2KI 7:16"
        },
        {
          "start_ref": "13029007",
          "start_ref_usfm": "1CH 29:7",
          "end_ref": "13029007",
          "end_ref_usfm": "1CH 29:7"
        },
        {
          "start_ref": "18042011",
          "start_ref_usfm": "JOB 42:11",
          "end_ref": "18042011",
          "end_ref_usfm": "JOB 42:11"
        },
        {
          "start_ref": "78015006",
          "start_ref_usfm": "1MA 15:6",
          "end_ref": "78015006",
          "end_ref_usfm": "1MA 15:6"
        },
        {
          "start_ref": "01023015",
          "start_ref_usfm": "GEN 23:15",
          "end_ref": "01023016",
          "end_ref_usfm": "GEN 23:16"
        },
        {
          "start_ref": "26045013",
          "start_ref_usfm": "EZK 45:13",
          "end_ref": "26045016",
          "end_ref_usfm": "EZK 45:16"
        },
        {
          "start_ref": "01020014",
          "start_ref_usfm": "GEN 20:14",
          "end_ref": "01020016",
          "end_ref_usfm": "GEN 20:16"
        },
        {
          "start_ref": "24032009",
          "start_ref_usfm": "JER 32:9",
          "end_ref": "24032010",
          "end_ref_usfm": "JER 32:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3158,
          "content_id": 716926,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Banqueiro, Bancário",
          "language": "por"
        },
        {
          "reference_id": 3779,
          "content_id": 716971,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moedas",
          "language": "por"
        },
        {
          "reference_id": 6361,
          "content_id": 125302,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cambista (Trocador De Dinheiro)",
          "language": "por"
        }
      ]
    }
  }
]