[
  {
    "content_id": 815914,
    "reference_id": 3715,
    "title": "Cristão",
    "media_type": "Text",
    "index_reference": "cristão",
    "language": "por",
    "content": "<h1>CRISTÃO</h1><p>Nome inicialmente dado aos seguidores de Jesus Cristo (<a href=\"https://ref.ly/Acts11:26\">At 11.26</a>). Quando o movimento cristão chegou a Antioquia na Síria, o evangelho foi pregado tanto para gentios quanto para judeus. Tal evangelização marcou o movimento cristão, tido como seita judaica, como mais do que um novo tipo de judaísmo; era uma nova religião. Os gentios em Antioquia criaram um nome para o novo grupo. Como os membros do grupo falavam constantemente sobre Cristo, eles foram chamados de cristãos, significando a “casa” ou “partidários” de Cristo. Alguma sátira pode ter sido intencionada no nome. Por exemplo, assim como os “agostinianos” eram um grupo organizado que liderava o louvor público ao Imperador Nero Augusto, os cidadãos de Antioquia podem ter criado um nome latinizado semelhante a partir de Cristo, em tom de zombaria. Grupos semelhantes incluíam os partidários de Herodes, os herodianos. “Cristo” era um nome incomum e sem significado para os gentios, mas Chrestos (significando “bom” ou “gentil”) era um nome comum; alguns pagãos chamavam a nova seita de “chrestianos”. Assim, Suetônio escreveu sobre os judeus sendo expulsos de Roma em 49 d.C. por causa de “Chrestus”.</p><p>Os próprios cristãos aparentemente não apreciaram o nome, mas, como muitos outros apelidos, &quot;cristão&quot; pegou. Aparece apenas três vezes no NT grego: <a href=\"https://ref.ly/Acts11:26\">Atos 11.26</a> descreve sua origem; <a href=\"https://ref.ly/Acts26:28\">Atos 26.28</a> registra Herodes Agripa II dizendo de forma irônica a Paulo: “Em pouco tempo você pensa em me fazer um cristão!”; <a href=\"https://ref.ly/1Pet4:16\">1 Pedro 4.16</a> instrui os crentes a não se envergonharem se sofrerem porque o nome foi aplicado a eles. Nenhum outro registro do nome aparece até o segundo século, quando Inácio de Antioquia se tornou o primeiro cristão a chamar os crentes de cristãos. O governador romano Plínio (da área para a qual 1 Pedro foi dirigido) escreveu ao Imperador Trajano sobre pessoas acusadas em seu tribunal de serem cristãs. A partir de então, o apelido se tornou popular entre os cristãos. Que nome melhor poderia haver do que um que declarasse que eles pertenciam a Cristo?</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44026028",
          "start_ref_usfm": "ACT 26:28",
          "end_ref": "44026028",
          "end_ref_usfm": "ACT 26:28"
        },
        {
          "start_ref": "60004016",
          "start_ref_usfm": "1PE 4:16",
          "end_ref": "60004016",
          "end_ref_usfm": "1PE 4:16"
        }
      ],
      "resource": []
    }
  }
]