[
  {
    "content_id": 161798,
    "reference_id": 3944,
    "title": "Diácono, Diaconisa*",
    "media_type": "Text",
    "index_reference": "diácono, diaconisa*",
    "language": "por",
    "content": "<h1>DIÁCONO, DIACONISA*</h1><p>Termos que designam um oficial em uma igreja local, derivados de uma palavra grega que significa “servo” ou “ministro”. O termo “diaconato” é usado ou para o próprio ofício, ou para o corpo coletivo de diáconos e diaconisas. Assim como acontece com muitas outras palavras bíblicas que hoje são usadas em um sentido técnico, as palavras “diácono” e “diaconisa” começaram como termos populares e não técnicos. Tanto na cultura grega do primeiro século d.C. quanto no NT, elas descreviam uma variedade de serviços.</p><h2>Origens do Conceito</h2><h3>Uso grego</h3><p>Referências foram encontradas em escritos antigos onde a palavra grega “diácono” significava “garçom”, “servo”, “mordomo” ou “mensageiro”. Em pelo menos dois casos, indicou um padeiro e um cozinheiro. No uso religioso, a palavra descrevia vários atendentes nos templos pagãos. Os documentos antigos mostram “diáconos” presidindo na dedicação de uma estátua ao deus grego Hermes. Serápis e Ísis, divindades egípcias, eram servidas por um colégio de “diáconos” presidido por um sacerdote.</p><h3>Uso geral do Novo Testamento</h3><p>A mesma palavra foi usada por escritores bíblicos em um sentido geral para descrever vários ministérios ou serviços. Só mais tarde no desenvolvimento da igreja apostólica o termo foi aplicado a um corpo distinto de oficiais da igreja. Entre seus usos gerais, “diácono” se refere a um garçom nas refeições (<a href=\"https://ref.ly/John2:5\">João 2.5,9</a>), o atendente de um rei (<a href=\"https://ref.ly/Matt22:13\">Mateus 22.13</a>), um servo de Satanás (<a href=\"https://ref.ly/2Cor11:15\">2&nbsp;Coríntios 11.15</a>), um servo de Deus (<a href=\"https://ref.ly/2Cor6:4\">6.4</a>), um servo de Cristo (<a href=\"https://ref.ly/2Cor11:23\">11.23</a>), um servo da igreja (<a href=\"https://ref.ly/Col1:24-Col1:25\">Colossenses 1.24–25</a>) e um governante político (<a href=\"https://ref.ly/Rom13:4\">Romanos 13.4</a>).</p><p>O NT apresenta a servidão como uma forma de ministério ou serviço, e como uma marca de toda a igreja. Isso significa que ela é considerada uma norma para todos os discípulos (<a href=\"https://ref.ly/Matt20:26-Matt20:28\">Mateus 20.26–28</a>; <a href=\"https://ref.ly/Luke22:26-Luke22:27\">Lucas 22.26–27</a>). O ensino de Jesus sobre o julgamento final liga o ministério a ações tais como alimentar os famintos, hospedar estranhos, vestir os nus e visitar os doentes e presos (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mateus 25.31–46</a>). Ao longo do NT, há uma ênfase no atendimento compassivo às necessidades físicas e espirituais dos indivíduos, bem como oferecer a si mesmo para atender a essas necessidades. Tal serviço é, em última análise, um ministério ao próprio Cristo (v. <a href=\"https://ref.ly/Matt25:45\">45</a>).</p><h3>Origem do Ofício</h3><p>Alguns estudiosos bíblicos enfatizam um relacionamento entre o <em>chazan</em> da sinagoga judaica e o ofício cristão de diácono. O <em>chazan</em> abria e fechava as portas da sinagoga, a mantinha limpa e distribuia os livros para leitura. Era provavelmente a tal pessoa para quem Jesus entregou o pergaminho de Isaías após terminar sua leitura (<a href=\"https://ref.ly/Luke4:20\">Lucas 4.20</a>).</p><p>Outros estudiosos do NT se concentram na seleção dos sete (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">Atos 6.1–6</a>). Eles veem essa ação como um antecessor histórico de uma estrutura mais desenvolvida (<a href=\"https://ref.ly/Phil1:1\">Filipenses 1.1</a>; <a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1&nbsp;Timóteo 3.8–13</a> — as duas referências específicas a um “ofício” de diácono). Lucas dedicou atenção considerável em Atos à seleção de um novo conjunto de líderes da igreja. Sobrecarregados com uma variedade de responsabilidades, os 12 apóstolos propuseram uma divisão do trabalho para garantir o atendimento da igreja às viúvas helenistas (de língua grega) na distribuição diária de comida e esmola. Sete homens de boa reputação, cheios do Espírito e de sabedoria (<a href=\"https://ref.ly/Acts6:3\">Atos 6.3</a>), posteriormente se tornaram proeminentes na congregação de Jerusalém, fazendo obras de caridade e zelando pelas necessidades físicas.</p><p>Alguns estudiosos advertem que o diaconato não deve ser exclusivamente ligado a obras de caridade, uma vez que a palavra grega usada em <a href=\"https://ref.ly/Acts6:2\">Atos 6.2</a> está relacionada com a palavra traduzida como “ministério da palavra” no verso <a href=\"https://ref.ly/Acts6:4\">4</a>. Aqueles escolhidos para supervisionar o atendimento às necessidades físicas eram pessoas de estatura espiritual. Estêvão, por exemplo, “cheio de graça e de poder, fazia prodígios e grandes sinais entre o povo.” (<a href=\"https://ref.ly/Acts6:8\">6.8</a>, NAA). Filipe, nomeado como um dos sete em <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Atos 6</a>, “pregava as boas novas sobre o reino de Deus e o nome de Jesus Cristo” (<a href=\"https://ref.ly/Acts8:12\">8.12</a>). Filipe também batizava (v. <a href=\"https://ref.ly/Acts8:38\">38</a>) e é citado como um evangelista (<a href=\"https://ref.ly/Acts21:8\">21.8</a>).</p><h2>Diáconos na Igreja Primitiva</h2><p>Aqueles que citam <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Atos 6</a> como um estágio preliminar do ofício de diácono se referem à propagação da prática da igreja em Jerusalém para as congregações gentias que surgiam em outros lugares. Muitas igrejas provavelmente tomaram a nomeação dos “sete de Jerusalém” como um padrão a seguir, algumas até adotando o número sete. Em uma carta do papa do terceiro século Cornélio, por exemplo, foi dito à igreja de Roma que mantivesse o número de diáconos em sete.</p><p>No momento em que a igreja de Filipos recebeu suas instruções do apóstolo Paulo (cerca de 62 d.C.) e Timóteo tinha a primeira carta de Paulo em mãos, “diácono” já havia se tornado um termo técnico que se referia a um ofício específico nas igrejas. Em <a href=\"https://ref.ly/Phil1:1\">Filipenses 1.1</a>&nbsp;Paulo se dirigiu à igreja em geral e então acrescentou “com os bispos e diáconos”. Alguns intérpretes consideram que é um estabelecimento claro de dois grupos distintos dentro do corpo maior da igreja, embora nenhuma descrição adicional seja dada. Possivelmente os diáconos dessa congregação eram responsáveis por coletar e então despachar as referidas ofertas (<a href=\"https://ref.ly/Phil4:14-Phil4:18\">Fp 4.14–18</a>).</p><p>Em <a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1&nbsp;Timóteo 3.8–13</a>, instruções são dadas sobre as qualificações necessárias para o ofício de diácono. Embora esse seja o tratamento mais detalhado do assunto no NT, ainda é bastante incerto. A maioria das qualificações, ao lidarem com o caráter e o comportamento pessoal, são semelhantes às de um bispo. Por exemplo, um diácono deve ser verdadeiro, monogâmico, “não viciado em muito vinho” e um pai responsável. O verso <a href=\"https://ref.ly/1Tim3:11\">11</a>, ao exigir que as mulheres sejam &quot;respeitáveis, não maldizentes, temperantes e fiéis em tudo.” (ARA), pode se referir não às esposas dos diáconos, mas às diaconisas, conforme várias traduções observam (Nova Versão Internacional, Nova Bíblia em Inglês). De qualquer maneira, fica claro que as mulheres participaram do trabalho do diaconato.</p><p>Em contraste com o ofício de bispo (<a href=\"https://ref.ly/1Tim3:2\">1&nbsp;Timóteo 3.2</a>), os diáconos não são descritos como aqueles que fornecem ensino ou hospitalidade. Na verdade, nenhuma menção é feita de quaisquer qualificações funcionais que possam esclarecer os papéis dos diáconos ou diaconisas na igreja primitiva. As qualificações de caráter listadas são apropriadas para aqueles com responsabilidades monetárias e administrativas (como <a href=\"https://ref.ly/Acts6:1-Acts6:6\">Atos 6.1–6</a> sugere). É dito a Timóteo que bons diáconos não ficarão sem recompensa; não apenas sua fé aumentará, mas também sua boa posição entre aqueles a quem eles servem (<a href=\"https://ref.ly/1Tim3:13\">1&nbsp;Timóteo 3.13</a>).</p><p>O ofício de diácono diferia do ofício de presbítero, que foi adaptado de um padrão judaico definido no AT (veja <a href=\"https://ref.ly/Num11:16-Num11:17\">Números 11.16–17</a>; <a href=\"https://ref.ly/Deut29:10\">Deuteronômio 29.10</a>). O diaconato, por outro lado, se desenvolveu a partir do exemplo forte, pessoal e histórico de Jesus, o servo que satisfez de forma compassiva as necessidades humanas concretas.</p><p>À medida que o ofício de diácono se tornou mais firmemente estabelecido, seus deveres puderam ser definidos como aqueles de assistência pastoral. Os pobres e os doentes recebiam seu serviço não apenas fisicamente, mas também com instrução e consolação. As casas dos membros da igreja se tornaram território familiar de um diácono ou diaconisa. Um padrão de visitação foi estabelecido para descobrir e então atender às necessidades do corpo da igreja em geral. Embora isso incluísse a administração de fundos, ia muito, além disso. Aqueles que serviam como diáconos e diaconisas sem dúvida se tornaram símbolos de amor pela igreja em geral.</p><p>É difícil de determinar onde o ofício de diácono se encaixa no padrão maior de ordem da igreja dentro do NT devido à óbvia variedade presente durante os anos formativos. Alguns historiadores da igreja concluem que à medida que a estrutura eclesiástica se desenvolvia, os anciãos passaram a fornecer liderança congregacional. Os diáconos os assistiam, especialmente nos serviços sociais e no cuidado pastoral. O final do primeiro e o início do segundo século testemunharam um ministério distinto de diáconos, anciões (presbíteros) e bispos. Os bispos ou “superintendentes” começaram a exercer autoridade sobre áreas ou grupos de igrejas.</p><h2>Diaconisa</h2><p>Onde as mulheres se encaixavam no ministério da igreja primitiva? A inclusão de Paulo de referências às mulheres no ministério é impressionante quando comparada com o papel das mulheres em geral no primeiro século. Ele elogiou Febe por seu serviço na igreja em Cencreia, usando a palavra “diácono” para descrevê-la (<a href=\"https://ref.ly/Rom16:1\">Romanos 16.1</a>). Ele a elogiou como uma “ajudadora” (v. <a href=\"https://ref.ly/Rom16:2\">2</a>), uma palavra que denota qualidades de liderança (cf. <a href=\"https://ref.ly/Rom12:8\">Romanos 12.8</a>; <a href=\"https://ref.ly/1Tim3:4-1Tim3:5\">1&nbsp;Timóteo 3.4–5</a>). Alguns estudiosos usaram essa referência como um exemplo de desenvolvimento inicial do ofício de diaconisa. Outros interpretaram em um sentido não técnico, significando que Febe atuava em um papel de serviço geral, e, portanto, era digna de reconhecimento em Roma. Quer “diácono” tenha sido usado tecnica ou descritivamente, entende-se que o ministério tanto para mulheres quanto para homens no NT foi padronizado pelo exemplo de Jesus, que “não veio para ser servido, mas para servir” (<a href=\"https://ref.ly/Mark10:45\">Marcos 10.45</a>). Por causa do grande número de convertidos do sexo feminino (<a href=\"https://ref.ly/Acts5:14\">Atos 5.14</a>; <a href=\"https://ref.ly/Acts17:4\">17.4</a>), as mulheres atuavam em áreas de ministério como visitação, instrução no discipulado e assistência no batismo. As diaconisas são mencionadas nos documentos do terceiro século como administrando o batismo às mulheres convertidas.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Bispo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4143\" data-resourceType=\"TyndaleBibleDictionary\">Ancião</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pastor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbítero</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05029010",
          "start_ref_usfm": "DEU 29:10",
          "end_ref": "05029010",
          "end_ref_usfm": "DEU 29:10"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025045",
          "start_ref_usfm": "MAT 25:45",
          "end_ref": "40025045",
          "end_ref_usfm": "MAT 25:45"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "42004020",
          "start_ref_usfm": "LUK 4:20",
          "end_ref": "42004020",
          "end_ref_usfm": "LUK 4:20"
        },
        {
          "start_ref": "43002005",
          "start_ref_usfm": "JHN 2:5",
          "end_ref": "43002005",
          "end_ref_usfm": "JHN 2:5"
        },
        {
          "start_ref": "43002009",
          "start_ref_usfm": "JHN 2:9",
          "end_ref": "43002009",
          "end_ref_usfm": "JHN 2:9"
        },
        {
          "start_ref": "44005014",
          "start_ref_usfm": "ACT 5:14",
          "end_ref": "44005014",
          "end_ref_usfm": "ACT 5:14"
        },
        {
          "start_ref": "44006002",
          "start_ref_usfm": "ACT 6:2",
          "end_ref": "44006002",
          "end_ref_usfm": "ACT 6:2"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44008012",
          "start_ref_usfm": "ACT 8:12",
          "end_ref": "44008012",
          "end_ref_usfm": "ACT 8:12"
        },
        {
          "start_ref": "44008038",
          "start_ref_usfm": "ACT 8:38",
          "end_ref": "44008038",
          "end_ref_usfm": "ACT 8:38"
        },
        {
          "start_ref": "44017004",
          "start_ref_usfm": "ACT 17:4",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45013004",
          "start_ref_usfm": "ROM 13:4",
          "end_ref": "45013004",
          "end_ref_usfm": "ROM 13:4"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016001",
          "end_ref_usfm": "ROM 16:1"
        },
        {
          "start_ref": "45016002",
          "start_ref_usfm": "ROM 16:2",
          "end_ref": "45016002",
          "end_ref_usfm": "ROM 16:2"
        },
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003005",
          "end_ref_usfm": "1CO 3:5"
        },
        {
          "start_ref": "47006004",
          "start_ref_usfm": "2CO 6:4",
          "end_ref": "47006004",
          "end_ref_usfm": "2CO 6:4"
        },
        {
          "start_ref": "47011015",
          "start_ref_usfm": "2CO 11:15",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "47011023",
          "start_ref_usfm": "2CO 11:23",
          "end_ref": "47011023",
          "end_ref_usfm": "2CO 11:23"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003013",
          "start_ref_usfm": "1TI 3:13",
          "end_ref": "54003013",
          "end_ref_usfm": "1TI 3:13"
        },
        {
          "start_ref": "54004006",
          "start_ref_usfm": "1TI 4:6",
          "end_ref": "54004006",
          "end_ref_usfm": "1TI 4:6"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001025",
          "end_ref_usfm": "COL 1:25"
        },
        {
          "start_ref": "40020026",
          "start_ref_usfm": "MAT 20:26",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "42022026",
          "start_ref_usfm": "LUK 22:26",
          "end_ref": "42022027",
          "end_ref_usfm": "LUK 22:27"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003013",
          "end_ref_usfm": "1TI 3:13"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "54003004",
          "start_ref_usfm": "1TI 3:4",
          "end_ref": "54003005",
          "end_ref_usfm": "1TI 3:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 124375,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bispo*",
          "language": "por"
        },
        {
          "reference_id": 4143,
          "content_id": 124381,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ancião",
          "language": "por"
        },
        {
          "reference_id": 6771,
          "content_id": 124400,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pastor",
          "language": "por"
        },
        {
          "reference_id": 6978,
          "content_id": 124402,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Presbítero*",
          "language": "por"
        }
      ]
    }
  }
]