[
  {
    "content_id": 815939,
    "reference_id": 3998,
    "title": "Diana",
    "media_type": "Text",
    "index_reference": "diana",
    "language": "por",
    "content": "<h1>DIANA*</h1><p>Nome romano para a deusa mitológica grega Ártemis, filha de Júpiter e Latona e irmã gêmea de Apolo. Ela renunciou a toda ideia de casamento, supostamente porque ficou horrorizada com as dores de parto que sua mãe sofreu ao dar à luz, e permaneceu como a deusa virgem inalcançável. Embora fosse a deusa da lua, Diana era mais frequentemente retratada como a caçadora com dois cães ao seu lado.</p><p>O Templo de Diana em Éfeso era uma das sete maravilhas do mundo antigo. O impressionante edifício era sustentado por 100 grandes colunas. A lenda local dizia que sua estátua caiu do céu (<a href=\"https://ref.ly/Acts19:35\">At 19.35</a>). Isso pode ter sido uma referência a um meteorito. Plínio descreveu uma grande pedra sobre a entrada, que, segundo a tradição, havia sido colocada por Diana. Cerimônias e serviços de adoração em sua honra eram conduzidos por sacerdotes eunucos.</p><p>Entre as estátuas que foram escavadas, algumas mostram Diana como uma fêmea com múltiplos seios; outras mostram um santuário com a deusa acompanhada por leões. Modelos do templo eram vendidos como souvenirs (lembranças) pelos ourives, que estavam relutantes em ver qualquer diminuição desse comércio lucrativo quando Paulo começou sua pregação em Éfeso (<a href=\"https://ref.ly/Acts19:23-Acts20:1\">At 19.23–20.1</a>). O descontentamento e a agitação dos ourives levaram ao tumulto da multidão, culminando no clamor “Grande é a Diana dos efésios” (<a href=\"https://ref.ly/Acts19:28,Acts19:34\">19.28,34</a>, ARC). Inscrições no Museu Britânico referem-se à deusa como “Ártemis a Grande”. Se os ourives devem ser acreditados, ela era adorada em todo o mundo conhecido. A forma de adoração não é conhecida com certeza, mas a adoração da deusa Diana pode ter sido associada a um culto de fertilidade.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019028",
          "start_ref_usfm": "ACT 19:28",
          "end_ref": "44019028",
          "end_ref_usfm": "ACT 19:28"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        }
      ],
      "resource": []
    }
  }
]