[
  {
    "content_id": 760051,
    "reference_id": 8265,
    "title": "Escrita",
    "media_type": "Text",
    "index_reference": "escrita",
    "language": "por",
    "content": "<h1>ESCRITA</h1><p>O processo envolvido na produção de livros.</p><p>Livros têm sido escritos por muitos séculos, mas nem sempre foram produzidos na forma familiar em que os conhecemos hoje. Se considerarmos um livro como qualquer registro escrito de pensamentos ou atos, a produção de livros remonta a um período muito antigo na história da civilização. Os sumérios produziram documentos escritos e cartilhas em tábuas de argila já em 2500 a.C. A civilização suméria entrou em declínio após sua conquista pelos acadianos (2300 a.C.). No século XXI a.C., no entanto, ocorreu um renascimento da cultura suméria que resultou em uma série de obras literárias importantes, incluindo o primeiro sistema de leis codificado escrito conhecido. Hoje, existe uma rica coleção de material sumério, que inclui documentos legais, mitológicos e comerciais, bem como material escrito produzido no processo de treinamento de escribas. Uma grande coleção de tábuas cuneiformes foi encontrada na biblioteca do rei assírio Assurbanípal, estabelecida no século VII a.C. A biblioteca continha muitos registros de conhecimento religioso e científico.</p><p>Temos muitos manuscritos antigos dos livros da Bíblia. Quanto aos livros da Bíblia Hebraica, os escribas usavam pena, tinta e pergaminhos de couro para fazer cópias de livros individuais. Alguns dos pergaminhos, feitos de várias peles de animais tratadas e costuradas juntas, podiam ter de 10,7 a 12,2 metros quando desenrolados. À medida que os pergaminhos se desgastavam, ou se havia necessidade de cópias em várias sinagogas, os escribas judeus faziam cópias adicionais — e faziam isso com extremo cuidado. Antes das descobertas dos Rolos do Mar Morto, os museus abrigavam vários manuscritos da Bíblia Hebraica datados entre os séculos VIII e X. Os Rolos do Mar Morto são datados entre 100 a.C. e d.C 100, o que os torna mil anos mais antigos do que esses outros manuscritos. Os Rolos do Mar Morto contêm porções significativas do AT. Todos os livros, exceto Ester, estão representados. As maiores porções vêm do Pentateuco (especialmente Deuteronômio — 25 manuscritos), dos Profetas Maiores (especialmente Isaías — 18 manuscritos) e dos Salmos (27 manuscritos). Quanto aos livros do NT, temos quase 6.000 manuscritos anteriores à época da imprensa (c 1500). Cerca de 200 desses manuscritos datam entre o início do segundo e o final do quarto século. A maioria dos manuscritos do NT foi escrita em papiro ou velino, e todos os manuscritos do NT foram escritos na forma de códice.</p><h2>Materiais para escrita</h2><h3>Argila</h3><p>As tábuas de argila sumérias, babilônicas e assírias são bem conhecidas. As tábuas de argila cozida eram facilmente preservadas em quase qualquer clima. No entanto, eram adequadas apenas para uma forma de escrita em linha reta, como o cuneiforme, e, portanto, não eram apropriadas para a forma arredondada do alfabeto hebraico aramaico.</p><h3>Papiro</h3><p>Os rolos de papiro do Egito têm sido usados como superfície de escrita desde o início do terceiro milênio a.C. Os gregos adotaram o papiro por volta de 900 a.C., e os romanos o adotaram posteriormente. Os rolos gregos de papiro mais antigos existentes datam do século IV a.C. O miolo interno da planta de papiro era chamado de byblos<em>.</em> Daí vem a palavra grega biblion (“livro”) e a palavra inglesa “bible”. A palavra “papel” é derivada de “papiro”.</p><p>Infelizmente, o papiro é perecível e requer um clima seco para sua preservação. Por isso, poucos papiros foram descobertos fora das areias do deserto do Egito. Alguns fragmentos de papiro também foram encontrados nas cavernas perto do Mar Morto, onde o clima é igualmente seco o suficiente.</p><h3>Pedaços de cerâmica</h3><p>Pedaços quebrados de cerâmica forneciam um material de escrita barato devido à abundância do suprimento. Os óstracos de Samaria e Laquis são exemplos.</p><h3>Madeira</h3><p>Tábuas de madeira cobertas com estuque ou cera eram, às vezes, usadas como superfície de escrita. Um exemplo no NT é <a href=\"https://ref.ly/Luke1:63\">Lc 1.63</a>.</p><h3>Couro, pergaminho e velino</h3><p>Todos estes são feitos de peles de animais. O couro (peles curtidas), precursor do pergaminho, tem sido usado há tanto tempo quanto o papiro, mas era raramente utilizado porque o papiro era muito abundante. Os antigos hebreus provavelmente usavam couro e papiro como materiais de escrita. Os Rolos do Mar Morto eram folhas de couro costuradas com linha de linho. Rolos de metal também existiam, como os de cobre.</p><p>Pergaminho, feito inicialmente de peles de ovelha e cabra, começou a substituir o couro já no terceiro século a.C., embora códices de pergaminho reais datem do segundo século d.C. Para preparar pergaminho ou couro refinado, o pelo era removido das peles e estas eram polidas. A forma mais comum de livro para documentos do AT e NT era evidentemente um rolo ou pergaminho de papiro, couro ou pergaminho. O comprimento médio de um rolo era de cerca de 9,1 metros, embora o famoso Papiro Harris tivesse 40,5 metros de comprimento. Os rolos eram frequentemente armazenados em jarros de cerâmica (<a href=\"https://ref.ly/Jer32:14\">Jr 32.14</a>) e eram frequentemente selados (<a href=\"https://ref.ly/Rev5:1\">Ap 5.1</a>).</p><p>O velino tinha uma qualidade superior ao pergaminho e era preparado a partir das peles de bezerros, cordeiros ou cabritos. No século IV d.C., o velino ou pergaminho como material, e o códice como forma, tornaram-se a norma.</p><h3>Papel</h3><p>Papel, feito de madeira, trapos e certas gramíneas, começou a substituir o velino e o pergaminho já no século X d.C. no mundo ocidental, embora tenha sido usado muito antes na China e no Japão. No século XV, os manuscritos em papel eram comuns.</p><h2>Tipos de livros</h2><h3>Rolo</h3><p>O rolo é um peça de papiro, pergaminho ou couro usado para escrever um documento ou obra literária. O rolo de papiro do Egito pode ser rastreado até 2500 a.C. Uma das produções literárias mais famosas do antigo Egito é o Livro dos Mortos. Os judeus usavam rolos de couro para escrever os livros do Antigo Testamento. A maioria dos rolos descobertos na área do Mar Morto foi escrita em couro, com alguns poucos tendo sido escritos em papiro.</p><h3>Códice</h3><p>Um desenvolvimento importante na evolução da produção de livros ocorreu com o advento do códice no meio do primeiro século. Um códice era construído de maneira semelhante aos nossos livros modernos, dobrando folhas de papiro ou velino (pele de animal tratada) ao meio e depois costurando-as juntas na lombada. Este tipo de livro era vantajoso porque permitia ao escriba escrever em ambos os lados; facilitava o acesso a passagens específicas (ao contrário de um pergaminho, que precisava ser desenrolado); e permitia que os cristãos reunissem todos os quatro Evangelhos ou todas as epístolas de Paulo ou qualquer outra combinação semelhante.</p><h2>Instrumentos de escrita e tintas</h2><p>Diferentes tipos de instrumentos de escrita foram usados, dependendo das superfícies de escrita disponíveis em vários períodos da história. Formões e gravadores de metal eram usados para inscrever em pedra e metal. Um estilete era utilizado para escrever cuneiforme (caracteres em forma de &quot;cunha&quot;) em tábuas de argila. Para escrever em óstraca (cacos de cerâmica), papiro e pergaminho, um junco era dividido ou cortado para atuar como um pincel. No Egito, juncos eram usados para formar um pincel. Mais tarde, juncos eram cortados em ponta e divididos como uma pena de escrever. Aparentemente, este era o tipo de caneta ou &quot;cálamo&quot; usado nos tempos do NT (<a href=\"https://ref.ly/3John1:13\">3Jo 1.13</a>).</p><p>A tinta (cf. <a href=\"https://ref.ly/2John1:12\">2Jo 1.12</a>) era geralmente um carbono preto (carvão) misturado com goma ou óleo para uso em pergaminho ou misturado com uma substância metálica para papiro. Era mantida em um tinteiro como uma substância seca, na qual o escriba mergulhava ou esfregava sua pena umedecida. Podia ser apagada lavando (<a href=\"https://ref.ly/Num5:23\">Nm 5.23</a>) ou com um canivete, que também era usado para afiar penas e aparar ou cortar rolos (<a href=\"https://ref.ly/Jer36:23\">Jr 36.23</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5012\" data-resourceType=\"TyndaleBibleDictionary\">Hieróglifos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscrições</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5825\" data-resourceType=\"TyndaleBibleDictionary\">Cartas de Laquis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">Escrita de cartas antigas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7340\" data-resourceType=\"TyndaleBibleDictionary\">Escriba</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8264\" data-resourceType=\"TyndaleBibleDictionary\">Escritor</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04005023",
          "start_ref_usfm": "NUM 5:23",
          "end_ref": "04005023",
          "end_ref_usfm": "NUM 5:23"
        },
        {
          "start_ref": "24032014",
          "start_ref_usfm": "JER 32:14",
          "end_ref": "24032014",
          "end_ref_usfm": "JER 32:14"
        },
        {
          "start_ref": "24036023",
          "start_ref_usfm": "JER 36:23",
          "end_ref": "24036023",
          "end_ref_usfm": "JER 36:23"
        },
        {
          "start_ref": "42001063",
          "start_ref_usfm": "LUK 1:63",
          "end_ref": "42001063",
          "end_ref_usfm": "LUK 1:63"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "64001013",
          "start_ref_usfm": "3JN 1:13",
          "end_ref": "64001013",
          "end_ref_usfm": "3JN 1:13"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 717092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscrições",
          "language": "por"
        },
        {
          "reference_id": 5893,
          "content_id": 816002,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escrita de cartas, Históricas",
          "language": "por"
        },
        {
          "reference_id": 7340,
          "content_id": 125326,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escriba",
          "language": "por"
        }
      ]
    }
  }
]