[
  {
    "content_id": 717014,
    "reference_id": 4193,
    "title": "Eliseu",
    "media_type": "Text",
    "index_reference": "eliseu",
    "language": "por",
    "content": "<h1>Eliseu</h1><p>Profeta em Israel durante o quarto século a.C.</p><h2>Contexto e convocação</h2><p>Eliseu é mencionado pela primeira vez em <a href=\"https://ref.ly/1Kgs19:16\">1Rs 19.16</a>, onde é descrito como filho de Safate, que vivia em Abel-Meolá. Esse lugar foi tentativamente identificado com o moderno Tel Abu Sifri, a oeste do rio Jordão, embora muitos estudiosos o coloquem a leste do rio. O profeta Elias havia sido ordenado por Deus a ungir Eliseu como seu sucessor, mas a narrativa não deixa claro se Eliseu já era um dos discípulos de Elias. Quando os dois se encontraram, Eliseu estava ocupado arando um campo e não parece ter saudado Elias com o respeito que um discípulo normalmente mostraria ao seu mestre.</p><p>O uso de Eliseu de 12 juntas de bois em seu trabalho agrícola foi interpretado como um sinal de que ele era rico, pois normalmente dois bois atrelados seriam manejados por uma pessoa. Quando Elias passou e colocou seu manto sobre o ombro de Eliseu, este último soube que era um sinal de que ele deveria herdar a missão do grande profeta. A nação precisava de um profeta, pois estava se entregando cada vez mais à idolatria cananeia com o incentivo do rei Acabe e de sua esposa fenícia, Jezabel.</p><p>Depois que Elias o comissionou simbolicamente e se afastou, Eliseu correu atrás do profeta para solicitar um breve intervalo de tempo para anunciar sua nova vocação aos seus pais antes de sair de casa. A resposta do profeta, “Está bem. Pode ir. Eu não estou impedindo” (<a href=\"https://ref.ly/1Kgs19:20\">1Rs 19.20</a>, NTLH), ajudou Eliseu a tomar uma decisão imediatamente. O atraso na implementação de sua vocação quase certamente teria sido fatal para Eliseu (cf. <a href=\"https://ref.ly/Matt8:21-Matt8:22\">Mt 8.21,22</a>; <a href=\"https://ref.ly/Luke9:61-Luke9:62\">Lc 9.61,62</a>).</p><p>Para Marcos, a mudança em seu modo de vida, Eliseu fez uma grande festa para seus vizinhos, assando dois bois. Esta é outra indicação de que ele vinha de uma família rica. A partir daquele momento, ele não era mais um fazendeiro; ao associar-se com Elias, ele começou a se preparar para seu próprio ministério. Não há registro de Eliseu sendo ungido para o ofício profético, mas a transferência de autoridade profética por meio do manto não deixaria dúvidas na mente de ninguém de que Eliseu era o próximo profeta oficial em Israel.</p><h2>&quot;Filhos dos profetas&quot;</h2><p>A possibilidade de ter havido alguma dúvida sobre a autoridade de Eliseu é implícita pela existência de grupos de pessoas conhecidas como &quot;filhos dos profetas&quot;. A expressão significava que essas pessoas eram herdeiras dos ensinamentos e tradições proféticas, embora aparentemente nenhuma delas fosse um profeta importante. O profeta Amós até negou qualquer conexão com tais grupos, que parecem ter desaparecido no oitavo século a.C. (<a href=\"https://ref.ly/Amos7:14\">Am 7.14</a>). No tempo de Eliseu, os &quot;filhos dos profetas&quot; estavam localizados em Gilgal, Betel e Jericó, e parecem ter exercido um ministério principalmente local. Eles podem ter atuado sob as instruções de Elias e Eliseu para ensinar ao povo a lei de Deus e pronunciar revelações divinas, como nos dias de Saul (cf. <a href=\"https://ref.ly/1Sam10:5,1Sam10:10\">1Sm 10.5,10</a>).</p><p>Pouco antes de Elias ser levado ao céu, ele e Eliseu visitaram esses grupos proféticos, e Elias tentou em vão persuadir Eliseu a ficar para trás em Gilgal e em Betel (<a href=\"https://ref.ly/2Kgs2:1-2Kgs2:4\">2Rs 2.1–4</a>). O grupo profético em Betel pode ter sido avisado por Deus que Elias seria levado deles, pois questionaram Eliseu sobre o assunto e confirmaram que ele também estava ciente da situação.</p><h2>Sucessor de Elias</h2><p>Depois de milagrosamente abrir as águas do Jordão, Elias perguntou ao seu sucessor o que ele poderia fazer por ele (<a href=\"https://ref.ly/2Kgs2:9\">2Rs 2.9</a>). Eliseu pediu uma &quot;porção dobrada&quot; de seu espírito ao se separarem, a porção de uma herança normalmente dada a um filho primogênito (<a href=\"https://ref.ly/Deut21:17\">Dt 21.17</a>). Seu pedido foi concedido quando Eliseu viu seu mestre ser levado ao céu em uma carruagem de fogo, e teve efeito imediato quando Eliseu abriu as águas do Jordão e atravessou (<a href=\"https://ref.ly/2Kgs2:14\">2Rs 2.14</a>).</p><p>Com sua autoridade profética agora reconhecida, Eliseu iniciou seu ministério em Israel aproximadamente no final do reinado do rei Acabe (853 a.C.). Seu trabalho durou meio século e, em contraste com o ministério agitado, austero e às vezes dramático de Elias, as atividades de Eliseu foram, na maioria das vezes, mais tranquilas e ocorreram entre o povo comum de Israel. No entanto, ele também se dirigiu à corte real, embora não em conflitos com sacerdotes cananeus, como Elias havia experimentado.</p><h2>Milagres</h2><p>O elemento miraculoso foi proeminente no ministério de Eliseu. Quando o povo de Jericó relatou que a água da nascente local era salobra, Eliseu a purificou (<a href=\"https://ref.ly/2Kgs2:19-2Kgs2:22\">2Rs 2.19–22</a>). Até hoje, é a única nascente de água doce significativa na área (Tell es-Sultan).</p><p>Quando o profeta partiu para Betel, ele encontrou um grupo de jovens que zombavam de sua calvície (<a href=\"https://ref.ly/2Kgs2:23-2Kgs2:24\">2Rs 2.23,24</a>). Ele os amaldiçoou em nome do Senhor, e duas ursos saíram da floresta e atacaram os ofensores. O que à primeira vista parece ser um ato imoral por parte de Deus era, na verdade, um presságio para a nação. Os jovens em Betel eram uma geração de israelitas que haviam absorvido tanto a cultura imoral e pagã de sua cidade que rejeitaram tanto a pessoa quanto a mensagem dos profetas de Deus. Eles não eram meramente irreligiosos, mas também incrivelmente descorteses, de acordo com os padrões do antigo Oriente Próximo, ao ridicularizar um homem calvo em vez de respeitar sua senioridade.</p><p>As maldições que Eliseu pronunciou “em nome do Senhor” não foram suas próprias reações ao tratamento que ele havia recebido, mas sim eram maldições da aliança (<a href=\"https://ref.ly/Deut28:15-Deut28:68\">Dt 28.15–68</a>) que viriam sobre todos que rejeitassem as leis sinaíticas e voltassem atrás em suas promessas a Deus (veja <a href=\"https://ref.ly/Exod24:3-Exod24:8\">Êx 24.3–8</a>). Os dois ursos também eram simbólicos da Assíria e Babilônia, que despedaçariam a nação em diferentes momentos. Um pequeno incidente foi, assim, uma previsão sombria do que o futuro reservava para um povo perverso e desobediente.</p><p>Em um de seus contatos com a realeza, Eliseu transmitiu uma mensagem (embora contra a vontade) de Deus ao Rei Jeorão de Israel (853–841 a.C.). O rei havia se aliado ao Rei Josafá de Judá (872–848 a.C.) e ao governante edomita contra Messa, rei de Moabe. As forças aliadas estavam profundamente em território edomita quando ficaram sem água e, em desespero, recorreram a Eliseu, o profeta local. Ele se recusou a dizer qualquer coisa a princípio, mas finalmente previu amplos suprimentos de água e vitória para a coalizão. Ambos ocorreram no dia seguinte (<a href=\"https://ref.ly/2Kgs3:1-2Kgs3:27\">2Rs 3.1–27</a>).</p><h2>Milagres da caridade</h2><p>O tipo de trabalho pelo qual Eliseu era justamente renomado geralmente era realizado para pessoas que não podiam ajudar a si mesmas. Uma dessas pessoas era uma pobre viúva que quase havia empenhado seus dois filhos a um credor. Seu único bem era uma jarra de óleo. Eliseu instruiu-a a pegar emprestadas jarras vazias de seus vizinhos e enchê-las com o óleo de sua própria jarra. De maneira milagrosa, todas as jarras foram preenchidas. Eliseu então disse a ela para vender o óleo, pagar suas dívidas e usar o restante do dinheiro para despesas de subsistência (<a href=\"https://ref.ly/2Kgs4:1-2Kgs4:7\">2Rs 4.1–7</a>).</p><p>Um ato semelhante de caridade foi realizado para uma mulher sunamita, que havia persuadido seu marido a providenciar um quarto onde o profeta pudesse ficar quando estivesse na área. Em troca de sua bondade, Eliseu previu que a mulher, anteriormente sem filhos, teria seu próprio filho. Cerca de um ano depois, isso aconteceu (<a href=\"https://ref.ly/2Kgs4:8-2Kgs4:17\">2Rs 4.8–17</a>). O menino mais tarde contraiu uma doença grave, possivelmente meningite, e morreu repentinamente. Sua mãe colocou o corpo na cama de Eliseu enquanto se apressava para o Monte Carmelo para buscar o profeta. Eliseu aparentemente não estava ciente da situação até que a mãe aflita o informou da morte do menino. Como medida de emergência, Eliseu enviou seu servo Geazi para colocar o cajado do profeta no rosto da criança. Isso não reviveu a criança, mas quando Eliseu chegou e se deitou sobre o corpo, o menino foi curado e devolvido aos seus pais (vv. <a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">18–37</a>).</p><p>Outro incidente benéfico foi a correção de uma situação potencialmente desastrosa. Quando algumas cabaças venenosas foram acidentalmente cozidas e servidas, Eliseu tornou a mistura inofensiva ao adicionar farinha ao conteúdo da panela (<a href=\"https://ref.ly/2Kgs4:38-2Kgs4:41\">2Rs 4.38–41</a>). Um milagre semelhante à multiplicação dos pães por Cristo (veja <a href=\"https://ref.ly/Matt14:16-Matt14:21\">Mt 14.16–21</a>; <a href=\"https://ref.ly/Matt15:32-Matt15:38\">15.32–38</a>) ocorreu quando alguém trouxe ao profeta vários pães e espigas de milho frescas. Eliseu instruiu seu servo a distribuir a comida para 100 pessoas, e quando isso foi feito, as pessoas comeram e ainda sobrou comida (<a href=\"https://ref.ly/2Kgs4:42-2Kgs4:44\">2Rs 4.42–44</a>).</p><p>A cura de Naamã, um comandante sírio, ocorreu através da influência de uma serva hebreia na casa dele, que persuadiu a esposa de Naamã de que Eliseu poderia curar seu marido. O rei assírio enviou seu general ao governante israelita com instruções para que Naamã fosse curado. O homem aflito foi enviado a Eliseu, que ordenou que ele se lavasse no Rio Jordão. Relutante a princípio, Naamã finalmente obedeceu e foi curado de sua aflição. Em gratidão, o líder sírio reconheceu o poder do Deus de Israel (<a href=\"https://ref.ly/2Kgs5:1-2Kgs5:19\">2Rs 5.1–19</a>).</p><h2>Encontros com a realeza</h2><p>Quando a Síria atacou Israel, Eliseu revelou os movimentos dos sírios ao rei israelita. Os sírios tentaram capturar o profeta em Dotã, mas Deus os cegou, e Eliseu os conduziu à capital israelita de Samaria. A visão deles retornou, e Eliseu aconselhou o rei israelita a poupar os cativos, alimentá-los bem e enviá-los para casa. Porque o mal deles foi recompensado com o bem, os sírios não atacaram Israel por um tempo (<a href=\"https://ref.ly/2Kgs6:8-2Kgs6:23\">2Rs 6.8–23</a>).</p><p>Quando o rei sírio Ben-Hadade sitiou Samaria anos depois, as condições de fome lá se tornaram tão severas que o rei ameaçou executar Eliseu. Em resposta, o profeta prometeu uma abundância de comida no dia seguinte. Os sírios fugiram de seu acampamento por algum motivo não especificado, e a profecia foi cumprida (<a href=\"https://ref.ly/2Kgs6:24-2Kgs7:20\">2Rs 6.24–7.20</a>). Em um encontro incomum com o rei enfermo da Síria, Eliseu foi visitado por Hazael, servo de Ben-Hadade, que havia sido enviado para perguntar sobre as perspectivas de melhora de seu mestre. Eliseu enviou de volta uma resposta tranquilizadora, mas ao mesmo tempo disse que Hazael em breve sucederia Ben-Hadade (<a href=\"https://ref.ly/2Kgs8:7-2Kgs8:13\">8.7–13</a>). Em outra ocasião, Eliseu enviou um profeta a Ramote-Gileade para ungir Jeú, filho de Josafá, como rei de Israel para substituir Jorão, a quem Jeú procedeu a matar em batalha (<a href=\"https://ref.ly/2Kgs9:1-2Kgs9:28\">9.1–28</a>).</p><p>O último contato de Eliseu com os governantes israelitas ocorreu no momento de sua própria morte, quando Joás, o rei, o visitou para lamentar a doença do profeta. Naquela ocasião, através do manejo simbólico de flechas, o profeta moribundo prometeu a Joás que ele derrotaria os sírios em batalha, mas não os exterminaria (<a href=\"https://ref.ly/2Kgs13:14-2Kgs13:19\">2Rs 13.14–19</a>).</p><p>O profeta também interveio uma segunda vez em favor da mulher sunamita cujo filho ele havia curado, instruindo-a a mudar sua família para o território filisteu durante uma fome de sete anos em Israel. Quando ela voltou, sua casa e propriedade aparentemente tinham sido ocupadas por outros, então ela apelou ao rei por ajuda para recuperá-las. O servo de Eliseu, Geazi, contou ao governante sobre ela, e ao entrevistá-la pessoalmente, o rei ordenou que toda a sua propriedade fosse devolvida (<a href=\"https://ref.ly/2Kgs8:1-2Kgs8:6\">2Rs 8.1–6</a>).</p><h2>Influência constante</h2><p>O último milagre de Eliseu ocorreu após sua morte, quando um cadáver jogado apressadamente na tumba do profeta voltou abruptamente à vida (<a href=\"https://ref.ly/2Kgs13:21\">2Rs 13.21</a>). Jesus mencionou Eliseu uma vez em conexão com a cura de Naamã; Jesus declarou que a misericórdia de Deus não estava restrita aos israelitas (<a href=\"https://ref.ly/Luke4:27\">Lc 4.27</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4179\" data-resourceType=\"TyndaleBibleDictionary\">Elias</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">História de Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Profecia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Profeta, profetisa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09010010",
          "start_ref_usfm": "1SA 10:10",
          "end_ref": "09010010",
          "end_ref_usfm": "1SA 10:10"
        },
        {
          "start_ref": "11019016",
          "start_ref_usfm": "1KI 19:16",
          "end_ref": "11019016",
          "end_ref_usfm": "1KI 19:16"
        },
        {
          "start_ref": "11019020",
          "start_ref_usfm": "1KI 19:20",
          "end_ref": "11019020",
          "end_ref_usfm": "1KI 19:20"
        },
        {
          "start_ref": "12002009",
          "start_ref_usfm": "2KI 2:9",
          "end_ref": "12002009",
          "end_ref_usfm": "2KI 2:9"
        },
        {
          "start_ref": "12002014",
          "start_ref_usfm": "2KI 2:14",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "12013021",
          "start_ref_usfm": "2KI 13:21",
          "end_ref": "12013021",
          "end_ref_usfm": "2KI 13:21"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "42004027",
          "start_ref_usfm": "LUK 4:27",
          "end_ref": "42004027",
          "end_ref_usfm": "LUK 4:27"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "12004001",
          "start_ref_usfm": "2KI 4:1",
          "end_ref": "12004007",
          "end_ref_usfm": "2KI 4:7"
        },
        {
          "start_ref": "40008021",
          "start_ref_usfm": "MAT 8:21",
          "end_ref": "40008022",
          "end_ref_usfm": "MAT 8:22"
        },
        {
          "start_ref": "42009061",
          "start_ref_usfm": "LUK 9:61",
          "end_ref": "42009062",
          "end_ref_usfm": "LUK 9:62"
        },
        {
          "start_ref": "12002001",
          "start_ref_usfm": "2KI 2:1",
          "end_ref": "12002004",
          "end_ref_usfm": "2KI 2:4"
        },
        {
          "start_ref": "12002019",
          "start_ref_usfm": "2KI 2:19",
          "end_ref": "12002022",
          "end_ref_usfm": "2KI 2:22"
        },
        {
          "start_ref": "12002023",
          "start_ref_usfm": "2KI 2:23",
          "end_ref": "12002024",
          "end_ref_usfm": "2KI 2:24"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "12003001",
          "start_ref_usfm": "2KI 3:1",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "12004008",
          "start_ref_usfm": "2KI 4:8",
          "end_ref": "12004017",
          "end_ref_usfm": "2KI 4:17"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "12004038",
          "start_ref_usfm": "2KI 4:38",
          "end_ref": "12004041",
          "end_ref_usfm": "2KI 4:41"
        },
        {
          "start_ref": "40014016",
          "start_ref_usfm": "MAT 14:16",
          "end_ref": "40014021",
          "end_ref_usfm": "MAT 14:21"
        },
        {
          "start_ref": "40015032",
          "start_ref_usfm": "MAT 15:32",
          "end_ref": "40015038",
          "end_ref_usfm": "MAT 15:38"
        },
        {
          "start_ref": "12004042",
          "start_ref_usfm": "2KI 4:42",
          "end_ref": "12004044",
          "end_ref_usfm": "2KI 4:44"
        },
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005019",
          "end_ref_usfm": "2KI 5:19"
        },
        {
          "start_ref": "12006008",
          "start_ref_usfm": "2KI 6:8",
          "end_ref": "12006023",
          "end_ref_usfm": "2KI 6:23"
        },
        {
          "start_ref": "12006024",
          "start_ref_usfm": "2KI 6:24",
          "end_ref": "12007020",
          "end_ref_usfm": "2KI 7:20"
        },
        {
          "start_ref": "12008007",
          "start_ref_usfm": "2KI 8:7",
          "end_ref": "12008013",
          "end_ref_usfm": "2KI 8:13"
        },
        {
          "start_ref": "12009001",
          "start_ref_usfm": "2KI 9:1",
          "end_ref": "12009028",
          "end_ref_usfm": "2KI 9:28"
        },
        {
          "start_ref": "12013014",
          "start_ref_usfm": "2KI 13:14",
          "end_ref": "12013019",
          "end_ref_usfm": "2KI 13:19"
        },
        {
          "start_ref": "12008001",
          "start_ref_usfm": "2KI 8:1",
          "end_ref": "12008006",
          "end_ref_usfm": "2KI 8:6"
        }
      ],
      "resource": [
        {
          "reference_id": 4179,
          "content_id": 759735,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Elias",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6998,
          "content_id": 125320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profecia",
          "language": "por"
        },
        {
          "reference_id": 6999,
          "content_id": 161859,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profeta, Profetisa",
          "language": "por"
        }
      ]
    }
  }
]