[
  {
    "content_id": 806200,
    "reference_id": 4293,
    "title": "Epicureus",
    "media_type": "Text",
    "index_reference": "epicureus",
    "language": "por",
    "content": "<h1>EPICUREUS</h1><p>Aqueles que seguiram os ensinamentos do filósofo grego Epicuro (342–270 a.C.). Paulo encontrou alguns deles enquanto estava em Atenas (<a href=\"https://ref.ly/Acts17:18\">At 17.18</a>).</p><p>Epicuro passou sua infância na ilha de Samos, perto da costa ocidental do país que, hoje, é a Turquia. No final da adolescência, ele se mudou para Atenas para se alistar no serviço militar. Após seu período de serviço, ele dedicou seu tempo ao estudo e ensino da filosofia. Este trabalho o levou para fora de Atenas, mas ele retornou em 307 a.C. para fundar uma escola. Ele atraiu um número considerável de seguidores, e seus discípulos espalharam sua mensagem por todo o mundo civilizado. O fato de Paulo ter encontrado epicureus mais de três séculos após a morte de Epicuro mostra tanto a atratividade de seus ensinamentos quanto o compromisso de seus discípulos. No primeiro século a.C., esses ensinamentos encontraram expressão nos escritos do poeta romano Lucrécio. Seu livro <em>Sobre a Natureza das Coisas</em> é um guia útil para entender Epicuro, especialmente porque apenas fragmentos dos próprios escritos de Epicuro permanecem.</p><p>Os epicureus eram empiristas; confiavam na experiência sensorial para obter conhecimento. Isso os colocava em oposição àqueles que faziam declarações sobre o mundo baseadas apenas na razão, desconfiando ou rejeitando os dados dos sentidos. Os epicureus se preocupavam com evidências naturais e aspectos práticos, demonstrando assim um caráter um tanto científico. Eles não se entusiasmavam com a matemática devido à sua qualidade abstrata, que consideravam ter pouca relação com as questões importantes da vida. A ética, o estudo do comportamento correto, era seu foco.</p><p>O epicureu avaliava o valor de uma ação ou coisa em termos do prazer ou dor que ela proporcionava — uma posição chamada hedonismo. Era um hedonismo egoísta, pois a pessoa buscava seu próprio prazer em vez do prazer dos outros. Essa descrição pode trazer à mente a imagem de um glutão irresponsável ou amante de festas selvagens, mas essa imagem, incentivada pelo sentido moderno da palavra &quot;epicureu&quot;, é enganosa. Epicuro rejeitava justamente esse tipo de comportamento. Ele percebeu que o prazer momentâneo pode levar a uma dor duradoura e que alguma dor pode ser benéfica. Ele via o prazer mais como uma qualidade de vida do que como uma série de emoções intensas. O que ele buscava é melhor chamado de felicidade. Baseando seu conselho na experiência, ele defendia moderação, calma, amizade e uma vida simples. Ele evitava banquetes, paixão sexual e conflitos. Na verdade, ele evitava a dor mais do que buscava o prazer. O prazer da tranquilidade, da paz, podia ser encontrado na ausência de dor, e esse era seu objetivo. Para garantir a tranquilidade, um homem deve cuidar de seu estômago, mas também deve cuidar de sua mente, direcionando-a para a sabedoria.</p><p>Epicuro via a crença em deuses como uma séria ameaça à tranquilidade. Os deuses eram geralmente vistos como seres intrometidos e poderosos que aterrorizavam os mortais comuns—fontes de insegurança, não de paz e felicidade. Epicuro ensinava que os deuses não eram outra coisa senão hedonistas serenos que se mantinham afastados dos homens. Eles evitavam o conflito que se relacionava no contato com as pessoas na terra. Em resumo, não havia motivo para temer.</p><p>Epicuro ensinou que nós, assim como tudo em nosso mundo, somos feitos de átomos de diferentes qualidades. Por exemplo, os átomos da alma humana são lisos e redondos. Embora as teorias atômicas frequentemente levem à convicção de que todas as ações humanas são determinadas pelas leis que regem o movimento dos átomos, a teoria de Epicuro não fazia isso. Ele permitiu a liberdade humana ao afirmar que alguns átomos espontaneamente desviam de seus caminhos retos, desencadeando assim uma cadeia imprevisível de colisões. O comportamento humano é, portanto, livre e não mecânico.</p><p>Apesar de sua liberdade, o homem ainda é uma coleção de átomos, e quando os átomos se separam, o homem deixa de existir; ele não é imortal. Epicuro viu isso como uma razão para não temer a morte. Pois, após a morte, toda experiência cessa. Não haverá dor, e assim não há motivo para ansiedade.</p><p>Temas epicureus podem ser encontrados na Bíblia — por exemplo, moderação (<a href=\"https://ref.ly/Phil4:5\">Fp 4.5</a>) e a paz que vem do exercício da sabedoria (<a href=\"https://ref.ly/Prov3:13-Prov3:18\">Pv 3.13–18</a>). Mas as diferenças são claras. A Bíblia revela um Deus que está intimamente envolvido no mundo; a imortalidade da alma humana; e a verdade de que a felicidade genuína depende da comunhão com Deus e do serviço a Ele (<a href=\"https://ref.ly/Phil4:6-Phil4:7\">Fp 4.6–7</a>).</p><p><em>Consulte também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">Filosofia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "50004005",
          "start_ref_usfm": "PHP 4:5",
          "end_ref": "50004005",
          "end_ref_usfm": "PHP 4:5"
        },
        {
          "start_ref": "20003013",
          "start_ref_usfm": "PRO 3:13",
          "end_ref": "20003018",
          "end_ref_usfm": "PRO 3:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6885,
          "content_id": 816054,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filosofia",
          "language": "por"
        }
      ]
    }
  }
]