[
  {
    "content_id": 759735,
    "reference_id": 4179,
    "title": "Elias",
    "media_type": "Text",
    "index_reference": "elias",
    "language": "por",
    "content": "<h1>ELIAS</h1><p>1. Profeta de Israel do século IX a.C. O nome de Elias significa &quot;meu Deus é o Senhor&quot; — apropriado para um firme oponente da adoração a Baal. As Escrituras não fornecem informações sobre sua origem familiar, exceto que ele era um tisbita que provavelmente veio da terra de Gileade, na margem leste do rio Jordão. Ele viveu principalmente durante os reinados dos reis Acabe (874–853 a.C.) e Acazias (853–852 a.C.) de Israel. O relato bíblico de Elias vai de <a href=\"https://ref.ly/1Kgs17:1-1Kgs17:24\">1 Reis 17</a> a <a href=\"https://ref.ly/2Kgs2:1-2Kgs2:25\">2 Reis 2</a>.</p><p>Elias foi chamado por Deus em um período crítico na vida de Israel. Economicamente e politicamente, o reino do norte estava em sua posição mais forte desde sua separação do reino do sul. Onri (885–874 a.C.) havia iniciado uma política de comércio e relações amigáveis com os fenícios. Para demonstrar sua boa fé, Onri deu seu filho Acabe em casamento a Jezabel, filha de Etbaal, rei de Tiro. Ela trouxe consigo o culto a Baal para Israel, uma religião falsa cuja rápida disseminação logo ameaçou a própria existência do reino. Elias foi enviado para trazer a nação e seus líderes de volta ao Senhor através de sua mensagem profética e milagres.</p><h2>Aviso de seca</h2><p>Elias iniciou seu ministério registrado dizendo a Acabe que a nação enfrentaria uma seca até que o próprio profeta anunciasse seu término (<a href=\"https://ref.ly/1Kgs17:1\">1Rs 17.1</a>). Dessa forma, ele reiterou o aviso de Moisés (<a href=\"https://ref.ly/Lev26:14-Lev26:39\">Lv 26.14–39</a>; <a href=\"https://ref.ly/Deut28:15-Deut28:68\">Dt 28.15–68</a>) sobre as consequências de se afastar de Deus.</p><p>Elias então se escondeu em um desfiladeiro na margem leste do Rio Jordão, junto ao riacho Querite (possivelmente o vale do Rio Yarmuk no norte de Gileade). Lá, ele tinha água suficiente para suas necessidades, e corvos lhe traziam comida duas vezes ao dia. Quando o riacho secou, Elias foi orientado a se mudar para a aldeia fenícia de Sarepta, perto de Sidom. Uma viúva cuidou dele com seus escassos suprimentos, e sua obediência a Elias foi recompensada com um suprimento milagroso de farinha e óleo que não se esgotou até que a seca terminou.</p><p>Enquanto Elias estava hospedado com a viúva, o filho dela adoeceu e morreu. Pelo poder da oração, a criança foi restaurada à vida e à boa saúde.</p><p>No terceiro ano da seca, o Senhor disse a Elias para informar a Acabe que Deus em breve enviaria chuva para Israel. Ao retornar, Elias encontrou primeiro o oficial de Acabe, Obadias, que estava procurando água para o gado do rei. Elias enviou Obadias para organizar um encontro com Acabe. A princípio, Obadias recusou. Durante três anos, Acabe havia procurado em Israel e nos reinos vizinhos em vão pelo profeta, sem dúvida para forçá-lo a acabar com a seca. Obadias tinha certeza de que, enquanto ele fosse buscar Acabe, o &quot;foragido&quot; mais procurado de Israel escaparia novamente, enfurecendo assim o rei. Quando Elias prometeu que ficaria até ele voltar, o oficial organizou para que Acabe se encontrasse com o profeta.</p><p>Na reunião subsequente, Elias rejeitou a alegação do rei de que ele era o &quot;maior criador de problemas de Israel&quot; (<a href=\"https://ref.ly/1Kgs18:17-1Kgs18:18\">1Rs 18.17–18</a>). Ele estava apenas obedecendo a Deus, insistiu, ao apontar a idolatria de Acabe. Acabe até permitiu que Jezabel subsidiasse uma escola de profetas de Baal e Aserá. Elias então solicitou uma reunião pública no Monte Carmelo como um confronto entre os profetas de Baal e os profetas do Senhor para determinar quem era o verdadeiro Deus.</p><h2>Confronto no Carmelo</h2><p>Um dos destaques do ministério de Elias foi o confronto no Monte Carmelo. Acabe reuniu todo Israel junto com 850 profetas de Baal e Aserá. O famoso desafio foi lançado: “Até quando vocês vão ficar em dúvida sobre o que vão fazer? Se o SENHOR é Deus, adorem o SENHOR; mas, se Baal é Deus, adorem Baal!” (<a href=\"https://ref.ly/1Kgs18:21\">1Rs 18.21</a>, NTLH). Animais sacrificiais deveriam ser colocados em dois altares, um para Baal e outro para o Senhor, e os profetas representando cada um deveriam pedir fogo de seu Deus.</p><p>O dia todo, os profetas pagãos clamaram em vão a Baal. Eles dançaram de forma frenética e giratória, cortando-se com facas até que seu sangue jorrasse. Mas não houve resposta. Finalmente, chegou a vez de Elias. Ele reparou o altar demolido do Senhor e preparou o sacrifício. Para um efeito dramático, ele construiu uma trincheira ao redor do altar e derramou água sobre o sacrifício até que a trincheira transbordasse. Então ele fez uma breve oração, e imediatamente o fogo caiu do céu e consumiu a oferta queimada, a madeira, as pedras e o pó, e lambeu a água que estava na trincheira (<a href=\"https://ref.ly/1Kgs18:38\">1Rs 18.38</a>).</p><p>Quando o povo viu isso, eles caíram com o rosto em arrependimento, cantando: “O SENHOR é Deus! Só o SENHOR é Deus!” (<a href=\"https://ref.ly/1Kgs18:39\">1Rs 18.39</a>). Sob o comando de Elias, o povo capturou os profetas de Baal e os matou junto ao riacho Quisom. Então Elias, no topo do Carmelo, começou a orar fervorosamente por chuva. Dramaticamente, o céu ficou negro com nuvens e a chuva começou a cair, encerrando a longa seca. Acabe voltou em sua carruagem para Jezreel, 32,2 quilômetros a leste. O Espírito de Deus capacitou Elias a correr mais rápido que Acabe, e ele chegou a Jezreel primeiro.</p><p>Jezabel, furiosa com o massacre dos profetas de Baal, enviou uma mensagem a Elias: “Que os deuses me matem, se até amanhã a esta hora eu não fizer com você o mesmo que você fez com os profetas!” (<a href=\"https://ref.ly/1Kgs19:2\">1Rs 19.2</a>, NTLH). Quando Elias recebeu a mensagem, ele entrou em pânico e fugiu para Berseba.</p><h2>Experiência no Horebe</h2><p>Elias deixou seu servo em Berseba e seguiu sozinho por mais um dia de jornada no deserto. Lá, ele se deitou sob uma árvore de giesta e, em desespero e exaustão, pediu a Deus que tirasse sua vida. Em vez disso, um anjo apareceu e o alimentou duas vezes com pão e água. Depois de dormir, Elias continuou seu caminho.</p><p>Após 40 dias, Elias chegou ao Monte Horebe, onde encontrou abrigo em uma caverna. Lá, o Senhor falou com ele, perguntando o que ele estava fazendo ali. O profeta explicou que ele era o único profeta de Deus restante em Israel, e agora até sua vida estava ameaçada. Em resposta, as poderosas forças da natureza — um grande vento, um terremoto e fogo — foram exibidas diante de Elias para mostrar-lhe que o Deus onipotente poderia interceder em seu favor com uma mão poderosa. Finalmente, Deus encorajou Elias com uma “voz suave e tranquila”. O Senhor tinha mais tarefas para ele realizar. Deus também disse a Elias que ele não era a única pessoa fiel em Israel; 7.000 outros permaneciam fiéis ao Senhor.</p><p>Como Elias havia fielmente entregue a mensagem de Deus a Acabe, o Senhor o encarregou de entregar outra mensagem, uma de julgamento sobre o contínuo fracasso de Israel em ouvir a Deus. Os instrumentos de retribuição seriam Hazael, que se tornaria rei na Síria (c. 893–796 a.C.), e Jeú, que se tornaria rei de Israel (841–814 a.C.). Elias foi instruído a ungir ambos. Ele também foi instruído a ungir seu sucessor, Eliseu, para ser seu aprendiz até que chegasse o momento de Eliseu iniciar plenamente seu ministério.</p><h2>Confronto sobre Nabote</h2><p>Após seu retorno a Israel, uma das confrontações mais ousadas de Elias com o Rei Acabe foi sobre a vinha de Nabote. Embora Acabe desejasse a propriedade de Nabote, ele respeitava a lei sobre a posse de terras. Além disso, Acabe nunca abandonou completamente a fé de seus pais (<a href=\"https://ref.ly/1Kgs21:27-1Kgs21:29\">1Rs 21.27–29</a>). Jezabel, no entanto, não respeitava a lei mosaica e conspirou para que Nabote fosse morto sob uma acusação falsa.</p><p>Quando Acabe tomou posse da vinha, Elias o acusou de ser assassino e ladrão. Ele previu o julgamento divino — a queda da dinastia de Acabe e a morte horrível de Jezabel (<a href=\"https://ref.ly/1Kgs21:17-1Kgs21:24\">1Rs 21.17–24</a>). No entanto, Acabe se arrependeu, e o julgamento foi adiado.</p><h2>A insensatez de Acazias</h2><p>O julgamento do Senhor sobre Acabe foi finalmente executado quando o rei foi morto em uma batalha com a Síria em 853 a.C. Os cães lamberam o sangue de Acabe, como o profeta havia predito (<a href=\"https://ref.ly/1Kgs21:19\">1Rs 21.19</a>). Pouco depois de Acazias ter sucedido seu pai como rei, ele sofreu uma queda debilitante. Enquanto estava doente, ele enviou mensageiros para perguntar a Baal-Zebube, o deus de Ecrom, se ele se recuperaria. O Senhor enviou Elias para interceptá-los e dar-lhes uma mensagem para o rei: uma repreensão por ignorar o Deus de Israel e um aviso sobre a morte iminente do rei.</p><p>Acazias, com raiva, enviou um capitão com 50 soldados para prender Elias. Eles foram consumidos por fogo do céu às palavras de Elias. Um segundo capitão e outros 50 soldados foram enviados, mas tiveram o mesmo destino. O terceiro capitão que veio implorou ao profeta para poupar sua vida e a de seus soldados. Elias foi com este capitão e entregou a mensagem de Deus ao rei pessoalmente. O rei não se recuperaria e morreria porque havia consultado deuses pagãos em vez do verdadeiro Deus.</p><h2>Aviso para Jeorão</h2><p>Elias foi chamado principalmente para ministrar a Israel, mas ele também entregou a palavra de advertência de Deus a Jeorão, rei de Judá, repreendendo-o por seguir Israel em sua idolatria e por não andar nos caminhos piedosos de seu pai e avô (<a href=\"https://ref.ly/2Chr21:12-2Chr21:15\">2Cr 21.12–15</a>).</p><h2>A ascensão de Elias ao céu</h2><p>Quando o fim do ministério de Elias se aproximou, Eliseu recusou-se a deixá-lo. Após uma jornada que os levou às escolas dos profetas em Betel e Jericó, os dois atravessaram o rio Jordão milagrosamente; Elias golpeou as águas com seu manto e elas se dividiram. Eliseu pediu uma porção dobrada (a parte do primogênito, cp. <a href=\"https://ref.ly/Deut21:17\">Dt 21.17</a>) do espírito de seu mestre, pois desejava ser o sucessor completo de Elias. Eliseu soube que seu pedido foi atendido porque viu Elias ser levado aos céus em um redemoinho, acompanhado por um carro e cavalos de fogo. Os jovens profetas que acompanharam Eliseu procuraram em vão por Elias nas montanhas e vales ao redor do Jordão; Deus havia levado seu fiel profeta para casa. Elias assim juntou-se a Enoque como o único outro homem na Bíblia que não experimentou a morte.</p><h2>Mensagem e milagres de Elias</h2><p>À medida que a adoração a Baal de Tiro se infiltrava em Israel através de Jezabel, Elias foi enviado para conter sua propagação, enfatizando novamente que o Deus de Israel era o único Deus de toda a terra. Ele iniciou um trabalho vital que foi continuado por Jeú, que massacrou muitos dos adoradores de Baal entre os líderes de Israel (<a href=\"https://ref.ly/2Kgs10:18-2Kgs10:28\">2Rs 10.18–28</a>). A missão específica de Elias era destruir a adoração pagã para poupar Israel, preparando assim o caminho para os profetas que viriam a seguir em seu espírito.</p><p>Os milagres foram proeminentes no ministério de Elias, servindo como um sinal para confirmá-lo como porta-voz de Deus e para trazer os reis de Israel de volta a Deus. Alguns estudiosos rejeitaram esses milagres ou tentaram explicá-los. No entanto, o Antigo Testamento claramente testemunha sua validade, e o Novo Testamento os afirma.</p><h2>Elias no Novo Testamento</h2><p>Malaquias nomeou Elias como o precursor do “grande e terrível dia do Senhor” que “fará com que pais e filhos façam as pazes” (<a href=\"https://ref.ly/Mal4:5-Mal4:6\">Ml 4.5–6</a>). Escritores judeus frequentemente retomaram o mesmo tema em sua literatura: Elias “restaurará as tribos de Jacó” (<a href=\"https://ref.ly/Sir48:10\">Eclo 48.10</a>); ele é mencionado no <em>Manual de Disciplina</em> de Qumran dos Rolos do Mar Morto; ele é o sinal central da ressurreição dos mortos de acordo com a Mishná, a coleção da lei oral judaica; e ele é o tema de canções cantadas no encerramento do Shabat.</p><p>No Novo Testamento, a profecia de Malaquias foi interpretada na anunciação angelical a Zacarias como apontando para João Batista, que deveria realizar o trabalho de outro Elias (<a href=\"https://ref.ly/Luke1:17\">Lc 1.17</a>) e foi confirmada pelo próprio Jesus (<a href=\"https://ref.ly/Matt11:14\">Mt 11.14</a>; <a href=\"https://ref.ly/Matt17:10-Matt17:13\">17.10–13</a>).</p><p>Jesus também mencionou a estadia de Elias na terra de Sidom (<a href=\"https://ref.ly/Luke4:25-Luke4:26\">Lc 4.25–26</a>), e o apóstolo Paulo referiu-se à experiência do profeta no Monte Horebe (<a href=\"https://ref.ly/Rom11:2\">Rm 11.2</a>). O apóstolo Tiago usou Elias para ilustrar o que significa ser um homem justo e de oração (<a href=\"https://ref.ly/Jas5:17\">Tg 5.17</a>).</p><p>Elias apareceu novamente no Monte da Transfiguração com Moisés enquanto discutiam a morte iminente de Jesus (<a href=\"https://ref.ly/Matt17:1-Matt17:13\">Mt 17.1–13</a>; <a href=\"https://ref.ly/Luke9:28-Luke9:36\">Lc 9.28–36</a>). Alguns estudiosos da Bíblia acreditam que Elias retornará como uma das duas testemunhas dos tempos finais (<a href=\"https://ref.ly/Rev11:3-Rev11:12\">Ap 11.3–12</a>), em cumprimento à profecia de Malaquias de que ele virá antes do terrível dia do julgamento de Deus.</p><p>2. Chefe da tribo de Benjamim (<a href=\"https://ref.ly/1Chr8:27\">1Cr 8.27</a>).</p><p>3. Sacerdote que se casou com uma esposa gentia (<a href=\"https://ref.ly/Ezra10:21\">Ed 10.21</a>).</p><p>4. Leigo que também se casou com uma esposa estrangeira (<a href=\"https://ref.ly/Ezra10:26\">Ed 10.26</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017001",
          "end_ref_usfm": "1KI 17:1"
        },
        {
          "start_ref": "11018021",
          "start_ref_usfm": "1KI 18:21",
          "end_ref": "11018021",
          "end_ref_usfm": "1KI 18:21"
        },
        {
          "start_ref": "11018038",
          "start_ref_usfm": "1KI 18:38",
          "end_ref": "11018038",
          "end_ref_usfm": "1KI 18:38"
        },
        {
          "start_ref": "11018039",
          "start_ref_usfm": "1KI 18:39",
          "end_ref": "11018039",
          "end_ref_usfm": "1KI 18:39"
        },
        {
          "start_ref": "11019002",
          "start_ref_usfm": "1KI 19:2",
          "end_ref": "11019002",
          "end_ref_usfm": "1KI 19:2"
        },
        {
          "start_ref": "11021019",
          "start_ref_usfm": "1KI 21:19",
          "end_ref": "11021019",
          "end_ref_usfm": "1KI 21:19"
        },
        {
          "start_ref": "13008027",
          "start_ref_usfm": "1CH 8:27",
          "end_ref": "13008027",
          "end_ref_usfm": "1CH 8:27"
        },
        {
          "start_ref": "15010021",
          "start_ref_usfm": "EZR 10:21",
          "end_ref": "15010021",
          "end_ref_usfm": "EZR 10:21"
        },
        {
          "start_ref": "15010026",
          "start_ref_usfm": "EZR 10:26",
          "end_ref": "15010026",
          "end_ref_usfm": "EZR 10:26"
        },
        {
          "start_ref": "40011014",
          "start_ref_usfm": "MAT 11:14",
          "end_ref": "40011014",
          "end_ref_usfm": "MAT 11:14"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "45011002",
          "start_ref_usfm": "ROM 11:2",
          "end_ref": "45011002",
          "end_ref_usfm": "ROM 11:2"
        },
        {
          "start_ref": "59005017",
          "start_ref_usfm": "JAS 5:17",
          "end_ref": "59005017",
          "end_ref_usfm": "JAS 5:17"
        },
        {
          "start_ref": "72048010",
          "start_ref_usfm": "SIR 48:10",
          "end_ref": "72048010",
          "end_ref_usfm": "SIR 48:10"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017013",
          "end_ref_usfm": "MAT 17:13"
        },
        {
          "start_ref": "11021017",
          "start_ref_usfm": "1KI 21:17",
          "end_ref": "11021024",
          "end_ref_usfm": "1KI 21:24"
        },
        {
          "start_ref": "11021027",
          "start_ref_usfm": "1KI 21:27",
          "end_ref": "11021029",
          "end_ref_usfm": "1KI 21:29"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "12002001",
          "start_ref_usfm": "2KI 2:1",
          "end_ref": "12002025",
          "end_ref_usfm": "2KI 2:25"
        },
        {
          "start_ref": "03026014",
          "start_ref_usfm": "LEV 26:14",
          "end_ref": "03026039",
          "end_ref_usfm": "LEV 26:39"
        },
        {
          "start_ref": "11018017",
          "start_ref_usfm": "1KI 18:17",
          "end_ref": "11018018",
          "end_ref_usfm": "1KI 18:18"
        },
        {
          "start_ref": "14021012",
          "start_ref_usfm": "2CH 21:12",
          "end_ref": "14021015",
          "end_ref_usfm": "2CH 21:15"
        },
        {
          "start_ref": "12010018",
          "start_ref_usfm": "2KI 10:18",
          "end_ref": "12010028",
          "end_ref_usfm": "2KI 10:28"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "40017010",
          "start_ref_usfm": "MAT 17:10",
          "end_ref": "40017013",
          "end_ref_usfm": "MAT 17:13"
        },
        {
          "start_ref": "42004025",
          "start_ref_usfm": "LUK 4:25",
          "end_ref": "42004026",
          "end_ref_usfm": "LUK 4:26"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011012",
          "end_ref_usfm": "REV 11:12"
        }
      ],
      "resource": []
    }
  }
]