[
  {
    "content_id": 806197,
    "reference_id": 4172,
    "title": "Eli, Eli, Lamá Sabactâni?",
    "media_type": "Text",
    "index_reference": "eli, eli, lamá sabactâni?",
    "language": "por",
    "content": "<h1>ELI, ELI, LAMÁ SABACTÂNI?*</h1><p>Um dos clamores de Jesus na cruz é traduzido corretamente como “Deus meu, Deus meu, por que me abandonaste?” (A NTLH usa uma grafia alternativa “lemá” para a terceira palavra na expressão). Esta forma do “grito de abandono” (<a href=\"https://ref.ly/Matt27:46\">Mt 27.46</a>) é ligeiramente diferente de sua outra forma registrada, “Eloí, Eloí, lamá sabactani?” (<a href=\"https://ref.ly/Mark15:34\">Mc 15.34</a>). Ambas as versões são adaptações do <a href=\"https://ref.ly/Ps22:1\">Salmo 22.1</a> no aramaico, a língua comum da Palestina do primeiro século d.C. A única diferença nos dois relatos é que a versão de Marcos está completamente em aramaico, enquanto Mateus retém a palavra hebraica para Deus (o que não era incomum para judeus falantes de aramaico). O fato de que alguns dos ouvintes de Jesus pensaram que ele estava chamando Elias indica que a versão de Mateus é provavelmente a original. Elias poderia ter sido confundido com “Eli” mais facilmente do que com “Eloí” (<a href=\"https://ref.ly/Matt27:47\">Mt 27.47</a>; <a href=\"https://ref.ly/Mark15:35\">Mc 15.35</a>).</p><p>As variantes textuais existentes sugerem as dificuldades que copistas e intérpretes enfrentaram com as palavras de Jesus. Após meditar sobre a passagem, Martinho Lutero exclamou: “Deus abandonado por Deus! Quem pode entender isso?”. A declaração de Lutero sobre o grande problema teológico, que Jesus foi abandonado por Deus, não é a única interpretação possível do texto. O debate tem se concentrado em duas questões: se de fato o abandono por Deus foi expresso pelo uso das palavras do salmista por Jesus, e por que os espectadores mencionaram Elias.</p><h2>O significado do clamor</h2><p>Em um extremo, muitos foram impactados pela dureza das palavras de Jesus. Alguns até perceberam nelas uma sensação de que, na cruz, ele havia falhado e que toda esperança para a vinda do reino de Deus estava perdida. Sob essa perspectiva, as palavras de Jesus foram vistas como um grito de desespero por uma causa perdida. No entanto, essa visão dificilmente se encaixa no restante da apresentação de Jesus no Novo Testamento.</p><p>No extremo oposto, alguns interpretam as palavras como nem rígidas nem negativas de qualquer forma. Eles veem o clamor como uma afirmação da fé de Jesus ao se entregar a Deus (<a href=\"https://ref.ly/Luke23:46\">Lc 23.46</a>). Para esses intérpretes, o fato de Jesus ter começado sua pergunta com “Deus meu, Deus meu” e usado uma citação bíblica indica reverência religiosa e fé contínua. Na prática judaica, às vezes a primeira linha de um salmo ou canção era citada para se referir a toda a obra. Assim, Jesus pode ter citado <a href=\"https://ref.ly/Ps22:1\">Salmo 22.1</a> como uma forma de se referir a todo o salmo. <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Salmo 22</a> é claramente o lamento de um sofredor justo. Salmos de lamento sempre expressaram uma oração de confiança em Deus e louvor a Deus, bem como uma oração por ajuda de Deus. Assim, de certo ponto de vista, o clamor da cruz pode ser visto como uma oração confiante.</p><p>Muitos estudiosos bíblicos consideram a segunda visão tão pouco convincente quanto a primeira. Os escritores dos Evangelhos não esclareceram o significado do clamor. No entanto, se as palavras fossem uma expressão de confiança ou louvor, seria esperado algum indício no texto. Como estão, as palavras dificilmente são uma expressão de reverência religiosa. As próprias palavras e o fato de terem sido expressas em um grito alto não sugerem uma oração de confiança ou louvor.</p><p>Outra abordagem vê as palavras como expressão do sentimento de isolamento de Jesus em um momento de angústia extrema, mas rejeita a ideia de que ele foi realmente abandonado por Deus.</p><p>Mas a interpretação que se tornou &quot;tradicional&quot; é que Jesus <em>foi</em> abandonado por Deus. Nessa visão, o contexto do Jardim do Getsêmani (<a href=\"https://ref.ly/Matt26:36-Matt26:46\">Mt 26.36–46</a>; <a href=\"https://ref.ly/Mark14:32-Mark14:42\">Mc 14.32–42</a>; <a href=\"https://ref.ly/Luke22:39-Luke22:46\">Lc 22.39–46</a>) indica o tipo de conflito expresso no clamor de Jesus na cruz. A identificação de Jesus com os pecadores foi tão real que assumir o pecado deles rompeu a proximidade de sua comunhão com o Pai. Assim, o abandono de Jesus por Deus é visto como um aspecto importante da expiação. Embora enfatize que Jesus foi realmente abandonado, a visão tradicional continua a enfatizar que a unidade da Trindade permaneceu inquebrada.</p><p>A explicação desse paradoxo não é fácil. Alguns o consideram um mistério divino e não tentam explicá-lo. Outros tentam distinguir entre o que ocorreu na cruz e a realidade do ser de Deus. Por exemplo, nos primeiros séculos da igreja foi expressa a visão de que apenas a humanidade de Jesus foi afetada pela separação, enquanto sua divindade permaneceu intacta com Deus. Outros argumentam que Jesus foi separado do Pai &quot;funcionalmente&quot; na obra da salvação, mas não &quot;realmente&quot; em relação à sua existência.</p><p>A recusa dos escritores dos Evangelhos em explicar o clamor de Jesus deve levar os estudiosos a hesitar em dar explicações precisas ou dogmáticas. Pelo menos, pode-se afirmar com confiança que (1) o clamor reflete a realidade da humanidade de Jesus diante da morte, (2) o tipo particular de morte (“mesmo morte de cruz”, <a href=\"https://ref.ly/Phil2:8\">Fp 2.8</a>) foi especialmente escandaloso, e (3) a identificação de Cristo com os pecadores foi uma experiência horrivelmente dolorosa. Assim, embora o clamor esteja de alguma forma relacionado à Expiação, os textos bíblicos não discutem se Jesus foi absolutamente abandonado. Além disso, eles não explicam como Deus poderia recuar do pecado ao mesmo tempo em que “em Cristo Deus estava reconciliando o mundo consigo mesmo” (<a href=\"https://ref.ly/2Cor5:19\">2Co 5.19</a>). Ao fazer justiça à profundidade da emoção expressa no clamor, deve-se ter cuidado para não forçar o texto a dizer algo que o autor não pretendia.</p><h2>Elias e o clamor</h2><p>Várias possibilidades de conexões entre o clamor e Elias foram sugeridas. Se o clamor se refere ao todo do <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Salmo 22</a>, a menção de Elias pelos espectadores indicaria que eles entenderam as palavras de Jesus como uma expressão de confiança na salvação. Uma salvação mediada por Elias pareceria natural aos judeus, que frequentemente viam Elias como um libertador dos justos oprimidos. Outros afirmam que os espectadores estavam distorcendo intencionalmente e maliciosamente as palavras de Jesus para zombar dele. Ainda outros veem a menção de Elias como um mal-entendido honesto devido à semelhança das palavras. A visão que se adota dependerá, em certa medida, de como o clamor de Jesus é interpretado.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Crucificação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">As sete últimas declarações de Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022001",
          "end_ref_usfm": "PSA 22:1"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "40027047",
          "start_ref_usfm": "MAT 27:47",
          "end_ref": "40027047",
          "end_ref_usfm": "MAT 27:47"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "41015035",
          "start_ref_usfm": "MRK 15:35",
          "end_ref": "41015035",
          "end_ref_usfm": "MRK 15:35"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "40026036",
          "start_ref_usfm": "MAT 26:36",
          "end_ref": "40026046",
          "end_ref_usfm": "MAT 26:46"
        },
        {
          "start_ref": "42022039",
          "start_ref_usfm": "LUK 22:39",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 124380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Crucificação",
          "language": "por"
        },
        {
          "reference_id": 7416,
          "content_id": 806266,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sete últimas palavras de Jesus",
          "language": "por"
        }
      ]
    }
  }
]