[
  {
    "content_id": 717005,
    "reference_id": 4122,
    "title": "Egito, egípcio",
    "media_type": "Text",
    "index_reference": "egito, egípcio",
    "language": "por",
    "content": "<h1>Egito, egípcio</h1><p>O Egito desempenhou um papel significativo como cenário onde a narrativa bíblica se desenrolou. Abraão viveu ali durante tempos de fome. José, seu bisneto, foi vendido como escravo no Egito e ascendeu a uma posição semelhante à de primeiro-ministro. Por meio da intercessão de José, Jacó e o restante da família patriarcal hebraica que vivia na Palestina vieram residir na região oriental do delta de Gósen, novamente devido à fome. Inicialmente tratados favoravelmente, mais tarde foram reduzidos à escravidão; clamando a Deus, foram finalmente libertados através das 10 pragas. Depois disso, por 40 anos, vagaram pelo Sinai egípcio, onde receberam a lei, especificações para a construção do tabernáculo e instruções para os sistemas sacerdotal e sacrificial.</p><p>Após a destruição de Jerusalém em 586 a.C., um grupo de judeus forçou Jeremias a ir com eles para o Egito (<a href=\"https://ref.ly/Jer43:6-Jer43:7\">Jr 43.6,7</a>), onde se tornaram numerosos durante o período intertestamentário e gradualmente esqueceram o hebraico. Em Alexandria, os judeus traduziram o AT para o grego (a Septuaginta) entre cerca de 250 e 150 a.C. Esta se tornou a Bíblia da igreja primitiva, especialmente para aqueles cristãos fora da Palestina.</p><p>Quando o período do NT começou, o Egito serviu como refúgio para José, Maria e Jesus enquanto fugiam das tentativas de assassinato de Herodes, o grande (<a href=\"https://ref.ly/Matt2:13-Matt2:23\">Mt 2.13–23</a>). Em vários outros momentos, a história hebraica e egípcia se cruzaram — e.g., quando Sisaque I invadiu a Palestina nos dias de Roboão (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:28\">1Rs 14.25–28</a>).</p><p>Ver:</p><p>• Geografia;</p><p>• História;</p><p>• Vida social;</p><p>• Religião;</p><p>• Aprendizado e cultura.</p><h2>Geografia</h2><p>O Egito é um presente do Nilo, sem o qual não poderia existir. Desde tempos imemoriais, o Nilo deposita uma fina camada de lodo rico a cada ano, à medida que transborda suas margens. Esta faixa de terra fértil ao longo de seu curso contrasta vividamente com as areias estéreis que se estendem do vale do rio, muitas vezes até onde a vista alcança. Após depositar este solo, o Nilo fornece água para sua irrigação. Isso é necessário em uma terra que recebe apenas de seis a oito polegadas (15 a 20 centímetros) de chuva por ano ao longo do Mediterrâneo, duas polegadas (5,1 centímetros) ou menos por ano no Cairo, e menos do que isso mais ao sul.</p><p>O Vale do Nilo é um corredor, fechado de ambos os lados por penhascos e bloqueado na extremidade sul por cataratas, seis locais onde o rio não conseguiu abrir um canal claro e onde rochas estão empilhadas em massas irregulares no leito do rio. De penhasco a penhasco, o Vale do Nilo varia de cerca de 16 a 50 quilômetros de largura entre Cairo e Asam. No entanto, a área cultivada ao longo deste trecho tem apenas cerca de 10 a 16 quilômetros de largura, estreitando para um ou dois quilômetros (1,5 a 3 quilômetros) de largura ao redor de Asam. Esta faixa cultivada tem apenas cerca de 8.045 quilômetros quadrados no total.</p><p>Mas o Egito é mais do que o vale. É também o delta, uma área em forma de torta ao norte do Cairo, também formada pelo Nilo ao longo dos milênios. O delta mede cerca de 125 milhas (201,1 quilômetros) de norte a sul e 115 milhas (185 quilômetros) de leste a oeste. Sua região sul, mais densamente povoada, forneceu aos antigos egípcios cerca de 5.000 milhas quadradas (8.045 quilômetros quadrados) de terras agrícolas, tornando o total do vale e do delta cerca de 10.000 milhas quadradas (16.090 quilômetros quadrados), aproximadamente igual ao estado de Maryland, nos Estados Unidos.</p><p>A oeste do Nilo, estende-se uma cadeia de oásis, sendo o maior deles o Fayum, localizado a cerca de 70 milhas (112,6 quilômetros) a sudoeste do Cairo. No centro do Fayum está o Lago Qarun, que atualmente cobre 90 milhas quadradas (144,8 quilômetros quadrados) e tem aproximadamente 17 pés (5,2 metros) de profundidade. Ele é cercado por cerca de meio milhão de acres de terras agrícolas férteis.</p><p>O Egito antigo se estendia por cerca de 125 milhas (201,1 quilômetros) do Mediterrâneo até o Cairo (Baixo Egito) e outras 600 milhas (965,4 quilômetros) do Cairo até Aswan (Alto Egito). No auge de seu poder, o Egito também controlava o vale desde a primeira catarata em Aswan ao sul até a quarta catarata (Núbia). Assim, seu domínio abrangia um total de cerca de 1.100 milhas (1.769,9 quilômetros) ao sul do Mediterrâneo.</p><p>O recurso mais importante do Egito era o solo fértil ao longo do Nilo. Na antiguidade, os agricultores cultivavam grãos como cevada, espelta e trigo. Cebolas, alhos-porós, feijões e lentilhas eram vegetais comuns. Tâmaras, figos e uvas eram as frutas mais amplamente cultivadas. O óleo era extraído de plantas de mamona e gergelim, em vez de azeitonas, como em outras terras mediterrâneas. O linho fornecia tecido para roupas. Os animais domesticados incluíam bois, gado, ovelhas, cabras, porcos, burros e cavalos.</p><p>Outro recurso importante era o abundante suprimento de pedra. Montanhas de granito se erguem entre o Nilo e o Mar Vermelho, e depósitos de alabastro e outras pedras finas são encontrados na mesma região. Ao sul de Aswan estão as montanhas de granito da Núbia. As pedreiras de Sinim em Aswan são famosas por seu granito vermelho extremamente duro e durável. O ouro era relativamente abundante nas montanhas da Núbia, e veios de quartzo aurífero foram encontrados nas montanhas a leste do Nilo. Os egípcios controlavam as minas de cobre e turquesa do Sinai durante muitos de seus importantes períodos históricos. Na antiguidade, alguma madeira estava disponível na Núbia para a construção das barcaças que transportavam as enormes cargas de pedra para a construção de pirâmides, templos e outras estruturas magníficas.</p><p>O próprio Nilo era uma estrada para todas as estações. Podia-se flutuar para o norte com a correnteza e velejar para o sul contra a fraca correnteza (3 milhas, ou 5 quilômetros, por hora) utilizando os ventos predominantes do norte. Na verdade, o Nilo era a estrada do antigo Egito. As rotas terrestres normalmente conduziam o tráfego apenas até a margem do rio. Além do enorme comércio norte-sul, balsas regularmente se moviam de uma margem para a outra.</p><p>Ao longo do rio, cresciam juncos de papiro, dos quais se podia fazer material de escrita. E ao longo do Nilo, argila era depositada, com a qual se podia fazer cerâmica e tijolos secos ao sol para as casas dos pobres.</p><p>Os antigos egípcios viviam em relativo isolamento e paz em seu lar no vale. As cataratas ao sul, os desertos a leste e oeste, e a costa sem portos do Mediterrâneo os protegiam de invasões, permitindo-lhes desenvolver uma cultura homogênea. Influências externas podiam infiltrar-se principalmente nos dois cantos norte do delta. Houve incursões semíticas do leste e líbios (possivelmente de origem europeia) do oeste. Defesas foram erguidas para proteger contra ambos. A segurança de seu lar no vale e a provisão regular do sol e do Nilo deram aos egípcios uma sensação de confiança e bem-estar que não era comum a outros povos do antigo Oriente Próximo.</p><h2>Histórico</h2><p>É incorreto considerar os governantes contemporâneos do Egito como descendentes dos faraós ou os atuais habitantes da região como egípcios em qualquer sentido que não seja geográfico. O Egito, como uma área de civilização distinta, terminou com a conquista árabe no sétimo século d.C. e foi significativamente diluído durante os vários séculos anteriores por influências greco-romanas.</p><h3>Origem</h3><p>Embora as origens dos antigos egípcios não sejam completamente compreendidas, fisicamente eles mostram afinidades com hamitas, semitas e mediterrâneos. Hamitas com características negroides moveram-se para o norte a partir da Núbia. Asiáticos migraram através do istmo de Suez para o delta, e o pequeno povo mediterrâneo, de pele marrom e ossos finos, dominou o Vale do Nilo desde os tempos antigos. Por mais diversas que suas origens possam ter sido, os egípcios do período antigo tinham consciência de si mesmos como uma nação, um povo distinto. Os homens tinham cerca de um metro e setenta de altura e as mulheres cerca de um metro e cinquenta. Eles eram esguios, mas de ossos fortes, com cabeças redondas e rostos ovais. Os homens tinham pouco cabelo no rosto ou no corpo e, ao longo da antiguidade, eram comumente bem barbeados, enquanto os semitas eram barbudos.</p><p>Arqueólogos identificam uma série de culturas predinásticas sucessivas—Fayumic, Meridiana, Tasiana, Badariana, Amratiana, Gerzeana e Semaineana—que dominaram técnicas básicas e aprenderam a construir uma civilização com recursos mínimos. Naturalmente, eles desenvolveram um sistema de irrigação para manter um programa agrícola eficaz. Muito cedo, descobriram como transformar linho em tecido e, assim, produzir roupas. Barcos eram feitos de juncos de papiro e árvores que cresciam ao longo de alguns leitos de rios no sul. Tijolos secos ao sol forneciam material de construção, e argila estava disponível para cerâmica. Esta última era feita à mão; a roda de oleiro só apareceu em tempos dinásticos.</p><p>A escrita surgiu no Egito por volta do final do período pré-dinástico. Seus hieróglifos, ou sinais sagrados, eram chamados de &quot;as palavras de Deus&quot; e acreditava-se que tinham origem divina. Por volta de 2700 a.C., eles aprenderam a fazer &quot;papel&quot; entrelaçando tiras cortadas do miolo da planta de papiro e formando-as em folhas. Aproximadamente na mesma época, desenvolveram técnicas para cortar pedra da pedreira. Comumente, cortavam um sulco ao longo de uma linha onde um bloco seria separado. Lá, inseriam cunhas de madeira seca e as molhavam para que a madeira inchasse e separasse o bloco. Às vezes, acendiam uma fogueira ao longo do sulco para aquecer a pedra e depois despejavam água sobre ela para separá-la da rocha principal.</p><h3>Unificação do Egito</h3><p>No período pouco antes de cerca de 3100 a.C., o Egito consistia em dois reinos separados: Baixo Egito e Alto Egito. Então, o rei do Alto Egito conquistou o Baixo Egito e unificou as duas terras sob seu único governo. No entanto, a divisão nunca foi completamente esquecida, e o Egito foi referido como as &quot;Duas Terras&quot; ao longo de sua história. Os faraós usavam uma coroa dupla, uma combinação da coroa vermelha do Baixo Egito e da coroa branca do Alto Egito. O palácio do rei era chamado de &quot;palácio duplo&quot;, e até mesmo o celeiro real era duplo. Os hebreus reconheceram essa dualidade, pois ao longo do Antigo Testamento chamaram o Egito de Mitzrayim — uma palavra com um final dual.</p><p>O faraó creditado nas fontes antigas com a unificação do Egito era às vezes chamado de Narmer e outras vezes de Menes; presumivelmente, esses eram nomes diferentes para a mesma pessoa. Narmer-Menes iniciou a primeira dinastia do Egito unificado. Embora os antigos egípcios não contassem em dinastias, historiadores modernos seguem a prática de Manetão, um sacerdote egípcio de meados do terceiro século a.C., que compilou uma lista de reis até o período persa e a dividiu em 30 dinastias; mais tarde, outros adicionaram uma 31ª dinastia. Os antigos também não usavam termos como &quot;Antigo Reino&quot; e &quot;Reino Médio&quot;, mas os estudiosos modernos os consideram uma maneira conveniente de organizar a história egípcia.</p><h3>Período dinástico inicial (3100–2700 a.C.)</h3><p>Os reis das duas primeiras dinastias governaram em This, ou Thinis, cerca de 300 milhas (482,7 quilômetros) ao sul do Cairo, mas construíram Mênfis como outro centro administrativo. Eles consolidaram seu domínio sobre a terra e desenvolveram a teoria de que o rei era divino. Os contatos com o mundo exterior eram consideráveis, e há muitas indicações no Egito de influências da Mesopotâmia nesse período.</p><h3>Antigo reino (2700–2200 a.C.; Dinastias 3–6)</h3><p>O Antigo Reino é especialmente lembrado por suas obras de construção. As pirâmides foram erguidas naquela época. A capital estava localizada em Mênfis (bíblico Noph), a sudoeste do Cairo moderno. Os contatos com a Fenícia eram numerosos, e alguns acreditam que os egípcios estavam tão fortemente envolvidos lá e em outros lugares que é apropriado falar do “Antigo Império”. Padrões artísticos estavam sendo desenvolvidos, e os inícios literários e médicos foram significativos. O Egito era uma monarquia absoluta. O rei divino era servido por um exército de oficiais; toda a população poderia ser recrutada durante sua vida para preparar seu túmulo.</p><p>O primeiro rei da terceira dinastia foi Djoser, que construiu a pirâmide de degraus em Saqqara. A estrutura de pedra mais antiga do mundo consiste em seis camadas, ou degraus, elevando-se a uma altura de 204 pés (62,2 metros). O arquiteto foi Imhotep, seu vizir ou primeiro-ministro, que mais tarde foi deificado e creditado com os primórdios da arquitetura, literatura e medicina, sendo identificado pelos gregos com o deus da medicina, Asclépio.</p><p>Os faraós da quarta dinastia foram os grandes construtores de pirâmides. Eles foram responsáveis por erguer as três Grandes Pirâmides em Gizé entre cerca de 2600 e 2500 a.C. A maior delas, atribuída a Khufu, cobre 13 acres, originalmente se elevava a uma altura de 481 pés (146,6 metros) e contém cerca de 2,3 milhões de blocos de calcário com uma média de duas toneladas e meia cada. A segunda pirâmide tem 447½ pés (136,4 metros) de altura e é acompanhada pela esfinge, um leão deitado com o rosto do rei. A terceira pirâmide tem 204 pés (62,2 metros) de altura. Essas pirâmides não são exemplos isolados. Várias outras pequenas pirâmides foram construídas em Gizé, e havia nove campos de pirâmides ao todo, espalhados ao longo da margem oeste do Nilo ao sul de Mênfis. Durante as quinta e sexta dinastias, surgiram os textos das pirâmides, inscrições esculpidas e pintadas, feitiços mágicos e hinos que supostamente ajudavam os falecidos na vida após a morte.</p><p>Os padrões artísticos do Egito foram estabelecidos durante o Antigo reino. O rei e os deuses eram retratados de forma estilizada. A arte tendia a ser conceitual em vez de perceptiva; ou seja, em vez de reproduzir o que via, o artista pintava o que sabia estar ali. E.g., um cardume de peixes tornava-se peixes individuais pintados inteiros em vez de serem representados naturalmente com um peixe obscurecendo parte do peixe ao lado. De maneira semelhante, as alforjes em um burro eram mostrados com o que estava voltado para o espectador reproduzido de forma natural; o outro, conhecido por estar atrás das costas do burro, era virado para cima no ar acima das costas do burro.</p><p>A importância de um indivíduo determinava seu tamanho em uma representação pictórica. Em uma cena de batalha, o Faraó seria a maior figura, seguido por seus oficiais comandantes em tamanho, os soldados comuns seriam menores, e as tropas inimigas seriam as menores de todas.</p><p>A arte egípcia tinha a intenção de contar uma história: grande parte dela era mais parecida com um filme do que com uma fotografia. Uma cena de produção de vinho poderia incluir a colheita das uvas, a extração do suco (normalmente feita pisando com os pés descalços) e o armazenamento do suco em jarros.</p><p>Evidentemente, o conhecimento médico egípcio também estava se desenvolvendo durante o Antigo Reino. Embora as principais fontes de conhecimento da medicina egípcia sejam os grandes papiros do Médio Reino, há indicações de que as alegações de conhecimento médico têm uma origem muito mais antiga. Numerosas expressões arcaicas aparecem nos textos. Talvez os egípcios soubessem algo sobre a circulação do sangue; eles falavam sobre sentir a “voz do coração”. A prática médica egípcia combinava uma variedade de remédios caseiros, encantamentos e conhecimento científico. O Papiro Cirúrgico Edwin Smith é um estudo notável que trata especialmente do tratamento de ossos quebrados.</p><p>Durante a sexta dinastia, o Antigo Reino começou a se desintegrar devido a governantes fracos, nobres agressivos, dificuldades fiscais, incursões núbias no sul e ataques asiáticos no nordeste.</p><h3>Primeiro período intermediário (2200–2050 a.C.; Dinastias 7–11)</h3><p>Durante o Antigo Reino, havia estabilidade política e prosperidade. A inundação do Nilo ocorria de forma previsível e não devastadora. Havia comida suficiente para todos. Se alguém se comportasse bem, trabalhasse arduamente e estudasse diligentemente na escola, poderia contar com promoções adequadas e sucesso geral na vida. As instituições sociais, políticas, econômicas e religiosas familiares permaneciam constantes e podiam ser confiáveis para manter seu papel regular no ritmo da vida. Agora, a velha aristocracia havia caído. O governo central havia se desintegrado; nobres governavam muitos distritos e assumiam o título de reis. Já não era verdade que, se alguém fizesse certas coisas, poderia contar com o sucesso. O colapso de toda a filosofia de vida do Antigo Reino trouxe um transtorno espiritual e gerou tentativas de reavaliação da vida. Parte da literatura da época defende a abordagem hedonista de afogar os problemas no prazer, enquanto outros recomendavam uma abordagem estoica — para se fortalecer contra as dificuldades da vida.</p><h3>Médio Reino (2050–1780 a.C.; 12ª Dinastia)</h3><p>No final da 11ª dinastia, príncipes de Tebas (a 440 milhas, ou 708 quilômetros, ao sul de Mênfis) lutaram para restaurar a ordem e o controle real, sendo parcialmente bem-sucedidos. O Reino Médio foi o período da 12ª dinastia, composta por tebanos nativos que estabeleceram sua capital em Lisht, no Fayum. Os seis governantes dessa dinastia adotaram os nomes de Amenemhet e Sesóstris. Cada um deles governou por cerca de 30 anos, e a maioria colocou seus filhos no trono como co-regentes antes de falecer, eliminando o risco de um usurpador. Como esses reis não ousaram privar os nobres de seu poder amplamente independente, uma condição feudal prevaleceu durante grande parte do período.</p><p>Incapazes de atuar como reis absolutos, esses faraós precisavam governar por meio da persuasão e do desenvolvimento da boa vontade. Sua interpretação de ma’at (justiça social) era constantemente enfatizada, e se uma pessoa não pudesse obter ma’at nas mãos dos nobres, ela era prometida nas mãos do rei. Seu programa de propaganda também retratava o faraó como alguém preocupado com a liderança responsável, em vez de apenas exercer autoridade. O faraó era o pastor de seu povo.</p><p>Os faraós do Médio Reino foram sábios o suficiente para não esgotar a Tesouraria em grandes pirâmides; em vez disso, empreenderam obras públicas, como um esforço maciço para aumentar a área cultivável no Fayum, a construção de um muro defensivo através do istmo de Suez e o trabalho sistemático nas minas de cobre do Sinai. O comércio era extenso com Creta, Líbano, Síria e Punt.</p><p>O Médio Reino foi uma época em que Amon começou a emergir como o Grande deus do Egito. Ele foi incorporado ao deus do sol Re como Amon-Re e veio a suplantar os deuses que anteriormente representavam Tebas. Como deus da nação, ele se tornaria o Grande deus imperial sob o império e, assim, assumiria uma qualidade universal. Textos religiosos, que haviam adornado as paredes das pirâmides durante o Antigo Reino, agora eram inscritos em caixões e seu uso estava disponível tanto para nobres quanto para reis.</p><p>Um florescimento literário ocorreu durante o Médio Reino. A literatura científica é representada por obras notáveis como o Papiro Matemático de Rhind e os papiros Cirúrgico de Smith e Médico de Ebers. As “Instruções de Merikare” retratam parte da literatura de sabedoria do período, e o “Conto de Sinuhe” introduz o gênero da literatura de entretenimento.</p><p>Se alguém adota a data inicial do êxodo (1446 a.C.) e adiciona 430 anos para o período de permanência israelita no Egito (<a href=\"https://ref.ly/Exod12:40\">Êx 12.40</a>), concluirá que os israelitas entraram no Egito por volta de 1876 a.C. Isso seria no início do reinado de Sesóstris III (ou Senwosret, ou Sen-Usert; 1878–1840 a.C.). Sesóstris foi um rei vigoroso que estendeu o controle egípcio ao sul até a Segunda catarata e fez campanhas até a Síria. Ele também conseguiu reverter as condições feudais do período anterior; ele retirou o poder dos nobres e nomeou oficiais reais em seu lugar. Possivelmente, essa conquista estava de alguma forma relacionada à fome nos dias de José e ao uso que José fez dessa fome para consolidar o controle real sobre toda a população da terra (<a href=\"https://ref.ly/Gen47:13-Gen47:26\">Gn 47.13–26</a>).</p><h3>Segundo período intermediário (1780–1570 a.C.; Dinastias 13–17)</h3><p>Com o fim da poderosa 12ª dinastia, o Egito voltou a entrar em um período de desintegração. Os hicsos (“governantes de terras estrangeiras”), semitas da Síria e Palestina, gradualmente se infiltraram na região do delta e assumiram o controle por volta de 1730 a.C., mantendo sua capital em Tânis, ou Avaris, no delta oriental. Enquanto isso, príncipes tebanos governavam de forma fraca no sul e eram frequentemente vassalos dos hicsos.</p><p>Aparentemente, devido ao ódio dos egípcios pelos hicsos e aos esforços rigorosos para apagar sua memória, os hicsos são um povo muito obscuro. Pouco resta para se basear uma reconstrução de sua história. Presume-se que eles foram responsáveis por introduzir novos tipos de espadas e adagas de bronze, o poderoso arco composto e, acima de tudo, o cavalo e a carruagem. Os egípcios adotaram esses elementos com grande sucesso e os usaram para derrubar o poder dos hicsos e, em seguida, construir um império na Palestina e na Síria. A luta dos príncipes de Tebas para se libertar do controle dos hicsos foi prolongada e aparentemente feroz em alguns momentos. O esforço começou no final do século 16 a.C. e foi concluído por Ahmose I (1570–1546 a.C.).</p><h3>O período do império (1570–1090 a.C.; Dinastias 18–20)</h3><p>Ahmose iniciou a 18ª dinastia e pode ser visto como o fundador do império, ou período do Novo Reino. Após derrotar os hicsos no Egito, ele continuou com campanhas bem-sucedidas contra a Núbia e Saruém, no sul da Palestina. Posteriormente, ele teve que subjugar nobres que conseguiram obter independência do governo central durante a era dos hicsos. Amenhotep I (1546–1525 a.C.) também foi obrigado a lutar contra os núbios no sul e os líbios no noroeste.</p><p>Ao morrer sem um filho para sucedê-lo, Amenhotep foi sucedido no trono por sua irmã Ahmose, que se casou com um Thutmose (Thutmose I, 1525–1508 a.C.), provavelmente um parente. Thutmose teve que reprimir os núbios rebeldes durante o primeiro ano de seu reinado e, em campanhas subsequentes, expandiu consideravelmente as posses núbias do Egito. Entre esses dois ataques aos núbios, ele lançou uma ofensiva na Síria; assim, pôde reivindicar um império que se estendia do Eufrates até a terceira catarata do Nilo. Moisés pode ter nascido no início de seu reinado. Thutmose iniciou a prática de esculpir túmulos reais no Vale dos Reis a oeste de Tebas.</p><p>Evidentemente, a única filha sobrevivente da união de Tutemés e Ahmose foi Hatshepsut, que se casou com Tutemés II (1508–1504 a.C.), um filho de Tutemés I com uma princesa secundária. Tutemés II teve que reprimir os núbios rebeldes, mas pouco mais se sabe sobre seu reinado. Como seu casamento com Hatshepsut produziu duas filhas, mas nenhum filho, ele decidiu casar sua filha Marytre com um filho de uma esposa secundária (Tutemés III, 1504–1450 a.C.).</p><p>Hatshepsut continuou a governar durante a menoridade de Tutmés III e se recusou a ceder o poder quando ele atingiu a maioridade. Ela dominou o Egito de 1504 a 1482 a.C. Durante seu reinado, o Egito desfrutou de prosperidade econômica. Suas atividades de construção foram consideráveis; entre suas realizações estava a ereção de dois grandes obeliscos no templo de Karnak em Luxor. O único eixo restante tem 29,7 metros de altura e pesa cerca de 317.800 quilogramas. Ela também conduziu expedições comerciais à terra de Punt. Hatshepsut é às vezes identificada como a filha do Faraó que resgatou Moisés do Nilo (<a href=\"https://ref.ly/Exod2:5\">Êx 2.5</a>).</p><p>Finalmente, em 1482 a.C., Hatshepsut encontrou um fim prematuro, provavelmente pelas mãos de Tutmés III, quando ele rompeu seus laços e assumiu o governo do reino. Em 75 dias, ele reuniu um exército e o liderou para o norte, em direção à Palestina-Síria, para subjugar príncipes rebeldes lá. Uma grande vitória inicial em Megido e o saque da cidade após um cerco de sete meses intimidaram os palestinos do norte, mas não quebraram sua vontade de resistir. Tutmés se viu em campanha na Palestina ou na Núbia quase anualmente pelas duas décadas seguintes.</p><p>O que começou como um impulso egípcio para punir os hicsos transformou-se em um espírito de imperialismo, que desfrutava de uma sensação de poder na vitória. À medida que as fronteiras se expandiam, quase sempre havia um perigo a ser enfrentado em algum lugar durante as gerações subsequentes; alguns deles eram reais e outros distantes. Assim, a sensação de segurança que os egípcios haviam desfrutado durante séculos anteriores, quando estavam confinados em seu vale natal, deu lugar a um sentimento de insegurança. E enquanto o deus Amon-Rá sorria para os esforços militares egípcios, ele era recompensado com grandes quantidades de espólios e belos presentes. Com o tempo, os templos ganharam tanta riqueza e poder que passaram a exercer grande influência nos círculos políticos e econômicos. Especialmente grande era o poder do sacerdócio de Amon no templo de Karnak.</p><p>Thutmose III foi um dos maiores faraós do antigo Egito. Um conquistador e construtor de impérios, ele é frequentemente chamado de Napoleão do antigo Egito. Dificilmente havia uma cidade de qualquer tamanho no reino onde ele não se envolvesse em atividades de construção. Com ele começou um esforço para glorificar o Faraó como esportista, atleta e guerreiro, que duraria várias gerações; ele tinha os poderes de um deus na condução dos assuntos dos homens. Se aceitarmos a datação inicial do Êxodo, Thutmose III é frequentemente considerado o Faraó da Grande opressão dos hebreus.</p><p>Thutmose foi sucedido por seu filho Amenhotep II (1452–1425 a.C.), que pode ter sido o Faraó do êxodo. Servindo brevemente como co-regente com seu pai, ele teve uma transição tranquila para o governo único sobre o império. Embora tenha sido forçado a conduzir duas campanhas na Síria e na Palestina para subjugar cidades rebeldes, ele parece ter desfrutado de um reinado geralmente pacífico. Assim como seu pai, ele procurou ser conhecido por sua destreza como esportista e sua crueldade como guerreiro.</p><p>Após o pouco conhecido reinado de Tutemés IV (1425–1412 a.C.), Amenófis III (1412–1375 a.C.) ascendeu ao trono do Egito. Frequentemente chamado de “o magnífico”, ele se deleitava com a riqueza que fluía do império. Certa vez, no breve período de apenas 14 dias, ele escavou para sua esposa um lago de 6.400 pés (1.950,6 metros) de comprimento e 1.200 pés (365,7 metros) de largura. Aqui, na margem oeste do Nilo em Tebas, uma barca real podia flutuar enquanto músicos a bordo proporcionavam entretenimento para o rei e a rainha. Amenófis construiu vários templos, incluindo um templo mortuário em Tebas, ao qual estavam anexados os famosos colossos de Mêmnon, estátuas sentadas do rei com cerca de 70 pés (21,3 metros) de altura. Embora os artistas o representassem fielmente como um grande conquistador nas paredes dos templos, ele parece ter sufocado apenas uma revolta na Núbia e provavelmente nunca pisou na Palestina ou na Síria.</p><p>Assim como Amenhotep III não se esforçou para manter o império, seu filho Amenhotep IV (1387–1366 a.C.) também não o fez. Devido a problemas de saúde, Amenhotep III tornou seu filho corregente em 1387 a.C., mas o filho deu pouca atenção aos assuntos de estado. Com uma inclinação mística, ele se dedicou ao estabelecimento do culto ao deus sol Aton em uma nova capital chamada Amarna. A adoração a Aton era quase monoteísta (o rei sendo adorado junto com o deus) e, assim, constituiu uma verdadeira revolução religiosa, mas teve poucos adeptos fora da corte. Mudanças religiosas, mudanças políticas relacionadas à mudança da capital e mudanças artísticas foram três dos principais elementos da chamada “Revolução de Amarna”. O naturalismo solto na arte, quase beirando a caricatura, não era novo, pois já havia sido aceito desde o reinado de Tutmés IV. Amenhotep IV adotou o nome Akhnaton (“espírito de Aton”).</p><p>Akhnaton não deu atenção a numerosos apelos (as cartas de Amarna) de príncipes reais da Palestina e Síria por ajuda para repelir invasores, e o império se desintegrou. A aceitação da data inicial do Êxodo colocaria a conquista hebraica e o subsequente processo de assentamento durante os reinados de Amenhotep III e IV, precisamente quando o poder egípcio sobre a Palestina desapareceu. No entanto, os Habiru, que alguns desses apelos nomeiam como atacantes, não devem ser identificados como hebreus. Muito do que é dito sobre eles não poderia ser verdade sobre os hebreus.</p><p>Quando Amenhotep IV morreu, Tutancâmon (1366–1357 a.C.) subiu ao trono. Um jovem de oito ou nove anos, ele foi associado a Eye, um favorito de Akhenaton, como co-regente. Quando Tutancâmon morreu nove anos depois, Eye continuou a governar até 1353 a.C. Devido à descoberta de seu túmulo magnificamente mobiliado e não saqueado em 1922, Tutancâmon recebeu atenção desproporcional à sua importância na antiguidade. Os milhares de objetos de seu túmulo ilustram a riqueza, a grandeza e as realizações artísticas do antigo Egito e ajudam a demonstrar o que significava para Moisés virar as costas para as riquezas do Egito (<a href=\"https://ref.ly/Heb11:26\">Hb 11.26</a>).</p><p>Quando Eye morreu, Harmhab, comandante-chefe do exército, assumiu o trono (1353–1319 a.C.). Ele reorganizou o estado e restabeleceu um governo forte. Sem filhos, Harmhab designou Ramsés I, comandante do exército e vizir, ou primeiro-ministro, como seu sucessor. Ramsés (1319–1318 a.C.) e Seti I (1318–1299 a.C.) fizeram tentativas valentes para restaurar o império asiático perdido por Akhnaton. Em conexão com seus esforços, a capital foi movida para Tânis no delta, de onde campanhas militares poderiam ser lançadas de forma mais eficaz.</p><p>Ramsés II (1299–1232 a.C.) continuou os esforços para restaurar o controle egípcio na Palestina. No quinto ano de seu reinado, ele enfrentou os hititas na batalha de Kadesh no Orontes, na Síria, e quase viu suas forças serem destruídas. Subsequentemente, ele travou batalhas desde o sul da Palestina até o norte da Síria. Se os hebreus estavam na terra naquela época, como uma data inicial do Êxodo sugere, provavelmente nunca fizeram contato com os egípcios porque eram pastores e viticultores nas colinas da Palestina, enquanto Ramsés se movia ao longo da estrada costeira. Finalmente, em seu 21º ano de reinado, Ramsés fez um tratado de paz com os hititas e o manteve até o fim de sua vida. Ele construiu extensivamente por todo o Egito, notavelmente em sua capital, Tânis, em Tebas, em Abu Simbel (ao sul de Assuã) e em Mênfis. Muitos dos que aceitam uma data posterior para o Êxodo acreditam que ele foi o Faraó do êxodo.</p><p>O 13º filho de Ramsés, Merneptá (1232–1222 a.C.), foi o único rei egípcio que afirmou ter derrotado os hebreus em batalha. No entanto, alguns estudiosos argumentam que ele nunca invadiu a Ásia e que essa declaração deve ser interpretada como uma reivindicação habitual de vitória sobre os oponentes do rei em terras vizinhas, independentemente de ele ter ou não os enfrentado em batalha.</p><p>Ramsés III (1198–1164 a.C.) também enfrentou uma invasão líbia no delta durante o 5º e 11º anos de seu reinado, e no oitavo ano ele repeliu uma invasão dos Povos do Mar, entre os quais estavam os filisteus. Ele foi o último governante do período do império a manter postos avançados na Palestina e na Síria. Nos seus últimos anos, a economia egípcia deteriorou-se, e a inflação, juntamente com o colapso da capacidade do governo de pagar os salários públicos, trouxe grande sofrimento. Marchas de fome ocorreram.</p><p>Durante os reinados de Ramsés IV a XI (1167–1085 a.C.), houve um declínio constante do estado. A corrupção e a inflação aumentaram. Durante o reinado de Ramsés IX (1138–1119 a.C.), tropas mercenárias não pagas parecem ter vagado como saqueadores no delta, e o roubo de tumbas atingiu proporções epidêmicas. Finalmente, Herihor, vice-rei da Núbia e comandante das forças militares no sul, tomou o controle do Alto Egito e se proclamou sumo sacerdote de Amon em Tebas. O império havia chegado ao fim.</p><h3>O período pós-império</h3><p>No período pós-império, o Egito ficou sob o domínio de reis líbios (945–712 a.C.) e reis etíopes (712–670 a.C.). Após um breve período de dominação assíria (670–663 a.C.), uma dinastia nativa se estabeleceu (663–525 a.C.). Em seguida, os persas conquistaram e mantiveram a terra até que Alexandre, o Grande, passou por lá em 331. Depois disso, os Ptolomeus governaram o Egito até a morte de Cleópatra em 30 a.C. Nesse ponto, os romanos assumiram o controle. Eles controlavam a terra quando Maria e José fugiram para lá após o nascimento de Jesus. Durante o período greco-romano, a cultura helenística dominou o Egito.</p><p>Durante o período pós-império inicial, quando a cultura egípcia ainda era dominante, vários reis se destacaram na história bíblica. No quinto ano de Roboão, rei de Judá (provavelmente 926 a.C.), Sisaque I do Egito invadiu Judá e causou grande devastação lá (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1Rs 14.25–26</a>). Ele até marchou para o território de Israel, como mostram descobertas arqueológicas. Por volta de 700 a.C., nos dias do Rei Ezequias e do profeta Isaías, Tiraca da Etiópia liderou um exército na Palestina para ajudar os judeus contra os assírios invasores (<a href=\"https://ref.ly/2Kgs19:9\">2Rs 19.9</a>). Perto do final do sétimo século a.C., o Faraó Neco liderou um exército através de Judá para ajudar a enfraquecida Assíria. Quando o Rei Josias tentou detê-lo, o monarca hebreu perdeu a vida (<a href=\"https://ref.ly/2Kgs23:28-2Kgs23:30\">2Rs 23.28–30</a>). Durante os últimos dias do reino de Judá, enquanto Nabucodonosor sitiava Jerusalém (588–586 a.C.), o Faraó Hofra invadiu a Palestina em um esforço inútil para ajudar os hebreus e derrotar os babilônios. Jeremias previu a destruição dos egípcios (<a href=\"https://ref.ly/Jer44:30\">Jeremias 44.30</a>).</p><h2>Vida social</h2><h3>Classes sociais</h3><p>Em teoria e na prática, o rei possuía todas as terras do Egito. Ele era considerado divino, e os deuses haviam lhe atribuído as escrituras de todas as terras. Claro, ele fazia doações—para os deuses, para o sustento dos templos, para seus apoiadores mais leais e para a manutenção de seu próprio culto de adoração após sua morte. Assim, grandes partes do reino escaparam de suas mãos, mas muito permaneceu como posse da coroa. Embora no início do Médio Reino os nobres possuíssem grandes extensões de terra, o rei conseguiu reduzir seu poder e recuperar uma quantidade considerável de terras. Durante o Império, o rei fez grandes doações aos templos, especialmente ao templo de Amon em Tebas. Essa generosidade aumentou o poder do sacerdócio às custas da coroa.</p><p>À medida que quantidades crescentes de terra saíam do controle da coroa e a vida social e econômica se tornava mais complexa, desenvolveu-se uma estrutura de classes complicada. A principal divisão na sociedade egípcia era entre a elite educada e as massas não educadas, mas essa observação é muito simplista. No topo estavam a família real e os grandes nobres. Abaixo deles, havia um grupo de nobres menores e oficiais. Mais abaixo, existia uma classe de artesãos que servia ambas as classes superiores. Então, pelo menos durante o Império, havia agricultores que possuíam pequenos lotes que eles mesmos cultivavam. Na base da estrutura social estavam os servos livres e os escravos. A escravidão tornou-se comum apenas sob o Império, quando os escravos eram obtidos como prisioneiros de guerra, principalmente na Palestina e Síria ao norte e Núbia ao sul. Alguns escravos encontraram seu caminho para o serviço doméstico nos palácios e nas grandes propriedades, mas a maioria trabalhava na terra e alguns serviam nas minas. A escravidão nunca foi tão importante no Egito quanto em outros países do Oriente Próximo.</p><h3>Vida em família</h3><p>Os egípcios aparentemente se casavam na adolescência. As crianças eram desmamadas aos três anos. Os meninos eram circuncidados entre 6 e 12 anos. Embora a educação fosse destinada aos meninos das classes altas, as meninas—especialmente das famílias reais—frequentemente recebiam alguma educação formal. As mulheres egípcias evidentemente desfrutavam de muito mais liberdade e prestígio do que as mulheres de outros países do Oriente Próximo. Elas circulavam com bastante liberdade; acompanhavam seus maridos na condução de negócios e até em eventos sociais. A família podia até acompanhar o marido e pai em um passeio quando ele ia pescar ou caçar, embora não participassem da ação. Os egípcios normalmente não eram monogâmicos, e o tamanho do harém era ditado por considerações econômicas. Mas o status da esposa principal era protegido, e seu primeiro filho era o herdeiro do marido. As profissões abertas às mulheres incluíam o sacerdócio, a obstetrícia, o luto, a dança e talvez a atividade de escriba (havia uma palavra feminina para escriba).</p><p>Os móveis eram escassos em uma casa egípcia. Camas, cadeiras, bancos, escabelos e suportes para jarros de água parecem ter sido os principais itens. Mesas de jantar não eram usadas; havia suportes nos quais bandejas de comida podiam ser colocadas. Os pobres simplesmente se sentavam no chão, dormiam em esteiras no chão e espalhavam suas refeições no chão.</p><p>As casas eram normalmente construídas de tijolos de barro. As dos ricos estavam situadas em meio a jardins e frequentemente tinham piscinas decorativas. Os cômodos podiam ser pintados por dentro e até decorados com afrescos. Os telhados eram planos e forneciam um segundo espaço nos meses mais quentes. As casas às vezes tinham um segundo andar. Embora restos de duas ou três aldeias de trabalhadores em projetos governamentais tenham sido encontrados, praticamente nada se sabe sobre o layout ou o tamanho das importantes cidades do antigo Egito.</p><h3>Roupa</h3><p>As mulheres usavam longas vestes de linho que se estendiam das axilas até os tornozelos e eram sustentadas por alças sobre os ombros. Durante o período do Império, a saia era mais cheia e plissada. Os homens usavam tangas presas com um cinto que se estendiam até o joelho. As classes altas frequentemente usavam-nas plissadas na frente. Durante o Médio Império e a parte final do Império, a tanga foi estendida até a metade da panturrilha, e os homens às vezes também usavam uma túnica de mangas curtas. Como resultado da influência asiática, os egípcios das classes altas frequentemente usavam roupas coloridas durante o Império, em vez do branco predominante de outros períodos.</p><p>Os homens eram barbeados, mas o rei e alguns altos funcionários usavam barbas postiças para fins cerimoniais. Tanto homens quanto mulheres usavam perucas, e ambos aplicavam pintura nos olhos para fins medicinais e decorativos. As mulheres usavam batom e aplicavam henna nas unhas, nas palmas das mãos e nas solas dos pés. Homens e mulheres das classes altas usavam uma variedade de joias. Pessoas de todas as classes aplicavam óleos e gorduras na pele para se protegerem do clima quente e seco. O uso de perfume também era universal.</p><h3>Entretenimento</h3><p>No antigo Egito, não havia jogos organizados. Os esportistas saíam sozinhos ou com suas famílias. Eles podiam caçar no deserto com arcos, flechas e cães, pescar, tentar derrubar pássaros com um bumerangue em um pântano ou conduzir uma carruagem. Meninos e jovens, especialmente entre os camponeses, gostavam de lutar. Os soldados participavam de danças de guerra, que eram uma forma de exercício físico. Um jogo semelhante às damas era o principal passatempo interno de homens e mulheres.</p><h3>Lei e punição</h3><p>O rei era visto como a fonte de toda a lei, e aparentemente não havia um código escrito ao qual todos pudessem recorrer. Os tribunais seguiam precedentes estabelecidos em casos passados, e periodicamente o rei modificava o sistema legal por meio de novos decretos. O procedimento nos tribunais envolvia a administração de um juramento para dizer a verdade, discursos do acusador e do acusado, julgamento do tribunal e anotações por um registrador do tribunal. Em alguns casos, a tortura era usada para obter uma confissão.</p><p>Traição, assassinato e perjúrio estavam entre os crimes capitais. Este último era tão sério porque o juramento no tribunal era feito “pela vida do Faraó”; assim, jurar falsamente significava uma ofensa ao rei. Outros crimes graves eram puníveis com mutilação (corte do nariz ou orelhas) ou trabalho forçado nas minas e pedreiras (uma morte em vida). Uma pessoa condenada por roubo poderia ser sentenciada a devolver o dobro ou triplo do que havia tomado. A surra era a punição usual para delitos menores. Durante o Império, o Egito tinha uma espécie de força policial com um contingente em cada cidade.</p><h2>Religião</h2><p>Toda a vida egípcia estava ligada a considerações religiosas. Sendo o &quot;presente do Nilo&quot;, o Egito adorava o grande rio como Hapi. O sol, que dava vida a todas as coisas, era deificado sob nomes como Amon-Re e Aton. O rei era considerado descendente dos deuses e, de certa forma, era um deus encarnado. As 10 pragas nos dias de Moisés foram um ataque aos deuses dos egípcios. Transformar o Nilo em sangue, trazer intensa escuridão sobre a terra e ferir o primogênito do divino Faraó envolvia um descrédito aos deuses egípcios, assim como as outras pragas de várias maneiras.</p><p>A maior preocupação de todos os indivíduos era a imortalidade e a bênção dos deuses na próxima vida. Os egípcios não eram mórbidos no sentido de estarem obcecados com a morte; eles buscavam projetar ou continuar o máximo possível dos aspectos agradáveis desta vida na vida futura.</p><p>Os antigos egípcios, ao contrário dos povos ocidentais modernos, não tinham o conceito de um mundo inanimado. Todos os fenômenos naturais eram personificados e agiam como seres amigáveis ou hostis sempre que afetavam a atividade humana. Os deuses eram vistos como patronos de várias atividades ou funções. Assim, Bes, um anão de pernas arqueadas, era o patrono da música e da concepção, e a deusa Taurt (uma combinação de hipopótamo, leoa e crocodilo) estava associada ao parto. Amuletos de ambos eram feitos em abundância, e esses dois parecem ter sido mais amplamente considerados entre as massas do que os deuses principais do Egito.</p><p>O mais importante de todos os deuses era Re, ou Rá, o deus do sol. O Faraó era seu filho físico e encarnação terrena. Quando ele morria, reunia-se com seu pai divino no céu. Re gerou o deus Shu, personificação do ar, e a deusa Tefnut, personificação da umidade. Estes deram à luz dois filhos, Geb, o deus da terra, e Nut, a deusa do céu. As lendas apresentam diferentes histórias de como a humanidade surgiu. Uma lenda diz que Re os gerou com suas lágrimas; outra diz que Khnum os formou em sua roda de oleiro. Durante o Império, o deus de Tebas, Amon, foi identificado com Re, e o deus do sol passou a ser conhecido como Amon-Re. A Grande tríade de Tebas era Amon, sua consorte Mut, e seu filho Khonsu (o deus da lua).</p><p>Rivalizando com Amon-Ré em importância estava Osíris, deus (rei) dos mortos. A lenda diz que o benevolente governante Osíris foi assassinado por seu irmão e trazido de volta à vida por sua esposa, Ísis, através de vários dispositivos mágicos; depois disso, ele governou no oeste como rei dos mortos abençoados. Eventualmente, a experiência de Osíris tornou-se a de todo ser humano. Através de fórmulas mágicas do tipo usado por Ísis, o indivíduo poderia chegar a Osíris e até mesmo, de certa forma, tornar-se Osíris. Além do conhecimento e da pronúncia de tais fórmulas, o indivíduo tinha que comparecer a um julgamento para a pesagem de seu coração na balança da retidão. Se declarado inocente de transgressões, ele tinha permissão para entrar no reino de Osíris e desfrutar de um além abençoado.</p><p>Algumas dessas noções sobre a passagem para a próxima vida começaram a aparecer nas paredes das tumbas das pirâmides no Antigo Reino (“textos das pirâmides”). Durante o Médio Reino, foram registradas em caixões (“textos dos caixões”). Durante o Império, foram compiladas como o “Livro dos Mortos”. Partes continuaram a ser inscritas nas paredes das tumbas do período do Império até cerca de 300 d.C.</p><h2>Aprendizado e cultura</h2><h3>Linguagem e escrita</h3><p>O egípcio antigo estava relacionado tanto com as línguas semíticas quanto com as línguas hamíticas. Por volta de 311 a.C., tanto os hieróglifos (caracteres pictóricos usados em inscrições e escrita mais formal) quanto o hierático (uma escrita mais cursiva) estavam em uso. Os hieróglifos podem representar uma letra, uma sílaba, um som, uma palavra ou uma ideia. François Champollion decifrou os hieróglifos em 1822, principalmente com a ajuda da Pedra de Roseta. Por volta de 700 a.C., surgiu uma escrita mais rápida chamada demótico, que continuou a ser usada até os primeiros tempos cristãos. Posteriormente, o copta, a língua egípcia antiga, passou a ser escrita em um alfabeto grego com algumas letras extras.</p><h3>Educação</h3><p>A educação egípcia, disponível quase exclusivamente para meninos da classe alta, foi projetada para fornecer pessoal treinado para o sacerdócio, cargos governamentais ou profissões. Poucos tinham a oportunidade de obter qualquer educação. Os meninos começavam seu treinamento em idade precoce, geralmente por volta dos quatro anos. As aulas começavam cedo pela manhã e normalmente terminavam por volta do meio-dia, para evitar o calor do dia. Leitura, escrita e aritmética eram o currículo padrão. Boa caligrafia e a capacidade de compor cartas eram essenciais para todos os líderes na sociedade. A eloquência também era valorizada. O aprendizado por imitação era alcançado através da cópia de amostras de caligrafia e cartas modelo. Pedaços de pedra e cacos de cerâmica forneciam tábuas de escrita baratas, com o papiro sendo reservado para rascunhos finais de composições importantes. O conhecimento de aritmética era especialmente importante para trabalhadores em escritórios governamentais onde os impostos eram coletados em espécie.</p><p>A forma mais elevada de educação era o treinamento sacerdotal, e um príncipe poderia se matricular em uma escola para sacerdotes. No entanto, frequentemente ele era educado por tutores em aulas realizadas no palácio. Tais aulas eram normalmente destinadas a crianças do harém; princesas e crianças que não eram da realeza também poderiam frequentá-las.</p><p>Após a escola primária, um menino pode frequentar uma &quot;Casa da Vida&quot;, uma espécie de academia ou faculdade sênior. Lá, pessoas notáveis podiam fazer exposições sobre uma variedade de assuntos (incluindo medicina). Presumivelmente semelhante à academia de Platão em Atenas, tais &quot;Casas&quot; não tinham um currículo prescrito ou exames regulares. Elas estavam equipadas com bibliotecas.</p><h3>Ciência</h3><p>Os antigos egípcios se destacaram em matemática aplicada, astronomia e medicina. A inundação anual do Nilo exigia um desenvolvimento precoce da capacidade de reavaliar rapidamente a terra após as águas recuarem. Habilidades de engenharia eram necessárias para produzir o sistema de irrigação do qual toda a vida egípcia dependia. Além disso, seus projetos de construção em massa necessitavam de conhecimento em matemática. Os egípcios podiam somar e subtrair, mas tinham procedimentos complicados para multiplicação e divisão. Eles podiam calcular a área de um quadrado, um triângulo, um retângulo e um círculo e realizar exercícios simples em geometria. Acredita-se que a experiência, em vez da capacidade de raciocínio matemático, foi responsável pela maioria de seus sucessos matemáticos. Eles entendiam que o calendário devia ter 365¼ dias e dividiam o ano em 12 meses e os meses em três semanas de 10 dias. Já em 2000 a.C., eles haviam inventado um relógio de água adequado.</p><p>Com sua prática elaborada de embalsamamento, esperava-se que seu conhecimento de anatomia fosse superior. Eles distinguiam entre lesões e doenças e realizavam algumas cirurgias incríveis. O tratamento era, no entanto, uma curiosa combinação de esforços científicos e supersticiosos. Os cientistas egípcios, com uma motivação prática em vez de teórica, acumularam uma vasta coleção de fatos sobre astronomia, química, geografia, medicina, cirurgia, matemática e história natural.</p><h3>Arquitetura</h3><p>À medida que os antigos egípcios construíam seus grandes templos, estavam mais preocupados com a estabilidade e qualidades duradouras. Eles foram feitos para durar para sempre. Assim, foram construídos de pedra (comumente calcário ou arenito) e cobertos com grandes lajes de pedra apoiadas em colunas maciças. Os capitéis geralmente eram desenhados com motivos de lótus, papiro ou folha de palmeira. Grandes estátuas de um rei eram colocadas dentro desses templos; como mera decoração arquitetônica, essas esculturas parecem rígidas e formais. A luz entrava no templo através de janelas nas laterais do salão central elevado; os corredores laterais eram mais baixos. Embora os telhados desses templos fossem planos, os egípcios sabiam como construir um arco redondo pelo menos desde 2700 a.C. O maior dos templos remanescentes é o templo de Karnak em Luxor. O salão hipostilo lá, construído por Ramsés II, possui uma floresta de 134 colunas de arenito, cuja avenida central tem 12 colunas que se elevam a uma altura de 70 pés (21,3 metros), as colunas mais altas do mundo antigo.</p><p>Os faraós do Antigo Reino construíram grandes pirâmides como locais de sepultamento ao longo da margem oeste do Nilo, ao sul de Mênfis. Os faraós do Médio Reino construíram pirâmides menores na área de Fayum. Durante o período do Império, eles esculpiram tumbas nas falésias a oeste de Tebas. Os faraós, como seres divinos, cobriram as paredes de suas tumbas em Tebas com cenas religiosas. Os nobres decoraram suas tumbas com cenas da vida cotidiana — uma vida que desejavam perpetuar além do túmulo.</p><p>As casas foram construídas com tijolos secos ao sol; algumas ainda permanecem em Amarna e em alguns acampamentos de trabalhadores abandonados.</p><h3>Música</h3><p>Tudo o que se sabe sobre a música egípcia deve ser extraído de instrumentos musicais encontrados em tumbas ou representações de instrumentos musicais pintados nas paredes das tumbas. Três instrumentos usados em cerimônias religiosas eram o sistro, o tamborim e as castanholas. O sistro era um aro de metal preso a um cabo. Buracos eram feitos nas laterais do aro para que três hastes de metal pudessem ser presas frouxamente nele. Quando o sistro era agitado, as hastes chocalhavam. Este é o instrumento referido em <a href=\"https://ref.ly/2Sam6:5\">2 Samuel 6.5</a>. Miriã usou o pandeiro egípcio, ou tamborim, na celebração após atravessar o Mar Vermelho (<a href=\"https://ref.ly/Exod15:20\">Êx 15.20</a>).</p><p>Os instrumentos de cordas no antigo Egito incluíam a harpa, a lira, o alaúde e um tipo de guitarra. Os instrumentos de sopro incluíam a flauta simples e dupla, além da trombeta, que aparentemente era usada apenas para fins militares. Inicialmente, os instrumentos eram usados individualmente para acompanhar um cantor ou dançarino. Orquestras existiam durante o período do Império, quando Israel escapou da escravidão egípcia.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Êxodo, O</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6862\" data-resourceType=\"TyndaleBibleDictionary\">Faraó</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">Pragas no Egito</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02002005",
          "start_ref_usfm": "EXO 2:5",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015020",
          "end_ref_usfm": "EXO 15:20"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "12019009",
          "start_ref_usfm": "2KI 19:9",
          "end_ref": "12019009",
          "end_ref_usfm": "2KI 19:9"
        },
        {
          "start_ref": "24044030",
          "start_ref_usfm": "JER 44:30",
          "end_ref": "24044030",
          "end_ref_usfm": "JER 44:30"
        },
        {
          "start_ref": "58011026",
          "start_ref_usfm": "HEB 11:26",
          "end_ref": "58011026",
          "end_ref_usfm": "HEB 11:26"
        },
        {
          "start_ref": "01047013",
          "start_ref_usfm": "GEN 47:13",
          "end_ref": "01047026",
          "end_ref_usfm": "GEN 47:26"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "24043006",
          "start_ref_usfm": "JER 43:6",
          "end_ref": "24043007",
          "end_ref_usfm": "JER 43:7"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014028",
          "end_ref_usfm": "1KI 14:28"
        },
        {
          "start_ref": "12023028",
          "start_ref_usfm": "2KI 23:28",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        }
      ],
      "resource": [
        {
          "reference_id": 4375,
          "content_id": 682930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Êxodo, o",
          "language": "por"
        },
        {
          "reference_id": 6862,
          "content_id": 683057,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Faraó",
          "language": "por"
        },
        {
          "reference_id": 6925,
          "content_id": 717235,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pragas sobre o Egito",
          "language": "por"
        }
      ]
    }
  }
]