[
  {
    "content_id": 682968,
    "reference_id": 5195,
    "title": "Estalagem",
    "media_type": "Text",
    "index_reference": "estalagem",
    "language": "por",
    "content": "<h1>ESTALAGEM</h1><p>Uma estalagem é um local onde os viajantes podem passar a noite durante uma viagem. As estalagens evoluíram ao longo do tempo, de abrigos simples para locais mais semelhantes aos hotéis de hoje.</p><h2>Estalagens no Antigo Testamento</h2><p>A palavra &quot;estalagem&quot; aparece três vezes em traduções mais antigas da Bíblia (como a Versão Almeida Revista e Corrigida) no Antigo Testamento. Duas dessas ocorrências são quando os irmãos de José descansam durante a noite em suas viagens entre o Egito e Canaã (<a href=\"https://ref.ly/Gen42:27\">Gn 42.27</a>; <a href=\"https://ref.ly/Gen43:21\">43.21</a>, ainda que a palavra &quot;estalagem&quot; não apareça na ARC). A terceira ocorrência é quando Moisés retorna ao Egito de Midiã para liderar os filhos de Israel (<a href=\"https://ref.ly/Exod4:24\">Êx 4.24</a>).</p><p>A NTLH traduz cada uma dessas instâncias como &quot;local de passar a noite&quot;. No tempo de Abraão e Moisés, o Oriente Próximo não tinha estalagens como as conhecemos hoje. Nossa ideia de uma estalagem é um local público onde os viajantes podem pagar para se hospedar.</p><p>Em áreas povoadas, um viajante geralmente podia esperar que as pessoas locais lhe oferecessem um lugar para ficar. Em todo o Oriente Próximo, oferecer hospedagem era considerado um dever importante (veja <a href=\"https://ref.ly/Gen19:1-Gen19:3\">Gn 19.1–3</a>; <a href=\"https://ref.ly/Judg19:15-Judg19:21\">Jz 19.15–21</a>). Em áreas desertas, os viajantes montavam seu próprio abrigo (<a href=\"https://ref.ly/Gen28:11\">Gn 28.11</a>). Eles também traziam sua própria comida (<a href=\"https://ref.ly/Josh9:11-Josh9:13\">Js 9.11–13</a>).</p><p>Não sabemos exatamente quando as verdadeiras estalagens começaram na Palestina. Alguns acreditam que elas vieram de outros países, já que as palavras judaicas para &quot;estalagem&quot; vêm do grego e do latim. Textos antigos como o Targum e Josefo (<em>Antiguidades</em> 5.1.12) chamam Raabe de estalajadeira (<a href=\"https://ref.ly/Josh2:1\">Js 2.1</a>). No entanto, pode ser que não houvesse estalagens na época de Josué. Há, contudo, paralelos no Oriente Próximo de mulheres mantendo um estabelecimento que oferece tanto quartos quanto atividade sexual para viajantes.</p><h2>Estalagens no Novo Testamento</h2><p>Sabe-se que as pousadas gregas existiam já no século V a.C. Elas se tornaram comuns nas áreas influenciadas pela cultura grega. Essas pousadas eram geralmente desconfortáveis e inseguras.</p><p>Esse tipo de &quot;estalagem&quot; com um &quot;estalajadeiro&quot; é onde o Bom Samaritano levou o homem que foi roubado (<a href=\"https://ref.ly/Luke10:34-Luke10:35\">Lc 10.34–35</a>). Essa estalagem provavelmente era muito parecida com um khan (uma pequena estalagem dentro das cidades) ou caravançarai (uma estalagem maior na periferia de uma cidade, especialmente ao longo das rotas comerciais). Essas seriam comuns ao longo das rotas comerciais na Síria por muito tempo.</p><p>Essas pousadas eram edifícios quadrados com uma área aberta no meio, onde água e abrigo estavam disponíveis, mas os viajantes geralmente traziam sua própria comida e, às vezes, sua própria roupa de cama. O Bom Samaritano claramente esperava que o anfitrião cuidasse do homem ferido. É difícil dizer se isso era normal ou apenas devido à emergência.</p><p>A pousada na história de Jesus sobre o Bom Samaritano há muito tempo é identificada com o Khan Hathrur. Ela está localizada a meio caminho entre Jerusalém e Jericó, embora a estrutura atual seja provavelmente apenas uma das muitas construídas no mesmo local.</p><p>Duas outras partes bem conhecidas do Novo Testamento falam sobre diferentes tipos de lugares para ficar. Primeiro, os cristãos de Roma encontraram Paulo, que era prisioneiro, em Três Tabernas, um ponto de parada a 53 quilômetros de Roma onde as duas estradas se encontravam (<a href=\"https://ref.ly/Acts28:15\">At 28.15</a>). Segundo, há a &quot;estalagem&quot; que não tinha lugar para José e Maria (<a href=\"https://ref.ly/Luke2:7\">Lc 2.7</a>). Esta palavra também é traduzida como &quot;pensão&quot; (NTLH) e &quot;casa&quot; (<a href=\"https://ref.ly/Mark14:14\">Mc 14.14</a>; <a href=\"https://ref.ly/Luke22:11\">Lc 22.11</a>, ARC).</p><p>Os judeus em Jerusalém estavam orgulhosos de ter quartos de hóspedes suficientes para todos os visitantes que vinham para a Páscoa. Isso também era verdade para a multidão no Pentecostes (<a href=\"https://ref.ly/Acts2:6-Acts2:11\">At 2.6–11</a>). Parece que José e Maria esperavam encontrar um lugar assim em Belém para o censo, mas todos os quartos estavam ocupados.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Viagem</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01028011",
          "start_ref_usfm": "GEN 28:11",
          "end_ref": "01028011",
          "end_ref_usfm": "GEN 28:11"
        },
        {
          "start_ref": "01042027",
          "start_ref_usfm": "GEN 42:27",
          "end_ref": "01042027",
          "end_ref_usfm": "GEN 42:27"
        },
        {
          "start_ref": "01043021",
          "start_ref_usfm": "GEN 43:21",
          "end_ref": "01043021",
          "end_ref_usfm": "GEN 43:21"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "06002001",
          "start_ref_usfm": "JOS 2:1",
          "end_ref": "06002001",
          "end_ref_usfm": "JOS 2:1"
        },
        {
          "start_ref": "41014014",
          "start_ref_usfm": "MRK 14:14",
          "end_ref": "41014014",
          "end_ref_usfm": "MRK 14:14"
        },
        {
          "start_ref": "42002007",
          "start_ref_usfm": "LUK 2:7",
          "end_ref": "42002007",
          "end_ref_usfm": "LUK 2:7"
        },
        {
          "start_ref": "42022011",
          "start_ref_usfm": "LUK 22:11",
          "end_ref": "42022011",
          "end_ref_usfm": "LUK 22:11"
        },
        {
          "start_ref": "44028015",
          "start_ref_usfm": "ACT 28:15",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019003",
          "end_ref_usfm": "GEN 19:3"
        },
        {
          "start_ref": "07019015",
          "start_ref_usfm": "JDG 19:15",
          "end_ref": "07019021",
          "end_ref_usfm": "JDG 19:21"
        },
        {
          "start_ref": "06009011",
          "start_ref_usfm": "JOS 9:11",
          "end_ref": "06009013",
          "end_ref_usfm": "JOS 9:13"
        },
        {
          "start_ref": "42010034",
          "start_ref_usfm": "LUK 10:34",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "44002006",
          "start_ref_usfm": "ACT 2:6",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        }
      ],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 125347,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Viagens",
          "language": "por"
        }
      ]
    }
  }
]