[
  {
    "content_id": 658635,
    "reference_id": 4133,
    "title": "Elão (Lugar), Elamitas",
    "media_type": "Text",
    "index_reference": "elão (lugar), elamitas",
    "language": "por",
    "content": "<h1>ELÃO (Lugar), ELAMITAS</h1><p>Ocupando uma área aproximadamente do tamanho da Dinamarca, Elão estava localizada no sudoeste da Ásia, a leste da Babilônia e ao norte do Golfo Pérsico, em uma planície conhecida pelos iranianos desde a Idade Média como Cuzistão. A região hoje corresponde ao sudoeste do Irã. Áreas montanhosas ao norte e leste, conhecidas como a cordilheira de Anshan, formavam uma parte periférica de Elão. A fertilidade da terra estava ligada a vários cursos de água, sendo o mais significativo deles o Karkheh, que forma a fronteira oeste de Elão.</p><p>Um povo com uma cultura e história que se estendem por mais de 2.000 anos, os elamitas parecem ter vivido em constante conflito com os sumérios, babilônios, assírios e, finalmente, os persas, por quem foram absorvidos. Como grupo étnico, os elamitas eram uma mistura de aborígenes de pele escura de origem incerta e semitas que haviam migrado para a terra a partir da Mesopotâmia.</p><p>A civilização ocidental saberia virtualmente nada sobre Elão se não fosse pelo testemunho bíblico. Elão é mencionado em conjunto com a descendência de Sem (<a href=\"https://ref.ly/Gen10:22\">Gn 10.22</a>), e no livro de Atos é relatado que entre os israelitas presentes em Jerusalém para a Festa de Pentecostes estavam alguns da antiga área de Elão (<a href=\"https://ref.ly/Acts2:9\">At 2.9</a>). Isaías profetizou que os judeus levados no exílio babilônico retornariam de lugares como Elão (<a href=\"https://ref.ly/Isa11:11\">Is 11.11</a>); no entanto, estes eram provavelmente judeus de língua aramaica que decidiram não retornar à sua terra natal após o edito de repatriação de Ciro da Pérsia (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ed 1.1–4</a>). O nome Quedorlaomer, rei de Elão (<a href=\"https://ref.ly/Gen14:1\">Gn 14.1</a>), é demonstravelmente um nome elamita autêntico, dando assim suporte adicional à precisão da narrativa histórica em Gênesis. A visão de Daniel em Susã, na província de Elão (<a href=\"https://ref.ly/Dan8:2\">Dn 8.2</a>), revela conhecimento preciso da geografia da área e de seus cursos d&apos;água. Em tais relatos, a Bíblia se mostra um valioso complemento à literatura extrabíblica para a história do antigo Oriente Próximo.</p><p>No século VIII a.C., Isaías convocou Elão para participar da destruição de Babilônia como um ato do julgamento do Senhor (<a href=\"https://ref.ly/Isa21:2\">Is 21.2</a>); há pouca informação, no entanto, sobre o papel de Elão na queda de Babilônia em 540 a.C. Elão, junto com outras nações rebeldes, eventualmente experimentaria o cálice da ira de Deus (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">Jr 25.15–26</a>). Mesmo seus arqueiros mundialmente renomados não seriam páreo para o Senhor dos Exércitos (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">Is 22.6–12</a>; <a href=\"https://ref.ly/Jer49:35\">Jr 49.35</a>; <a href=\"https://ref.ly/Ezek32:24\">Ez 32.24</a>). O lamento de Ezequiel sobre Elão ilustra dramaticamente o horror de um túmulo sem Deus (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">Ez 32.24–25</a>). Jeremias adverte os elamitas de que eles não podem escapar do julgamento de Deus, garantido pela presença de seu trono entre eles (<a href=\"https://ref.ly/Jer49:38\">Jr 49.38</a>). No entanto, a destruição de Elão, embora politicamente completa na conquista da Pérsia, não seria totalmente irremediável (v <a href=\"https://ref.ly/Jer49:39\">39</a>). Embora sua deslocalização rivalizasse com a de seus contemporâneos, Jeremias falou de um tempo em que Deus estenderia misericórdia aos descendentes dos elamitas. Tal expectativa, seguindo a frase “nos últimos dias”, pode apontar para a era messiânica. O profeta pode muito bem ter vislumbrado aquele momento significativo do Dia de Pentecostes, quando muitos de Elão estariam entre aqueles em Jerusalém sobre os quais o Espírito do Senhor desceu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  }
]