[
  {
    "content_id": 125277,
    "reference_id": 5184,
    "title": "Encarnação*",
    "media_type": "Text",
    "index_reference": "encarnação*",
    "language": "por",
    "content": "<h1>ENCARNAÇÃO*</h1><p>Literalmente, “em carne”; teologicamente, a doutrina de que em Jesus de Nazaré, Deus assumiu carne humana e se tornou o Deus-homem. Historicamente, a doutrina da encarnação era central nos debates cristológicos dos tempos patrísticos e recentemente veio à tona novamente nos meios acadêmicos. Biblicamente, expressa o mistério da identificação de Jesus.</p><h2>Testemunho do Novo Testamento</h2><h3>Os Evangelhos Sinóticos</h3><p>O Evangelho de Marcos não tem relato da Encarnação e enfatiza a messianidade de Jesus mais do que sua divindade. Como resultado, alguns acreditam que representa um estágio anterior no desenvolvimento da teologia da igreja, antes que a doutrina da encarnação tivesse evoluído. Isso é duvidoso por duas razões: passagens de encarnação como o hino de Filipenses (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">Fp 2.6–11</a>) provavelmente antedatam o Evangelho de Marcos, e Marcos tem uma teologia bem desenvolvida das duas naturezas de Cristo. Embora ele aponte a humanidade de Jesus, Marcos a acentua com uma ênfase na divindade. Jesus foi chamado de “Filho amado” por uma voz celestial em seu batismo e transfiguração (<a href=\"https://ref.ly/Mark1:11\">Mc 1.11</a>; <a href=\"https://ref.ly/Mark9:7\">9.7</a>); os demônios o chamaram de divino (<a href=\"https://ref.ly/Mark3:11\">3.11</a>; <a href=\"https://ref.ly/Mark5:7\">5.7</a>), assim como um centurião romano (<a href=\"https://ref.ly/Mark15:39\">15.39</a>). As orações de Jesus “Aba” (<a href=\"https://ref.ly/Mark14:36\">14.36</a>; cf. <a href=\"https://ref.ly/Matt26:39\">Mt 26.39</a>; <a href=\"https://ref.ly/Luke22:42\">Lc 22.42</a>) indicam seu senso de identificação divina, e em seu julgamento, ele foi acusado de reivindicar o título de “Filho do Deus Bendito” (<a href=\"https://ref.ly/Mark14:61-Mark14:62\">14.61–62</a>). Assim, embora a Encarnação não esteja em lugar alguma explicitamente declarada em Marcos, ela é implicitamente afirmada.</p><p>Mateus e Lucas expressam a Encarnação. As narrativas de nascimento, é claro, enfatizam o próprio evento, com Mateus enfatizando o messianismo real de Jesus, e Lucas, o testemunho divino do Espírito Santo. O Evangelho de Mateus é centrado em Cristo; Lucas se concentra em Cristo como Salvador, ou mais precisamente, na história da salvação. Embora Mateus apresente a humanidade de Jesus, ele enfatiza seu senhorio (<a href=\"https://ref.ly/Matt23:6-Matt23:10\">Mt 23.6–10</a>) e sua filiação divina. A Encarnação assim se torna o meio pelo qual o divino se torna humano em um sentido universal (<a href=\"https://ref.ly/Matt1:23\">1.23</a>; <a href=\"https://ref.ly/Matt18:20\">18.20</a>; <a href=\"https://ref.ly/Matt24:14\">24.14</a>; <a href=\"https://ref.ly/Matt28:18-Matt28:20\">28.18–20</a>). Lucas mostra o maior interesse dos três na vida terrena de Jesus. No entanto, seu Evangelho não enfatiza o lado humano de Jesus tanto quanto o de Marcos. Lucas retrata Jesus principalmente como o Salvador divino dentro da história (<a href=\"https://ref.ly/Luke2:11\">Lc 2.11</a>; <a href=\"https://ref.ly/Luke4:16-Luke4:30\">4.16–30</a>). Ele combina o ofício messiânico de Jesus e a natureza divina, mostrando que o Filho de Deus encarnado sofreu e foi exaltado para trazer as pessoas a Deus.</p><h3>Os escritos de João</h3><p>A doutrina da encarnação do apóstolo João é mais explícita do que qualquer um dos outros, ensinando não apenas o status de Deus-homem de Jesus, mas também sua “glória” preexistente (<a href=\"https://ref.ly/John1:1-John1:18\">Jo 1.1–18</a>). O ponto central nesta apresentação é a unidade entre Jesus e Deus, o Pai (<a href=\"https://ref.ly/John10:29-John10:30\">10.29–30</a>; <a href=\"https://ref.ly/John14:8-John14:11\">14.8–11</a>; <a href=\"https://ref.ly/1John2:23\">1Jo 2.23</a>). O “Eu sou” (o Cristo expressado, tirado do título do AT para o único Deus verdadeiro e provavelmente significando o nome pessoal de Deus, Yahweh) veio para revelar Deus ao seu povo (<a href=\"https://ref.ly/John1:4-John1:5\">Jo 1.4–5,14,18</a>). No entanto, João também tem a apresentação mais equilibrada da Encarnação. O Logos divino ou Palavra (<a href=\"https://ref.ly/John1:1-John1:18\">1.1–18</a>) é o exemplar da humanidade perfeita; ele “se tornou carne” (v. <a href=\"https://ref.ly/John1:14\">14</a>) para iluminar as pessoas (vv. <a href=\"https://ref.ly/John1:5\">5,9</a>) e gerar nelas “vida eterna” (<a href=\"https://ref.ly/John3:14-John3:18\">3.14–18</a>; <a href=\"https://ref.ly/1John1:1-1John1:3\">1Jo 1.1–3</a>; <a href=\"https://ref.ly/1John4:9\">4.9</a>).</p><h3>As epístolas de Paulo</h3><p>O apóstolo Paulo apresentou a Encarnação como o caminho de Jesus para o sofrimento e redenção. Em <a href=\"https://ref.ly/Gal4:4-Gal4:5\">Gálatas 4.4–5</a>, a Encarnação (“nascido de mulher”) veio “na plenitude dos tempos” ou no ápice da história da salvação, para “redimir aqueles que estavam sob a lei”. No hino de Filipenses (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">Fp 2.6–11</a>, citações da NTLH), a Encarnação é vista em termos de preexistência (“embora ele estivesse a natureza de Deus”), humilhação (“esvaziado... abriu mão”) e obediência (“obedeceu a Deus até a morte”). O objetivo da Encarnação era a cruz (“até a morte - morte de cruz”), e seu resultado foi a exaltação de Cristo. O hino é talvez a declaração teológica suprema sobre a Encarnação no NT. A vida humana de Jesus era um “esvaziamento”, uma rejeição de se apropriar das prerrogativas de sua divindade (“mas não tentou ficar igual a Deus”).</p><p>Paulo descreveu Cristo como um segundo Adão (<a href=\"https://ref.ly/Rom5:12-Rom5:19\">Rm 5.12–19</a>; <a href=\"https://ref.ly/1Cor15:45-1Cor15:47\">1Co 15.45–47</a>), que trouxe à humanidade uma nova possibilidade de alcançar o que Adão havia abandonado. Através de assumir a forma de um homem, Cristo se tornou o Redentor que reconcilia as pessoas com Deus (<a href=\"https://ref.ly/Rom3:25\">Rm 3.25</a>; <a href=\"https://ref.ly/2Cor5:19\">2Co 5.19</a>; <a href=\"https://ref.ly/1Tim1:15\">1Tm 1.15</a>). Paulo enfatizou ainda mais, no entanto, que o Cristo exaltado dá uma nova vida (<a href=\"https://ref.ly/Rom6:4-Rom6:6\">Rm 6.4–6</a>; <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2Co 3.17–18</a>; <a href=\"https://ref.ly/Col3:1-Col3:4\">Cl 3.1–4</a>). Um hino na Carta aos Colossenses (<a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>) emprega ideias da sabedoria judaica, e possivelmente temas gregos, para mostrar Cristo como o “primogênito” e a “plenitude de Deus”. Aquele que sempre existiu como Deus, através de sua morte sacrificial, se tornou o Senhor exaltado e trouxe a humanidade a Deus (veja também o tema “carne e espírito” em <a href=\"https://ref.ly/Rom1:3-Rom1:4\">Rm 1.3–4</a>; <a href=\"https://ref.ly/1Tim3:16\">1Tm 3.16</a>).</p><h3>Hebreus</h3><p>A Carta aos Hebreus fala fortemente da Encarnação. O hino de abertura (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">Hb 1.1–3</a>) acentua o status exaltado de Cristo como “a perfeita semelhança” da imagem de Deus e o esplendor de sua glória. Cristo é superior aos anjos (<a href=\"https://ref.ly/Heb1:4-Heb1:9\">1.4–9</a>), mas ele se tornou homem para sofrer pela salvação humana (<a href=\"https://ref.ly/Heb2:9\">2.9</a>; <a href=\"https://ref.ly/Heb5:7-Heb5:9\">5.7–9</a>). A Encarnação está alinhada com a necessidade da humanidade pecadora de um Salvador. O propósito de Hebreus é mostrar a superioridade incomparável de Cristo aos sacrifícios do AT, e, ao mesmo tempo, enfatizar sua obra de salvação. Sua real tentação (<a href=\"https://ref.ly/Heb2:18\">2.18</a>; <a href=\"https://ref.ly/Heb4:15\">4.15</a>) combinada com sua impecabilidade (<a href=\"https://ref.ly/Heb4:15\">4.15</a>; <a href=\"https://ref.ly/Heb5:9\">5.9</a>; <a href=\"https://ref.ly/Heb7:26\">7.26</a>) é a solução humana para o pecado humano. A Encarnação foi o caminho de Cristo para a expiação final, de uma vez por todas e a vitória sobre o pecado (<a href=\"https://ref.ly/Heb7:28\">7.28</a>; <a href=\"https://ref.ly/Heb9:26\">9.26</a>).</p><h2>Desenvolvimento histórico</h2><p>O primeiro grupo a desafiar a doutrina tradicional da encarnação foram os gnósticos, que no final do primeiro século negaram que Jesus era verdadeiramente humano. Sua crença grega de que a criação física era maligna os levou a negar a Encarnação. Eles acreditavam que Cristo era um ser quase espiritual que meramente se parecia humano. O teólogo Marcião (m. c. 160), treinado por mestres gnósticos, também aceitou uma interpretação docética de Cristo (sua humanidade era apenas aparente). Marcião ensinou sua doutrina como um antídoto para o AT ou o cristianismo orientado para os judeus em seus dias. Após sua excomunhão em 144 d.C., Marcião fundou sua própria igreja, e suas visões foram amplamente disseminadas nos dois séculos seguintes. Em parte em reação à heresia cristológica de Marcião, as igrejas ortodoxas unificaram sua doutrina.</p><p>O próximo desafio para a visão ortodoxa veio através das controvérsias arianas, apolinárias e nestorianas no terceiro e quarto séculos. O arianismo sustentava que a Encarnação era total, de modo que Cristo, o Logos, não era mais totalmente Deus. Ao mesmo tempo, ele não era totalmente humano, então Cristo era alguém entre duas naturezas. O Concílio de Niceia (325 d.C.) afirmou que Jesus era de fato tanto Deus quanto homem. Uma pergunta adicional logo surgiu, no entanto, sobre a relação entre suas duas naturezas. Apolinário (310?–390?) ensinava que apenas o corpo de Jesus era humano; sua alma foi absorvida completamente no Logos divino. Nestório (ca. 381–451) ensinava que as duas naturezas devem sempre permanecer distintas na pessoa de Cristo; elas funcionavam juntas, mas eram separadas em seu ser. O Concílio de Calcedônia (451 d.C.) afirmou a unidade das duas naturezas em Jesus. Muitos oponentes do Concílio de Calcedônia surgiram, chamados monofisitas, que acreditavam em uma natureza divina em Jesus, que era apenas em um sentido humano. Esse movimento causou sérias divisões políticas e religiosas, e o Concílio de Constantinopla (680–81) reafirmou o de Calcedônia e estabeleceu a teologia ortodoxa da encarnação.</p><p>No oitavo século, a Espanha e a França eram centros da controvérsia “adocionista”. O adocionismo ensinava que no nascimento, Jesus era humano, mas em seu batismo, ele passou por um “segundo nascimento” e foi “adotado” como Filho de Deus. Esta teoria foi condenada em uma série de sínodos e nunca ganhou muitos adeptos até os tempos modernos. Durante a era escolástica, Pedro Lombardo (1095?–1160) defendeu o que ficou conhecido como “niilismo”. A Encarnação supostamente não causou nenhuma mudança fundamental na divindade de Jesus, mas sua natureza humana era insubstancial e não essencial. Essa visão também foi condenada pelo Papa Alexandre III (1159–81). Outro debate naquela época tinha seu ponto central na relação entre a queda e a Encarnação. Tomás de Aquino (1224–74) concluiu que havia uma conexão de causa e efeito; a Encarnação foi necessária em decorrência do pecado, em vez de predestinada separadamente da queda.</p><p>A Igreja Católica Romana e os reformadores protestantes seguem basicamente o mesmo ensino ortodoxo sobre a Encarnação. O conflito na Reforma se centrou mais na soteriologia (a doutrina da salvação). Vários movimentos antitrinitários aberrantes aproveitaram a ruptura na autoridade eclesiástica, no entanto. Miguel Servet (1511–53) ensinava uma visão panteísta da Encarnação, focada no Espírito divino se tornando manifesto na forma humana de Jesus. Assim, o Logos não é uma pessoa distinta na Divindade, nem é fundamentalmente diferente de uma “centelha divina” em cada pessoa. Ao mesmo tempo, Lélio Socino (1525–62) e seu sobrinho, Fausto Socino (1539–1604), ensinavam um sistema unitário. A Encarnação não era uma transferência da essência divina, mas uma comunicação de autoridade e revelação divina. Cristo, assim, não morreu como uma expiação, mas como um exemplo moral. Tanto Servet quanto o Socinianismo foram condenados por católicos e protestantes.</p><p>Nos séculos 17 e 18, “kenoticismo” (do grego “vazio”) ensinava que na Encarnação, o Logos “esvaziou-se” (<a href=\"https://ref.ly/Phil2:7\">Fp 2.7</a>) dos atributos divinos. Essa doutrina representou a fase final de um diálogo do período escolástico sobre a comunicação exata entre as duas naturezas de Jesus. Sua natureza humana era onipotente? Se não, como o homem Jesus exerceu os atributos divinos? A escola kenótica acreditava que Jesus era totalmente humano e que sua natureza divina ficou em silêncio até após a Ascensão. Seus poderes milagrosos eram externos, dados pelo Espírito. Contra essa visão, a maioria dos teólogos argumentou que Jesus era em todos os momentos tanto Deus quanto o homem, e que em <a href=\"https://ref.ly/Phil2:6-Phil2:8\">Filipenses 2.6–8</a> Jesus não deixou de lado os atributos da divindade (ele ainda exibia a “forma de Deus”), mas sim a majestade associada à divindade.</p><p>Os séculos 19 e 20 deram origem a uma visão de que a Encarnação era um “mito”, uma maneira pictórica de descrever como Deus falou através de Jesus. O nascimento virgem não foi histórico, nem qualquer um dos eventos sobrenaturais dos Evangelhos jamais ocorreu. Em vez disso, as histórias nos Evangelhos eram histórias elaboradas pela igreja tardia, esforços para retratar o impacto de Jesus no movimento. Os Evangelhos, no entanto, têm um tom de história precisa muito forte para que tal visão prevaleça (veja <a href=\"https://ref.ly/Luke1:1-Luke1:5\">Lc 1.1–5</a>; <a href=\"https://ref.ly/John19:35\">Jo 19.35</a>; <a href=\"https://ref.ly/John21:24\">21.24</a>).</p><h2>Conclusão</h2><p>O ensino do NT sobre a Encarnação equilibra a humanidade e a divindade de Cristo. Esses dois fatos devem se harmonizar em qualquer sistema teológico, pois ambos são partes absolutamente necessárias do plano redentor de Deus. Na Encarnação, Jesus se tornou um ser humano perfeito. Como Deus em carne humana, ele sofreu a punição divina pelo pecado como um substituto inocente. Sendo tanto Deus quanto homem, Jesus simultaneamente revelou a vontade de Deus para a vida humana e reconciliou pessoas pecadoras a Deus através de sua própria vida e morte perfeitas. Por causa da Encarnação, portanto, aqueles que acreditam em Cristo têm paz com Deus e nova vida de Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">Cristologia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Cristo, vida e ensinamentos de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogia de Jesus Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Nascimento virginal de Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001023",
          "start_ref_usfm": "MAT 1:23",
          "end_ref": "40001023",
          "end_ref_usfm": "MAT 1:23"
        },
        {
          "start_ref": "40018020",
          "start_ref_usfm": "MAT 18:20",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40026039",
          "start_ref_usfm": "MAT 26:39",
          "end_ref": "40026039",
          "end_ref_usfm": "MAT 26:39"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41003011",
          "start_ref_usfm": "MRK 3:11",
          "end_ref": "41003011",
          "end_ref_usfm": "MRK 3:11"
        },
        {
          "start_ref": "41005007",
          "start_ref_usfm": "MRK 5:7",
          "end_ref": "41005007",
          "end_ref_usfm": "MRK 5:7"
        },
        {
          "start_ref": "41009007",
          "start_ref_usfm": "MRK 9:7",
          "end_ref": "41009007",
          "end_ref_usfm": "MRK 9:7"
        },
        {
          "start_ref": "41014036",
          "start_ref_usfm": "MRK 14:36",
          "end_ref": "41014036",
          "end_ref_usfm": "MRK 14:36"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42022042",
          "start_ref_usfm": "LUK 22:42",
          "end_ref": "42022042",
          "end_ref_usfm": "LUK 22:42"
        },
        {
          "start_ref": "43001005",
          "start_ref_usfm": "JHN 1:5",
          "end_ref": "43001005",
          "end_ref_usfm": "JHN 1:5"
        },
        {
          "start_ref": "43001009",
          "start_ref_usfm": "JHN 1:9",
          "end_ref": "43001009",
          "end_ref_usfm": "JHN 1:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43019035",
          "start_ref_usfm": "JHN 19:35",
          "end_ref": "43019035",
          "end_ref_usfm": "JHN 19:35"
        },
        {
          "start_ref": "43021024",
          "start_ref_usfm": "JHN 21:24",
          "end_ref": "43021024",
          "end_ref_usfm": "JHN 21:24"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002007",
          "start_ref_usfm": "PHP 2:7",
          "end_ref": "50002007",
          "end_ref_usfm": "PHP 2:7"
        },
        {
          "start_ref": "54001015",
          "start_ref_usfm": "1TI 1:15",
          "end_ref": "54001015",
          "end_ref_usfm": "1TI 1:15"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58005009",
          "start_ref_usfm": "HEB 5:9",
          "end_ref": "58005009",
          "end_ref_usfm": "HEB 5:9"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007028",
          "start_ref_usfm": "HEB 7:28",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "62002023",
          "start_ref_usfm": "1JN 2:23",
          "end_ref": "62002023",
          "end_ref_usfm": "1JN 2:23"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004009",
          "end_ref_usfm": "1JN 4:9"
        },
        {
          "start_ref": "45005012",
          "start_ref_usfm": "ROM 5:12",
          "end_ref": "45005019",
          "end_ref_usfm": "ROM 5:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004030",
          "end_ref_usfm": "LUK 4:30"
        },
        {
          "start_ref": "41014061",
          "start_ref_usfm": "MRK 14:61",
          "end_ref": "41014062",
          "end_ref_usfm": "MRK 14:62"
        },
        {
          "start_ref": "40023006",
          "start_ref_usfm": "MAT 23:6",
          "end_ref": "40023010",
          "end_ref_usfm": "MAT 23:10"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43010029",
          "start_ref_usfm": "JHN 10:29",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014011",
          "end_ref_usfm": "JHN 14:11"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001005",
          "end_ref_usfm": "JHN 1:5"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003018",
          "end_ref_usfm": "JHN 3:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004005",
          "end_ref_usfm": "GAL 4:5"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015047",
          "end_ref_usfm": "1CO 15:47"
        },
        {
          "start_ref": "45006004",
          "start_ref_usfm": "ROM 6:4",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001009",
          "end_ref_usfm": "HEB 1:9"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005009",
          "end_ref_usfm": "HEB 5:9"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3716,
          "content_id": 815915,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristologia",
          "language": "por"
        },
        {
          "reference_id": 4580,
          "content_id": 682940,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogia de Jesus Cristo",
          "language": "por"
        },
        {
          "reference_id": 5521,
          "content_id": 125280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Cristo, Ensinamentos De",
          "language": "por"
        }
      ]
    }
  }
]