[
  {
    "content_id": 816052,
    "reference_id": 6878,
    "title": "Filipenses, Carta aos",
    "media_type": "Text",
    "index_reference": "filipenses, carta aos",
    "language": "por",
    "content": "<h1>FILIPENSES, Carta aos</h1><p>Uma das cartas que Paulo escreveu enquanto estava preso.</p><p>Resumo</p><p>• Autor</p><p>• Data e origem</p><p>• Contexto</p><p>• Temas teológicos</p><p>• Conteúdo</p><h2>Autor</h2><p>Filipenses é semelhante a 2 Coríntios, Colossenses, 1 e 2 Tessalonicenses e Filemom porque Paulo compartilhou a autoria com Timóteo. O nome de Timóteo aparece no início dessas cartas, mas ele provavelmente atuou apenas como secretário de Paulo.</p><h2>Data e origem</h2><p>Paulo escreveu da prisão (<a href=\"https://ref.ly/Phil1:12-Phil1:13\">Fp 1.12–13</a>), mas não sabemos onde ele estava detido. Roma é o local mais provável, datando por volta de 62 d.C.. No entanto, alguns acham que as viagens mencionadas em <a href=\"https://ref.ly/Phil4:14\">Filipenses 4.14</a> e <a href=\"https://ref.ly/Phil2:25-Phil2:26\">2.25–26</a> tornam Roma improvável. Os filipenses ouviram que Paulo estava na prisão e enviaram um presente com Epafrodito. Epafrodito então ouviu em Roma que os filipenses sabiam que ele estava doente. Por causa disso, alguns sugerem Éfeso por volta de 55 d.C., ou Cesareia por volta de 58 d.C.. Paulo foi preso em Cesareia (<a href=\"https://ref.ly/Acts23:33-Acts23:35\">At 23.33–35</a>), mas a saudação “da casa de César” é difícil de explicar se escrita lá. Éfeso é perto o suficiente de Filipos para comunicação frequente, mas Atos não registra uma prisão lá. Teríamos que supor que o relato de Lucas em <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Atos 19</a> está incompleto e que Paulo estava sob custódia protetora durante o tumulto (veja especialmente <a href=\"https://ref.ly/Acts19:30-Acts19:31\">Atos 19.30–31</a>). No entanto, tal prisão provavelmente não faria Paulo se perguntar se seu tempo “deixar esta vida e estar com Cristo” havia chegado (<a href=\"https://ref.ly/Phil1:23\">Fp 1.23</a>). No momento da escrita, ele estava claramente enfrentando uma acusação séria.</p><p>A localização tradicional, Roma, parece a mais adequada. Paulo foi preso lá por pelo menos dois anos (<a href=\"https://ref.ly/Acts28:30\">At 28.30</a>), e levava cerca de três semanas para viajar de Roma a Filipos.</p><h2>Contexto</h2><p>Filipos era uma colônia romana (<a href=\"https://ref.ly/Acts16:12\">At 16.12</a>), um privilégio raro para cidades fora da Itália. Cerca de 90 anos antes do evangelho chegar lá por volta de 50 d.C., muitos soldados romanos se estabeleceram na cidade, expandindo-a significativamente. Seus oficiais comandantes facilitaram esse assentamento. Como resultado, Filipos ganhou seu status de colônia, o que significava que seus cidadãos eram tratados como se vivessem na Itália, com uma administração totalmente romana. Paulo refere-se a esse status em <a href=\"https://ref.ly/Phil3:20\">Filipenses 3.20</a>, ensinando que os cristãos são cidadãos de uma cidade celestial enquanto vivem em outro lugar. Filipos era um lugar rico e movimentado, um importante centro na Macedônia. Era lar de seguidores de muitas religiões tanto do Leste quanto do Oeste. Havia uma forte comunidade judaica e muitos pagãos.</p><h2>Temas teológicos</h2><p>O encarceramento de Paulo é central para a mensagem da carta, não apenas como informações de fundo. Durante seu encarceramento, ele experimentou a humildade mencionada em <a href=\"https://ref.ly/Phil4:12\">Filipenses 4.12</a>, usando a mesma palavra encontrada em <a href=\"https://ref.ly/Phil2:8\">2.8</a> para descrever a auto-humilhação de Cristo até a morte. O padrão do ministério de Jesus descrito no &quot;hino&quot; de <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2.6–11 </a>— humilhação seguida de glorificação — reflete a vida de Paulo e a visão que ele compartilha com os filipenses. Junto com a humilhação e o sofrimento, a alegria é outro tema importante da carta. A verdadeira alegria emerge do sofrimento e do autossacrifício. De fato, Filipenses poderia ser chamada de “A Epístola da Alegria”. Outros temas importantes incluem o evangelho, o Dia do Senhor, e uma comparação do passado judaico de Paulo com sua experiência cristã atual (<a href=\"https://ref.ly/Phil3:4-Phil3:16\">Fp 3.4–16</a>), além do famoso “hino” em <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Filipenses 2</a>.</p><h2>Conteúdo</h2><h3>Saudação e oração de abertura (<a href=\"https://ref.ly/Phil1:1-Phil1:11\">1.1–11</a>)</h3><p>No primeiro parágrafo de sua carta, Paulo introduz os temas principais nos quais ele se concentrará. Seu calor pessoal em relação aos filipenses é claro: “Vocês estão sempre no meu coração... o meu grande amor por todos vocês” (<a href=\"https://ref.ly/Phil1:7-Phil1:8\">Fp 1.7–8</a>). Esta ideia de amor e sofrimento permeia toda a carta. Também é notável que a carta começa e termina com os temas de “graça” e “os santos” (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">Fp 1.1–2</a>; <a href=\"https://ref.ly/Phil4:21-Phil4:23\">4.21–23</a>). A graça de Cristo, que alcança as pessoas pecadoras e as transforma, separando-as do mundo, é um foco chave para Paulo. “Os santos” são aqueles que, tocados por essa graça, são transformados em coração e mente, permitindo que seu amor cresça em conhecimento e discernimento (<a href=\"https://ref.ly/Phil1:9\">Fp 1.9</a>).</p><p>Dois temas importantes aparecem aqui. A palavra grega <em>phroneo</em>, que significa &quot;pensar&quot;, é usada mais em Filipenses do que em qualquer outra carta de Paulo, aparecendo nove vezes em comparação com sete em Romanos. Infelizmente, as traduções em português não a traduzem de forma consistente, tornando difícil para os leitores perceberem sua repetição e o foco no uso correto da mente. Para Paulo, isso é crucial: como pensamos é central para a vida cristã. Nestes versículos iniciais, ele deixa claro que o amor que sente pelos filipenses reflete a maneira cristã de pensar sobre eles (<a href=\"https://ref.ly/Phil1:7\">Fp 1.7</a>: &quot;E é justo que eu me sinta assim a respeito de vocês&quot;). Isso naturalmente leva a outro foco — crescimento. A &quot;mente cristã&quot; não se desenvolve da noite para o dia. Paulo ora para que essa mente cresça, dando aos filipenses discernimento que transformará seu caráter e os preparará para “o dia da vinda de Cristo” (<a href=\"https://ref.ly/Phil1:10-Phil1:11\">Fp 1.10–11</a>; veja também <a href=\"https://ref.ly/Phil1:6\">1.6</a>).</p><p>Nesta oração de abertura, vemos um foco no evangelho e na comunhão. Paulo agradece aos filipenses por sua parceria no evangelho (<a href=\"https://ref.ly/Phil1:5\">Fp 1.5</a>; veja também <a href=\"https://ref.ly/Phil1:7\">1.7</a>). Ele também introduz o importante tema da alegria (<a href=\"https://ref.ly/Phil1:4\">Fp 1.4</a>). Esses três elementos são cruciais para toda a carta.</p><h3>Paulo e seu encarceramento: Cristo exaltado (<a href=\"https://ref.ly/Phil1:12-Phil1:26\">1.12–26</a>)</h3><p>Paulo escreve sobre sua situação para destacar o cerne de sua mensagem. Quando ele diz: “Pois para mim viver é Cristo&quot; (<a href=\"https://ref.ly/Phil1:21\">Fp 1.21</a>), ele quer dizer mais do que apenas passar cada momento em comunhão com o Senhor e servi-lo. Ele também quer dizer que ele demonstra Cristo através de sua própria vida e experiências. Mais tarde, ele dirá: “Ponham em prática o que vocês receberam e aprenderam de mim, tanto com as minhas palavras como com as minhas ações” (<a href=\"https://ref.ly/Phil4:9\">Fp 4.9</a>). Poucos ministros cristãos fariam tal afirmação hoje. No entanto, Paulo acreditava que, como apóstolo de Cristo, ele tinha o privilégio não apenas de falar por Cristo, mas também de viver a vida de Cristo em suas próprias ações, mesmo que isso significasse sofrimento e humilhação.</p><p>Existem dois desafios principais aqui:</p><ol><li><p>É difícil entender a situação que Paulo menciona em <a href=\"https://ref.ly/Phil1:12-Phil1:18\">Filipenses 1.12–18</a>. A igreja em Roma, se esse for o local dele, estava dividida sobre sua prisão. Alguns crentes estavam realmente felizes que ele estava na cadeia. Sua prisão parecia motivá-los a pregar sua própria versão do evangelho. Em vez de ficar chateado, Paulo estava feliz. “Mas que importa?” ele pergunta (<a href=\"https://ref.ly/Phil1:18\">Fp 1.18</a>). Seja por amigo ou inimigo, Cristo estava sendo proclamado de uma nova maneira por causa de sua prisão (<a href=\"https://ref.ly/Phil1:14\">Fp 1.14</a>). Paulo geralmente defendia a pureza da Palavra, então esses rivais provavelmente não eram hereges.</p></li><li><p>O outro desafio histórico envolve <a href=\"https://ref.ly/Phil1:19-Phil1:26\">Filipenses 1.19–26</a>. A princípio, Paulo parece incerto sobre o resultado de sua prisão (<a href=\"https://ref.ly/Phil1:19-Phil1:21\">Fp 1.19–21</a>). Em seguida, ele sugere que pode escolher entre a vida e a morte (<a href=\"https://ref.ly/Phil1:22\">Fp 1.22</a>). Finalmente, ele diz aos filipenses que está confiante de que permanecerá vivo (<a href=\"https://ref.ly/Phil1:25\">Fp 1.25</a>). A melhor explicação é que Paulo acreditava que o Espírito Santo pessoalmente o assegurou de que sua prisão não levaria à sua execução.</p></li></ol><p>A atitude dele em relação à própria morte é muito comovente. Ele esperava ser resgatado, seja pela vida ou pela morte (<a href=\"https://ref.ly/Phil1:19-Phil1:20\">Fp 1.19–20</a>), e tinha forte confiança de que morrer é &quot;bem melhor&quot; (<a href=\"https://ref.ly/Phil1:23\">Fp 1.23</a>) porque significa estar &quot;com Cristo.&quot; Esta seção termina de forma alegre.</p><h3>A vida digna do evangelho (<a href=\"https://ref.ly/Phil1:27-Phil2:18\">1.27–2.18</a>)</h3><p>Esta seção termina com &quot;alegria&quot;, assim como a última, e sua mensagem principal está no chamado inicial de <a href=\"https://ref.ly/Phil1:27\">Filipenses 1.27</a>. Paulo desejava que os filipenses não tivessem diferença entre o que dizem e o que fazem, onde o evangelho que acreditam é o evangelho que vivem. A seção está dividida em quatro partes, intituladas da seguinte forma:</p><ol><li><p>Viver dignamente em um mundo desafiador (<a href=\"https://ref.ly/Phil1:27-Phil1:30\">Fp 1.27–30</a>)</p></li><li><p>Viver dignamente em comunhão cristã (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">Fp 2.1–4)</a></p></li><li><p>O evangelho que nos inspira (<a href=\"https://ref.ly/Phil2:5-Phil2:11\">Fp 2.5–11)</a></p></li><li><p>Prioridades para vidas dignas do evangelho (<a href=\"https://ref.ly/Phil2:12-Phil2:18\">Fp 2.12–18</a>)</p></li></ol><p>Paulo não queria que os Filipenses pensassem que ele estava em uma situação pior do que a deles. Ele escreveu: “Agora vocês podem tomar parte comigo na luta. Como vocês sabem, a luta que vocês viram que tive no passado é a mesma que ainda continua” (<a href=\"https://ref.ly/Phil1:30\">Fp 1.30</a>). Sofrer em um mundo hostil faz parte de ser um discípulo cristão. Se acreditamos em um evangelho sobre alguém que, embora igual a Deus, deixou a glória do céu e enfrentou não apenas a encarnação, mas também uma morte terrível (<a href=\"https://ref.ly/Phil2:6-Phil2:8\">Fp 2.6–8</a>), então devemos ver o sofrimento não como um fardo, mas como um privilégio. “Pois ele tem dado a vocês o privilégio de servir a Cristo, não somente crendo nele, mas também sofrendo por ele” (<a href=\"https://ref.ly/Phil1:29\">Fp 1.29</a>).</p><p>Os crentes precisam de unidade para enfrentar a hostilidade do mundo. Eles devem permanecer juntos, lutando pelas boas-novas (<a href=\"https://ref.ly/Phil1:27\">Fp 1.27</a>). Acreditar em um único evangelho cria uma frente unida contra o mundo, não apenas uma defensiva. O tema da unidade continua em <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Filipenses 2</a>, onde Paulo discute a vida dentro da comunhão (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">2.1–4</a>). Ele sugere que a unidade externa é impossível sem verdadeira unidade em amor, espírito e propósito (<a href=\"https://ref.ly/Phil2:2\">Fp 2.2</a>), independentemente de sua situação. Essa unidade requer ternura e compaixão entre eles (<a href=\"https://ref.ly/Phil2:1\">Fp 2.1</a>). A progressão em <a href=\"https://ref.ly/Phil2:1\">Filipenses 2.1</a> atinge seu ápice com essa ideia, levando ao famoso “hino” em <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2.6–11</a>. Tal ternura só prosperará se eles acreditarem no evangelho celebrado no hino.</p><p>É impossível saber se <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2.6–11</a> era um hino real cantado no culto cristão primitivo. A linguagem de Paulo tem uma qualidade hínica, mas não é poética. Muitos estudiosos acreditam que Paulo não escreveu esses versos ele mesmo, mas citou uma peça litúrgica bem conhecida. O que é certo é que seu estilo de linguagem muda, e ele expressa ideias únicas aqui.</p><p>O hino se encaixa perfeitamente em seu contexto e é o coração de toda a carta. Ele mostra como prisão e libertação, juntamente com sofrimento e alegria, refletem as próprias experiências de Jesus. Jesus morreu e ressuscitou, foi humilhado e depois glorificado.</p><h3>Dois exemplos e amigos dignos (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2.19–30</a>)</h3><p>Paulo escreve sobre sua situação e planos, mas esta seção é mais do que apenas detalhes práticos. Ele explica por que enviou a carta com Epafrodito em vez de Timóteo. Ele os usa como exemplos de viver pelo evangelho, que ele havia acabado de discutir. Timóteo &quot;é o único que se preocupa com vocês... se interessa pelo bem-estar de vocês&quot; (<a href=\"https://ref.ly/Phil2:20\">Fp 2.20</a>) porque busca os interesses de Jesus Cristo, não os seus próprios (<a href=\"https://ref.ly/Phil2:21\">2.21</a>). Ele vive o evangelho e está comprometido com seu trabalho (<a href=\"https://ref.ly/Phil2:22\">Fp 2.22</a>). Epafrodito é semelhante, mas de uma maneira diferente. Sua conexão com Jesus se mostra em sua doença e na dor de estar separado dos outros. Como Jesus, ele arriscou sua vida (<a href=\"https://ref.ly/Phil2:30\">Fp 2.30</a>) e foi restaurado à vida (<a href=\"https://ref.ly/Phil2:27\">2.27</a>). Agora, ele retornará aos filipenses, e sua alegria compartilhada demonstrará ainda mais o evangelho.</p><h3>Avançando e mantendo-se firmes (<a href=\"https://ref.ly/Phil3:1-Phil4:1\">3.1–4.1</a>)</h3><p>Esta seção começa e termina com alegria (<a href=\"https://ref.ly/Phil3:1\">Fp 3.1</a>; <a href=\"https://ref.ly/Phil4:1\">4.1</a>) — não por acaso. O caminho da cruz que Paulo descreve é também um caminho de alegria (veja <a href=\"https://ref.ly/Heb12:2\">Hebreus 12.2</a>). Também começa e termina com a frase “meus irmãos”, o que é intencional. Paulo escreve sobre si mesmo, sugerindo que sua experiência é típica. Ele encoraja os leitores a esperar e buscar o mesmo padrão em suas vidas. Ele escreveu: “Meus irmãos, continuem a ser meus imitadores. E olhem com atenção também os que vivem de acordo com o exemplo que temos dado a vocês” (<a href=\"https://ref.ly/Phil3:17\">Fp 3.17</a>). Depois de apresentar Timóteo e Epafrodito como exemplos em <a href=\"https://ref.ly/Phil2:19-Phil2:30\">Filipenses 2.19–30</a>, Paulo agora usa a si mesmo como exemplo.</p><p>O tom muda drasticamente em <a href=\"https://ref.ly/Phil3:2\">Filipenses 3.2</a> quando Paulo adverte os filipenses sobre &quot;esses cachorros&quot;, provavelmente os mesmos que ele chama de &quot;seus inimigos&quot; em <a href=\"https://ref.ly/Phil1:28\">Filipenses 1.28</a>. Anteriormente, ele se concentrou na força interior dos filipenses contra eles, sem especificar quem eram. Agora, ele os examina de perto para mostrar aos filipenses que a vida cristã exige uma reversão completa dos valores de seus oponentes.</p><p>Eram provavelmente judeus, semelhantes aos de <a href=\"https://ref.ly/Acts17:5\">Atos 17.5</a>, que se opuseram ao trabalho de Paulo em Tessalônica. Eles acreditavam ser o povo escolhido de Deus, mas Paulo via isso como uma confiança no esforço humano (<a href=\"https://ref.ly/Phil3:4\">Fp 3.4</a>). Eles pensavam que a justiça vinha da obediência estrita à lei de Deus em todos os aspectos da vida. No entanto, Paulo argumentava que isso era buscar uma justiça pessoal (<a href=\"https://ref.ly/Phil3:9\">Fp 3.9</a>), não relacionada à justiça que Deus oferece. Paulo insistia apaixonadamente que o verdadeiro caminho para ser o povo de Deus é através da abnegação. Ele considerava tudo o que antes valorizava como judeu como sem valor (<a href=\"https://ref.ly/Phil3:8\">Fp 3.8</a>), uma perda por causa de Cristo (<a href=\"https://ref.ly/Phil3:7\">3.7</a>). A única maneira de alcançar a justiça é através da fé em Cristo (<a href=\"https://ref.ly/Phil3:9\">3.9</a>). Os cristãos devem se tornar como Cristo em sua morte para experimentar o poder de sua ressurreição (<a href=\"https://ref.ly/Phil3:10\">3.10</a>). Para Paulo, morrer com Cristo significava não apenas suportar a prisão e outras dificuldades por Cristo, mas também abrir mão de todos os aspectos valorizados de sua herança judaica.</p><h3>Pensando, regozijando, compartilhando (<a href=\"https://ref.ly/Phil4:2-Phil4:23\">4.2–23</a>)</h3><p>O tom muda repentinamente tanto em <a href=\"https://ref.ly/Phil4:2\">Filipenses 4.2</a> quanto em <a href=\"https://ref.ly/Phil4:10\">4.10</a>. Alguns estudiosos acreditam que um editor compilou Filipenses a partir de diferentes cartas. No entanto, quando Paulo se dirige a Evódia e Síntique em <a href=\"https://ref.ly/Phil4:2\">Filipenses 4.2</a>, ele não muda de assunto. A conexão com a última seção é semelhante à ligação entre <a href=\"https://ref.ly/Phil1:27-Phil1:30\">Filipenses 1.27–30</a> e o primeiro parágrafo em <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Filipenses 2</a>. Como os cristãos podem se manter firmes contra os inimigos da cruz de Cristo (<a href=\"https://ref.ly/Phil3:18\">Fp 3.18</a>) se estão divididos? Se há apenas um evangelho, a desarmonia entre os cristãos significa que o evangelho não é totalmente eficaz. Portanto, Evódia e Síntique são instadas a &quot;viver bem uma com a outra como irmãs na fé&quot; (<a href=\"https://ref.ly/Phil4:2\">Fp 4.2</a>). Elas são lembradas de sua unidade passada quando trabalharam juntas pelo evangelho (<a href=\"https://ref.ly/Phil4:3\">Fp 4.3</a>).</p><p>Paulo os encoraja a concordar, mas isso não significa que eles devem ter as mesmas opiniões sobre tudo. Significa que eles devem compartilhar um amor comum por Cristo e pelo evangelho. No restante da carta, Paulo explica o que essa unidade significa na prática — tanto o que deveria significar quanto o que significou para os filipenses. Usar a mente é importante, e em <a href=\"https://ref.ly/Phil4:4-Phil4:9\">Filipenses 4.4–9</a>, Paulo descreve a vida cristã. Ele enfatiza a oração cuidadosa e inteligente (<a href=\"https://ref.ly/Phil4:6-Phil4:7\">Fp 4.6–7</a>) e o foco da mente em “tudo o que é bom e merece elogios&quot; (<a href=\"https://ref.ly/Phil4:8\">Fp 4.8</a>). Esse foco levará a uma vida cheia de paz e alegria, independentemente das circunstâncias.</p><p>Paulo agradece à igreja de Filipos por sua unidade e apoio, apesar de alguma desarmonia. Eles demonstraram sua unidade com Paulo enviando um presente através de Epafrodito. Paulo escreve, &quot;vocês fizeram bem em me ajudar nas minhas aflições&quot; (<a href=\"https://ref.ly/Phil4:14\">Fp 4.14</a>). Isso nos lembra do hino em <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2.6–11</a>. O evangelho fala daquele que veio do céu para carregar nossos fardos, levando ao compartilhamento mútuo. Paulo mostra uma atitude positiva em relação à sua situação: &quot;Sei o que é estar necessitado [a mesma palavra que em <a href=\"https://ref.ly/Phil2:8\">Filipenses 2.8</a>] e sei também o que é ter mais do que é preciso&quot; (<a href=\"https://ref.ly/Phil4:12\">Fp 4.12</a>). Estando unidos com Cristo, não nos preocupamos com nossas necessidades. Em vez disso, compartilhamos quaisquer desafios ou sucessos que ele nos proporciona, confiando que Deus suprirá todas as nossas necessidades &quot;de acordo com as gloriosas riquezas que ele tem para oferecer por meio de Cristo Jesus&quot;. (<a href=\"https://ref.ly/Phil4:19\">Fp 4.19</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, O Apóstolo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6879\" data-resourceType=\"TyndaleBibleDictionary\">Filipos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016012",
          "start_ref_usfm": "ACT 16:12",
          "end_ref": "44016012",
          "end_ref_usfm": "ACT 16:12"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "50001004",
          "start_ref_usfm": "PHP 1:4",
          "end_ref": "50001004",
          "end_ref_usfm": "PHP 1:4"
        },
        {
          "start_ref": "50001005",
          "start_ref_usfm": "PHP 1:5",
          "end_ref": "50001005",
          "end_ref_usfm": "PHP 1:5"
        },
        {
          "start_ref": "50001006",
          "start_ref_usfm": "PHP 1:6",
          "end_ref": "50001006",
          "end_ref_usfm": "PHP 1:6"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001007",
          "end_ref_usfm": "PHP 1:7"
        },
        {
          "start_ref": "50001009",
          "start_ref_usfm": "PHP 1:9",
          "end_ref": "50001009",
          "end_ref_usfm": "PHP 1:9"
        },
        {
          "start_ref": "50001014",
          "start_ref_usfm": "PHP 1:14",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "50001018",
          "start_ref_usfm": "PHP 1:18",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001022",
          "start_ref_usfm": "PHP 1:22",
          "end_ref": "50001022",
          "end_ref_usfm": "PHP 1:22"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "50001025",
          "start_ref_usfm": "PHP 1:25",
          "end_ref": "50001025",
          "end_ref_usfm": "PHP 1:25"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001027",
          "end_ref_usfm": "PHP 1:27"
        },
        {
          "start_ref": "50001028",
          "start_ref_usfm": "PHP 1:28",
          "end_ref": "50001028",
          "end_ref_usfm": "PHP 1:28"
        },
        {
          "start_ref": "50001029",
          "start_ref_usfm": "PHP 1:29",
          "end_ref": "50001029",
          "end_ref_usfm": "PHP 1:29"
        },
        {
          "start_ref": "50001030",
          "start_ref_usfm": "PHP 1:30",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002001",
          "end_ref_usfm": "PHP 2:1"
        },
        {
          "start_ref": "50002002",
          "start_ref_usfm": "PHP 2:2",
          "end_ref": "50002002",
          "end_ref_usfm": "PHP 2:2"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002020",
          "start_ref_usfm": "PHP 2:20",
          "end_ref": "50002020",
          "end_ref_usfm": "PHP 2:20"
        },
        {
          "start_ref": "50002021",
          "start_ref_usfm": "PHP 2:21",
          "end_ref": "50002021",
          "end_ref_usfm": "PHP 2:21"
        },
        {
          "start_ref": "50002022",
          "start_ref_usfm": "PHP 2:22",
          "end_ref": "50002022",
          "end_ref_usfm": "PHP 2:22"
        },
        {
          "start_ref": "50002027",
          "start_ref_usfm": "PHP 2:27",
          "end_ref": "50002027",
          "end_ref_usfm": "PHP 2:27"
        },
        {
          "start_ref": "50002030",
          "start_ref_usfm": "PHP 2:30",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003001",
          "start_ref_usfm": "PHP 3:1",
          "end_ref": "50003001",
          "end_ref_usfm": "PHP 3:1"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003004",
          "end_ref_usfm": "PHP 3:4"
        },
        {
          "start_ref": "50003007",
          "start_ref_usfm": "PHP 3:7",
          "end_ref": "50003007",
          "end_ref_usfm": "PHP 3:7"
        },
        {
          "start_ref": "50003008",
          "start_ref_usfm": "PHP 3:8",
          "end_ref": "50003008",
          "end_ref_usfm": "PHP 3:8"
        },
        {
          "start_ref": "50003009",
          "start_ref_usfm": "PHP 3:9",
          "end_ref": "50003009",
          "end_ref_usfm": "PHP 3:9"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "50003017",
          "start_ref_usfm": "PHP 3:17",
          "end_ref": "50003017",
          "end_ref_usfm": "PHP 3:17"
        },
        {
          "start_ref": "50003018",
          "start_ref_usfm": "PHP 3:18",
          "end_ref": "50003018",
          "end_ref_usfm": "PHP 3:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "50004001",
          "start_ref_usfm": "PHP 4:1",
          "end_ref": "50004001",
          "end_ref_usfm": "PHP 4:1"
        },
        {
          "start_ref": "50004002",
          "start_ref_usfm": "PHP 4:2",
          "end_ref": "50004002",
          "end_ref_usfm": "PHP 4:2"
        },
        {
          "start_ref": "50004003",
          "start_ref_usfm": "PHP 4:3",
          "end_ref": "50004003",
          "end_ref_usfm": "PHP 4:3"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "50004008",
          "start_ref_usfm": "PHP 4:8",
          "end_ref": "50004008",
          "end_ref_usfm": "PHP 4:8"
        },
        {
          "start_ref": "50004009",
          "start_ref_usfm": "PHP 4:9",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        },
        {
          "start_ref": "50004010",
          "start_ref_usfm": "PHP 4:10",
          "end_ref": "50004010",
          "end_ref_usfm": "PHP 4:10"
        },
        {
          "start_ref": "50004012",
          "start_ref_usfm": "PHP 4:12",
          "end_ref": "50004012",
          "end_ref_usfm": "PHP 4:12"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004014",
          "end_ref_usfm": "PHP 4:14"
        },
        {
          "start_ref": "50004017",
          "start_ref_usfm": "PHP 4:17",
          "end_ref": "50004017",
          "end_ref_usfm": "PHP 4:17"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "50002005",
          "start_ref_usfm": "PHP 2:5",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002026",
          "end_ref_usfm": "PHP 2:26"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003016",
          "end_ref_usfm": "PHP 3:16"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001008",
          "end_ref_usfm": "PHP 1:8"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001002",
          "end_ref_usfm": "PHP 1:2"
        },
        {
          "start_ref": "50004021",
          "start_ref_usfm": "PHP 4:21",
          "end_ref": "50004023",
          "end_ref_usfm": "PHP 4:23"
        },
        {
          "start_ref": "50001010",
          "start_ref_usfm": "PHP 1:10",
          "end_ref": "50001011",
          "end_ref_usfm": "PHP 1:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001026",
          "end_ref_usfm": "PHP 1:26"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001020",
          "end_ref_usfm": "PHP 1:20"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002018",
          "end_ref_usfm": "PHP 2:18"
        },
        {
          "start_ref": "50002019",
          "start_ref_usfm": "PHP 2:19",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50004004",
          "start_ref_usfm": "PHP 4:4",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 6879,
          "content_id": 816053,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filipos",
          "language": "por"
        }
      ]
    }
  }
]