[
  {
    "content_id": 481584,
    "reference_id": 7770,
    "title": "Espírito de Jesus Cristo",
    "media_type": "Text",
    "index_reference": "espírito de jesus cristo",
    "language": "por",
    "content": "<h1>ESPÍRITO DE JESUS CRISTO</h1><p>O Espírito identificado com Jesus Cristo.</p><p>O desenvolvimento e elemento mais importante na compreensão cristã primitiva do Espírito é que o Espírito agora é o Espírito de Jesus Cristo (<a href=\"https://ref.ly/Acts16:7\">At 16.7</a>; <a href=\"https://ref.ly/Rom8:9\">Rm 8.9</a>; <a href=\"https://ref.ly/Gal4:6\">Gl 4.6</a>; <a href=\"https://ref.ly/Phil1:19\">Fp 1.19</a>; <a href=\"https://ref.ly/1Pet1:11\">1Pe 1.11</a>; veja também <a href=\"https://ref.ly/John7:38\">Jo 7.38</a>; <a href=\"https://ref.ly/John15:26\">15.26</a>; <a href=\"https://ref.ly/John16:7\">16.7</a>; <a href=\"https://ref.ly/John19:30\">19.30</a>; <a href=\"https://ref.ly/Rev3:1\">Ap 3.1</a>; <a href=\"https://ref.ly/Rev5:6\">5.6</a>). O Espírito deve ser identificado como o Espírito que dá testemunho de Jesus (<a href=\"https://ref.ly/John15:26\">Jo 15.26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16.13–15</a>; <a href=\"https://ref.ly/Acts5:32\">At 5.32</a>; <a href=\"https://ref.ly/1Cor12:3\">1Co 12.3</a>; <a href=\"https://ref.ly/1John4:2\">1Jo 4.2</a>; <a href=\"https://ref.ly/1John5:7-1John5:8\">5.7–8</a>; <a href=\"https://ref.ly/Rev19:10\">Ap 19.10</a>), mas também, e mais profundamente, como o Espírito que inspirou e capacitou o próprio Jesus. Este Espírito tornou-se disponível aos crentes após a ressurreição de Cristo.</p><p>Os apóstolos João e Paulo foram bastante claros em seus escritos sobre Cristo se tornar espírito através da ressurreição. Os versículos principais escritos por João são <a href=\"https://ref.ly/John6:63\">Jo 6.63</a>; <a href=\"https://ref.ly/John7:37-John7:39\">7.37–39</a>; <a href=\"https://ref.ly/John14:16-John14:18\">14.16–18</a>; <a href=\"https://ref.ly/John20:22\">20.22</a>; e <a href=\"https://ref.ly/1John3:24\">1Jo 3.24</a>; <a href=\"https://ref.ly/1John4:13\">4.13</a>. As passagens críticas escritas por Paulo são <a href=\"https://ref.ly/Rom8:9-Rom8:10\">Rm 8.9–10</a>; <a href=\"https://ref.ly/1Cor15:45\">1Co 15.45</a>; <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2Co 3.17–18</a>; e <a href=\"https://ref.ly/1Cor6:17\">1Co 6.17</a>.</p><p>A revelação sobre o Espírito de Jesus é progressiva no Evangelho de João. João não nos diz desde o início que as pessoas não poderiam realmente receber a vida eterna até a hora da glorificação de Cristo. Ao longo do Evangelho, Jesus declara a várias pessoas que ele pode lhes dar a vida eterna se elas acreditarem nele. Ele lhes promete a água da vida, o pão da vida e a luz da vida. Mas ninguém poderia realmente participar disso até depois que o Senhor tivesse ressuscitado. Como um antegosto, como uma amostra, eles poderiam receber vida através das palavras do Senhor porque suas palavras eram elas mesmas espírito e vida (<a href=\"https://ref.ly/John6:63\">Jo 6.63</a>); no entanto, só quando o Espírito se tornasse disponível que os crentes poderiam realmente se tornar os recipientes da vida divina e eterna. Após o discurso do Senhor em <a href=\"https://ref.ly/John6:1-John6:71\">João 6</a>, Jesus disse: “É o Espírito que dá vida, a carne não aproveita nada” (v. <a href=\"https://ref.ly/John6:63\">63</a>). Na carne, Jesus não poderia lhes dar o pão da vida, mas quando o Espírito se tornasse disponível, eles poderiam ter vida. Novamente, Jesus ofereceu a água da vida — até mesmo a vida fluindo como rios de água viva — para os judeus reunidos na Festa dos Tabernáculos. Ele lhes disse para virem e beberem dele. Mas ninguém poderia, naquele momento e lugar, vir e beber dele. Então João acrescentou uma nota: “Jesus estava falando a respeito do Espírito Santo, que aqueles que criam nele iriam receber. Essas pessoas não tinham recebido o Espírito porque Jesus ainda não havia voltado para a presença gloriosa de Deus.” (<a href=\"https://ref.ly/John7:39\">7.39</a>). Uma vez que Jesus fosse glorificado através da ressurreição, o Espírito do Jesus glorificado estaria disponível para as pessoas beberem. Em <a href=\"https://ref.ly/John6:1-John6:71\">João 6</a>, Jesus ofereceu-se como o pão da vida para ser comido pelas pessoas; e em <a href=\"https://ref.ly/John7:1-John7:53\">João 7</a>, ele ofereceu-se como a água da vida para refrescar os homens. Mas ninguém poderia comê-lo ou bebê-lo até que ele se tornasse espírito, como foi insinuado em <a href=\"https://ref.ly/John6:63\">João 6.63</a> e então declarado claramente em <a href=\"https://ref.ly/John7:39\">João 7.39</a>.</p><p>Em <a href=\"https://ref.ly/John14:16-John14:18\">João 14.16–18</a>, Jesus deu um passo adiante ao se identificar com o Espírito. Ele disse aos discípulos que lhes daria outro Consolador. Então, ele lhes disse que deveriam saber quem era esse Consolador porque ele estava, naquele momento, habitando com eles e, em um futuro próximo, estaria neles. Quem mais além de Jesus estava habitando com eles naquele momento? Depois de dizer aos discípulos que o Consolador viria a eles, ele disse: “Eu estou vindo para vocês”. Primeiro ele disse que o Consolador viria a eles e habitaria neles, e então, na mesma frase, ele disse que viria a eles e habitaria neles (veja <a href=\"https://ref.ly/John14:20\">14.20</a>). Em resumo, a vinda do Consolador para os discípulos era a mesma coisa que a vinda de Jesus para os discípulos. O Consolador que estava habitando com os discípulos naquela noite era o Espírito em Cristo; o Consolador que estaria nos discípulos (após a ressurreição) seria Cristo no Espírito.</p><p>Na noite da ressurreição, o Senhor Jesus apareceu aos discípulos e então soprou neles o Espírito Santo. Este sopro, reminiscente do sopro de Deus em Adão o fôlego de vida (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>), tornou-se o cumprimento de tudo o que havia sido prometido e antecipado anteriormente no Evangelho de João. Através deste compartilhar, os discípulos foram regenerados e habitados pelo Espírito de Jesus Cristo. Este evento histórico marcou o gênesis da nova criação. Jesus agora podia ser recebido como o pão da vida, a água da vida e a luz da vida. Os crentes agora possuíam sua vida divina, eterna e ressuscitada. A partir daquele momento, Cristo como espírito habitava em seus crentes. Assim, em sua primeira epístola João podia dizer: “E por isso sabemos que ele permanece em nós, pelo Espírito que nos deu” (<a href=\"https://ref.ly/1John3:24\">1Jo 3.24</a>), e novamente, “Por isso sabemos que permanecemos nele e ele em nós, porque nos deu do seu Espírito” (<a href=\"https://ref.ly/1John4:13\">4.13</a>).</p><p>Os apóstolos tiveram uma grande adaptação a fazer após a ressurreição de Cristo. Eles estavam tão acostumados com sua presença física que foi difícil para eles aprenderem a viver por sua presença espiritual e interior. Durante os 40 dias após sua ressurreição, desde o momento em que os apóstolos receberam a inspiração do Espírito, Cristo estava ensinando os discípulos a fazer a transição. Ele aparecia fisicamente e depois desaparecia intermitentemente. Suas aparições foram muito frequentes no início e depois diminuíram gradualmente. Seu objetivo era guiar os apóstolos a conhecê-lo em sua presença invisível. No entanto, isso era tão novo para eles que ele teve que continuar aparecendo para fortalecê-los e tranquilizá-los. Mas seu verdadeiro desejo era ajudá-los a viver pela fé e não pela visão. Quando ele apareceu aos discípulos enquanto estavam todos juntos pela segunda vez, com Tomé presente, ele repreendeu Tomé por sua incredulidade. Então ele pronunciou esta bênção: “Bem-aventurados os que não me veem e ainda assim creem” (<a href=\"https://ref.ly/John20:29\">Jo 20.29</a>).</p><p>O apóstolo Paulo foi um desses &quot;abençoados&quot;. Ele não conheceu Cristo na carne. Ele conheceu apenas o Cristo ressuscitado (<a href=\"https://ref.ly/2Cor5:15-2Cor5:16\">2Co 5.15–16</a>). Nesse sentido, ele tinha uma vantagem sobre os primeiros apóstolos. Eles tiveram que fazer um grande ajuste, mas desde o início, Paulo conheceu o Cristo ressuscitado como Espírito. Paulo tornou-se o precursor de todos aqueles cristãos que nunca viram Jesus na carne e que vieram a experimentá-lo no Espírito. Sim, Paulo viu o Senhor ressuscitado; ele foi o último a fazê-lo (<a href=\"https://ref.ly/1Cor15:8\">1Co 15.8</a>). E a partir de então, ele percebeu que Jesus era um homem glorificado, exaltado muito acima de tudo. Paulo escreveu muito sobre isso, mas seus escritos não deixaram o Jesus acima de tudo distante, porque isso não foi o que Paulo experimentou. Qualquer cristão experiente deve ser capaz de testemunhar que o Cristo nos céus é também o Cristo no coração.</p><p>Em seus escritos, Paulo frequentemente fala do Espírito e de Cristo de forma sinônima. Isso é evidente em <a href=\"https://ref.ly/Rom8:9-Rom8:10\">Romanos 8.9–10</a>. Os termos “Espírito de Deus”, “Espírito de Cristo” e “Cristo” são usados de forma intercambiável. O Espírito de Deus é o Espírito de Cristo, e o Espírito de Cristo é Cristo. Nestes versículos, é evidente que Paulo identificou o Espírito com Cristo porque na experiência cristã eles são absolutamente idênticos. Não existe tal coisa como uma experiência de Cristo separada do Espírito. A separação e/ou distinção existe na teologia trinitária — e por razões muito boas — mas a separação é quase inexistente na experiência real. Várias das declarações de Paulo são escritas do ponto de vista da experiência.</p><p>Em <a href=\"https://ref.ly/1Cor15:45\">1&nbsp;Coríntios 15.45</a>, Paulo diz que o Jesus ressuscitado tornou-se espírito vivificante. Note que o versículo não diz que Jesus se tornou o Espírito, como se a segunda pessoa da Trindade se tornasse a terceira, mas que Jesus se tornou espírito no sentido de que sua existência e forma mortais foram metamorfoseadas em uma existência e forma espirituais. A pessoa de Jesus não foi mudada através da ressurreição, apenas sua forma. Com essa forma espiritual alterada, Jesus recuperou o estado essencial de ser do qual ele havia se esvaziado ao se tornar homem. Antes de se tornar homem, ele subsistia na forma de Deus (<a href=\"https://ref.ly/Phil2:6\">Fp 2.6</a>), cuja forma é Espírito e, assim, estava unido ao Espírito (o terceiro da Trindade), enquanto ainda permanecia distinto. Assim, quando a escritura diz que o Senhor “tornou-se espírito vivificante”, não significa que o Filho se tornou o Espírito Santo. Mas indica que Cristo, através da ressurreição, apropriou-se de uma nova forma espiritual (enquanto ainda retinha um corpo — um glorificado) que lhe permitiu iniciar uma nova existência espiritual (veja <a href=\"https://ref.ly/1Pet3:18\">1Pe 3.18</a>).</p><p>Em <a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">2&nbsp;Coríntios 3</a>, Paulo explica que o ministério do NT é um ministério realizado pelo Espírito do Deus vivo (v. <a href=\"https://ref.ly/2Cor3:3\">3</a>), que é o Espírito que dá vida (v. <a href=\"https://ref.ly/2Cor3:6\">6</a>). De fato, toda a economia do NT é caracterizada como “o ministério do Espírito” (v. <a href=\"https://ref.ly/2Cor3:8\">8</a>). Ao mesmo tempo, Paulo enfatiza que a função do ministério do NT é levar o povo de Deus a ver e experimentar o glorioso Cristo (<a href=\"https://ref.ly/2Cor3:3,2Cor3:14,2Cor3:16-2Cor3:18\">3.3,14,16–18</a>; <a href=\"https://ref.ly/2Cor4:4-2Cor4:6\">4.4–6</a>). É nesse contexto que Paulo declara ousadamente: “O Senhor é o Espírito” (<a href=\"https://ref.ly/2Cor3:17\">3.17</a>). Aquele que volta seu coração para o Senhor está, de fato, voltando seu coração para o Espírito. Se o Senhor não fosse o Espírito habitando nos crentes, como poderiam eles voltar seus corações para ele? E como poderiam ser transformados na mesma imagem? Em <a href=\"https://ref.ly/2Cor3:18\">2 Coríntios 3.18</a> diz: “Mas todos nós, com rosto descoberto refletindo a glória do Senhor, estamos sendo transformados na mesma imagem de glória em glória, assim como do Senhor-Espírito”. Segundo o grego, a última frase deste versículo poderia ser traduzida como “o Senhor, que é o Espírito” (veja NTLH) ou “pelo Espírito do Senhor” (veja ARC), ou &quot;pelo Senhor, o Espírito&quot; (veja ARA), porque a expressão “o Espírito” está em aposição direta a “o Senhor” (ou seja, é uma descrição adicional do Senhor). Assim, o Senhor é o Espírito.</p><p>Em conclusão, quando as Escrituras identificam o Espírito com Cristo e vice-versa, a identificação não é um equívoco. Cristo não é o Espírito Santo. Cristo e o Espírito são pessoas distintas da Trindade, como é afirmado pelo ensino geral da Palavra. Mas as Escrituras identificam Cristo e o Espírito no contexto da experiência cristã. Seria preciso dizer que os cristãos experimentam Cristo através de seu Espírito, o Espírito de Cristo. Não se pode conhecer Jesus separado do Espírito ou de outra forma que não seja através do Espírito.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Ressurreição</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007038",
          "start_ref_usfm": "JHN 7:38",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "43016007",
          "start_ref_usfm": "JHN 16:7",
          "end_ref": "43016007",
          "end_ref_usfm": "JHN 16:7"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020022",
          "start_ref_usfm": "JHN 20:22",
          "end_ref": "43020022",
          "end_ref_usfm": "JHN 20:22"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "44005032",
          "start_ref_usfm": "ACT 5:32",
          "end_ref": "44005032",
          "end_ref_usfm": "ACT 5:32"
        },
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46012003",
          "start_ref_usfm": "1CO 12:3",
          "end_ref": "46012003",
          "end_ref_usfm": "1CO 12:3"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "47003003",
          "start_ref_usfm": "2CO 3:3",
          "end_ref": "47003003",
          "end_ref_usfm": "2CO 3:3"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47003008",
          "start_ref_usfm": "2CO 3:8",
          "end_ref": "47003008",
          "end_ref_usfm": "2CO 3:8"
        },
        {
          "start_ref": "47003014",
          "start_ref_usfm": "2CO 3:14",
          "end_ref": "47003014",
          "end_ref_usfm": "2CO 3:14"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003017",
          "end_ref_usfm": "2CO 3:17"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "48004006",
          "start_ref_usfm": "GAL 4:6",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001019",
          "end_ref_usfm": "PHP 1:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002006",
          "end_ref_usfm": "PHP 2:6"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "62004013",
          "start_ref_usfm": "1JN 4:13",
          "end_ref": "62004013",
          "end_ref_usfm": "1JN 4:13"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66005006",
          "start_ref_usfm": "REV 5:6",
          "end_ref": "66005006",
          "end_ref_usfm": "REV 5:6"
        },
        {
          "start_ref": "66019010",
          "start_ref_usfm": "REV 19:10",
          "end_ref": "66019010",
          "end_ref_usfm": "REV 19:10"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "47003001",
          "start_ref_usfm": "2CO 3:1",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004006",
          "end_ref_usfm": "2CO 4:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "62005007",
          "start_ref_usfm": "1JN 5:7",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008010",
          "end_ref_usfm": "ROM 8:10"
        },
        {
          "start_ref": "47005015",
          "start_ref_usfm": "2CO 5:15",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47003016",
          "start_ref_usfm": "2CO 3:16",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 7179,
          "content_id": 161864,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ressurreição",
          "language": "por"
        }
      ]
    }
  }
]