[
  {
    "content_id": 682930,
    "reference_id": 4375,
    "title": "Êxodo, o",
    "media_type": "Text",
    "index_reference": "êxodo, o",
    "language": "por",
    "content": "<h1>ÊXODO, O</h1><p>A saída de Israel do Egito, liderada por Moisés, foi um dos eventos mais significativos na história dos hebreus. O Êxodo demonstrou de forma única o poder de Deus em favor de seu povo, que trabalhava sob condições de trabalho forçado para os egípcios. As circunstâncias dramáticas em que o Êxodo ocorreu foram frequentemente mencionadas em períodos subsequentes do AT. Quando os hebreus eram oprimidos, eles recordavam esse grande evento histórico e confiavam em Deus para uma futura libertação.</p><p>A historicidade do Êxodo do Egito é, sem dúvida, um dos pontos históricos e religiosos fundamentais da tradição judaica. No entanto, atribuir uma data precisa ao evento é uma questão completamente diferente, em parte porque certas referências escriturais podem ser interpretadas de várias maneiras, e em parte porque existem poucas evidências arqueológicas do Egito que abordem a questão. Como os egípcios regularmente ignoravam defeitos em seus registros e desfiguravam inscrições pertencentes a compatriotas impopulares, é improvável que algo semelhante a um registro literário egípcio do Êxodo seja obtido. Grande parte das informações sobre a data do Êxodo é, portanto, de caráter inferencial, o que apresenta aos historiadores bíblicos um dos problemas mais complexos de cronologia.</p><h2>Data do Êxodo</h2><p>Determinar a data do Êxodo tem sido um desafio para os estudiosos bíblicos há muito tempo. No início do século 20, muitos estudiosos, tanto liberais quanto conservadores, situaram a data para o final do século 13 a.C. No entanto, nem todos concordavam que o Êxodo foi um único evento. Alguns acreditavam que os hebreus entraram na Palestina duas vezes, em momentos bastante distintos. Mas essa visão desconsidera o relato bíblico.</p><p>De acordo com <a href=\"https://ref.ly/Exod12:40\">Êxodo 12.40</a>, o tempo que os descendentes de Jacó residiram na terra do Egito foi de 430 anos. Deus já havia predito esse intervalo de tempo a Abrão (<a href=\"https://ref.ly/Gen15:13\">Gn 15.13</a>). A profecia de Gênesis, no entanto, não indicava quando essa ocupação começaria.</p><p>A Septuaginta (a primeira tradução grega do AT), em sua versão de <a href=\"https://ref.ly/Exod12:40\">Êxodo 12.40</a>, reduziu o período de ocupação no Egito para 215 anos. Isso pode indicar que existiam duas tradições da história do Êxodo. Uma permanência de quatro séculos pode ter sido calculada a partir do período em que um povo asiático conhecido como os hicsos invadiu o Egito (c. 1720 a.C.) e o governou por cerca de um século e meio. O período de 215 anos preservado na Septuaginta pode ser o intervalo de tempo entre a expulsão dos hicsos e o próprio Êxodo.</p><p>Informações mais específicas sobre o início da monarquia de Israel, no entanto, são relevantes para a época em que os hebreus escaparam do Egito. <a href=\"https://ref.ly/1Kgs6:1\">1Rs 6.1</a> indica que Salomão construiu o templo em Jerusalém 480 anos depois que os israelitas foram conduzidos para fora do Egito por Moisés. Levando esse número ao pé da letra e considerando uma data de 961 a.C. para a referência a Salomão, o Êxodo teria ocorrido por volta de 1441 a.C. Com base em tais dados bíblicos, alguns estudiosos argumentam por uma data do século XV a.C. para o Êxodo, conectando-o com o reinado do Faraó Amenófis II (c. 1450–1425 a.C.) como o tempo da opressão de Israel. Outros estudiosos estão igualmente convencidos de que o Êxodo ocorreu no século XIII a.C.</p><h2>Rota do Êxodo</h2><p>Os dados bíblicos sobre a rota do Êxodo indicam que a fuga começou em Ramessés (<a href=\"https://ref.ly/Exod12:37\">Ex 12.37</a>). Este local foi identificado como Tânis por pesquisadores antigos, mas estudos mais recentes sugerem Qantir, cerca de 27,4 quilômetros a sudoeste de Tânis, como o local preferido. Agora parece certo que os monumentos em Tânis, aparentemente erguidos por Ramsés, foram mal interpretados. Nenhum desses monumentos parece ter se originado em Tânis, mas foram levados para lá por reis posteriores que os reutilizaram. Assim, a principal evidência para identificar Tânis com Ramsés provou ser enganosa. As escavações em Qantir, por outro lado, revelaram indícios de palácios, templos e casas, todos de origem local. Tais evidências sugerem que Qantir, e não Tânis, foi o Ramessés de onde o Êxodo começou. Além disso, Ramessés, ao contrário de Tânis, estava localizado ao lado de um corpo de água (as “Águas de Re” mencionadas em fontes egípcias), o que novamente está em conformidade com o relato bíblico.</p><p>De Ramessés, os israelitas se moveram para Sucote (<a href=\"https://ref.ly/Num33:5\">Nm 33.5</a>), geralmente identificada com Tell el-Maskhuta, uma fortificação na área oriental do Wadi Tumeilat, a oeste dos Lagos Amargos. De Sucote, eles viajaram para Etã (<a href=\"https://ref.ly/Exod13:20\">Ex 13.20</a>), que estava na fronteira do deserto de Sur. Os hebreus foram então instruídos a retornar para noroeste para que o cenário pudesse ser preparado para os eventos do Êxodo propriamente dito. Assim, eles acamparam entre Migdol e o “mar”, perto de dois locais chamados Pi-Hairote e Baal-Zefom. Pi-Hairote pode ter sido um lago, as “águas Hi”, mencionadas em documentos egípcios. Baal-Zefom foi identificado com a posterior Tafnes (Tell Defenneh) perto de Qantara. Ambas as identificações carecem de certeza, mas esses locais provavelmente estavam localizados na parte nordeste da área do delta do Rio Nilo, perto do Lago Menzaleh. O “mar” era um lago de juncos de papiro, descrito em <a href=\"https://ref.ly/Exod15:22\">Êxodo 15.22</a> como o “mar de juncos”, o equivalente em português de uma frase egípcia que significa “pântanos de papiro”. Na maioria das traduções em português, o hebraico para “mar de juncos” foi traduzido como “Mar Vermelho”.</p><p>Fontes do século XIII a.C. mencionam a existência de um grande pântano de papiro na área de Ramessés, que poderia ser aquele referido nas Escrituras. Outras sugestões equiparam o “mar de juncos” à extensão sudeste do Lago Menzaleh ou a algum corpo de água logo ao sul, talvez o Lago Ballah, todos razoavelmente próximos uns dos outros. A topografia nunca pode ser determinada com precisão completa, uma vez que a construção do Canal de Suez drenou uma série de lagos e pântanos, dos quais o “mar de juncos” possivelmente fazia parte.</p><p>No acampamento em Migdol, os hebreus foram alcançados pelos egípcios que os perseguiam e pareciam estar irremediavelmente encurralados. Então o Senhor realizou um dos maiores milagres da história. Ele primeiro impediu que os egípcios encontrassem os hebreus naquela noite por meio de uma coluna de nuvem (<a href=\"https://ref.ly/Exod14:19-Exod14:20\">Êx 14.19–20</a>). Moisés levantou sua vara sobre o mar de juncos, e um forte vento do leste soprou sobre a água durante toda a noite. Pela manhã, uma faixa do fundo do mar foi exposta e secou, permitindo que os israelitas fugissem por ela. Quando os egípcios perseguiram seus antigos escravos, Moisés novamente levantou sua vara, o vento cessou, e as águas voltaram aos níveis normais, prendendo os carros e soldados egípcios e causando grandes perdas. Um cântico de vitória (<a href=\"https://ref.ly/Exod15:1-Exod15:21\">Êx 15.1–21</a>), típico dos costumes do antigo Oriente Próximo em guerras, foi a resposta imediata dos cativos libertados a Deus.</p><p>A separação das águas é um fenômeno que tem sido observado periodicamente em várias partes do mundo. Sempre ocorre da mesma maneira e envolve um vento forte deslocando um corpo de água. Lagos rasos, rios ou pântanos são facilmente separados nessas condições. A referência nas escrituras ao vento leste indica que Deus utilizou milagrosamente esse fenômeno natural para resgatar seu povo.</p><p>Após escaparem com sucesso dos egípcios, os hebreus viajaram para o deserto de Sur, a três dias de viagem das águas amargas de Mara (<a href=\"https://ref.ly/Exod15:22-Exod15:25\">Êx 15.22–25</a>). Em <a href=\"https://ref.ly/Num33:8\">Números 33.8</a>, o deserto de Sur é identificado com Etã, que os israelitas já haviam deixado. Assim, parece que eles se moveram para o norte de Migdol, após o que se moveram novamente para o sul em direção ao deserto na área de Etã. Os israelitas não puderam entrar na Península do Sinai pelas rotas normais, que eram guardadas por fortalezas egípcias. Além disso, eles foram instruídos a não viajar pela estrada ao norte que levava ao “caminho da terra dos filisteus” (<a href=\"https://ref.ly/Exod13:17\">Êx 13.17</a>) em direção a Canaã. Consequentemente, a melhor maneira de satisfazer ambas as condições era mover-se para sudeste em direção ao Sinai o mais discretamente possível, tomando cuidado para evitar as rotas de acesso a Serabit el-Khadem na região central da península, onde os egípcios mineravam turquesa e cobre. As narrativas de <a href=\"https://ref.ly/Num33:9-Num33:15\">Números 33.9–15</a> mostram que os acampamentos israelitas estavam localizados em uma área ao sul do “mar de juncos”, provando que os refugiados não haviam tomado a rota ao norte, ou a rota “filisteia”.</p><h2>O tema do Êxodo nas Escrituras</h2><h3>Antigo Testamento</h3><p>O motivo da libertação do cativeiro no Egito ficou gravado de forma indelével na mente hebraica, especialmente porque era reforçado a cada ano pela celebração da refeição da Páscoa (<a href=\"https://ref.ly/Exod12:12-Exod12:14\">Ex 12.12–14</a>). Em cada celebração posterior, os hebreus eram conscientizados de que já haviam sido cativos, mas pela provisão e poder de Deus, agora eram pessoas livres — uma nação eleita e sacerdócio santo (<a href=\"https://ref.ly/Deut26:19\">Dt 26.19</a>).</p><p>Em períodos posteriores, salmos foram escritos recontando a história de Israel à luz do grande evento libertador do Êxodo (<a href=\"https://ref.ly/Ps105:1-Ps105:45\">Sl 105</a>; <a href=\"https://ref.ly/Ps106:1-Ps106:48\">106</a>; <a href=\"https://ref.ly/Ps114:1-Ps114:8\">114</a>; <a href=\"https://ref.ly/Ps136:1-Ps136:26\">136</a>). Essas composições ressoam com triunfo e gratidão. Relatos hebraicos da escravidão no Egito retratam a vida rigorosa, a opressão e o trabalho árduo. Agora se sabe que havia vários grupos estrangeiros no Egito na época, e que a punição corporal sofrida pelos hebreus era uma característica normal da vida cotidiana egípcia. Em resumo, não havia discriminação contra os hebreus como grupo; em vez disso, eles tinham a duvidosa distinção de serem tratados como trabalhadores egípcios comuns. Sempre que eram oprimidos, os hebreus podiam olhar para trás, para o grande milagre do Êxodo, e acreditar que o que Deus havia feito uma vez, ele poderia fazer novamente. Isso era de grande consolo para os fiéis exilados chorando às margens das águas da Babilônia (<a href=\"https://ref.ly/Ps137:1\">Sl 137.1</a>) enquanto aguardavam outro Êxodo, quando Deus os conduziria em triunfo de uma Babilônia destruída (v. <a href=\"https://ref.ly/Ps137:8\">8</a>) de volta à Palestina.</p><h3>Novo Testamento</h3><p>A poderosa obra de Deus na época do Êxodo foi lembrada em algumas ocasiões pelos escritores do NT, mesmo que Cristo já tivesse sido sacrificado como &quot;nosso Cordeiro da Páscoa&quot; (<a href=\"https://ref.ly/1Cor5:7\">1Co 5.7</a>, NTLH) naquela época. Em seu discurso perante o Conselho de Jerusalém, Estevão fez uma recitação tradicional da história do AT, mencionando o evento do Mar Vermelho (<a href=\"https://ref.ly/Acts7:36\">At 7.36</a>) como parte de uma demonstração do poder de Deus para mudar os assuntos humanos. O apóstolo Paulo usou a experiência do Êxodo para lembrar seus ouvintes de que muitos que foram libertados da opressão naquela época nunca chegaram à Terra Prometida (<a href=\"https://ref.ly/1Cor10:1-1Cor10:5\">1Co 10.1–5</a>). Em vez de se comprometerem totalmente com Deus em confiança e obediência, os israelitas caíram vítimas de tentações de vários tipos no deserto. Assim, Paulo enfatizou que, como é possível que os cristãos se tornem náufragos (<a href=\"https://ref.ly/1Cor9:27\">9.27</a>), eles devem se apegar a Cristo, a Rocha, e levar suas responsabilidades espirituais a sério. Em <a href=\"https://ref.ly/Heb11:27-Heb11:29\">Hebreus 11.27–29</a>, outra recitação histórica lista os heróis da fé, mencionando especialmente Moisés e seu papel no Êxodo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4374\" data-resourceType=\"TyndaleBibleDictionary\">Êxodo, Livro de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02013017",
          "start_ref_usfm": "EXO 13:17",
          "end_ref": "02013017",
          "end_ref_usfm": "EXO 13:17"
        },
        {
          "start_ref": "02013020",
          "start_ref_usfm": "EXO 13:20",
          "end_ref": "02013020",
          "end_ref_usfm": "EXO 13:20"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015022",
          "end_ref_usfm": "EXO 15:22"
        },
        {
          "start_ref": "04033005",
          "start_ref_usfm": "NUM 33:5",
          "end_ref": "04033005",
          "end_ref_usfm": "NUM 33:5"
        },
        {
          "start_ref": "04033008",
          "start_ref_usfm": "NUM 33:8",
          "end_ref": "04033008",
          "end_ref_usfm": "NUM 33:8"
        },
        {
          "start_ref": "05026019",
          "start_ref_usfm": "DEU 26:19",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "19137001",
          "start_ref_usfm": "PSA 137:1",
          "end_ref": "19137001",
          "end_ref_usfm": "PSA 137:1"
        },
        {
          "start_ref": "19137008",
          "start_ref_usfm": "PSA 137:8",
          "end_ref": "19137008",
          "end_ref_usfm": "PSA 137:8"
        },
        {
          "start_ref": "44007036",
          "start_ref_usfm": "ACT 7:36",
          "end_ref": "44007036",
          "end_ref_usfm": "ACT 7:36"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46009027",
          "start_ref_usfm": "1CO 9:27",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "02014019",
          "start_ref_usfm": "EXO 14:19",
          "end_ref": "02014020",
          "end_ref_usfm": "EXO 14:20"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015025",
          "end_ref_usfm": "EXO 15:25"
        },
        {
          "start_ref": "04033009",
          "start_ref_usfm": "NUM 33:9",
          "end_ref": "04033015",
          "end_ref_usfm": "NUM 33:15"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012014",
          "end_ref_usfm": "EXO 12:14"
        },
        {
          "start_ref": "19105001",
          "start_ref_usfm": "PSA 105:1",
          "end_ref": "19105045",
          "end_ref_usfm": "PSA 105:45"
        },
        {
          "start_ref": "19106001",
          "start_ref_usfm": "PSA 106:1",
          "end_ref": "19106048",
          "end_ref_usfm": "PSA 106:48"
        },
        {
          "start_ref": "19114001",
          "start_ref_usfm": "PSA 114:1",
          "end_ref": "19114008",
          "end_ref_usfm": "PSA 114:8"
        },
        {
          "start_ref": "19136001",
          "start_ref_usfm": "PSA 136:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010005",
          "end_ref_usfm": "1CO 10:5"
        },
        {
          "start_ref": "58011027",
          "start_ref_usfm": "HEB 11:27",
          "end_ref": "58011029",
          "end_ref_usfm": "HEB 11:29"
        }
      ],
      "resource": [
        {
          "reference_id": 4374,
          "content_id": 161808,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Livro de Êxodo",
          "language": "por"
        }
      ]
    }
  }
]