[
  {
    "content_id": 815962,
    "reference_id": 4417,
    "title": "Felix, Antônio",
    "media_type": "Text",
    "index_reference": "felix, antônio",
    "language": "por",
    "content": "<h1>FÉLIX, Antônio </h1><p>Procurador romano (governador) da Judeia (52–60 d.C), sucedendo Cumanus, nomeado por Cláudio e sucedido por Festo Pórcio. O irmão de Félix, Palas, um romano proeminente e influente, intercedeu em seu favor após ele ser chamado de volta de seu cargo por Nero. Durante seu governo opressivo, Félix utilizou a ajuda de ladrões para mandar assassinar Jônatas, o sumo sacerdote. Sua tirania foi citada como a causa da revolta judaica que eclodiu seis anos após ele ser chamado de volta. Félix teve três esposas: uma desconhecida, outra neta de Marco Antônio e Cleópatra, e outra a irmã judia de Agripa II, cujo nome era Drusila. Aos 16 anos, Drusila deixou seu marido, o Rei Azizus de Emesa, para se casar com Félix. Ela mais tarde lhe deu um filho, Agripa.</p><p>Félix estava servindo como governador quando o apóstolo Paulo foi levado diante dele em Cesareia para responder às acusações contra ele após o tumulto em Jerusalém (<a href=\"https://ref.ly/Acts23:24-Acts24:27\">At 23.24–24.27</a>). Após um atraso de cinco dias, Tértulo, porta-voz dos judeus, e outros chegaram para apresentar suas acusações. Félix adiou uma decisão até que pudesse ouvir de Lísias, o tribuno. Enquanto isso, Paulo foi colocado em custódia limitada. Félix esperava obter dinheiro de suborno para sua liberação. Como resultado, Paulo foi detido por dois anos, durante os quais ele e Félix frequentemente conversavam. A mensagem do apóstolo sobre “uma vida correta, o domínio próprio e o Dia do Juízo Final” alarmou muito Félix (<a href=\"https://ref.ly/Acts24:25\">24.25</a>). Não há registro de sua vida após ser chamado de volta por Nero.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024025",
          "start_ref_usfm": "ACT 24:25",
          "end_ref": "44024025",
          "end_ref_usfm": "ACT 24:25"
        },
        {
          "start_ref": "44023024",
          "start_ref_usfm": "ACT 23:24",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        }
      ],
      "resource": []
    }
  }
]