[
  {
    "content_id": 682929,
    "reference_id": 4335,
    "title": "Eternidade",
    "media_type": "Text",
    "index_reference": "eternidade",
    "language": "por",
    "content": "<h1>ETERNIDADE</h1><p>Tempo sem início nem fim.</p><h2>Eternidade no Antigo Testamento</h2><p>O Antigo Testamento não possui uma palavra única que signifique o mesmo que nossa palavra em português &quot;eternidade&quot;. Em vez disso, essa ideia vem de expressões como &quot;de geração em geração&quot; e &quot;de era em era&quot;. A ideia de que Deus criou e controla a história levou à crença de que a vida de Deus não tem fim. Portanto, Deus é descrito como &quot;eterno&quot; (veja <a href=\"https://ref.ly/Gen21:33\">Gn 21.33</a>; <a href=\"https://ref.ly/Isa26:4\">Is 26.4</a>; <a href=\"https://ref.ly/Isa40:28\">40.28</a>). Os hebreus sabiam que Deus é eterno, ao contrário dos demais povos. O tempo deles na terra é limitado.</p><h2>Eternidade no Novo Testamento</h2><p>O Novo Testamento continua essas ideias do Judaísmo e do Antigo Testamento. No idioma grego, uma palavra descreve ambos os períodos de tempo e a natureza eterna de Deus. Por exemplo, a palavra traduzida como &quot;eterno&quot; em <a href=\"https://ref.ly/Rom16:26\">Romanos 16.26</a> vem da palavra grega traduzida como &quot;eon&quot;, que significa &quot;era&quot; ou &quot;um tempo muito longo&quot;.</p><p>Deus governa sobre todos os períodos de tempo, e Ele não tem começo nem fim. Ele dá propósito e ordem à vida humana, mesmo que os humanos vivam apenas por um tempo limitado. O Novo Testamento nos diz que o tempo eventualmente terminará. Isso complementa o que o Antigo Testamento ensina sobre Deus criar tudo. Juntos, esses ensinamentos nos ajudam a entender que Deus é eterno. Outra maneira de dizer isso é que Deus existia antes de tudo e continuará a existir depois de tudo.</p><p>O Novo Testamento fala sobre como Deus se revelou através de Jesus Cristo de maneiras semelhantes àquelas que o Antigo Testamento descreve Deus se revelando a Israel. O Novo Testamento usa preposições com a palavra &quot;eon&quot; de maneiras diferentes ao falar sobre o tempo. Por exemplo:</p><ul><li><p>&quot;Nunca antes&quot; é literalmente &quot;fora da era&quot; em <a href=\"https://ref.ly/John9:32\">João 9.32</a></p></li><li><p>&quot;de eras passadas&quot; é literalmente &quot;da era&quot; em <a href=\"https://ref.ly/Luke1:70\">Lucas 1.70</a></p></li><li><p>&quot;para sempre&quot; é literalmente &quot;para era&quot; (<a href=\"https://ref.ly/Jude1:13\">Judas 1.13</a>)</p></li><li><p>&quot;para a eternidade&quot; é literalmente &quot;para as eras&quot; (<a href=\"https://ref.ly/John4:14\">João 4.14</a>)</p></li></ul><p>As duas primeiras frases referem-se a um tempo muito distante no passado. As duas últimas frases referem-se a um futuro indefinido, frequentemente traduzido como &quot;para sempre&quot;.</p><h2>Diferentes perspectivas de tempo e eternidade</h2><p>A visão da Bíblia sobre a eternidade era diferente do que outras culturas acreditavam naquela época. Muitas culturas pensavam que o tempo se movia em círculos, com eventos acontecendo repetidamente. Isso era especialmente verdadeiro na cultura grega, onde as pessoas viam o tempo como um círculo que se repetia continuamente.</p><p>No pensamento grego, a salvação significava encontrar uma maneira de escapar deste ciclo interminável de tempo para alcançar um estado onde o tempo não existia. No entanto, a Bíblia vê o tempo de forma diferente. Ela descreve o tempo como uma linha reta que tem um começo e um fim, ambos sob o controle de Deus.</p><p>Isso significa que a Bíblia também vê a salvação de forma diferente. Na Bíblia, a salvação não ocorre através da fuga do tempo. Em vez disso, ela acontece na vida de cada pessoa à medida que experimenta Deus e avança em direção à conclusão final que Ele planejou.</p><p>As visões grega e bíblica do tempo diferem. Isso levanta a questão: o que é a eternidade? É apenas tempo sem fim? Ou é algo diferente, como a atemporalidade? A Bíblia sugere que a eternidade não é a atemporalidade. Não é o oposto do tempo presente. O tempo presente e a eternidade compartilham algumas características básicas.</p><h2>As duas eras do tempo</h2><p>O Novo Testamento (seguindo o ensino judaico) divide o tempo em duas partes:</p><ul><li><p>&quot;esta era atual&quot; (o tempo em que vivemos agora)</p></li><li><p>&quot;a era vindoura&quot; (o tempo futuro prometido por Deus)</p></li></ul><p>A diferença entre essas eras não é apenas sobre tempo versus ausência de tempo. A &apos;era vindoura&apos; será um tempo futuro real com suas próprias qualidades especiais. Quando a Bíblia descreve como essa nova era começará, ela nos apresenta muitos detalhes sobre o que acontecerá.</p><p>Esta nova era não simplesmente retornará as coisas ao estado inicial. Em vez disso, ela completará o plano de Deus para tudo, conforme descrito em <a href=\"https://ref.ly/Rev1:4\">Apocalipse 1.4</a>, onde Deus é chamado de &quot;Aquele que é, que era e que há de vir&quot;. É por isso que a Bíblia a chama de &quot;a nova criação&quot;.</p><h2>As idades moderna e contemporânea juntas</h2><p>O Novo Testamento ensina que a &quot;era vindoura&quot; já começou. Ela teve início com a vida e obra de Cristo, mesmo que ainda vivamos na era presente. Ambas as eras estão ocorrendo simultaneamente agora.</p><p>Podemos ver essa ideia em várias frases que a Bíblia utiliza. Por exemplo:</p><ul><li><p>&quot;os primeiros frutos&quot;</p></li><li><p>&quot;a promessa da nossa herança&quot;</p></li><li><p>&quot;os últimos dias&quot;</p></li></ul><p>Por exemplo, <a href=\"https://ref.ly/Heb6:5\">Hebreus 6.5</a> fala sobre pessoas que já &quot;experimentaram a bondade da palavra de Deus e os poderes da era vindoura&quot;. Isso significa que os seguidores de Jesus podem desfrutar de algumas das bênçãos da era futura agora, por causa do que Jesus fez para nos salvar.</p><h2>Entendendo o tempo e a eternidade</h2><p>A eternidade não é o oposto do tempo. Não é um estado onde o tempo não existe. Em vez disso, a eternidade é o tempo sem limites. Ela começou quando Jesus trouxe o reino de Deus e continua para sempre no futuro.</p><p>Deus governa tanto o nosso tempo presente (que <a href=\"https://ref.ly/Gal1:4\">Gl 1.4 </a>chama de &quot;esta era presente e má&quot;) quanto a eternidade. Como Senhor de todo o tempo, Deus dá propósito e significado a ambos.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2589\" data-resourceType=\"TyndaleBibleDictionary\">Idade</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Deus, Ser e Atributos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "23026004",
          "start_ref_usfm": "ISA 26:4",
          "end_ref": "23026004",
          "end_ref_usfm": "ISA 26:4"
        },
        {
          "start_ref": "23040028",
          "start_ref_usfm": "ISA 40:28",
          "end_ref": "23040028",
          "end_ref_usfm": "ISA 40:28"
        },
        {
          "start_ref": "42001070",
          "start_ref_usfm": "LUK 1:70",
          "end_ref": "42001070",
          "end_ref_usfm": "LUK 1:70"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43009032",
          "start_ref_usfm": "JHN 9:32",
          "end_ref": "43009032",
          "end_ref_usfm": "JHN 9:32"
        },
        {
          "start_ref": "44003021",
          "start_ref_usfm": "ACT 3:21",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "45016026",
          "start_ref_usfm": "ROM 16:26",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "48001004",
          "start_ref_usfm": "GAL 1:4",
          "end_ref": "48001004",
          "end_ref_usfm": "GAL 1:4"
        },
        {
          "start_ref": "58006005",
          "start_ref_usfm": "HEB 6:5",
          "end_ref": "58006005",
          "end_ref_usfm": "HEB 6:5"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "66001004",
          "start_ref_usfm": "REV 1:4",
          "end_ref": "66001004",
          "end_ref_usfm": "REV 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2589,
          "content_id": 161774,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Era",
          "language": "por"
        },
        {
          "reference_id": 4665,
          "content_id": 124386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Deus, Ser E Atributos De",
          "language": "por"
        }
      ]
    }
  }
]