[
  {
    "content_id": 658741,
    "reference_id": 7773,
    "title": "Espíritos em prisão",
    "media_type": "Text",
    "index_reference": "espíritos em prisão",
    "language": "por",
    "content": "<h1>ESPÍRITOS EM PRISÃO</h1><p>Termo usado em <a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1&nbsp;Pedro 3.18–20a</a>. Há pouca concordância entre os estudiosos sobre a que realmente se refere &quot;espíritos em prisão&quot; ou por que Jesus teria ido pregar para eles. Martinho Lutero confessou que o versículo <a href=\"https://ref.ly/1Pet3:19\">19</a> “é um texto incrível e tão obscuro quanto qualquer outro no Novo Testamento, e não tenho certeza se sei o que São Pedro quer dizer”. Devido a tanta discordância e incerteza, várias interpretações possíveis são apresentadas aqui.</p><p>Primeiro, muitos comentaristas interpretam &quot;espíritos em prisão&quot; como uma referência aos espíritos desencarnados das pessoas que desobedeceram à pregação de Noé e agora estão no Sheol ou Hades — o lugar dos descrentes falecidos. Alguns acreditam que Cristo pregou o evangelho a eles para que pudessem acreditar e ser salvos (embora haja pouco, se algum, apoio no NT de que uma pessoa que morre como descrente possa ter uma segunda chance). Outros acreditam que Cristo simplesmente proclamou sua vitória sobre Satanás e tornou conhecidas as bênçãos que esses espíritos rejeitaram de uma vez por todas.</p><p>Segundo outros comentaristas, os “espíritos em prisão” não são espíritos humanos, mas sim os mesmos seres sobrenaturais mencionados em <a href=\"https://ref.ly/1Pet3:22\">1&nbsp;Pedro 3.22 </a>— os anjos malignos, autoridades e poderes. Eles estão relacionados aos “filhos de Deus” em <a href=\"https://ref.ly/Gen6:1-Gen6:4\">Gênesis 6.1–4</a>. Em apoio a isso, argumentam que a proclamação a esses espíritos ocorre não antes, mas depois da ressurreição de Jesus, e assim provavelmente não é uma <em>descida</em> aos mortos, mas uma <em>ascensão</em> aos “lugares celestiais”, onde vivem os poderes espirituais rebeldes (veja <a href=\"https://ref.ly/Eph6:12\">Ef 6.12</a>). Além disso, no livro judaico pré-cristão de 1&nbsp;Enoque, Enoque é retratado proclamando a condenação aos anjos apóstatas. Assim, Cristo é visto como o novo Enoque, declarando aos “espíritos em prisão” sua vitória na cruz e sua derrota final.</p><p>Finalmente, outros ainda sugeriram que a pregação de Cristo não foi nem para seres espirituais sobrenaturais nem para os espíritos dos mortos no Hades. Em vez disso, a pregação ocorreu nos dias de Noé e foi dirigida aos contemporâneos de Noé, que, por terem desobedecido, agora estão em prisão. Em outras palavras, o Espírito de Cristo, referido em <a href=\"https://ref.ly/1Pet1:11\">1&nbsp;Pedro 1.11</a>, e que existia antes da Encarnação, inspirou Noé a pregar ao povo. Nesta interpretação, não há &quot;descida ao inferno&quot; e nenhuma declaração aos anjos caídos. O texto simplesmente diz que Cristo em sua dimensão espiritual pregou nos dias de Noé.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6846\" data-resourceType=\"TyndaleBibleDictionary\">Primeira carta de Pedro</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003019",
          "end_ref_usfm": "1PE 3:19"
        },
        {
          "start_ref": "60003022",
          "start_ref_usfm": "1PE 3:22",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 6846,
          "content_id": 125314,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pedro, Primeira Carta De",
          "language": "por"
        }
      ]
    }
  }
]