[
  {
    "content_id": 816053,
    "reference_id": 6879,
    "title": "Filipos",
    "media_type": "Text",
    "index_reference": "filipos",
    "language": "por",
    "content": "<h1>FILIPOS</h1><p>Pequena vila da Trácia (conhecida no mundo antigo como &quot;As Fontes&quot;) até cerca de 357 a.C., quando o pai de Alexandre, o Grande, Filipe II da Macedônia, conquistou o local e o reconstruiu. Ele deu à vila o seu nome (&quot;Cidade de Filipe&quot;), fortificou-a como uma fortaleza militar para subjugar a área e explorou as minas de ouro próximas. Duzentos anos depois, na era romana, tornou-se uma cidade principal de um dos quatro distritos romanos em que a Macedônia foi dividida. No entanto, por estar a cerca de 16 quilômetros para o interior do porto de Neápolis, seu crescimento foi limitado. A vizinha Anfípolis (sudoeste) era o centro do governo romano.</p><p>Filipos ganhou fama mundial em 42 a.C. como o local onde os exércitos imperiais de Antônio e Otaviano derrotaram os generais republicanos Bruto e Cássio (os assassinos de Júlio César). A vitória abriu caminho para o surgimento do Império Romano sob o governo de Otaviano (Augusto).</p><p>Veteranos da guerra de 42 a.C. e de outras batalhas comumente se estabeleceram em Filipos. Quando Paulo chegou à cidade, ela ainda refletia sua herança militar latina. Situada na Via Egnácia, era uma parada naquela grande estrada militar que conectava o Adriático ao Egeu. Possuía um orgulho cívico distinto, pois era uma colônia romana (desfrutando de inúmeros privilégios, como isenções fiscais), promovia o latim como sua língua oficial e abrigava numerosos cidadãos romanos. Seu governo era modelado na constituição municipal de Roma (seu líder ostentando títulos romanos por toda parte), e as pessoas viviam como se estivessem de fato localizadas na Itália. Como Lucas registra em <a href=\"https://ref.ly/Acts16:21\">Atos 16.21</a>, os cidadãos se viam como romanos.</p><p>Paulo visitou a cidade em sua segunda viagem missionária e anos depois escreveu uma carta à igreja. O relato de Atos dá atenção detalhada à visita de Paulo. A narrativa refere-se regularmente à herança romana da cidade: não apenas Paulo emprega com sucesso sua cidadania romana em sua defesa (<a href=\"https://ref.ly/Acts16:37\">At 16.37</a>), mas os magistrados da cidade têm o digno título latino de <em>pretor</em> (dado em sua tradução grega, <em>strategos </em>— vv. <a href=\"https://ref.ly/Acts16:20-Acts16:22,Acts16:38\">20–22,38 </a>— e que as Bíblias em português traduzem como “magistrado”). Parece ter havido uma pequena comunidade judaica aqui. A igreja começou com mulheres judias crentes que se reuniam fora da cidade porque não havia sinagoga. Mais tarde, elas se reuniram na casa de uma importante convertida chamada Lídia (vv. <a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">14–15,40</a>).</p><p>Alguns sugeriram que Lucas pode ter tido um interesse especial em Filipos, demonstrado por sua atenção cuidadosa à cidade e pelas seções de “nós” no livro de Atos. A primeira seção de “nós” (quando Lucas se junta a Paulo) começa e termina em Filipos (<a href=\"https://ref.ly/Acts16:10,Acts16:40\">At 16.10,40</a>). Isso sugere que Lucas ficou na cidade após a partida de Paulo. Então, na terceira viagem, Lucas se junta a Paulo novamente quando o apóstolo passa por Filipos (<a href=\"https://ref.ly/Acts20:6\">20.6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44016021",
          "start_ref_usfm": "ACT 16:21",
          "end_ref": "44016021",
          "end_ref_usfm": "ACT 16:21"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016038",
          "end_ref_usfm": "ACT 16:38"
        },
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44016020",
          "start_ref_usfm": "ACT 16:20",
          "end_ref": "44016022",
          "end_ref_usfm": "ACT 16:22"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": []
    }
  }
]