[
  {
    "content_id": 481568,
    "reference_id": 6882,
    "title": "Filo, Judeu",
    "media_type": "Text",
    "index_reference": "filo, judeu",
    "language": "por",
    "content": "<h1>FILO*, Judeu</h1><p>Filósofo judeu helenístico (c.&nbsp;25 a.C.– 40 d.C.) cujo pensamento apresenta o primeiro grande confronto da fé bíblica com o pensamento grego.</p><p>Filho de uma proeminente família alexandrina, Filo foi educado tanto na fé judaica quanto na filosofia e cultura grega. Dos eventos de sua vida, sabemos pouco, exceto que em 40 d.C. ele liderou uma delegação da comunidade judaica em Alexandria ao Imperador Calígula em Roma. A tensão étnica em Alexandria havia crescido à medida que a população judaica aumentava e prosperava. A tensão eclodiu em 42 d.C. em tumultos pelos gregos e na expulsão dos judeus das seções gentias nas quais eles haviam se espalhado. O sucesso comercial dos judeus, particularmente no comércio de trigo, levou a um anti-semitismo intensificado. Dos tumultos surgiram dois tratados apologéticos de Filo Judeu, <em>Contra Flaco</em> (Flaco estava governando em Alexandria) e <em>Embaixada a Calígula</em> (Calígula era Imperador em Roma).</p><p>A comunidade judaica em Alexandria estava completamente helenizada. Até mesmo as Escrituras eram lidas na tradução grega chamada Septuaginta. Apesar de esses judeus viverem e participarem da cultura grega, eles permaneciam ortodoxos. Filo não era exceção. Por um lado, ele observava cuidadosamente a lei mosaica e sustentava que ela é a vontade infalivelmente revelada de Deus, tanto para o povo escolhido de Deus — os judeus — quanto para os gentios. Por outro lado, Filo era muito grego. Provavelmente conhecia o hebraico apenas de forma imperfeita e recebeu uma educação liberal sob tutores gregos. Sua Bíblia era o AT, especialmente o Pentateuco, que ele considerava mais autoritativo, mas ele a lia na tradução grega. Porque ele acreditava que a Septuaginta era divinamente inspirada, Filo não tinha necessidade de se referir ao texto hebraico original.</p><p>Para entender o trabalho de Filo, é preciso reconhecer que a necessidade de chegar a um acordo com a cultura grega não surgiu apenas de uma necessidade prática, mas também do fato de que o judaísmo é uma religião missionária. Os judeus não podiam simplesmente virar as costas para o mundo grego, pois os profetas haviam chamado Israel para ser uma luz para os gentios. A partir de seus estudos, Filo também estava convencido de que há muito de verdadeiro na filosofia grega. Consequentemente, ele estava ansioso para encontrar alguma maneira de correlacionar e harmonizar a verdade revelada biblicamente com os ensinamentos dos filósofos. Como um crente judeu considerando as reivindicações da filosofia grega, Filo foi confrontado com problemas muito semelhantes aos que um cristão enfrenta com as teorias científicas da evolução em nossos dias.</p><p>O método que Filo usou para harmonizar as Escrituras com os ensinamentos dos filósofos foi a interpretação alegórica. Este método de interpretação já havia sido praticado por muitos antes de Filo, e muitos outros seguiram seu exemplo. Através do uso deste método, Gênesis poderia ser lido como um mito contemporâneo sobre a condição humana e a busca do homem pela salvação, em vez de uma lenda antiga e um tanto rude (como os gregos a veriam). A leitura adequada do texto não oferece história e geografia antigas, mas sim verdade filosófica e moral. Segundo Filo, Moisés — tanto porque foi divinamente instruído quanto porque alcançou o auge da filosofia — não recorreu a ficções míticas, como fazem poetas e sofistas; ele foi capaz de tornar as ideias visíveis. Usando a interpretação alegórica, Filo encontrou no relato histórico e na lei cerimonial um significado interior e espiritual que incorpora a verdade que ele encontrou no pensamento grego.</p><p>Ao lidar com a concepção de Deus, Filo abordou as visões gregas de forma crítica e rejeitou o que era contrário às Escrituras. No entanto, ao lidar com a estrutura e composição do mundo, as Escrituras são bastante vagas, e assim Filo se sentiu livre para adotar o que parecia mais razoável nos escritos dos filósofos. Ele acreditava que Deus é a fonte tanto da lei mosaica quanto das verdades da filosofia grega. A mente humana é feita à imagem do Logos divino, e por isso tem alguma capacidade de receber e descobrir verdades sobre realidades que vão além do que se sente.</p><p>Entre os filósofos, Filo encontrou a visão de Platão mais próxima da verdade. Deus existiu desde a eternidade sem um&nbsp;mundo, e depois de criar o mundo, continuou a existir acima e além dele. Deus é a causa ativa, e este mundo é passivo, incapaz de vida e movimento por si só, mas uma obra-prima perfeita quando posto em movimento, moldado e vivificado por Deus. Além disso, Deus não negligencia sua criação, mas cuida dela e a preserva. Este cuidado é chamado de providência. Enquanto os gregos falavam de uma providência universal que preserva os processos naturais, para Filo a providência adquiriu um novo significado. É o cuidado de Deus por seres individuais, de modo que inclui o poder de suspender as leis da natureza.</p><p>Deus é um, mas é a fonte de toda multiplicidade. Ele é imutável e autossuficiente e, portanto, não precisa do mundo. A criação tem sua origem em sua bondade. Embora Moisés tenha dito que o mundo foi criado em seis dias, Deus deve ser pensado como fazendo todas as coisas simultaneamente. O relato de seis dias serve para mostrar que há ordem nas coisas. O mundo visível foi criado a partir do não-ser, do nada. Toda a matéria disponível foi usada na criação, então o mundo é único. O mundo foi criado pela vontade de Deus e pode ser imperecível. Filo pensava que Platão seguiu Moisés ao pensar que o mundo foi criado por Deus.</p><p>Quanto à doutrina do Logos, Filo é tanto dependente quanto crítico dos filósofos gregos. Platão afirmou que existem ideias eternas às quais o Artesão ou Criador olhou ao formar o mundo. Filo não podia aceitar essa posição, porque somente Deus é eterno. Ele harmonizou as duas visões afirmando que, desde a eternidade, as ideias existiam como pensamentos de Deus, mas se tornaram um mundo inteligível totalmente formado apenas quando Deus quis criar o mundo visível. O universo das ideias, que não tem localização além da razão divina, é o padrão segundo o qual o mundo sensível foi feito.</p><p>Para Filo, o Logos é muito mais do que apenas o instrumento pelo qual o mundo visível foi feito. Também é descrito como &quot;a ideia das ideias&quot;, o Filho primogênito do Pai incriado e &quot;Segundo Deus&quot;, o arquétipo da razão humana. O Logos é o poder vital que mantém unida toda a hierarquia dos seres criados. Como vice-rei de Deus, ele medeia a revelação para a ordem criada. Ele está na fronteira entre Criador e criatura. Ele é o sumo sacerdote que intercede com Deus em nome dos mortais. Ele apareceu na sarça ardente e habitou em Moisés. Alguns pensam que o Logos é Deus, mas ele é realmente a imagem de Deus. Embora se possa ter certeza de que o Logos não era uma pessoa para Filo, o status exato desse poder em relação a Deus não é de forma alguma claro.</p><p>Vários aspectos deste ensino foram abordados por escritores cristãos, mais notavelmente João, que ensinou que o Logos (a Palavra) é o instrumento pelo qual Deus criou o mundo (veja <a href=\"https://ref.ly/John1:1-John1:4\">Jo 1.1–4</a>). Sobre as origens desta visão, muito menos se sabe. Parece que a noção do Logos era corrente no judaísmo helenístico. Sua função no pensamento de Filo parece indicar que foram considerações filosóficas, em vez de bíblicas, que foram mais significativas em seu ensino.</p><p>Filo tinha outras visões sobre a criação. Ele acreditava que, enquanto os corpos celestes são criaturas vivas dotadas de mente e não suscetíveis ao mal, o homem tem uma natureza mista, sujeita ao fracasso. Ele pode ser tanto sábio quanto tolo, justo e injusto. Deus fez todas as coisas boas por si mesmo, mas o homem, porque é suscetível tanto ao bem quanto ao mal, deve ter sido feito por deidades menores. É por isso que somos informados por Moisés que Deus disse: “<em>Façamos</em> o homem” (<a href=\"https://ref.ly/Gen1:26\">Gn 1.26</a>, ênfase adicionada). No caso do homem, então, ser criado envolveu uma Queda. Aqui também há dois passos na Criação. Primeiro, há o homem criado à imagem divina, e isso é uma ideia ou tipo, um objeto apenas de pensamento, incorpóreo, nem masculino nem feminino, e por natureza incorruptível (<a href=\"https://ref.ly/Gen1:26\">Gn 1.26</a>). Mais tarde, diz que “Deus formou o homem do pó da terra e soprou em suas narinas o fôlego da vida” (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>). Este homem tornou-se um objeto de percepção sensorial, consistindo de corpo e alma, homem ou mulher, por natureza mortal. A mulher tornou-se para o homem o início de uma vida censurável. Quando o homem e a mulher se viram, o desejo foi despertado, e esse desejo produziu prazer corporal. Este prazer é o início dos erros e da violação da lei. O Jardim do Éden também deve ser interpretado simbolicamente em vez de literalmente. Nunca houve árvores da vida ou de entendimento, nem é provável que alguma vez apareçam na terra. A árvore da vida significa reverência a Deus; a árvore do conhecimento do bem e do mal significa prudência moral.</p><p>Vê-se em Filo, então, uma tendência ao dualismo em que o espírito é bom e a matéria é má, uma tendência derivada do platonismo e lida no AT. Isso levou Filo a concordar com os estóicos que o único bem é o bem da alma. Deus nos dá o mundo para usar, não para possuir. Para ascender ao mundo eterno da mente, um homem deve suprimir todas as respostas ao mundo sensível. Em geral, Filo tendia a um ascetismo que negava o mundo.</p><p>O único templo digno de Deus é uma alma pura. A verdadeira religião consiste na devoção interior em vez de aspectos externos. Nesta vida, a alma é uma peregrina, como Abraão ou como os israelitas vagando no deserto. Através da autodisciplina espiritual, a alma percebe que o corpo é um grande obstáculo à perfeição. O objetivo desta espiritualidade é aproximar-se de Deus, que atraiu a mente para si. Deus é cognoscível pela mente, mas é incognoscível em si mesmo. Podemos saber apenas que ele é, não o que ele é. Para Filo, a alma em sua busca pela perfeição acaba descobrindo que deve deixar de confiar em si mesma e deve reconhecer que a virtude é um dom de Deus. O homem que descobriu suas próprias limitações vem a conhecer Deus e sua própria dependência de Deus.</p><p>Embora Josefo tenha emprestado algo de Filo, a maior influência de Filo foi sobre os escritores cristãos. O judaísmo helenístico tornou-se menos significativo à medida que o judaísmo dos rabinos se tornou a norma durante os dois séculos seguintes. Em contraste, os cristãos dos séculos segundo e terceiro tinham muito em comum com Filo. Partes de sua obra foram traduzidas para o latim e armênio. Clemente e Orígenes, entre os pais gregos, e Ambrósio, entre os pais latinos, foram especialmente devedores a ele.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        }
      ],
      "resource": []
    }
  }
]