[
  {
    "content_id": 760021,
    "reference_id": 7786,
    "title": "Estrela no leste",
    "media_type": "Text",
    "index_reference": "estrela no leste",
    "language": "por",
    "content": "<h1>ESTRELA NO LESTE</h1><p>Estrela que guiou os magos até o menino Jesus (<a href=\"https://ref.ly/Matt2:2,Matt2:7-Matt2:10\">Mt 2.2,7</a><a href=\"https://ref.ly/Matt2:2\">–</a><a href=\"https://ref.ly/Matt2:2,Matt2:7-Matt2:10\">10</a>). Os magos eram sábios de uma terra oriental (possivelmente Partia, Babilônia ou Arábia) que vieram a Herodes. Eles explicaram que tinham visto a estrela do Rei dos Judeus em sua terra natal. Herodes e os escribas judeus direcionaram os magos a Belém. A estrela então os guiou até onde Jesus nasceu.</p><p>Muitas teorias foram sugeridas para explicar esse fenômeno. No século XVII, Johannes Kepler propôs que uma supernova poderia produzir uma luz extraordinária. Muitas dessas explosões são registradas a cada ano, mas poucas são visíveis a olho nu. Nenhuma é conhecida do tempo de Cristo. Os antigos eram fascinados por cometas. O cometa de Halley foi visto pela primeira vez em 240 a.C. Se calculado em intervalos de 77 anos, ele teria aparecido na Judeia por volta de 12–11 a.C. No entanto, essa data é muito anterior ao nascimento de Jesus.</p><p>Os cometas eram geralmente associados a desastres no mundo antigo. Os antigos também praticavam a astrologia, estudando as constelações e o movimento dos planetas. Eles observavam de perto alinhamentos planetários raros. Em 7 a.C., Júpiter e Saturno se alinharam em Peixes, um evento que ocorre a cada 257 anos. Essa teoria sustentava que Júpiter era o governante do mundo, enquanto Saturno estava ligado à Síria-Palestina, e Peixes estava associado aos tempos finais.</p><p>Leitores do primeiro século, sejam judeus ou gregos, não teriam ficado surpresos ao ler sobre uma nova estrela anunciando o nascimento de Jesus. Em <a href=\"https://ref.ly/Matt2:2\">Mateus 2.2,</a> a frase &quot;no Oriente&quot; pode significar &quot;ao seu nascer&quot;. Isso poderia significar que os magos viram uma nova estrela e a interpretaram como marcando um evento importante. Na sociedade greco-romana, os céus frequentemente previam ou explicavam eventos, como a fundação de Roma e o nascimento de Augusto. O judaísmo também enfatizava a importância das estrelas. Josefo notou eventos estelares durante a queda de Jerusalém em d.C 70. Além disso, os rabinos eram fascinados pela imagem na história de Balaão em <a href=\"https://ref.ly/Num24:17\">Números 24.17</a> (veja especialmente <a href=\"https://ref.ly/Num24:17\">Nm 24.17</a> na Septuaginta) e simbolizavam suas expectativas messiânicas em uma estrela. Isso também era comum em Qumran (Documento de Damasco 7.19 e seguintes; 1QM 11.6; compare Testamento de Levi 18.3; <a href=\"https://ref.ly/Rev22:16\">Ap 22.16</a>). Da mesma forma, moedas cunhadas após a revolta de Simão Bar-Kochba (&quot;filho de uma estrela&quot;) apresentavam uma estrela.</p><p><em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">Astronomia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "40002002",
          "start_ref_usfm": "MAT 2:2",
          "end_ref": "40002002",
          "end_ref_usfm": "MAT 2:2"
        },
        {
          "start_ref": "66022016",
          "start_ref_usfm": "REV 22:16",
          "end_ref": "66022016",
          "end_ref_usfm": "REV 22:16"
        },
        {
          "start_ref": "40002007",
          "start_ref_usfm": "MAT 2:7",
          "end_ref": "40002010",
          "end_ref_usfm": "MAT 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 481511,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astronomia",
          "language": "por"
        }
      ]
    }
  }
]