[
  {
    "content_id": 161810,
    "reference_id": 4503,
    "title": "Gadara*, Gadarenos",
    "media_type": "Text",
    "index_reference": "gadara*, gadarenos",
    "language": "por",
    "content": "<h1>GADARA*, GADARENOS</h1><p>Cidade de Decápolis e seus habitantes, mencionada apenas uma vez nos melhores manuscritos do NT. Jesus havia atravessado para o lado oriental do Mar da Galileia e curado o endemoniado chamado de Legião, a quem ele encontrou no “terra dos gadarenos” (<a href=\"https://ref.ly/Matt8:28\">Mt 8.28</a>). O relato de Marcos em <a href=\"https://ref.ly/Mark5:1\">5.1</a> e o de Lucas em <a href=\"https://ref.ly/Luke8:26\">8.26,37</a> dizia “Gerasenos”. (A NTLH, seguindo o Textus Receptus, tem nomes de variantes aqui; em <a href=\"https://ref.ly/Matt8:28\">Mateus 8.28</a> lê “Gergesenos”, e em Marcos e Lucas lê “Gadarenos”). Os nomes das variantes entre os escritores dos Evangelhos podem ser devido ao fato de que Gerasa era a área geográfica mais ampla da qual Gadara era uma cidade principal. Os geógrafos concluem que o local mais provável para o salto dos porcos no mar teria sido uma faixa de costa íngreme perto de Gergesa, uma cidade menor e menos importante da área. Isso se encaixaria em outra sugestão de que Mateus era um nativo da região e então ele identificou o lugar preciso, enquanto Marcos e Lucas pretendiam apontar a localização geral para seus leitores gregos e romanos, uma vez que Gergesa era pequena e relativamente desconhecida, enquanto Gadara era uma cidade grega de alguma importância.</p><p>O nome Gadara indica que a cidade era de origem semítica. Estava localizada de 8 a 10 quilômetros a sudeste do Mar da Galileia, e seu território incluía as fontes termais de el Hamme, ao norte do rio Yarmuk. A primeira referência a ele na história foi quando foi capturado por Antíoco III (218 a.C.). Mais tarde, foi tomada pelos judeus sob Alexandre Janeu (103 a.C.), e os habitantes foram escravizados e forçados a receber a lei de Moisés. A cidade foi demolida pelos judeus, mas quando a área foi reconquistada por Pompeu, foi reconstruída (63 a.C.). Tornou-se uma cidade livre sob Pompeu e se juntou à federação de cidades gregas na Transjordânia conhecida como Decápolis. Augusto César acrescentou Gadara ao território de Herodes, o Grande (30 a.C.), e na morte de Herodes, foi anexado à Síria (4 a.C.). Durante a rebelião judaica (66–70 d.C.), Vespasiano tomou a cidade, e ela continuou a florescer por muitos anos. Era a sede de um bispado cristão de 325 d.C. até a conquista muçulmana. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Decápolis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4593\" data-resourceType=\"TyndaleBibleDictionary\">Gerasenos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4595\" data-resourceType=\"TyndaleBibleDictionary\">Gergesa, Gergesenos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008028",
          "end_ref_usfm": "MAT 8:28"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005001",
          "end_ref_usfm": "MRK 5:1"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008026",
          "end_ref_usfm": "LUK 8:26"
        },
        {
          "start_ref": "42008037",
          "start_ref_usfm": "LUK 8:37",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3958,
          "content_id": 161802,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Decápolis*",
          "language": "por"
        },
        {
          "reference_id": 4593,
          "content_id": 161815,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gerasa*, Gerasenos",
          "language": "por"
        }
      ]
    }
  }
]