[
  {
    "content_id": 759811,
    "reference_id": 5001,
    "title": "Ezequias",
    "media_type": "Text",
    "index_reference": "ezequias",
    "language": "por",
    "content": "<h1>EZEQUIAS</h1><p>1. Rei de Judá de 715 a 686 a.C. O relato do reinado de Ezequias está em <a href=\"https://ref.ly/2Kgs18:1-2Kgs20:21\">2 Reis 18.1–20.21</a>, <a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">2 Crônicas 29.1–32.33</a> e <a href=\"https://ref.ly/Isa36:1-Isa39:8\">Isaías 36.1–39.8</a>.</p><h2>Cronologia</h2><p>Ezequias assumiu o trono de Judá aos 25 anos e governou por 29 anos (<a href=\"https://ref.ly/2Kgs18:2\">2Rs 18.2</a>; <a href=\"https://ref.ly/2Chr29:1\">2Cr 29.1</a>). Sua mãe era Abi (<a href=\"https://ref.ly/2Kgs18:2\">2Rs 18.2</a>; <a href=\"https://ref.ly/2Chr29:1\">2Cr 29.1</a>; “Abias,” uma forma mais longa), filha de Zacarias. A cronologia do reinado de Ezequias é difícil de estabelecer com certeza. A Bíblia diz que o cerco assírio de Samaria, capital do reino do norte de Israel, começou no quarto ano de seu reinado e que Samaria caiu no sexto ano (<a href=\"https://ref.ly/2Kgs18:9-2Kgs18:10\">2Rs 18.9–10</a>), o que faria seu reinado começar por volta de 728 a.C. e terminar por volta de 699 a.C. O rei assírio Senaqueribe sitiou as cidades fortificadas de Judá durante o 14º ano de Ezequias (<a href=\"https://ref.ly/2Kgs18:13\">2Rs 18.13</a>), o que teria sido 714 a.C. Registros assírios, no entanto, indicam que Senaqueribe subiu ao trono assírio em 705 a.C. e que sua campanha judaica ocorreu em 701 a.C. A solução mais geralmente aceita para a discrepância é que Ezequias subiu ao trono em 715 a.C., provavelmente após uma co-regência com seu pai, Acaz, que começou em 728 a.C. Essa solução harmoniza-se com a afirmação de que o cerco de Senaqueribe ocorreu no 14º ano do reinado de Ezequias, ou 701 a.C.</p><h2>Reformas religiosas de Ezequias</h2><p>Ezequias subiu ao trono em um momento crítico na história de Judá. Sargão II havia tomado Samaria em 722 a.C., e Judá estava militarmente enfraquecido por guerras e incursões de nações vizinhas durante o reinado de Acaz. Talvez motivado pelos avisos ao reino do norte entregues pelos profetas Amós e Oseias de que o castigo viria se Israel não voltasse para Deus, Ezequias iniciou suas reformas religiosas logo após assumir o trono.</p><p>No primeiro mês de seu reinado, Ezequias abriu as portas do templo e as reparou. Ele reuniu os levitas e ordenou que se santificassem, assim como o templo, e restabelecessem as cerimônias religiosas que há muito tempo estavam negligenciadas. Ezequias trouxe sacrifícios, e o serviço sacerdotal do templo foi restaurado (<a href=\"https://ref.ly/2Chr29:1-2Chr29:36\">2Cr 29</a>).</p><p>Ezequias então enviou convites por todo Judá e Israel para a celebração da Páscoa em Jerusalém (realizada um mês após o tempo prescrito porque os sacerdotes e o povo não puderam estar prontos antes). Esperava-se que a unificação religiosa fosse um prelúdio para a reunificação política do reino do norte de Israel e do reino do sul de Judá. No entanto, a maioria das tribos do norte zombou dos mensageiros judeus que trouxeram os convites, e apenas algumas pessoas das tribos de Aser, Manassés e Zebulom foram a Jerusalém para a celebração (<a href=\"https://ref.ly/2Chr30:1-2Chr30:27\">2Cr 30</a>).</p><p>Após a observância da Páscoa, os adoradores começaram a destruir os altos e altares. Eles quebraram as colunas e cortaram os postes-ídolos por todo Judá e Benjamim, e também foram a Efraim e Manassés (<a href=\"https://ref.ly/2Chr31:1\">2Cr 31.1</a>). Ezequias até quebrou a serpente de bronze que Moisés havia feito (<a href=\"https://ref.ly/Num21:6-Num21:9\">Nm 21.6–9</a>), pois ela havia se tornado um objeto de adoração e foi identificada com uma divindade serpente, Neustã (<a href=\"https://ref.ly/2Kgs18:4\">2Rs 18.4</a>). Por causa de suas reformas abrangentes, gerações posteriores disseram de Ezequias: “<span>nunca teve um rei como ele, nem antes nem depois daquela época</span>” (<a href=\"https://ref.ly/2Kgs18:5\">2Rs 18.5</a>, NTLH).</p><h2>A ameaça Assíria</h2><p>Ezequias sabia que o crescente domínio internacional da Assíria era uma ameaça séria para seu reino, mas, seguindo a política de submissão de seu pai, inicialmente não tentou nenhuma resistência.</p><p>As inscrições do rei assírio Sargão II registram sua campanha vitoriosa em 711 a.C. contra uma revolta de Aziru, rei de Asdode, que pediu ajuda ao Egito e Judá. Talvez uma profecia recebida por Isaías tenha alertado Ezequias para não interferir no cerco de Asdode (<a href=\"https://ref.ly/Isa20:1-Isa20:6\">Is 20</a>), e assim nenhuma ação punitiva foi tomada contra Judá pela Assíria. Sargão morreu em 705, e seu filho Senaqueribe subiu ao trono. Isso desencadeou uma rebelião generalizada em todas as províncias assírias. Ezequias reteve o tributo ao novo governante assírio e, aproveitando a situação confusa, fez incursões contra os filisteus (<a href=\"https://ref.ly/2Kgs18:8\">2Rs 18.8</a>). Após subjugar elementos rebeldes no Leste, Senaqueribe iniciou sua campanha contra a &quot;terra de Hatti&quot; (o nome assírio para os países ocidentais) em 701 a.C. Em preparação, Ezequias reparou a muralha da cidade de Jerusalém, ergueu torres sobre ela, construiu outra muralha do lado de fora e fortaleceu o Milo na Cidade de Davi. Ele também armazenou grandes quantidades de armas e escudos (<a href=\"https://ref.ly/2Chr32:5\">2Cr 32.5</a>). Sabendo da necessidade de um abastecimento adequado de água para uma cidade sob cerco, Ezequias mandou escavar um túnel de 542 metros (1.777 pés) através de rocha sólida, desde a fonte de Giom até o Poço de Siloé, para trazer água para dentro da cidade e impedir que os assírios tivessem acesso à água da fonte fora da cidade (<a href=\"https://ref.ly/2Kgs20:20\">2Rs 20.20</a>; <a href=\"https://ref.ly/2Chr32:3-2Chr32:4\">2Cr 32.3–4</a>). A inscrição de Siloé, esculpida dentro do próprio túnel, registra a conclusão desse notável canal e é um dos exemplos mais antigos preservados da língua hebraica.</p><p>Senaqueribe invadiu a Palestina e, após uma campanha extensa, reprimiu a rebelião local. Essa campanha está bem documentada nos registros assírios, incluindo uma descrição de seu cerco a Jerusalém em 701, e essa documentação é complementada pelo relato bíblico (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2Rs 18.13–19.37</a>; <a href=\"https://ref.ly/2Chr32:1-2Chr32:22\">2Cr 32.1–22</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">Is 36–37</a>). Sidom, as cidades da Fenícia e os vizinhos imediatos de Judá (incluindo Biblos, Arnom, Moabe, Edom e Asdode) submeteram-se aos assírios. Cidades filisteias resistentes também foram tomadas. Senaqueribe sitiou Ecrom, cujo rei, Padi (um súdito leal de Senaqueribe), havia sido preso por seus próprios súditos e entregue em correntes a Ezequias. Um grande exército egípcio e etíope falhou em socorrer os ekronitas, que foram derrotados pelos assírios nas proximidades de Elteque. Ecrom foi capturada, e Padi foi reconduzido ao trono por Senaqueribe.</p><p>Senaqueribe então voltou sua atenção para as cidades fortificadas de Judá e as conquistou uma por uma (<a href=\"https://ref.ly/2Kgs18:13\">2Rs 18.13</a>). Registros assírios afirmam que ele capturou 46 cidades muradas e inúmeras aldeias, incluindo Laquis e Debir (sudoeste de Jerusalém), 200.150 pessoas, casas, gado e rebanhos sem número. Enquanto Laquis ainda estava sob cerco, Ezequias percebeu que era inútil resistir e enviou uma mensagem a Senaqueribe oferecendo-se para se render e pagar qualquer tributo que ele impusesse. O governante assírio exigiu um tributo enorme de 300 talentos de prata (800 talentos de acordo com os registros assírios, ou uma cifra exagerada ou calculada por um padrão diferente) e 30 talentos de ouro. Para pagar esse tributo, Ezequias pegou toda a prata no templo e nos tesouros reais, e retirou o ouro das portas e batentes do templo (<a href=\"https://ref.ly/2Kgs18:14-2Kgs18:16\">2Rs 18.14–16</a>). Esse tesouro foi enviado a Senaqueribe junto com outros presentes que, de acordo com o relato assírio, incluíam algumas das próprias filhas de Ezequias como concubinas.</p><p>O relato em <a href=\"https://ref.ly/2Kgs18:17-2Kgs19:37\">2 Reis 18.17–19.37</a> levanta a questão de saber se houve outra invasão de Judá em uma data posterior, ou se esta passagem fornece detalhes adicionais sobre a invasão de 701. Embora Ezequias já tivesse se submetido e pago tributo, esses versículos descrevem novas exigências assírias. Aqueles que acreditam que foi uma única invasão sugerem que este é um relato da delegação assíria enviada por Senaqueribe para exigir a rendição de Jerusalém enquanto Laquis ainda estava sob cerco. A delegação incluía o Tartã, Rabsaris e Rabsaqué (títulos de oficiais da corte em vez de nomes pessoais). Eles alertaram os cidadãos de que seu Deus não era mais capaz de salvá-los do que os deuses de outras cidades derrotadas pelos assírios. Em aflição, Ezequias enviou uma mensagem ao profeta Isaías, que assegurou ao rei que Senaqueribe ouviria um boato e retornaria à sua própria terra e lá morreria pela espada (<a href=\"https://ref.ly/2Kgs19:1-2Kgs19:7\">2Rs 19.1–7</a>). Pouco depois, Senaqueribe recebeu notícias da revolta da Babilônia em suas províncias orientais, então partiu imediatamente sem tomar Jerusalém. Os registros assírios não afirmam que Jerusalém foi tomada, mas apenas dizem que Ezequias foi “encerrado em Jerusalém como um pássaro em uma gaiola.” Os vizinhos ao redor de Judá celebraram sua libertação e trouxeram presentes de gratidão a Ezequias (<a href=\"https://ref.ly/2Chr32:23\">2Cr 32.23</a>).</p><p>Mais tarde, o rei assírio soube que Tiraca, rei da Etiópia, estava avançando contra ele, então enviou outra mensagem ameaçadora a Ezequias, provavelmente para alertá-lo contra fazer uma aliança com Tiraca. Ezequias levou o assunto diante do Senhor e recebeu a palavra de Isaías de que o rei assírio retornaria pelo mesmo caminho que veio e que Jerusalém permaneceria intocada. Logo depois, em uma intervenção milagrosa de Deus, 185.000 tropas assírias foram mortas, e o monarca assírio abandonou seus planos de conquistar Ezequias. Essa calamidade embaraçosa, compreensivelmente, não é mencionada pelos registros assírios. Em 681 a.C., Senaqueribe foi morto por dois de seus filhos, como Isaías havia predito (<a href=\"https://ref.ly/2Kgs19:7,2Kgs19:37\">2Rs 19.7,37</a>).</p><p>Algum tempo antes de 701, Ezequias ficou gravemente doente, e Isaías lhe disse para se preparar para a morte. O rei orou fervorosamente por uma extensão de vida, e Deus prometeu-lhe mais 15 anos, bem como a libertação dos assírios. Ezequias pediu a Isaías um sinal de que seria curado, e uma sombra projetada pelo sol recuou 10 degraus, ao contrário de sua direção normal (<a href=\"https://ref.ly/2Kgs20:1-2Kgs20:11\">2Rs 20.1–11</a>).</p><p>Algum tempo após sua recuperação, Ezequias recebeu uma delegação com presentes de Merodaque-Baladã da Babilônia, ostensivamente para parabenizá-lo por seu retorno à saúde. O verdadeiro objetivo da visita era provavelmente alistar Ezequias como aliado em uma conspiração que estava sendo formada contra a Assíria. O rei mostrou aos enviados babilônicos todo o ouro, prata e outros valores que possuía. Este ato trouxe um aviso de Isaías de que chegaria o dia em que todos esses tesouros seriam levados para Babilônia (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">2Rs 20.12–19</a>).</p><p>Ezequias viveu o restante de sua vida em paz e prosperidade. Pode ter sido durante esse tempo que ele incentivou os esforços literários em Judá, que incluíram a cópia de alguns dos provérbios de Salomão (<a href=\"https://ref.ly/Prov25:1-Prov29:27\">Pv 25–29</a>). Após sua morte em 686, ele foi sucedido por seu filho Manassés, que provavelmente se tornou co-regente 10 anos antes.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">Cronologia da Bíblia (Antigo Testamento)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">História de Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">Rei</span>.</p><p>2. Chefe de uma família de exilados (os filhos de Ater), 98 de cujos descendentes retornaram do exílio babilônico com Zorobabel (<a href=\"https://ref.ly/Ezra2:16\">Ed 2.16</a>; <a href=\"https://ref.ly/Neh7:21\">Ne 7.21</a>; <a href=\"https://ref.ly/Neh10:17\">10.17</a>).</p><p>3. Antepassado do profeta Sofonias, possivelmente o próprio Rei Ezequias (<a href=\"https://ref.ly/Zeph1:1\">Sf 1.1</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018002",
          "start_ref_usfm": "2KI 18:2",
          "end_ref": "12018002",
          "end_ref_usfm": "2KI 18:2"
        },
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "12018005",
          "start_ref_usfm": "2KI 18:5",
          "end_ref": "12018005",
          "end_ref_usfm": "2KI 18:5"
        },
        {
          "start_ref": "12018008",
          "start_ref_usfm": "2KI 18:8",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018013",
          "end_ref_usfm": "2KI 18:13"
        },
        {
          "start_ref": "12019007",
          "start_ref_usfm": "2KI 19:7",
          "end_ref": "12019007",
          "end_ref_usfm": "2KI 19:7"
        },
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "13003023",
          "start_ref_usfm": "1CH 3:23",
          "end_ref": "13003023",
          "end_ref_usfm": "1CH 3:23"
        },
        {
          "start_ref": "14029001",
          "start_ref_usfm": "2CH 29:1",
          "end_ref": "14029001",
          "end_ref_usfm": "2CH 29:1"
        },
        {
          "start_ref": "14031001",
          "start_ref_usfm": "2CH 31:1",
          "end_ref": "14031001",
          "end_ref_usfm": "2CH 31:1"
        },
        {
          "start_ref": "14032005",
          "start_ref_usfm": "2CH 32:5",
          "end_ref": "14032005",
          "end_ref_usfm": "2CH 32:5"
        },
        {
          "start_ref": "14032023",
          "start_ref_usfm": "2CH 32:23",
          "end_ref": "14032023",
          "end_ref_usfm": "2CH 32:23"
        },
        {
          "start_ref": "15002016",
          "start_ref_usfm": "EZR 2:16",
          "end_ref": "15002016",
          "end_ref_usfm": "EZR 2:16"
        },
        {
          "start_ref": "16007021",
          "start_ref_usfm": "NEH 7:21",
          "end_ref": "16007021",
          "end_ref_usfm": "NEH 7:21"
        },
        {
          "start_ref": "16010017",
          "start_ref_usfm": "NEH 10:17",
          "end_ref": "16010017",
          "end_ref_usfm": "NEH 10:17"
        },
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020006",
          "end_ref_usfm": "ISA 20:6"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "12020001",
          "start_ref_usfm": "2KI 20:1",
          "end_ref": "12020011",
          "end_ref_usfm": "2KI 20:11"
        },
        {
          "start_ref": "14032003",
          "start_ref_usfm": "2CH 32:3",
          "end_ref": "14032004",
          "end_ref_usfm": "2CH 32:4"
        },
        {
          "start_ref": "12018001",
          "start_ref_usfm": "2KI 18:1",
          "end_ref": "12020021",
          "end_ref_usfm": "2KI 20:21"
        },
        {
          "start_ref": "14029001",
          "start_ref_usfm": "2CH 29:1",
          "end_ref": "14032033",
          "end_ref_usfm": "2CH 32:33"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "12018009",
          "start_ref_usfm": "2KI 18:9",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "14029001",
          "start_ref_usfm": "2CH 29:1",
          "end_ref": "14029036",
          "end_ref_usfm": "2CH 29:36"
        },
        {
          "start_ref": "14030001",
          "start_ref_usfm": "2CH 30:1",
          "end_ref": "14030027",
          "end_ref_usfm": "2CH 30:27"
        },
        {
          "start_ref": "04021006",
          "start_ref_usfm": "NUM 21:6",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "14032001",
          "start_ref_usfm": "2CH 32:1",
          "end_ref": "14032022",
          "end_ref_usfm": "2CH 32:22"
        },
        {
          "start_ref": "12018014",
          "start_ref_usfm": "2KI 18:14",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12018017",
          "start_ref_usfm": "2KI 18:17",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12019001",
          "start_ref_usfm": "2KI 19:1",
          "end_ref": "12019007",
          "end_ref_usfm": "2KI 19:7"
        },
        {
          "start_ref": "20025001",
          "start_ref_usfm": "PRO 25:1",
          "end_ref": "20029027",
          "end_ref_usfm": "PRO 29:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 481519,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cronologia da Bíblia (Antigo Testamento)",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 5763,
          "content_id": 683007,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rei",
          "language": "por"
        }
      ]
    }
  }
]