[
  {
    "content_id": 161855,
    "reference_id": 6864,
    "title": "Fariseus",
    "media_type": "Text",
    "index_reference": "fariseus",
    "language": "por",
    "content": "<h1>FARISEUS</h1><p>Seita religiosa ativa na Palestina durante o período do NT. Os fariseus são consistentemente retratados nos Evangelhos como os antagonistas de Jesus. É comumente sustentado que os fariseus representavam o judaísmo dominante no início do primeiro século e que eles foram caracterizados por uma variedade de características moralmente objetáveis. Assim, a maioria dos dicionários bíblicos e obras semelhantes de referência descrevem os fariseus como gananciosos, hipócritas, sem senso de justiça, excessivamente interessados em cumprir os detalhes literais da lei e insensíveis ao significado espiritual do AT. Essas e outras características são,&nbsp;além disso, vistas como dando forma ao judaísmo de forma mais geral.</p><p>Há vários problemas com esta percepção comum do judaísmo farisaico. Em primeiro lugar, os próprios Evangelhos dão algumas informações importantes que parecem inconsistentes com esta visão. Segundo, os documentos primários do judaísmo rabínico (como a Mishná, o Talmud, e os Midrashim) são positivos e louváveis. Terceiro, tornou-se cada vez mais claro, especialmente desde a descoberta dos Manuscritos do Mar Morto, que antes de 70 d.C., os fariseus constituíam apenas um pequeno movimento em uma sociedade altamente diversificada; qualquer que seja sua popularidade e influência, eles dificilmente podem ser tomados como representantes do judaísmo em geral.</p><h2>Origem</h2><p>As origens dos fariseus são obscuras. De acordo com a tradição judaica, o judaísmo farisaico (= rabínico) pode ser rastreado até Esdras e os começos do movimento dos escribas no quinto século a.C. No extremo oposto, alguns estudiosos argumentam que, uma vez que não há referências explícitas aos fariseus em documentos históricos antes do segundo século a.C., o farisaísmo apareceu de repente após a revolta dos Macabeus (167 a.C.). Muitos especialistas tomam a posição de que talvez já no terceiro século a.C. se possa encontrar evidências de uma forma incipiente de farisaísmo (como em A Sabedoria de Josué [Jesus] ben Sirach, também conhecido como Eclesiástico). Pode muito bem ser, além disso, que as atividades intelectuais associadas com a obra dos escribas tinham algo a ver com o desenvolvimento dos fariseus. Também é provável que antes da revolta dos Macabeus, alguns interesses farisaicos distintos apareceram em conexão com o desenvolvimento dos Hasidim (“os fiéis” — tradicionalistas que se opuseram à influência grega na sociedade judaica).</p><p>De acordo com uma interpretação popular e razoável, os hassidins ficaram desiludidos com os governantes macabeus, que violavam as sensibilidades judaicas em vários aspectos. Alguns dos hassidim se separaram da nação e se desenvolveram em seitas não-conformistas, como a dos essênios. Aqueles que permaneceram tentaram exercer sua influência na vida judaica e se desenvolveram na seita dos fariseus.</p><p>Os fariseus, sem dúvida, desempenharam um papel significativo nos assuntos judaicos durante o século seguinte, mesmo que às vezes eles tivessem pouca influência política. Nos tempos do NT, eles eram amplamente reconhecidos como líderes religiosos. Josefo, que nos diz que ele pertencia a esta seita, escreveu no final do primeiro século d.C. que os fariseus eram “extremamente influentes entre os habitantes da cidade; e todas as orações e ritos sagrados de adoração divina são realizados de acordo com sua exposição. Este é o grande tributo que os habitantes das cidades, praticando o ideal mais alto tanto em seu modo de vida quanto em seu sermão, pagaram à excelência dos fariseus” (<em>Antiguidades</em> 18.15). Não podemos determinar se esta descrição se aplica ao período antes de 70 d.C., mas as evidências dos próprios Evangelhos confirmam isso em certa medida. Por exemplo, a parábola do publicano e do fariseu (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">Lc 18.9–14</a>), enquanto condena o fariseu, faz sentido apenas se apreciarmos a reversão de papel que ela anuncia: o publicano ímpio, não o geralmente considerado como justo, vai para casa justificado.</p><h2>Características básicas</h2><p>Não é possível dar uma caracterização precisa dos fariseus, uma vez que os estudiosos discordam fortemente sobre sua distinção fundamental. Alguns enfatizam a noção de “separação”, em parte com base na suposta etimologia do nome (do hebraico <em>parush</em>, “separado”, embora outras sugestões tenham sido feitas). Um ponto de vista mais cuidadosamente variado chama a atenção para o interesse dos fariseus com a pureza ritual (cf. <a href=\"https://ref.ly/Mark7:1-Mark7:4\">Mc 7.1–4</a>). Algumas das evidências indicam que os fariseus desejavam aplicar os rituais sacerdotais às pessoas em geral (este fator pode ajudar a explicar a relativa facilidade com que os fariseus se adaptaram à ausência do templo e seus sacrifícios após 70 d.C.). Ainda outra posição vê os fariseus como a classe de estudiosos. A conexão próxima entre eles e os escribas (especialistas na lei) confere credibilidade a esta visão, assim como o fato de que grande parte da literatura rabínica posterior reflete uma busca intelectual, especialmente em suas argumentações lógicas detalhadas sobre o significado e aplicação da Torá.</p><p>Essas várias abordagens não são mutuamente exclusivas. Além disso, parece haver um acordo generalizado sobre uma convicção teológica que era fundamental para o farisaísmo, a saber, seu compromisso com a noção de uma lei dupla: a Torá escrita (o AT, principalmente o Pentateuco) e a Torá oral (as tradições transmitidas através de muitas gerações de rabinos). Esta é certamente uma característica que os distinguiu dos saduceus (cf. <em>Antiguidades</em> de Josefo 13.297–98). Estes últimos aceitavam apenas a autoridade dos livros de Moisés e argumentaram fortemente que a importância de que os fariseus atribuíam às tradições orais representava uma inovação injustificável. Essas tradições, que tentavam regular as vidas das pessoas diante de Deus, se tornaram cada vez mais detalhadas ao longo do tempo e foram eventualmente reunidas e escritas como um único documento, a Mishná (datada de c. 210 d.C.). Em algum lugar em seu desenvolvimento, a visão surgiu de que a própria lei oral havia sido dada por Deus a Moisés e, assim, compartilhava a autoridade divina com as Escrituras.</p><p>Um olhar minucioso para o NT ajuda a entender que esta característica mais do que qualquer outra coisa explica a natureza do conflito entre o ponto de vista farisaico e a mensagem do evangelho. O apóstolo Paulo, por exemplo, enfatiza a distinção de sua pregação apostólica contrastando-a com “as tradições dos pais”, que ele zelosamente perseguiu em sua juventude (<a href=\"https://ref.ly/Gal1:14\">Gl 1.14</a>). Especialmente instrutiva é a passagem chave em <a href=\"https://ref.ly/Mark7:1-Mark7:37\">Mc 7</a>, onde está escrito que os fariseus se queixaram a Jesus: “Por que seus discípulos não vivem de acordo com a tradição dos anciãos em vez de comer sua comida com as mãos ‘sujas’?” (v. <a href=\"https://ref.ly/Mark7:5\">5</a>, NVI). A resposta de Cristo contraria sua crítica com um sério indiciamento: “Vocês abandonaram os mandamentos de Deus e estão se apegando às tradições dos homensen.&nbsp;.&nbsp;.&nbsp; Assim vocês anulam a palavra de Deus por sua tradição que vocês transmitiram” (vv. <a href=\"https://ref.ly/Mark7:8\">8</a>,<a href=\"https://ref.ly/Mark7:13\">13</a>; cf. <a href=\"https://ref.ly/Matt15:1-Matt15:6\">Mt 15.1–6</a>).</p><p>A importância que os fariseus atribuíram às suas interpretações da lei comprometeu a autoridade da própria revelação de Deus. Para piorar as coisas, a genialidade dessas interpretações era distorcer a doutrina da graça relaxando os padrões divinos. O próprio exemplo usado por Jesus em <a href=\"https://ref.ly/Mark7:10-Mark7:12\">Mc 7.10–12</a> indica que uma regulamentação rabínica — o Corbã — tornou possível que as pessoas ignorassem o quinto mandamento e se sentissem justificadas ao fazê-lo.</p><p>Os regulamentos farisaicos eram numerosos e agravantes, mas pelo menos eles poderiam ser cumpridos. Aqueles que seguiam escrupulosamente as tradições rabínicas estavam em perigo de concluir que sua conduta satisfazia as demandas de Deus (cf. a descrição de Paulo de sua própria atitude pré-conversão, <a href=\"https://ref.ly/Phil3:6\">Fp 3.6</a>). E um senso silenciado do próprio pecado anda de mãos dadas com um falso senso de segurança espiritual; a necessidade de depender da misericórdia de Deus não parece mais crucial. Este é, claro, o ponto da parábola do publicano e do fariseu (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">Lc 18.9–14</a>). Em contraste, Jesus pede uma justiça muito maior do que a dos fariseus: “Sede perfeitos, como seu Pai que está no céu é perfeito” (<a href=\"https://ref.ly/Matt5:48\">Mt 5.48</a>; cf. v. <a href=\"https://ref.ly/Matt5:20\">20</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">essênios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">judeu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7259\" data-resourceType=\"TyndaleBibleDictionary\">saduceus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">Tradição</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">Tradição, Oral</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "41007005",
          "start_ref_usfm": "MRK 7:5",
          "end_ref": "41007005",
          "end_ref_usfm": "MRK 7:5"
        },
        {
          "start_ref": "48001014",
          "start_ref_usfm": "GAL 1:14",
          "end_ref": "48001014",
          "end_ref_usfm": "GAL 1:14"
        },
        {
          "start_ref": "50003006",
          "start_ref_usfm": "PHP 3:6",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007037",
          "end_ref_usfm": "MRK 7:37"
        },
        {
          "start_ref": "42018009",
          "start_ref_usfm": "LUK 18:9",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "40015001",
          "start_ref_usfm": "MAT 15:1",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007012",
          "end_ref_usfm": "MRK 7:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 815953,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Essênios",
          "language": "por"
        },
        {
          "reference_id": 5535,
          "content_id": 161833,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judeu",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        },
        {
          "reference_id": 7892,
          "content_id": 161876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmude*",
          "language": "por"
        },
        {
          "reference_id": 8065,
          "content_id": 161880,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torá*",
          "language": "por"
        },
        {
          "reference_id": 8078,
          "content_id": 161881,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradição",
          "language": "por"
        }
      ]
    }
  }
]