[
  {
    "content_id": 816098,
    "reference_id": 7792,
    "title": "Estêvão",
    "media_type": "Text",
    "index_reference": "estêvão",
    "language": "por",
    "content": "<h1>ESTÊVÃO</h1><p>Estêvão foi um dos primeiros diáconos (líderes que cuidavam das necessidades práticas) na igreja primitiva. Ele foi a primeira pessoa a morrer por sua fé em Jesus.</p><h2>O papel de Estêvão na igreja primitiva</h2><p>Para Lucas, Estêvão demonstra como algumas pessoas na igreja primitiva de Jerusalém estavam se interessando mais pela cultura grega. Além disso, o discurso de Estêvão critica o judaísmo tradicional e sugere espalhar o evangelho além da Judeia (<a href=\"https://ref.ly/Acts7:1-Acts7:53\">At 7.1–53</a>).</p><p>Em <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Atos 6</a>, Lucas descreve a primeira divisão na igreja primitiva. A comunidade incluía dois grupos de crentes judeus: &quot;hebreus&quot; e &quot;helenistas&quot;. Esses termos indicam uma diferença cultural e de idioma. Os hebreus vinham de sinagogas de língua aramaica, e os helenistas vinham de sinagogas de língua grega. Estêvão foi um dos sete diáconos escolhidos para cuidar dos helenistas. Desde o início, sua importância se destaca. Ele é o único descrito como &quot;cheio de fé e do Espírito Santo&quot; (<a href=\"https://ref.ly/Acts6:5\">At 6.5</a>). Após a escolha dos diáconos, Estêvão é mencionado novamente como &quot;cheio de graça e poder&quot;. Ele realizou &quot;grandes maravilhas e sinais entre o povo&quot; (<a href=\"https://ref.ly/Acts6:8\">At 6.8</a>).</p><h2>O julgamento de Estêvão diante do Sinédrio</h2><p>A pregação de Estêvão causou conflito com as sinagogas de língua grega em Jerusalém (<a href=\"https://ref.ly/Acts6:9\">At 6.9</a>). Seu discurso perante o Sinédrio mostra que Estêvão queria se separar dos antigos costumes judaicos e práticas do templo. O relato de Lucas sobre a prisão e julgamento de Estêvão (<a href=\"https://ref.ly/Acts6:10-Acts7:60\">6.10–7.60</a>) espelha o julgamento de Jesus. Desde que a Judeia se tornou uma província, o governador romano controlava a maioria das punições. No entanto, o Sinédrio ainda podia processar ofensas ao templo. Estêvão foi, em última análise, apedrejado até a morte (<a href=\"https://ref.ly/Acts7:54-Acts7:60\">At 7.54–60</a>). Como o primeiro mártir da igreja, Estêvão imitou Jesus até na morte. Ele entregou seu espírito a Jesus (como Jesus fez ao Pai, <a href=\"https://ref.ly/Luke23:46\">Lc 23.46</a>) e pediu perdão para seus assassinos (<a href=\"https://ref.ly/Acts7:59-Acts7:60\">At 7.59–60</a>).</p><h2>Discurso e martírio de Estêvão</h2><p>O discurso de Estêvão em <a href=\"https://ref.ly/Acts7:1-Acts7:60\">Atos 7</a> é sua defesa. Também serve ao objetivo de Lucas de espalhar o evangelho para outras terras (<a href=\"https://ref.ly/Acts1:8\">At 1.8</a>). É o discurso mais longo em Atos e ocorre em um momento crucial na história da igreja primitiva. Estêvão revisa a história bíblica e argumenta que o núcleo do Judaísmo estava em risco. Ele observa que os judeus se orgulhavam do templo, mas que não era a ideia original de Deus. O templo de Salomão era diferente do tabernáculo no deserto. Estêvão também usa a Torá para destacar a repetida desobediência de Israel. As mesmas escrituras previram a vinda do &quot;justo&quot;, que Israel crucificou.</p><p>O discurso de Estêvão tem significados importantes. Ele demonstra que as fronteiras nacionais e religiosas do Judaísmo não limitam Deus. A atitude exclusiva do Judaísmo é antinatural, e a obra de Deus está sempre em movimento. Se Estêvão estava certo, a igreja judaica deveria estar livre para levar o evangelho além da Judeia. O martírio de Estêvão resultou em perseguição em Jerusalém (<a href=\"https://ref.ly/Acts8:1-Acts8:3\">At 8.1–3</a>). Isso também levou à propagação do evangelho para os samaritanos e depois para os gregos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007053",
          "end_ref_usfm": "ACT 7:53"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007054",
          "start_ref_usfm": "ACT 7:54",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        }
      ],
      "resource": []
    }
  }
]