[
  {
    "content_id": 125266,
    "reference_id": 4522,
    "title": "Galileia",
    "media_type": "Text",
    "index_reference": "galileia",
    "language": "por",
    "content": "<h1>GALILEIA</h1><p>Área no Norte da Palestina que, na história anterior de Israel, tinha fronteiras que não estavam claramente definidas, mas que se tornaram mais precisamente definidas no período do governo romano. O nome em português Galileia vem de duas palavras hebraicas que significam “circuito” ou “distrito”.</p><h2>Contexto histórico</h2><p>Nos tempos do AT, a Galileia não era significativa na vida israelita, mas nos tempos do NT, era um centro populacional judaico proeminente. A Galileia é mencionada pela primeira vez na Bíblia como a localização de Quedes, uma cidade de refúgio na região montanhosa de Naftali (<a href=\"https://ref.ly/Josh20:7\">Js 20.7</a>; cf. <a href=\"https://ref.ly/Josh21:32\">21.32</a>; <a href=\"https://ref.ly/1Chr6:76\">1Cr 6.76</a>).</p><p>A Galileia originalmente designou a área habitada pelas tribos de Naftali, Zebulom (<a href=\"https://ref.ly/Isa9:1\">Is 9.1</a>) e possivelmente Aser (se Cabul em <a href=\"https://ref.ly/Josh19:27\">Js 19.27</a> for a mesma cidade que em <a href=\"https://ref.ly/1Kgs9:11-1Kgs9:13\">1Rs 9.11–13</a>). Nenhuma dessas tribos foi capaz de expulsar completamente os habitantes cananeus originais (<a href=\"https://ref.ly/Judg1:30-Judg1:33\">Jz 1.30–33</a>; <a href=\"https://ref.ly/Judg2:1-Judg2:4\">2.1–4</a>), e como resultado, a Galileia tendia a ser racialmente misturada. As cidades que o rei Salomão deu a Hirão, rei gentio de Tiro, estavam dentro da Galileia (<a href=\"https://ref.ly/1Kgs9:11\">1Rs 9.11</a>), e a mistura gentia naquela área pode ter influenciado a escolha de Salomão dessas cidades como um presente. Esta condição de raça mista também é a base provável para a designação em <a href=\"https://ref.ly/Isa9:1\">Isaías 9.1</a>, “Galileia das nações” (cf. <a href=\"https://ref.ly/Matt4:15\">Mt 4.15</a>; <a href=\"https://ref.ly/1Macc5:15\">1Mc 5.15</a>).</p><p>Durante a monarquia, a Galileia era uma zona de amortecimento entre Israel e a Síria, e suportava o peso das invasões sírias contra Israel. Este fato é citado pelo profeta Isaías (<a href=\"https://ref.ly/Isa9:1\">Is 9.1</a>), mas ele viu isso como o prelúdio de dias melhores quando o rei messiânico reinaria. A Galileia foi conquistada pelo rei sírio Ben-Hadade (<a href=\"https://ref.ly/1Kgs15:20\">1Rs 15.20</a>) e foi provavelmente restaurada pelo rei Acabe, de Israel. A Galileia foi mais tarde subjugada pelos arameus sob Hazael (<a href=\"https://ref.ly/2Kgs10:32\">2Rs 10.32</a>; <a href=\"https://ref.ly/2Kgs12:18\">12.18</a>; <a href=\"https://ref.ly/2Kgs13:22\">13.22</a>) e recuperada por Jeroboão II (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:25\">2Rs 14.23–25</a>). Como resultado das conquistas Assírias na área de Damasco e da Galileia em 732 a.C. por Tiglate-Pileser III (<a href=\"https://ref.ly/2Kgs15:29\">2Rs 15.29</a>), mais gentios foram importados para a área, enquanto muitos dos habitantes judeus foram deportados. Isso naturalmente levou a uma maior influência e domínio gentio na Galileia. Sob a influência sucessiva da Babilônia, Pérsia, Grécia e Síria, a Galileia estava constantemente experimentando infiltração e migração. Desde o tempo da conquista Assíria de Israel até cerca do final do segundo século a.C., a população da Galileia era dominada pelos gentios, com apenas alguns judeus.</p><p>Os judeus que restavam na Galileia foram trazidos para a Judeia por Simão Macabeu em 164 a.C. (<a href=\"https://ref.ly/1Macc5:21-1Macc5:23\">1Mc 5.21–23</a>). A Galileia foi conquistada por Aristóbulo I (104–103 a.C.), que forçou os habitantes a serem circuncidados e a se submeterem às leis judaicas, um trabalho que provavelmente já havia sido iniciado por João Hircano (134–104 a.C.).</p><p>Herodes, o Grande (governante sob Roma, 37–4 a.C.) acrescentou a Galileia em seu reino, e mais judeus foram atraídos para lá. Josefo registrou que a Galileia tinha 240 cidades e vilas e 100.000 homens disponíveis para lutar contra os romanos. Após a morte de Herodes, o Grande, a Galileia foi incluída na tetrarquia de Herodes Antipas (4 a.C.–39 d.C.). Com o banimento de Herodes Antipas em 39 d.C., a Galileia foi adicionada ao território de Herodes Agripa I, que a governou até sua morte em 44 d.C. Roma administrava diretamente a Galileia até que ela foi colocada sob o governo de Herodes Agripa II. Ao lado dos romanos durante as revoltas judaicas, ele foi capaz de manter sua posição até 100 d.C. Apesar da tentativa dos galileus ganharem independência, a facção revolucionária foi subjugada por Vespasiano em 67 d.C. Após a morte de Herodes Agripa II, a Galileia se tornou parte da província romana da Síria.</p><p>Após a queda de Jerusalém em 70 d.C., o Sinédrio e muitos outros judeus do Sul da Palestina foram para a Galileia. Como resultado, cidades como Tiberíades e Séforis se tornaram judaicas, e os judeus dispersos passaram a ver a Galileia como seu centro. Tiberíades se tornou um centro de aprendizado judaico, e foi lá que foram feitas importantes contribuições como o sistema tiberiano de vogais apontando o texto consonantal hebraico, bem como a formulação da Mishná e o Talmude.</p><p>Desde aproximadamente 451 d.C. até que o domínio muçulmano sobre a Galileia começou no século 7, a região foi governada pelo patriarcado cristão de Jerusalém, estabelecido pelo Concílio de Calcedônia em 451 d.C. O domínio muçulmano do sétimo século em diante era contínuo, exceto pelos intervalos causados pelas Cruzadas do século 12 e pela Primeira Guerra Mundial. Toda a Galileia foi incluída no moderno estado de Israel desde sua criação em 1948.</p><h2>Fronteiras</h2><p>A Galileia era delimitada a leste pelo alto Rio Jordão e o Mar da Galileia e ao sul pela planície de Esdrelão, que servia como uma fronteira natural entre a Galileia e Samaria. Às vezes, a planície era incluída na Galileia, como foi durante o período intertestamentário (<a href=\"https://ref.ly/1Macc10:30\">1Mc 10.30</a>; <a href=\"https://ref.ly/1Macc12:47-1Macc12:49\">12.47–49</a>). Enquanto a fronteira do norte era incerta e variável durante a história da Galileia, nos tempos do NT chegava ao Lago de Hula. A fronteira ocidental seguia o Mar Mediterrâneo até o Monte Carmelo.</p><p>Desde o tempo do reino dividido até a conquista assíria da Galileia (734 a.C.), era a parte mais ao norte do reino de Israel. A área foi dividida em alta Galileia e baixa Galileia pela planície de Ramá, que ficava entre Cafarnaum e Ptolemais (cf. <a href=\"https://ref.ly/Jdt1:8\">Jt 1.8</a>; <a href=\"https://ref.ly/1Macc12:49\">1Mc 12.49</a>; <em>Guerra</em> de Josefo 3.3.1). Na Mishná (compilação da interpretação rabínica inicial da lei), a Galileia é dividida em três partes correspondentes às divisões naturais de planície e regiões montanhosas. Sob o domínio romano, a Galileia tinha de cerca de 40 a 50 quilômetros de leste a oeste e cerca de 55 a 65 quilômetros de norte a sul.</p><h2>Geografia</h2><p>A atraente paisagem da Galileia é composta de colinas de calcário vulcânicas e planícies aluviais férteis. Seu clima é mais frio do que o de qualquer outra parte da Palestina, e sua beleza e fertilidade contrastam fortemente com as colinas estéreis e ensolaradas do sul da Palestina.</p><p>As características físicas variam das altas montanhas no Norte até a planície de Esdrelão, no Sul. O Monte Tabor é proeminente no Leste, enquanto o Monte Carmelo se destaca no oeste. Grande parte da região superior da Galileia está a 914,4 metros acima do nível do mar, e nos tempos do NT era em grande parte florestada e menos densamente habitada do que a parte inferior da Galileia. A Baixa Galileia começa a 450 a 600 metros acima do nível do mar e desce acentuadamente para o Mar da Galileia, mais de 182,9 metros abaixo do nível do mar.</p><p>Além da média anual de chuvas de 63,5 centímetros, a Galileia é regada pelos riachos que fluem das nascentes nas colinas e são as principais fontes do belo Rio Quisom em Jenin, e das nascentes do rio Jordão, o maior rio na Palestina. O solo também é umedecido por orvalho pesado resultante das condições climáticas criadas pela cordilheira do Líbano ao Norte.</p><h2>Cidades</h2><p>Entre as cidades mais notáveis no início da história da Galileia estavam Quedes, em Naftali, uma cidade de refúgio (<a href=\"https://ref.ly/Josh20:7\">Js 20.7</a>; <a href=\"https://ref.ly/Josh21:32\">21.32</a>; <a href=\"https://ref.ly/1Chr6:76\">1Cr 6.76</a>), e Hazor, cerca de 16&nbsp;quilômetros ao Norte do Mar da Galileia (<a href=\"https://ref.ly/Josh11:10\">Js 11.10</a>; <a href=\"https://ref.ly/1Kgs9:15\">1Rs 9.15</a>). Durante o tempo de Cristo, Corazim (<a href=\"https://ref.ly/Matt11:21\">Mt 11.21</a>) e Cafarnaum (<a href=\"https://ref.ly/Matt4:13\">4.13</a>; <a href=\"https://ref.ly/Matt11:23\">11.23</a>) eram cidades proeminentes localizadas no Nordeste, perto do Mar da Galileia. Cafarnaum parece ter sido um centro para o ministério de Jesus na área (<a href=\"https://ref.ly/Matt4:13\">Mt 4.13</a>; <a href=\"https://ref.ly/Mark2:1\">Mc 2.1</a>; <a href=\"https://ref.ly/Mark9:33\">9.33</a>; etc). Nazaré é especialmente significante como a cidade da infância de Cristo (<a href=\"https://ref.ly/Matt2:22-Matt2:23\">Mt 2.22–23</a>; <a href=\"https://ref.ly/Luke2:39\">Lc 2.39</a>; <a href=\"https://ref.ly/Luke4:16\">4.16</a>; etc). Naim (<a href=\"https://ref.ly/Luke7:11-Luke7:17\">Lc 7.11–17</a>), localizado na borda Norte da montanha, agora chamada de Pequeno Hermom, e Caná da Galileia (<a href=\"https://ref.ly/John2:1-John2:11\">Jo 2.1–11</a>) também tiveram um papel importante no ministério de Cristo. Séforis e Tiberíades eram cidades importantes durante a administração romana.</p><h2>Estradas e Viagens</h2><p>Muitas estradas atravessavam a Galileia, e aquelas nos tempos do NT eram superiores devido à construção e manutenção romanas.</p><p>Entre as rotas de comércio mais conhecidas estava a Via Maris (o Caminho do Mar), que percorria a Galileia em seu caminho de Damasco para o Egito. Outra estrada principal ia de Tiberíades, perto do Mar da Galileia, para Aco (Ptolemais), um porto na Costa Fenícia. As principais rotas de caravanas também conectavam a Galileia com os mercados do Oriente. A área estava ligada por uma rede de estradas secundárias de conexão que se ramificavam das principais rodovias.</p><h2>Habitantes</h2><p>Os habitantes da Galileia (galileus) eram basicamente judeus em orientação religiosa e patriótica, mas eles eram compostos de vários elementos étnicos. A influência desta mistura era suficiente para causar diferenças reconhecíveis na fala do Sul da Palestina (cf. <a href=\"https://ref.ly/Matt26:69\">Mt 26.69, 73</a>). Os galileus absorveram mais influências gregas e romanas do que os judeus da Judeia. A mistura racial, diferenças na fala e localização fizeram com que os judeus da Judeia vissem a Galileia e seus habitantes com desprezo (<a href=\"https://ref.ly/John1:46\">Jo 1.46</a>; <a href=\"https://ref.ly/John7:41\">7.41, 52</a>).</p><p>A Baixa Galileia era densamente povoada com aldeias, e nos tempos do NT a população era provavelmente de cerca de três milhões. A fertilidade do solo e a resultante frutificação do país produziram uma população judaica próspera, especialmente nos séculos após o tempo de Cristo.</p><h2>Governo</h2><p>A Galileia estava sob o governo romano dos imperadores Augusto e Tibério durante o tempo de Cristo. As fortificações romanas em toda a Galileia eram um lembrete constante da presença e influência do Império Romano. Durante o ministério de Cristo, Roma instalou o tetrarca Herodes Antipas (<a href=\"https://ref.ly/Matt14:1\">Mt 14.1</a>; <a href=\"https://ref.ly/Luke23:5-Luke23:7\">Lc 23.5–7</a>) para governar o território. Ele foi nomeado para o cargo quando tinha 17 anos. Séforis foi sua primeira capital; por volta de 22 d.C., ele construiu Tiberíades na margem do Mar da Galileia como sua nova capital, em honra do imperador.</p><h2>Produtos</h2><p>Colheitas abundantes permitiram que a Galileia fornecesse produtos para as cidades fenícias vizinhas de Tiro e Sidom em meados do primeiro século d.C. As principais colheitas incluíam uvas, romãs, azeitonas e grãos. A pesca no Mar da Galileia era um negócio proeminente nos tempos do NT (<a href=\"https://ref.ly/Mark1:14-Mark1:20\">Mc 1.14–20</a>).</p><h2>Jesus e a Galileia</h2><p>Jesus foi criado na Galileia (<a href=\"https://ref.ly/Luke4:16\">Lc 4.16</a>), e 11 de seus 12 discípulos eram de lá (Judas Iscariotes era o único da Judeia).</p><p>A cultura, o comércio, a atividade agrícola e a pesca formaram o pano de fundo para grande parte do ministério de Jesus, como suas parábolas mostram (<a href=\"https://ref.ly/Matt20:1-Matt20:8\">Mt 20.1–8</a>; <a href=\"https://ref.ly/Matt21:33\">21.33</a>; <a href=\"https://ref.ly/Mark4:3\">Mc 4.3</a>; <a href=\"https://ref.ly/Luke13:6-Luke13:9\">Lc 13.6–9</a>). Os primeiros três Evangelhos estão em grande parte envolvidos no ministério de Cristo na Galileia, com grande parte dele se passando ao redor do Mar da Galileia. A maioria de suas parábolas (19 de 32) foram faladas aqui, e a grande maioria de seus milagres (25 de 33) foram realizados na Galileia. Jesus recebeu seu retorno mais positivo nesta região. O Sermão do Monte foi falado na Galileia, e uma de suas montanhas era a cena da Transfiguração do Senhor. Muitas das mulheres que seguiam a Cristo e ministravam a ele também vieram de lá (<a href=\"https://ref.ly/Matt27:55\">Mt 27.55</a>). Duas das aparições mais significativas de Cristo após a ressurreição ocorreram na Galileia (<a href=\"https://ref.ly/Matt28:16-Matt28:20\">Mt 28.16–20</a>; <a href=\"https://ref.ly/John21:1-John21:23\">Jo 21.1–23</a>), e um dos próprios títulos de Cristo, Jesus de Nazaré (<a href=\"https://ref.ly/John1:45\">Jo 1.45</a>), o identificava como um galileu.</p><h2>Galileus</h2><p>Uma vez que Jesus e a maioria dos 12 discípulos eram da Galileia, era natural que o termo fosse aplicado a todos os seus seguidores, especialmente uma vez que implicava que o movimento não era tão puro quanto o judaísmo da Judeia. Alguns intérpretes acreditam que <a href=\"https://ref.ly/Luke22:59\">Lucas 22.59</a> é um exemplo do uso de “galileu” como um título; em <a href=\"https://ref.ly/Acts1:11\">Atos 1.11</a> e <a href=\"https://ref.ly/Acts2:7\">2.7</a>, é meramente uma referência geográfica. Uma referência segura aos cristãos por esse título aparece na obra do filósofo pagão Epiteto (50?–135? d.C.), que ficou impressionado com a forma como os cristãos morreram por sua fé. Não fica claro quão comum era o título de galileu, mas obviamente havia se espalhado da Judeia para Roma, onde Epiteto viveu.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">Palestina</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">Mar da Galileia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011010",
          "start_ref_usfm": "JOS 11:10",
          "end_ref": "06011010",
          "end_ref_usfm": "JOS 11:10"
        },
        {
          "start_ref": "06019027",
          "start_ref_usfm": "JOS 19:27",
          "end_ref": "06019027",
          "end_ref_usfm": "JOS 19:27"
        },
        {
          "start_ref": "06020007",
          "start_ref_usfm": "JOS 20:7",
          "end_ref": "06020007",
          "end_ref_usfm": "JOS 20:7"
        },
        {
          "start_ref": "06021032",
          "start_ref_usfm": "JOS 21:32",
          "end_ref": "06021032",
          "end_ref_usfm": "JOS 21:32"
        },
        {
          "start_ref": "11009011",
          "start_ref_usfm": "1KI 9:11",
          "end_ref": "11009011",
          "end_ref_usfm": "1KI 9:11"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009015",
          "end_ref_usfm": "1KI 9:15"
        },
        {
          "start_ref": "11015020",
          "start_ref_usfm": "1KI 15:20",
          "end_ref": "11015020",
          "end_ref_usfm": "1KI 15:20"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010032",
          "end_ref_usfm": "2KI 10:32"
        },
        {
          "start_ref": "12012018",
          "start_ref_usfm": "2KI 12:18",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013022",
          "end_ref_usfm": "2KI 13:22"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "13006076",
          "start_ref_usfm": "1CH 6:76",
          "end_ref": "13006076",
          "end_ref_usfm": "1CH 6:76"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "40004013",
          "start_ref_usfm": "MAT 4:13",
          "end_ref": "40004013",
          "end_ref_usfm": "MAT 4:13"
        },
        {
          "start_ref": "40004015",
          "start_ref_usfm": "MAT 4:15",
          "end_ref": "40004015",
          "end_ref_usfm": "MAT 4:15"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "40011023",
          "start_ref_usfm": "MAT 11:23",
          "end_ref": "40011023",
          "end_ref_usfm": "MAT 11:23"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014001",
          "end_ref_usfm": "MAT 14:1"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021033",
          "end_ref_usfm": "MAT 21:33"
        },
        {
          "start_ref": "40026069",
          "start_ref_usfm": "MAT 26:69",
          "end_ref": "40026069",
          "end_ref_usfm": "MAT 26:69"
        },
        {
          "start_ref": "40026073",
          "start_ref_usfm": "MAT 26:73",
          "end_ref": "40026073",
          "end_ref_usfm": "MAT 26:73"
        },
        {
          "start_ref": "40027055",
          "start_ref_usfm": "MAT 27:55",
          "end_ref": "40027055",
          "end_ref_usfm": "MAT 27:55"
        },
        {
          "start_ref": "41002001",
          "start_ref_usfm": "MRK 2:1",
          "end_ref": "41002001",
          "end_ref_usfm": "MRK 2:1"
        },
        {
          "start_ref": "41004003",
          "start_ref_usfm": "MRK 4:3",
          "end_ref": "41004003",
          "end_ref_usfm": "MRK 4:3"
        },
        {
          "start_ref": "41009033",
          "start_ref_usfm": "MRK 9:33",
          "end_ref": "41009033",
          "end_ref_usfm": "MRK 9:33"
        },
        {
          "start_ref": "42002039",
          "start_ref_usfm": "LUK 2:39",
          "end_ref": "42002039",
          "end_ref_usfm": "LUK 2:39"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42022059",
          "start_ref_usfm": "LUK 22:59",
          "end_ref": "42022059",
          "end_ref_usfm": "LUK 22:59"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001045",
          "end_ref_usfm": "JHN 1:45"
        },
        {
          "start_ref": "43001046",
          "start_ref_usfm": "JHN 1:46",
          "end_ref": "43001046",
          "end_ref_usfm": "JHN 1:46"
        },
        {
          "start_ref": "43007041",
          "start_ref_usfm": "JHN 7:41",
          "end_ref": "43007041",
          "end_ref_usfm": "JHN 7:41"
        },
        {
          "start_ref": "43007052",
          "start_ref_usfm": "JHN 7:52",
          "end_ref": "43007052",
          "end_ref_usfm": "JHN 7:52"
        },
        {
          "start_ref": "44001011",
          "start_ref_usfm": "ACT 1:11",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "44002007",
          "start_ref_usfm": "ACT 2:7",
          "end_ref": "44002007",
          "end_ref_usfm": "ACT 2:7"
        },
        {
          "start_ref": "69001008",
          "start_ref_usfm": "JDT 1:8",
          "end_ref": "69001008",
          "end_ref_usfm": "JDT 1:8"
        },
        {
          "start_ref": "78005015",
          "start_ref_usfm": "1MA 5:15",
          "end_ref": "78005015",
          "end_ref_usfm": "1MA 5:15"
        },
        {
          "start_ref": "78010030",
          "start_ref_usfm": "1MA 10:30",
          "end_ref": "78010030",
          "end_ref_usfm": "1MA 10:30"
        },
        {
          "start_ref": "78012049",
          "start_ref_usfm": "1MA 12:49",
          "end_ref": "78012049",
          "end_ref_usfm": "1MA 12:49"
        },
        {
          "start_ref": "42007011",
          "start_ref_usfm": "LUK 7:11",
          "end_ref": "42007017",
          "end_ref_usfm": "LUK 7:17"
        },
        {
          "start_ref": "40028016",
          "start_ref_usfm": "MAT 28:16",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "41001014",
          "start_ref_usfm": "MRK 1:14",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "11009011",
          "start_ref_usfm": "1KI 9:11",
          "end_ref": "11009013",
          "end_ref_usfm": "1KI 9:13"
        },
        {
          "start_ref": "07001030",
          "start_ref_usfm": "JDG 1:30",
          "end_ref": "07001033",
          "end_ref_usfm": "JDG 1:33"
        },
        {
          "start_ref": "07002001",
          "start_ref_usfm": "JDG 2:1",
          "end_ref": "07002004",
          "end_ref_usfm": "JDG 2:4"
        },
        {
          "start_ref": "12014023",
          "start_ref_usfm": "2KI 14:23",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "78005021",
          "start_ref_usfm": "1MA 5:21",
          "end_ref": "78005023",
          "end_ref_usfm": "1MA 5:23"
        },
        {
          "start_ref": "78012047",
          "start_ref_usfm": "1MA 12:47",
          "end_ref": "78012049",
          "end_ref_usfm": "1MA 12:49"
        },
        {
          "start_ref": "40002022",
          "start_ref_usfm": "MAT 2:22",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        },
        {
          "start_ref": "42023005",
          "start_ref_usfm": "LUK 23:5",
          "end_ref": "42023007",
          "end_ref_usfm": "LUK 23:7"
        },
        {
          "start_ref": "40020001",
          "start_ref_usfm": "MAT 20:1",
          "end_ref": "40020008",
          "end_ref_usfm": "MAT 20:8"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021023",
          "end_ref_usfm": "JHN 21:23"
        }
      ],
      "resource": [
        {
          "reference_id": 6726,
          "content_id": 658705,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palestina",
          "language": "por"
        },
        {
          "reference_id": 7353,
          "content_id": 125327,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mar Da Galileia",
          "language": "por"
        }
      ]
    }
  }
]