[
  {
    "content_id": 806173,
    "reference_id": 2815,
    "title": "Formiga",
    "media_type": "Text",
    "index_reference": "formiga",
    "language": "por",
    "content": "<h1>FORMIGA</h1><p>Um inseto é usado como exemplo de trabalhadores ativos que armazenam comida no verão (<a href=\"https://ref.ly/Prov6:6\">Pv 6.6</a>; <a href=\"https://ref.ly/Prov30:25\">30.25</a>).</p><p>As formigas são mencionadas apenas duas vezes na Bíblia, ambas no livro de Provérbios. Por muitos anos, alguns culparam Salomão por um erro biológico. <a href=\"https://ref.ly/Prov6:8\">Provérbios 6.8 </a>diz &quot;prepara suas provisões no verão; recolhe seu alimento na colheita&quot;. Críticos da Bíblia apontaram que, até onde se sabia na época, as formigas não armazenam comida. Eles assumiram que Salomão provavelmente havia chutado um formigueiro. Ele confundiu as cascas dos casulos com grãos. Ou, ele viu formigas carregando pedaços de grãos, folhas e outros materiais para seus ninhos.</p><p>Pelo menos três espécies de formigas que armazenam grãos são agora conhecidas. Duas ocorrem em Israel e a outra em países mediterrâneos. A espécie específica mencionada por Salomão em <a href=\"https://ref.ly/Prov6:6-Prov6:8\">Provérbios 6.6–8</a> e <a href=\"https://ref.ly/Prov30:24-Prov30:25\">Provérbios 30.24–25</a> é provavelmente a formiga colhedora <em>(Messor semirufus).</em> Suas casas são câmaras planas conectadas por galerias. Elas estão espalhadas por uma área de cerca de 1,8 metros (seis pés) de diâmetro e 0,3 metros (um pé) de profundidade no solo.</p><p>As sementes são coletadas do chão ou colhidas das plantas. A cabeça, a parte mais macia do grão, é mordida para evitar o crescimento. A casca e as cápsulas vazias são jogadas em pilhas de lixo fora do ninho. Os celeiros individuais podem ter 12,7 centímetros de espessura e 1,2 centímetros de altura. Sabe-se que alguns ninhos têm 12 metros de diâmetro e aproximadamente dois metros de profundidade, com várias entradas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20006006",
          "start_ref_usfm": "PRO 6:6",
          "end_ref": "20006006",
          "end_ref_usfm": "PRO 6:6"
        },
        {
          "start_ref": "20030025",
          "start_ref_usfm": "PRO 30:25",
          "end_ref": "20030025",
          "end_ref_usfm": "PRO 30:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 125233,
          "resource_code": "Unknown",
          "label": "Animais",
          "language": "por"
        }
      ]
    }
  }
]