[
  {
    "content_id": 816002,
    "reference_id": 5893,
    "title": "Escrita de cartas, Históricas",
    "media_type": "Text",
    "index_reference": "escrita de cartas, históricas",
    "language": "por",
    "content": "<h1>ESCRITA DE CARTAS, Históricas</h1><p>Uma mensagem escrita enviada de uma pessoa para outra. Nos tempos antigos, as cartas eram especialmente importantes quando reis e oficiais precisavam enviar comandos ou relatórios.</p><h2>Exemplos de cartas históricas</h2><p>Existem cartas de Arade-Nana, o médico real, para seu mestre Assurbanípal. Essas cartas tratam da dor nas costas do rei e do problema ocular de um jovem príncipe. As famosas cartas de Amarna são relatórios e apelos de príncipes na Palestina, que estavam preocupados com a fraqueza da política externa do Faraó Akhenaton na região. Há uma carta interessante da viúva de Tutancâmon para um rei hitita sobre um arranjo matrimonial.</p><h2>Cartas no Antigo Testamento</h2><p>Existem alguns exemplos de cartas no Antigo Testamento:</p><ul><li><p>A carta mortal de Davi para Joabe sobre Urias (<a href=\"https://ref.ly/2Sam11:14-2Sam11:15\">2Sm 11.14,15</a>);</p></li><li><p>A carta igualmente maligna de Jezabel, sob a assinatura falsificada de Acabe, aos anciãos de Jezreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:9\">1Rs 21.8,9</a>);</p></li><li><p>A carta do rei da Síria para o rei de Israel sobre a lepra de Naamã (<a href=\"https://ref.ly/2Kgs5:5-2Kgs5:7\">2Rs 5.5–7</a>).</p></li></ul><p>Tudo isso é relatado no registro do Antigo Testamento sem as saudações habituais e as formas educadas de tratamento.</p><p>Podemos ler o que parecem ser cartas completas em Esdras capítulos <a href=\"https://ref.ly/Ezra4:11-Ezra4:23\">4.11–23</a>; <a href=\"https://ref.ly/Ezra5:7-Ezra5:17\">5.7–17</a>; <a href=\"https://ref.ly/Ezra7:11-Ezra7:26\">7.11–26</a>. Também encontramos cartas completas em Neemias capítulos<a href=\"https://ref.ly/Neh6:5-Neh6:7\"> 6.5–7</a>, e no livro de Jeremias. No entanto, muitas outras cartas na Bíblia são versões abreviadas que nos dão apenas os pontos principais (<a href=\"https://ref.ly/Neh2:8\">Ne 2.8</a>; <a href=\"https://ref.ly/Esth9:20-Esth9:31\">Et 9.20–31</a>).</p><h2>Outras cartas históricas</h2><p>Muitas cartas oficiais escritas em papel egípcio antigo (chamado papiro) foram encontradas. Essas cartas são semelhantes às mencionadas no Antigo Testamento. O Imperador Cláudio escreveu uma carta em 42 d.C. ao povo de Alexandria sobre problemas com a comunidade judaica lá. Por volta de 100 d.C., um governador egípcio escreveu uma carta a todos em sua área sobre a contagem de todas as pessoas. Isso nos ajuda a entender a época em que Jesus nasceu, pois uma contagem semelhante de pessoas fez com que Maria e José viajassem para Belém.</p><p>As cartas de Cícero nos falam sobre um período importante na história de Roma. Cícero descreve como Roma passou de ser governada por um grupo de líderes (chamados senadores) para ser governada por imperadores. Plínio foi um governador romano em um lugar chamado Bitínia por volta de 100 d.C. Suas cartas nos ajudam a entender como os romanos viviam durante esse período. Elas também nos relatam sobre as primeiras vezes que o governo romano entrou em conflito com a igreja cristã primitiva.</p><p>Cartas antigas nos ajudam a entender a vida cotidiana e as ocupações comuns das pessoas nos tempos greco-romanos e nos primeiros séculos cristãos. Isso é semelhante às informações que aprendemos com os documentos do Novo Testamento. Elas fornecem contexto, ilustração, comentário e, às vezes, evidências históricas diretas.</p><p>Um conjunto importante de cartas vem de Bar Kokhba, que liderou o povo judeu em uma luta contra Roma de 132 a 135 d.C. Essas cartas foram encontradas escondidas em uma caverna perto do Mar Morto. Em uma carta, ele ordena: &quot;Tudo o que Eliseu disser, faça&quot;. Outra carta ordena a prisão de Tahnun Ben Ismael e a confiscação de seu trigo. Uma terceira carta pede a punição de alguns que haviam reparado suas casas em desafio a alguma política de terra arrasada.</p><h2>Escrita de cartas na época de Paulo</h2><p>Paulo seguiu cuidadosamente o estilo de escrita de cartas de sua época. Suas cartas geralmente incluíam as seguintes partes nesta ordem:</p><ol><li><p>Uma saudação inicial;</p></li><li><p>Palavras de agradecimento e oração pelas pessoas para quem ele estava escrevendo;</p></li><li><p>Sua mensagem principal;</p></li><li><p>Saudações aos amigos;</p></li><li><p>Uma oração final no final.</p></li></ol><p>Aqui está uma carta de aproximadamente 150 d.C. que demonstra esse mesmo estilo de escrita:</p><p>“Ammonous ao seu querido pai, saudações. Quando recebi sua carta e soube que pela vontade dos deuses você foi preservado, fiquei muito feliz. E como ao mesmo tempo surgiu uma oportunidade aqui, estou escrevendo esta carta ansioso para prestar meus respeitos. Atenda o mais rápido possível aos assuntos urgentes. Tudo o que o pequeno pedir será feito. Se o portador desta carta lhe entregar uma pequena cesta, fui eu quem a enviou. Todos os seus amigos o saúdam pelo nome. Celer o saúda e a todos que estão com ele. Oro pela sua saúde”.</p><p>Paulo escreveu sobre muitos assuntos diferentes em suas cartas. Em algumas ocasiões, ele corrigia gentilmente os cristãos em Corinto quando estavam muito orgulhosos. Outras vezes, ele advertia fortemente as pessoas que estavam ensinando coisas erradas sobre Deus. Ele também escrevia sobre coisas simples, como notícias sobre seus amigos, livros que precisava e um casaco quente que havia deixado na cidade de Trôade.</p><h2>Cartas no Novo Testamento</h2><p>O Novo Testamento contém muitas cartas que ensinam as pessoas sobre Deus. Este estilo de escrever cartas de ensino começou com antigos professores gregos como Platão e Aristóteles. No entanto, os escritores do Novo Testamento se dirigem:</p><ul><li><p>a grupos ou comunidades (Romanos, 1 Coríntios, Gálatas, Filipenses, Efésios, Colossenses, 1 Tessalonicenses, Hebreus);</p></li><li><p>para a igreja em geral (as cartas de Pedro, Judas, Tiago e a primeira epístola de João);</p></li><li><p>a indivíduos ou a uma comunidade cristã específica.</p></li></ul><p>A carta apostólica registrada em <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Atos 15</a> pode ter inspirado essa prática. <a href=\"https://ref.ly/Rev2:1-Rev2:29\">Apocalipse 2</a> e <a href=\"https://ref.ly/Rev3:1-Rev3:22\">3</a> são cartas genuínas para sete igrejas no circuito asiático de João.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5825\" data-resourceType=\"TyndaleBibleDictionary\">Cartas de Laquis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Escrita</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002008",
          "start_ref_usfm": "NEH 2:8",
          "end_ref": "16002008",
          "end_ref_usfm": "NEH 2:8"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "15007011",
          "start_ref_usfm": "EZR 7:11",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "10011014",
          "start_ref_usfm": "2SA 11:14",
          "end_ref": "10011015",
          "end_ref_usfm": "2SA 11:15"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021009",
          "end_ref_usfm": "1KI 21:9"
        },
        {
          "start_ref": "12005005",
          "start_ref_usfm": "2KI 5:5",
          "end_ref": "12005007",
          "end_ref_usfm": "2KI 5:7"
        },
        {
          "start_ref": "15004011",
          "start_ref_usfm": "EZR 4:11",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "16006005",
          "start_ref_usfm": "NEH 6:5",
          "end_ref": "16006007",
          "end_ref_usfm": "NEH 6:7"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009031",
          "end_ref_usfm": "EST 9:31"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002029",
          "end_ref_usfm": "REV 2:29"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003022",
          "end_ref_usfm": "REV 3:22"
        }
      ],
      "resource": [
        {
          "reference_id": 8265,
          "content_id": 760051,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escrita",
          "language": "por"
        }
      ]
    }
  }
]