[
  {
    "content_id": 815957,
    "reference_id": 4358,
    "title": "Evangelista",
    "media_type": "Text",
    "index_reference": "evangelista",
    "language": "por",
    "content": "<h1>EVANGELISTA</h1><p>Um evangelista é uma pessoa que anuncia e compartilha as boas-novas sobre Jesus Cristo. Este termo aparece três vezes no Novo Testamento.</p><p>O apóstolo Paulo exortou a igreja de Éfeso a &quot;que vivam de uma maneira que esteja de acordo com o que Deus quis quando chamou vocês&quot; (<a href=\"https://ref.ly/Eph4:1-Eph4:12\">Ef 4.1–12</a>). Sua exortação enfatizou os dons dados a cada pessoa &quot;para conservar... a união que o Espírito dá&quot; (v. <a href=\"https://ref.ly/Eph4:3\">3</a>). Paulo explicou que depois que Jesus subiu ao céu, ele “escolheu alguns para serem apóstolos, outros para profetas, outros para evangelistas e ainda outros para pastores e mestres da Igreja” (v. <a href=\"https://ref.ly/Eph4:11\">11</a>). Isso significa que Jesus escolhe pessoas para esses diferentes papéis e as concede à igreja como presentes.</p><p>O evangelista é um dos dons que Jesus concede à igreja. O significado do termo indica que a tarefa do evangelista é contar às pessoas fora da igreja sobre Jesus. Seu papel é semelhante ao de um apóstolo, mas com uma diferença fundamental. Um apóstolo precisava conhecer Jesus pessoalmente durante seu tempo na terra (<a href=\"https://ref.ly/Acts1:21-Acts1:22\">At 1.21–22</a>). O evangelista é diferente do pastor ou mestre. Enquanto os evangelistas apresentam Jesus às pessoas pela primeira vez, pastores e mestres ajudam os crentes a crescer em sua fé posteriormente. A referência a &quot;Filipe, o evangelista&quot; (<a href=\"https://ref.ly/Acts21:8\">21.8</a>) apoia a ideia de evangelista como um título. É um ministério dotado ao qual Jesus chama alguns na igreja.</p><p>Uma pessoa pode ter mais de um papel na igreja. Por exemplo, Paulo disse a Timóteo, que era pastor e mestre, para “fazer a obra de um evangelista” (<a href=\"https://ref.ly/2Tim4:5\">2Tm 4.5</a>). Isso mostra que “evangelista” pode significar tanto um papel principal que alguém é chamado a desempenhar quanto uma tarefa que outros líderes da igreja podem realizar como parte de seu trabalho.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Dons Espirituais</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "55004005",
          "start_ref_usfm": "2TI 4:5",
          "end_ref": "55004005",
          "end_ref_usfm": "2TI 4:5"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001022",
          "end_ref_usfm": "ACT 1:22"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004012",
          "end_ref_usfm": "EPH 4:12"
        }
      ],
      "resource": []
    }
  }
]