[
  {
    "content_id": 125316,
    "reference_id": 6880,
    "title": "Filipe",
    "media_type": "Text",
    "index_reference": "filipe",
    "language": "por",
    "content": "<h1>FILIPE</h1><p>1. Apóstolo que é colocado em quinto lugar em cada uma das listas dos doze após os dois pares de irmãos, Simão Pedro e André, e Tiago e João (<a href=\"https://ref.ly/Matt10:3\">Mt 10.3</a>; <a href=\"https://ref.ly/Mark3:18\">Mc 3.18</a>; <a href=\"https://ref.ly/Luke6:14\">Lc 6.14</a>). João diz que quando João Batista testificou de Jesus com as palavras: “Eis o Cordeiro de Deus!” dois de seus discípulos começaram a seguir Jesus, e que um desses dois era André, que então declarou a seu irmão Simão Pedro: “Encontramos o Messias” e o levou a Jesus. (O outro discípulo anônimo era provavelmente o próprio João, o escritor deste relato). No dia seguinte, Jesus foi para a Galileia e lá encontrou Filipe, e dirigiu-se a ele, chamando: “Siga-me”. João acrescenta que Filipe era de Betsaida. Filipe por sua vez encontrou Natanael e lhe disse: “Encontramos aquele de quem Moisés&nbsp;na lei e também os profetas escreveram”, e convidou Natanael para vir e ver por si mesmo. Natanael estava cético que qualquer bem poderia sair de Nazaré (<a href=\"https://ref.ly/John1:35-John1:51\">Jo 1.35–51</a>, NTLH). A partir disso, conclui-se que Filipe foi um dos primeiros a seguir Jesus e que ele não perdeu tempo em persuadir os outros a fazer o mesmo.</p><p>Como os outros apóstolos, no entanto, ele ainda tinha muito a aprender sobre a pessoa e o poder de Cristo. Daí, a pergunta teste de Jesus a ele na ocasião da alimentação dos 5.000: “Como compraremos pão para que essas pessoas comam?” e a resposta perplexa de Filipe de que mesmo que eles tivessem 200 denários (isto é, uma grande soma, aproximadamente o salário de uma pessoa por meio ano), não comprariam pão suficiente para cada um receber pelo menos um pouco de comida (<a href=\"https://ref.ly/John6:5-John6:7\">Jo 6.5–7</a>). O milagre resultante ensinou a ele que a alimentação desta multidão não apresentava problema para aquele que é o Senhor de toda a criação. A próxima aparição de Filipe é em Jerusalém após a entrada triunfal de Cristo na cidade, quando “alguns gregos” (isto é, não judeus de língua grega) se aproximaram dele com o pedido “Senhor, queremos ver Jesus”. Filipe informa André, e juntos, eles os levam a Jesus (<a href=\"https://ref.ly/John12:20-John12:22\">12.20–22</a>). Isso talvez indique que Filipe era uma pessoa a quem os outros achavam prontamente acessível, e também que falava grego. No cenáculo, antes de sua prisão e julgamento, Jesus aproveitou a oportunidade para dar instruções adicionais a Filipe, que havia dito: “Senhor, mostra-nos o Pai, e ficaremos satisfeitos”. Filipe esperava, talvez, com toda a devoção, pelo privilégio de alguma revelação especial (que lembra o pedido de Moisés, <a href=\"https://ref.ly/Exod33:18\">Êx 33.18</a>). Mas Jesus o ensinou que ele mesmo, o Filho encarnado, é a revelação completamente suficiente do Pai para a humanidade (<a href=\"https://ref.ly/John14:8-John14:10\">Jo 14.8–10</a>).</p><p>Há uma tendência de confundir o apóstolo com o evangelista (veja abaixo) de mesmo nome. Parece provável, no entanto, que após pregar em várias partes, o apóstolo se estabeleceu em Hierápolis, uma cidade da província romana da Ásia, e lá morreu. Se sua morte foi natural ou um martírio, é incerto.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Apóstolo, Apostolado</span>.</p><p>2. Judeu helenista e um dos sete homens nomeados pela igreja em Jerusalém para supervisionar o ministério diário de assistência às viúvas empobrecidas da comunidade cristã. Todos eles, incluindo Filipe, tinham nomes gregos, e um deles, Nicolau, era um prosélito (isto é, não um judeu de nascimento). Se eles eram considerados diáconos no sentido técnico não fica absolutamente claro no relato; esta ocasião, no entanto, tem sido geralmente aceita como a origem da ordem do diaconato (<a href=\"https://ref.ly/Acts6:1-Acts6:7\">Atos 6.1–7</a>). Dos sete, Estêvão e Filipe são os únicos de quem temos algum registro adicional no NT. Eles são descritos como homens de boa reputação, cheios do Espírito e de sabedoria (v. <a href=\"https://ref.ly/Acts6:3\">3</a>).</p><p>Que Filipe se tornou conhecido como “o evangelista” é evidente em <a href=\"https://ref.ly/Acts21:8\">Atos 21.8</a>. A designação era devidamente merecida, pois quando os cristãos de Jerusalém foram espalhados pela perseguição liderada por Saulo de Tarso, Filipe foi para uma cidade de Samaria e proclamou o evangelho lá com tal poder que um grande número de pessoas se converteu alegremente a Cristo (<a href=\"https://ref.ly/Acts8:1-Acts8:8\">Atos 8.1–8</a>). No meio desta obra extraordinária, Filipe foi divinamente instruído a deixar Samaria e descer para a área do deserto, na parte sul do país. Humanamente falando, para ele se ausentar das multidões, que estavam respondendo tão avidamente à sua pregação, e ir para o território desabitado no sul, deve ter parecido tolice. No entanto, Filipe se mostrou não apenas sensível, mas também obediente à vontade de Deus e seguiu esta orientação sem questionar. No deserto, ele encontrou não uma multidão, mas uma única pessoa, um importante oficial da corte etíope que havia visitado Jerusalém e que agora, estava voltando para a África. A sabedoria de Deus em dirigir Filipe para este lugar foi totalmente justificada, pois o etíope estava lendo <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaías 53</a>, o grande capítulo do &quot;evangelho&quot; do AT. Filipe lhe transmitiu as boas novas de que esta profecia apontava para Jesus Cristo. Em seguida, o etíope acreditou e foi batizado, e seguiu seu caminho regozijando-se (vv. <a href=\"https://ref.ly/Acts8:25-Acts8:40\">25–40</a>). A conversão desta pessoa significava não apenas que Filipe foi o primeiro a proclamar o evangelho a um gentio, mas também que o evangelho foi levado por este oficial da corte etíope para o continente da África.</p><p>O orgulho nacionalista predominante dos judeus era tal que eles desprezavam os samaritanos e consideravam os gentios como cerimonialmente impuros. Mas Filipe, por sua ardente pregação de Cristo, primeiro aos samaritanos, e depois aos etíopes, refletiu a maneira pela qual o evangelho penetrou nas barreiras sociais e dissolveu os preconceitos raciais e demonstrou que a graça de Deus em Cristo Jesus está disponível gratuitamente para todos. Posteriormente, Filipe fez sua casa na cidade costeira de Cesareia. Lá, ele acolheu hospitaleiramente Paulo e Lucas quando estavam a caminho de Jerusalém no final da terceira jornada missionária do apóstolo. Lucas nos diz que Filipe tinha quatro filhas solteiras que eram profetisas (<a href=\"https://ref.ly/Acts21:8-Acts21:9\">Atos 21.8–9</a>). Não muito tempo depois, quando Paulo estava preso em Cesareia por dois anos, a bondade e amizade de Filipe devem ter significado muito para ele (<a href=\"https://ref.ly/Acts23:31-Acts23:35\">23.31–35</a>; <a href=\"https://ref.ly/Acts24:23\">24.23, 27</a>).</p><p>3. Filho de Herodes, o Grande, e Cleópatra e meio-irmão de Antipas, cuja mãe era Maltace. Ele é&nbsp;chamado de Herodes em <a href=\"https://ref.ly/Luke3:1\">Lucas 3.1</a>. Este foi tetrarca da Pereia e da Galileia de 4 a.C. a 39 d.C.; Filipe foi tetrarca da Itureia e Traconite (além de certos outros territórios) ao nordeste da Galileia por 37 anos (4&nbsp;a.C. a 33 d.C.). Sua esposa era sua sobrinha Salomé, que dançou para Herodes em troca da cabeça de João Batista (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herodes, Família Herodiana</span>.</p><p>4. Filho de Herodes, o Grande, e de Mariamne, e marido da mãe de&nbsp;Salomé, Herodias, que o deixou para se tornar a amante de seu meio-irmão Herodes Antipas. Foi por este relacionamento imoral que João Batista repreendeu Herodes e mais tarde foi preso e decapitado (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Lc 3.19–20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02033018",
          "start_ref_usfm": "EXO 33:18",
          "end_ref": "02033018",
          "end_ref_usfm": "EXO 33:18"
        },
        {
          "start_ref": "40010003",
          "start_ref_usfm": "MAT 10:3",
          "end_ref": "40010003",
          "end_ref_usfm": "MAT 10:3"
        },
        {
          "start_ref": "41003018",
          "start_ref_usfm": "MRK 3:18",
          "end_ref": "41003018",
          "end_ref_usfm": "MRK 3:18"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006014",
          "end_ref_usfm": "LUK 6:14"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44024023",
          "start_ref_usfm": "ACT 24:23",
          "end_ref": "44024023",
          "end_ref_usfm": "ACT 24:23"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "43012020",
          "start_ref_usfm": "JHN 12:20",
          "end_ref": "43012022",
          "end_ref_usfm": "JHN 12:22"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008008",
          "end_ref_usfm": "ACT 8:8"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "44008025",
          "start_ref_usfm": "ACT 8:25",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021009",
          "end_ref_usfm": "ACT 21:9"
        },
        {
          "start_ref": "44023031",
          "start_ref_usfm": "ACT 23:31",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": [
        {
          "reference_id": 2838,
          "content_id": 125234,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apóstolo, Apostolado",
          "language": "por"
        },
        {
          "reference_id": 4989,
          "content_id": 161824,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herodes, Família Herodiana*",
          "language": "por"
        }
      ]
    }
  }
]