[
  {
    "content_id": 481583,
    "reference_id": 7741,
    "title": "Filhos e filhas de Deus",
    "media_type": "Text",
    "index_reference": "filhos e filhas de deus",
    "language": "por",
    "content": "<h1>FILHOS E FILHAS DE DEUS*</h1><p>Expressão que designa seres humanos que nasceram de Deus e se tornaram parte de sua família. Quando a Bíblia fala dos filhos de Deus, não pretende excluir as mulheres. O termo “filhos” inclui todos os crentes. Mas as Escrituras quase sempre usam a palavra “filhos” — com uma exceção no NT, <a href=\"https://ref.ly/2Cor6:18\">2&nbsp;Coríntios 6.18</a>, em que o povo de Deus é chamado de “filhos e filhas”.</p><p>Desde o início, Deus Pai desejou ter muitos filhos e filhas compartilhando a imagem e semelhança de seu Filho amado. Pode-se dizer que seu único Filho lhe trouxe tanta satisfação que ele ansiava por ter muitos mais. Isso pode ter sido o impulso para a criação do universo e, mais especificamente, dos seres humanos (veja <a href=\"https://ref.ly/Gen1:26-Gen1:27\">Gn 1.26–27</a>). <a href=\"https://ref.ly/Prov8:1-Prov8:36\">Provérbios 8</a> indica que Deus se deleitava com os filhos dos homens. Isso é novamente expresso no NT, especialmente no livro de Efésios. Os versículos iniciais de Efésios ressoam com essa nota: o desejo do coração de Deus era obter muitos filhos em e através de seu Filho. Os muitos filhos, em união com o Filho único, trariam grande glória e satisfação ao Pai.</p><p>Paulo usou uma palavra grega em <a href=\"https://ref.ly/Eph1:5,Eph1:9\">Efésios 1.5,9</a> e <a href=\"https://ref.ly/Eph1:11\">11</a> que transmite a ideia de desejo, até mesmo desejo do coração. A palavra é geralmente traduzida como “vontade” — “a vontade de Deus”. Mas a palavra “vontade” oculta o significado principal. A palavra grega (thelema) é primariamente uma palavra emocional e secundariamente volitiva. A vontade de Deus nesse contexto expressa mais o desejo do coração de Deus do que apenas uma intenção. Na verdade Deus tem sim uma intenção, um propósito, um plano. Isso é chamado de prothesis em grego (veja <a href=\"https://ref.ly/Eph1:11\">Ef 1.11</a>), e literalmente significa “uma disposição antecipada” (como um plano). Este plano foi criado pelo conselho de Deus (chamado boule em grego, <a href=\"https://ref.ly/Eph1:11\">Ef 1.11</a>). Mas por trás do plano e do conselho não estava apenas uma mente brilhante, mas um coração de amor e de bom prazer. Portanto, Paulo fala sobre “o bom prazer do desejo do coração de Deus” (v <a href=\"https://ref.ly/Eph1:5\">5</a>). Paulo também diz: “Ele nos revelou o mistério do seu desejo do coração, segundo o seu bom prazer que ele propôs nele” (v. <a href=\"https://ref.ly/Eph1:9\">9</a>).</p><p>O impulso do propósito eterno de Deus veio do desejo de um coração, e esse desejo era ter muitos filhos feitos à semelhança de seu único Filho (veja <a href=\"https://ref.ly/Rom8:26-Rom8:28\">Rm 8.26–28</a>). Em amor, ele predestinou muitas pessoas para participar desta “filiação” — não por seus próprios méritos, mas por virtude de estarem unidas ao Filho (<a href=\"https://ref.ly/Eph1:4-Eph1:5\">Ef 1.4–5</a>). Observe com que frequência em <a href=\"https://ref.ly/Eph1:1-Eph1:23\">Efésios 1</a>&nbsp;Paulo fala da posição dos crentes “nele”. Fora dele (o Filho), ninguém poderia ser filho de Deus e ninguém poderia agradar ao Pai. Os muitos filhos e filhas devem todos os seus privilégios divinos ao Amado, como aqueles que receberam graça por meio dele (v. <a href=\"https://ref.ly/Eph1:6\">6</a>). Se não fosse pela satisfação de Deus em seu Filho amado, não haveria a inspiração para a criação do homem em primeiro lugar. Os humanos existem porque Deus quis obter muitos filhos e filhas, cada um portando a imagem do Filho único de Deus. As pessoas agradam a Deus e lhe trazem satisfação por estarem unidas àquele que sempre o satisfez. À parte do Filho, ninguém tem acesso ao Pai. Mas por causa da redenção do Filho, todos os crentes têm o direito de se tornarem filhos de Deus (<a href=\"https://ref.ly/John1:12\">Jo 1.12</a>) e agora têm acesso ao Pai através do Filho (<a href=\"https://ref.ly/John14:6\">14.6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001012",
          "start_ref_usfm": "JHN 1:12",
          "end_ref": "43001012",
          "end_ref_usfm": "JHN 1:12"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "47006018",
          "start_ref_usfm": "2CO 6:18",
          "end_ref": "47006018",
          "end_ref_usfm": "2CO 6:18"
        },
        {
          "start_ref": "49001005",
          "start_ref_usfm": "EPH 1:5",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001006",
          "start_ref_usfm": "EPH 1:6",
          "end_ref": "49001006",
          "end_ref_usfm": "EPH 1:6"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "20008001",
          "start_ref_usfm": "PRO 8:1",
          "end_ref": "20008036",
          "end_ref_usfm": "PRO 8:36"
        },
        {
          "start_ref": "45008026",
          "start_ref_usfm": "ROM 8:26",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        }
      ],
      "resource": []
    }
  }
]