[
  {
    "content_id": 816100,
    "reference_id": 7794,
    "title": "Estoicismo, Estóicos",
    "media_type": "Text",
    "index_reference": "estoicismo, estóicos",
    "language": "por",
    "content": "<h1>ESTOICISMO*, ESTÓICOS</h1><p>Uma filosofia grega amplamente difundida, bem representada na audiência em Atenas ouvindo Paulo (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">At 17.16–34</a>). O apóstolo provavelmente estava familiarizado com ela, pois havia começado em Atenas por volta de 300 a.C., com o ensino de Zeno na “stoa” (pórticos) de edifícios públicos, e se espalhou por todo o mundo greco-romano. Era conhecida, por exemplo, em Tarso e na ilha de Chipre, de modo que Paulo sem dúvida teria encontrado estóicos anteriormente em suas viagens e possivelmente até mesmo em sua cidade natal. O alcance e o poder de sua influência são indicados pelo fato de que o Imperador Romano Marco Aurélio (180 d.C.) era ele próprio um estóico, e alguns dos escritos filosóficos dele sobreviveram.</p><p>Os primeiros estóicos estavam principalmente preocupados com a cosmologia, ou seja, o estudo da origem da natureza e suas leis. Eles eram materialistas, sustentando que todas as coisas vêm de um único elemento básico, o fogo, e eventualmente retornarão a esse elemento em uma vasta conflagração cósmica. Portanto, tinham uma visão cíclica da história cósmica, na qual um universo após outro surge e é destruído. Tanto a ordem das coisas como as conhecemos quanto esse padrão cíclico da história eram atribuídos ao poder organizador e sustentador de uma força penetrante conhecida como o logos, que às vezes é considerado divino. Suas leis eram as leis da natureza às quais todas as criaturas devem se conformar. Ele dá a todas as coisas sua natureza essencial e, assim, dá vida e razão aos homens. De fato, o Logos está no homem, tomando a forma da alma humana. Portanto, viver de acordo com a razão é viver de acordo com a ordem natural das coisas, e isso é bom. A obediência consciente à lei natural liberta o homem do medo e da preocupação com circunstâncias externas sobre as quais ele não tem controle, mas que ainda são regidas pelas leis da natureza. A boa vida, então, é aquela em que a razão, não a paixão, governa, e a paz de espírito e a harmonia com a natureza prevalecem consequentemente.</p><p>As ideias estoicas se mostraram atraentes para alguns cristãos devido às aparentes semelhanças entre o logos estoico e o Logos de <a href=\"https://ref.ly/John1:1-John1:18\">João 1.1–18</a>, e entre a ideia de lei natural e a lei de Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">Epicuristas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">Filosofia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 806200,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Epicureus",
          "language": "por"
        },
        {
          "reference_id": 6885,
          "content_id": 816054,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filosofia",
          "language": "por"
        }
      ]
    }
  }
]