[
  {
    "content_id": 816055,
    "reference_id": 6889,
    "title": "Fenícia, Fenícios",
    "media_type": "Text",
    "index_reference": "fenícia, fenícios",
    "language": "por",
    "content": "<h1>FENÍCIA, FENÍCIOS</h1><p>Grupo de cidades-estado (e seus residentes) que ocupavam uma faixa da planície costeira síria ao pé das Montanhas do Líbano. &quot;Fenícia&quot; também era escrita como &quot;Fenice&quot; ou &quot;Finícia&quot;. Em determinado momento, esses estados se estendiam de Carmelo no sul até Arvade no norte, uma distância de menos de 321,8 quilômetros. Em nenhum lugar a planície fenícia tem mais de 6,4 quilômetros de largura. Nessas planícies férteis surgiram cidades-estado independentes, portanto, Fenícia não era nem uma unidade política nem geográfica.</p><p>Sem bons portos naturais, os fenícios precisaram construir os seus próprios. Felizmente, eles tinham abundantes suprimentos de magníficos cedros nas encostas ocidentais das Montanhas do Líbano, que dominavam. Assim, tinham boa madeira para construção de navios e uma importante fonte de receita em uma região do mundo carente de madeira. No mar, havia algumas das melhores criaturas produtoras de corante (caramujos marinhos) do Mediterrâneo, possibilitando a produção de têxteis e corantes de qualidade. Essas duas fontes de renda eram complementadas pela superior produção industrial em metal e vidraria e pelo transporte de mercadorias de outros povos em navios fenícios. Com o tempo, colônias fenícias surgiram ao longo de suas rotas comerciais. Entre elas, destacava-se Cartago.</p><p>Resumo</p><p>• História</p><p>• Significado cultural e histórico </p><p>• Religião</p><p>• Fenícia e a Bíblia</p><h2>História</h2><p>Embora povos de origem mediterrânea tenham ocupado o Líbano por volta de 4000 a.C., não houve desenvolvimento político ou cultural significativo na área até depois de 3000 a.C., quando os cananeus chegaram. A cultura e o estoque étnico cananeus (hamítico) foram diluídos por uma invasão amorita (semítica) da Fenícia, Síria e Palestina por volta de 2000 a.C. Subsequentemente, os semitas tornaram-se dominantes na área.</p><p>Muito antes da chegada dos semitas, os egípcios estabeleceram contatos comerciais com a Fenícia. Durante o Antigo Reino (c. 2700–2200 a.C.), os egípcios parecem ter controlado praticamente Biblos, cerca de 40,2 quilômetros ao norte de Beirute. Era o principal porto pelo qual a madeira fenícia era transportada para o Egito, enquanto o papiro egípcio e influências culturais entravam na Fenícia.</p><p>Embora a influência egípcia tenha diminuído durante o Primeiro Período Intermediário do Egito (2200–2050 a.C.), ela foi totalmente restaurada durante o Médio Império. De fato, alguns estudiosos gostam de considerar grande parte da Fenícia como parte de um Império Médio Egípcio nessa época (2050–1800 a.C.), mas outros acreditam que o controle do Egito era apenas econômico. Subsequentemente, os hicsos dominaram toda a extremidade oriental do Mediterrâneo.</p><p>Durante o período do império egípcio (c. 1580–1100 a.C.), os egípcios inicialmente controlaram efetivamente as cidades da Fenícia, chegando até a estacionar guarnições nelas. No entanto, na parte final do período, egípcios e hititas lutaram pelo domínio da Fenícia. Por volta de 1100 a.C., tanto o império egípcio quanto o hitita chegaram ao fim, e a Fenícia entrou em um período de independência.</p><p>Durante os dois séculos seguintes, Tiro aumentou seu poder e estabeleceu uma hegemonia sobre as outras cidades fenícias. De especial importância nessa ascensão ao poder foram os esforços de Hirão I. Ao mesmo tempo, a monarquia unida hebraica estava se formando, e as duas potências se aproximaram em empreendimentos de benefício mútuo.</p><p>As condições mudaram no século IX. Em 868 a.C., Assurnasirpal da Assíria forçou os estados fenícios a pagar tributo, e sua liberdade foi perdida novamente. Mas sob os assírios, os fenícios prosperaram e estabeleceram numerosas colônias no oeste. No final do século VIII, Isaías podia exaltar eloquentemente a prosperidade de Tiro (<a href=\"https://ref.ly/Isa23:3-Isa23:8\">Is 23.3–8</a>).</p><p>Com o passar do tempo, os fenícios ficaram inquietos com o aumento das restrições assírias às suas liberdades. Por volta de 678 a.C., Sidom liderou uma revolta contra Esar-Hadom da Assíria, que acabou sendo um fracasso total. Os furiosos assírios mataram ou capturaram a maioria dos habitantes e arrasaram a cidade de Sidom, intimidando assim todos os fenícios. No entanto, o poder assírio diminuiu posteriormente, e Tiro tornou-se independente por volta de 625 a.C. Sua grandeza permaneceu em grande parte, e Ezequiel escreveu uma descrição notável de suas conquistas (<a href=\"https://ref.ly/Ezek27:1-Ezek27:36\">Ez 27</a>).</p><p>Após Nabucodonosor da Babilônia destruir Jerusalém em 586 a.C., ele voltou sua atenção para a Fenícia, conquistando facilmente a reconstruída Sidom, mas levando 13 anos para subjugar Tiro. Naquela época, ele conquistou apenas a cidade continental de Tiro. No entanto, a cidade insular estava segura porque Nabucodonosor não tinha frota. A grandeza de Tiro se foi; a cidade continental nunca foi reconstruída.</p><p>Quando Ciro, o Grande, conquistou o Império Babilônico em 539 a.C., os fenícios foram absorvidos pacificamente. No entanto, cerca de dois séculos depois, eles participaram de uma rebelião contra os persas. Quando o exército persa se posicionou diante de Sidom em 352 a.C. e os habitantes enfrentaram a destruição de suas casas e a possibilidade de serem vendidos como escravos, eles incendiaram suas casas e pereceram com elas. Estima-se que 40.000 pessoas morreram nas chamas. As outras cidades fenícias não tiveram coragem para continuar a rebelião.</p><p>Quando Alexandre, o Grande, passou pela Fenícia em 332 a.C., a maioria das cidades celebrou a libertação do domínio persa e abriu seus portões para ele. Tiro, no entanto, não fez o mesmo e foi totalmente destruída após um cerco de sete meses. Quando a cidade foi reconstruída, foi povoada por imigrantes da Ásia Menor e teve pouca conexão étnica com o período anterior. A supremacia marítima fenícia foi quebrada para sempre.</p><p>Subsequentemente, a Fenícia ficou sob o controle dos Ptolomeus (286 a.C.), dos Selêucidas (198 a.C.) e dos Romanos (64 a.C.). Durante o período romano, a Fenícia fazia parte da província da Síria e desfrutou de nova prosperidade durante a Pax Romana (a paz romana) dos primeiros dois séculos da era cristã. Naquela época, estava amplamente helenizada e seu antigo caráter semítico havia desaparecido.</p><h2>Significado cultural e histórico</h2><p>Como os melhores marinheiros do mundo antigo, os fenícios dominaram o Mediterrâneo durante a primeira metade do primeiro milênio a.C., assim como o Mar Egeu por grande parte desse período. Como intrépidos navegadores, eles não apenas transportavam produtos, mas também transmitiam ideias e processos e se engajavam em muita troca cultural.</p><p>Embora não haja evidências de que os fenícios tenham inventado o alfabeto, eles o disseminaram de maneira tão ampla que ele se tornou conhecido como o alfabeto fenício. Especialmente importante foi a sua transmissão aos gregos (pelo menos por volta de 750 a.C.), que então adicionaram vogais e o repassaram para o mundo ocidental.</p><p>Os fenícios também estabeleceram colônias em vários locais no oeste do Mediterrâneo, notavelmente durante o século VIII a.C. A mais poderosa dessas colônias foi Cartago, que em seu auge controlava a parte ocidental do norte da África, grande parte da Espanha e várias ilhas do Mediterrâneo, e quase levou Roma à ruína durante o século III a.C.</p><p>Além disso, os fenícios desenvolveram técnicas avançadas em metalurgia; alguns estudiosos acreditam que os egípcios e possivelmente até os povos do Egeu derivaram alguns de seus processos dos fenícios. Embora possam não ter inventado a fabricação de vidro, como muitos autores antigos afirmam, certamente contribuíram muito para o seu desenvolvimento e a disseminação de seu conhecimento no mundo antigo. Os fenícios exportavam grandes quantidades de corante púrpura ou tecido tingido e seus famosos cedros. Cedros do Líbano chegaram não apenas à Palestina, mas também ao Egito, Mesopotâmia e ao distante Irã.</p><p>De todas as exportações fenícias, a mais severamente censurada nas Escrituras foi o culto a Baal, que entrou no reino de Israel por meio do casamento de Jezabel com Acabe, e no reino de Judá através do casamento de sua filha Atalia com Jeorão.</p><h2>Religião</h2><p>Sabe-se menos sobre a religião fenícia do que sobre a de outros povos da antiguidade. Isso se deve principalmente ao fato de que a literatura dos fenícios não foi preservada. Não se pode ter certeza de que as informações da antiga Ugarit, na vizinha Síria, refletem corretamente as práticas e crenças religiosas das cidades fenícias. Também não se deve presumir que a religião das colônias da Fenícia foi transportada sem modificações do país de origem. Infelizmente, o que o AT diz sobre a religião dos cananeus não diferencia as crenças ou práticas das cidades fenícias individuais. As informações a seguir foram obtidas quase exclusivamente de fontes fenícias.</p><p>Vários nomes gerais apareceram na religião fenícia. El era tanto a palavra semítica para deus quanto o nome de um deus específico que era o chefe do panteão. Baal simplesmente significa &quot;Senhor&quot;, mas também se aplica ao filho de El. Baalat significa &quot;senhora&quot;, mas muitas vezes designava uma divindade específica como a Baalat de Gebal ou Biblos. A palavra hebraica melek significava &quot;rei&quot; ou &quot;governante&quot;, mas poderia formar parte do nome de uma divindade, como Melqart (&quot;governante da cidade&quot;), deus principal de Tiro.</p><p>Assim como nas cidades-estado gregas, as cidades fenícias tinham divindades patronas que não eram necessariamente a principal do panteão. Do lado feminino, havia realmente apenas uma divindade adorada em todas as cidades, a deusa mãe e da fertilidade Ashtart ou Astarte (hebraico, Astarote), a babilônica Ishtar. Ela era considerada a geradora dos deuses e dos homens, bem como das plantas. A promiscuidade caracterizava sua conduta, e a prostituição religiosa era realizada em seu nome.</p><p>Baalat Gebal, que simbolizava a fertilidade e, portanto, correspondia a Astarte, era a divindade preeminente de Biblos, mas Adônis também tinha grande importância. Sendo o jovem deus que morreu e foi ressuscitado, ele estava associado à morte e ao renascimento anual da vegetação.</p><p>Astarte também era predominante no panteão de Sidom, como demonstrado por inúmeras inscrições, templos construídos em sua honra e pelo fato de que reis e rainhas se autodenominavam seus sacerdotes. A divindade masculina mais envolvida na vida sidônia era Eshmun, que se pensava corresponder a Adônis em função. Pelos gregos, ele foi identificado como Asclépio, deus da cura.</p><p>O deus principal de Tiro era Melqart, o Baal ou Senhor de Tiro. Como uma festa anual de ressurreição era celebrada em sua honra, ele foi equiparado a Eshmun de Sidom e Adônis de Biblos. Os gregos identificaram Melqart com Heracles ou Hércules. Quando Tiro passou a dominar as outras cidades fenícias, Melqart ascendeu a uma posição de destaque em seus panteões. Melqart teria sido o Baal introduzido em Israel nos dias de Acabe, que se casou com Jezabel de Tiro. A principal divindade feminina de Tiro era Astarte. Hirão construiu templos tanto para Melqart quanto para Astarte em Tiro, e Salomão trouxe a adoração de Astarte (Astarote) para Jerusalém em seu tempo (<a href=\"https://ref.ly/1Kgs11:5\">1Rs 11.5</a>). Seu santuário continuou a atormentar os judeus até a reforma de Josias no final do século VII a.C. (<a href=\"https://ref.ly/2Kgs23:13\">2Rs 23.13</a>).</p><p>Os locais de adoração de Baal eram ou lugares altos nas colinas (compostos por um altar e uma coluna de pedra representando Baal, e uma árvore ou poste representando Astarte) ou recintos de pedra com um altar, uma coluna de pedra e uma árvore. Às vezes, eram edifícios de templos cobertos. Os sacrifícios consistiam em animais e vegetais, e em tempos de grande desastre, em seres humanos. Grandes festivais religiosos eram realizados em observância à conexão do deus com o ritmo das estações. Quando ele e a natureza morriam, havia luto, ritos funerários e talvez auto-tortura. O festival da primavera, que celebrava sua ressurreição e nova vida na natureza e que buscava a fertilidade da natureza, comumente era acompanhado por prostituição sacramental. A idolatria, o sacrifício humano e a promiscuidade sexual associados à adoração de Baal trouxeram sobre ela a condenação especial de Deus.</p><h2>Fenícia e a Bíblia</h2><p>A Fenícia começou a se envolver na história bíblica logo após 1000 a.C., quando Davi obteve de Hirão I de Tiro alguns dos muito cobiçados cedros do Líbano para a construção de seu palácio. Salomão também comprou cedro de Hirão para seu palácio e o Templo. Ele contratou artesãos fenícios para construir o Templo, fortificações em centros estratégicos e uma grande instalação portuária em Eziom-Geber, no Golfo de Ácaba, um braço do Mar Vermelho. O design arquitetônico fenício foi empregado em vários projetos de construção hebraicos nos dias de Salomão, e a competência fenícia em construção naval tornou possível a marinha mercante de Salomão. Marinheiros fenícios tripulavam os navios após serem lançados (veja <a href=\"https://ref.ly/1Kgs9:10-1Kgs9:28\">1Rs 9.10–28</a>).</p><p>Durante a primeira metade do século IX a.C., o impacto fenício em Israel foi amplamente religioso. Foi então que Jezabel, uma princesa de Tiro, casou-se com Acabe e introduziu o culto a Baal no reino do norte. Mais de um século depois, a Fenícia foi alvo de condenação profética. Isaías (antes de 700 a.C., veja <a href=\"https://ref.ly/Isa23:1-Isa23:18\">Is 23</a>) e Ezequiel (cerca de 600 a.C., veja <a href=\"https://ref.ly/Ezek26:2-Ezek26:19\">Ez 26.2–19</a>; <a href=\"https://ref.ly/Ezek28:1-Ezek28:23\">28.1–23</a>) lançaram previsões de sofrimento e destruição tanto sobre Tiro quanto sobre Sidom.</p><p>Nos tempos do NT, o apóstolo Paulo passou uma semana em Tiro com um grupo de cristãos durante seu retorno a Jerusalém no final de sua terceira viagem missionária (<a href=\"https://ref.ly/Acts21:2-Acts21:7\">At 21.2–7</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Deidades e religião cananeia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11011005",
          "start_ref_usfm": "1KI 11:5",
          "end_ref": "11011005",
          "end_ref_usfm": "1KI 11:5"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26027001",
          "start_ref_usfm": "EZK 27:1",
          "end_ref": "26027036",
          "end_ref_usfm": "EZK 27:36"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023018",
          "end_ref_usfm": "ISA 23:18"
        },
        {
          "start_ref": "23023003",
          "start_ref_usfm": "ISA 23:3",
          "end_ref": "23023008",
          "end_ref_usfm": "ISA 23:8"
        },
        {
          "start_ref": "11009010",
          "start_ref_usfm": "1KI 9:10",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "26026002",
          "start_ref_usfm": "EZK 26:2",
          "end_ref": "26026019",
          "end_ref_usfm": "EZK 26:19"
        },
        {
          "start_ref": "26028001",
          "start_ref_usfm": "EZK 28:1",
          "end_ref": "26028023",
          "end_ref_usfm": "EZK 28:23"
        },
        {
          "start_ref": "44021002",
          "start_ref_usfm": "ACT 21:2",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 759687,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Divindades e religião cananeia",
          "language": "por"
        }
      ]
    }
  }
]