[
  {
    "content_id": 125339,
    "reference_id": 7849,
    "title": "Evangelhos Sinóticos*",
    "media_type": "Text",
    "index_reference": "evangelhos sinóticos*",
    "language": "por",
    "content": "<h1>EVANGELHOS SINÓTICOS*</h1><p>Termo (significa literalmente “mesma visão”) aplicado a Mateus, Marcos e Lucas porque veem o ministério de Jesus geralmente do mesmo ponto de vista, o que é bastante diferente do Evangelho de João.</p><p>As semelhanças entre esses três Evangelhos incluem seu uso de um esboço comum: introdução; ministério de João Batista e o batismo e tentação de Jesus; o amplo ministério de Jesus na Galileia; sua jornada e ministério através de Samaria, Pereia e Judeia rural; e a semana da Páscoa, morte e ressurreição de Jesus em Jerusalém. Os livros também registram a mesma ênfase no ensino de Jesus — a presença, natureza e implantação do reino de Deus. Além disso, esses três Evangelhos relatam grande parte do mesmo material, geralmente na mesma ordem, e muitas vezes com palavras semelhantes ou idênticas.</p><p>Além das semelhanças, também há diferenças marcantes entre Mateus, Marcos e Lucas. Esses caem nas mesmas categorias gerais que as semelhanças — esboço, material, organização e redação. Mateus e Lucas também têm material comum considerável não encontrado em Marcos, que, exceto pela cura do escravo do centurião, é composto exclusivamente das palavras e ensinamentos de Jesus. Cada Evangelho também contém relatos e ensinamentos que são únicos. O resultado é uma rica diversidade dentro da unidade sinótica, cada um dos quais fornece retratos de Jesus de uma variedade de pontos de vista. Mateus enfatiza o judaísmo de Jesus e a continuidade de sua pessoa e obra com a mensagem do AT. O rápido relato de Marcos apresenta Jesus como um homem de ação, o Filho do Homem que era um servo entre os homens. Lucas, no estilo literário grego requintado, parece se dirigir aos gentios cultos e mostra Jesus como um amigo de grupos desfavorecidos.</p><p>As tentativas de explicar tanto as semelhanças quanto as diferenças dentro desses Evangelhos consistem no “problema sinótico”. As soluções foram buscadas de muitas maneiras. Já no segundo século, Tatiano combinou os quatro relatos em um; “harmonias” adicionais dos relatos dos Evangelhos tem sido continuamente produzidas. Desde o século 17, os estudiosos tentaram explicar as semelhanças e diferenças examinando os estágios pelos quais se presume que o material do Evangelho tenha passado antes de chegar à sua forma atual. A crítica da forma tenta identificar as influências do período de transmissão oral; a crítica da fonte ou literária considera os supostos documentos escritos dos quais os evangelistas extraíram informações; a crítica da redação (ou editorial) busca determinar a natureza ou propósitos e personalidades dos editores-autores finais sobre os relatos das atividades e ensinamentos de Jesus. Outras sugestões chamaram a atenção para a adaptação do material para um público específico, as semelhanças entre os relatos sinópticos dos ensinamentos de Jesus e os relatos paralelos dos rabinos judeus no Talmude, e mais. Nenhuma solução completamente satisfatória para o problema sinótico está disponível. O fato é que as Escrituras apresentam Jesus em várias perspectivas; o leitor consciente deve buscar o propósito divino das semelhanças e das diferenças dessas proclamações das “boas novas de Jesus Cristo, o Filho de Deus” (<a href=\"https://ref.ly/Mark1:1\">Mc 1.1</a>). <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">Evangelho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5961\" data-resourceType=\"TyndaleBibleDictionary\">Lucas, Evangelho de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6118\" data-resourceType=\"TyndaleBibleDictionary\">Marcos, Evangelho de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6156\" data-resourceType=\"TyndaleBibleDictionary\">Mateus, Evangelho de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 4685,
          "content_id": 125267,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Evangelho",
          "language": "por"
        },
        {
          "reference_id": 5961,
          "content_id": 759880,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lucas, Evangelho de",
          "language": "por"
        },
        {
          "reference_id": 6118,
          "content_id": 125295,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Marcos, Evangelho De",
          "language": "por"
        },
        {
          "reference_id": 6156,
          "content_id": 125296,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mateus, Evangelho De",
          "language": "por"
        }
      ]
    }
  }
]