[
  {
    "content_id": 481549,
    "reference_id": 5205,
    "title": "Estado intermediário",
    "media_type": "Text",
    "index_reference": "estado intermediário",
    "language": "por",
    "content": "<h1>ESTADO INTERMEDIÁRIO</h1><p>O estado de um ser humano após a morte e antes da ressurreição final. Em outras palavras, o que acontece com uma pessoa quando ela morre antes da ressurreição? Esse ensinamento é mais desenvolvido no Novo Testamento do que no Antigo Testamento. É um erro pensar que a referência a isso está completamente ausente no Antigo Testamento (por exemplo, <a href=\"https://ref.ly/Job19:25\">Jó 19.25</a>).</p><h2>O que a Bíblia diz sobre o estado intermediário?</h2><p>De acordo com Cristo, o estado intermediário é deduzível de textos como <a href=\"https://ref.ly/Exod3:6\">Êxodo 3.6</a> e <a href=\"https://ref.ly/Matt22:32\">Mateus 22.32</a>. Mesmo no Novo Testamento, um relato do estado intermediário não é dado claramente. É sugerido a partir do ensino sobre a morte física e ressurreição de todas as pessoas, mas principalmente dos crentes. Isso é ensinado pelo próprio Cristo em <a href=\"https://ref.ly/Matt22:30-Matt22:32\">Mateus 22.30–32.</a> Os apóstolos, particularmente Paulo, ensinam isso como, por exemplo, em <a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1&nbsp;Coríntios 15</a>.</p><p>Além disso, a Bíblia ensina que um ser humano é uma unidade de alma e corpo e não simplesmente uma alma que por acaso está encarnada (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>). Isso fornece algumas informações sobre o que acontece a uma pessoa após a morte. A partir de tais detalhes, duas conclusões podem ser tiradas sobre o estado intermediário:</p><ol><li><p>A morte física não é o fim total da vida do indivíduo. A pessoa continua a viver após isso. Isso não ocorre apenas nas memórias daqueles que sobrevivem, mas como uma personalidade distinta. No caso dos crentes, eles estão cientes da presença amorosa de Deus (<a href=\"https://ref.ly/Phil1:23\">Fp 1.23</a>);</p></li><li><p>Tal existência não é como os humanos foram destinados a ser. É incompleta ou incomum, já que ter um corpo é essencial para uma pessoa ser a imagem de Deus. O indivíduo, sobrevivendo à morte, espera pela ressurreição do corpo. No caso de um cristão, ele ou ela experimentará a redenção completa, um estado de total liberdade do pecado na presença de Cristo (<a href=\"https://ref.ly/1Cor15:50-1Cor15:58\">1Co 15.50–58</a>).</p></li></ol><p>É menos claro sobre o estado intermediário para aqueles que não são cristãos. Isso inclui a passagem difícil sobre Cristo pregando aos “espíritos em prisão” em <a href=\"https://ref.ly/1Pet3:19-1Pet3:20\">1&nbsp;Pedro 3.19–20</a>.</p><h2>Como é o estado intermediário?</h2><p>As Escrituras são limitadas na forma como mostram como é a vida no estado intermediário. Em <a href=\"https://ref.ly/Phil1:23\">Filipenses 1.23, </a>Paulo diz de si mesmo que após sua morte ele estará “com Cristo, o que é muito melhor&quot;, mas ele não dá detalhes. Não é sábio procurar esses detalhes em incidentes bíblicos como o de Saul e a &quot;médium de En-Dor&quot; (<a href=\"https://ref.ly/1Sam28:7\">1Sm 28.7</a>). Um médium é uma pessoa que se comunica com seres humanos no mundo espiritual. Este texto tem muitas interpretações diferentes.</p><p>A parábola de Cristo sobre o homem rico e Lázaro em <a href=\"https://ref.ly/Luke16:19-Luke16:31\">Lucas 16.19–31</a> também é difícil por causa de seu caráter simbólico. O propósito desta parábola é ensinar sobre a importância da vida presente para o destino eterno de uma pessoa. Deve ser tratada com cautela. Talvez o máximo que se possa dizer é que os mortos em Cristo estão “imediatamente com Deus”. Eles descansam em sua presença amorosa até a ressurreição. Os não salvos estão em uma condição desconfortável aguardando sua ressurreição para o julgamento (<a href=\"https://ref.ly/John5:29\">Jo 5.29</a>).</p><h2>O estado intermediário no pensamento cristão</h2><p>Ao longo da história, os cristãos têm considerado três ideias principais para entender melhor o que a Bíblia ensina sobre o tempo entre a morte de uma pessoa e o julgamento final:</p><ol><li><p>Os filósofos gregos, especialmente Platão, influenciaram como alguns cristãos pensam sobre a fé. Essa influência apareceu muitas vezes ao longo da história cristã. O pensamento platônico separa o corpo físico, que é mau, da alma, que é boa.</p><p>A Bíblia inclui o ensino de Paulo sobre a diferença entre carne [corpo físico] e espírito. Algumas pessoas não entenderam corretamente o que Paulo quis dizer sobre isso. Elas focaram demais na alma e não o suficiente no corpo.</p><p>Esse mal-entendido levou a dois problemas:</p><ol><li><p>As pessoas prestaram menos atenção ao ensinamento da Bíblia de que Deus ressuscitará os mortos;</p></li><li><p>Algumas pessoas ignoraram completamente que essa ressurreição dos mortos acontecerá no fim dos tempos.</p></li></ol><p>Pessoas que seguem as ideias de Platão acreditam:</p><ul><li><p>As coisas físicas são menos importantes do que as coisas espirituais;</p></li><li><p>A alma é mais importante que o corpo;</p></li><li><p>O levantamento físico de corpos mortos não é muito importante.</p></li></ul><p>A crença de que a alma vive sem um corpo após a morte é, às vezes, usada em vez da ideia de um estado temporário antes da ressurreição. No entanto, não há apoio claro para essa crença na Bíblia. Na teologia moderna, há uma tendência de minimizar os aspectos históricos da fé, semelhante a como as pessoas costumavam minimizar o corpo físico. Isso muitas vezes leva a tornar a vida após a morte apenas espiritual ou até mesmo negá-la completamente. No entanto, a Bíblia deixa claro que o estado intermediário é um período entre duas formas de ter um corpo: nossos corpos físicos atuais e o &quot;corpo espiritual&quot; (<a href=\"https://ref.ly/1Cor15:44\">1Co 15.44</a>). A segunda fase ocorre na segunda vinda de Cristo (<a href=\"https://ref.ly/1Cor15:23\">15.23</a>).</p></li><li><p>Durante a Reforma, surgiu uma controvérsia entre João Calvino e alguns dos Anabatistas sobre o &quot;sono da alma&quot;. Calvino acreditava fortemente que o estado intermediário é de consciência da presença de Deus. Isso era algo que seus oponentes negavam. Para Calvino, tal negação era o mesmo que sustentar que a alma é destruída na morte. Era o mesmo que negar que Cristo exerce domínio sobre os mortos antes de serem ressuscitados. A visão de Calvino é apoiada pela declaração de Paulo de que nada separa o crente do amor de Deus. &quot;Nada&quot; significa que nem mesmo a morte pode nos separar do amor de Deus (<a href=\"https://ref.ly/Rom8:35-Rom8:39\">Rm 8.35–39</a>).</p><p>O ensino bíblico de que, ao morrer, o crente &quot;dorme&quot; (<a href=\"https://ref.ly/1Thess4:14\">1Ts 4.14</a>) é interpretado como significando que os mortos não mais se comunicam com os vivos na terra e não mais se envolvem em trabalho, mas estão em um estado de descanso. &quot;Adormecer em Jesus&quot; significa desfrutar da presença de Jesus em um estado sem corpo. A comparação mais próxima é como uma pessoa sonhando que pode estar consciente, mas não depende da função de nenhum dos sentidos do corpo.</p></li><li><p>As pessoas podem mudar espiritualmente após a morte, ou seu estado espiritual é permanente na morte? Esta questão inclui três partes principais:</p><ul><li><p>As pessoas podem se afastar de seus pecados (arrepender-se) após a morte?</p></li><li><p>As pessoas podem se aproximar mais de Deus após a morte?</p></li><li><p>As pessoas podem ser purificadas de seus pecados após a morte?</p></li></ul><p>É o ensinamento da Igreja Católica Romana que a morte é seguida pelo purgatório para todos os que são imperfeitos. No purgatório, a alma é libertada dos resquícios do pecado. O período de purgação pode ser reduzido pelos dons, orações e missas daqueles que sobrevivem ao falecido.</p><p>A maioria dos protestantes rejeita essa ideia por discordar do ensino bíblico. Três argumentos são apresentados:</p><ol><li><p>O trabalho de Cristo está completo e terminado (<a href=\"https://ref.ly/Heb9:28\">Hb 9.28</a>);</p></li><li><p>É impossível para um ser humano ganhar ou de outra forma obter graça para outro (<a href=\"https://ref.ly/Luke17:10\">Lc 17.10</a>);</p></li><li><p>A Bíblia ensina que o estado eterno da alma é determinado por sua condição na morte (<a href=\"https://ref.ly/Heb9:27\">Hb 9.27</a>).</p></li></ol></li></ol><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Morto, Lugar do</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hades</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Céu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Inferno</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">Paraíso</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Sheol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028007",
          "end_ref_usfm": "1SA 28:7"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019025",
          "end_ref_usfm": "JOB 19:25"
        },
        {
          "start_ref": "40022032",
          "start_ref_usfm": "MAT 22:32",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "42017010",
          "start_ref_usfm": "LUK 17:10",
          "end_ref": "42017010",
          "end_ref_usfm": "LUK 17:10"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "46015044",
          "start_ref_usfm": "1CO 15:44",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "58009027",
          "start_ref_usfm": "HEB 9:27",
          "end_ref": "58009027",
          "end_ref_usfm": "HEB 9:27"
        },
        {
          "start_ref": "58009028",
          "start_ref_usfm": "HEB 9:28",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "40022030",
          "start_ref_usfm": "MAT 22:30",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "45008035",
          "start_ref_usfm": "ROM 8:35",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 161799,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mortos, Lugar Dos",
          "language": "por"
        },
        {
          "reference_id": 4743,
          "content_id": 717057,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hades",
          "language": "por"
        },
        {
          "reference_id": 4957,
          "content_id": 125272,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inferno",
          "language": "por"
        },
        {
          "reference_id": 4922,
          "content_id": 481543,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Céu",
          "language": "por"
        },
        {
          "reference_id": 6744,
          "content_id": 481565,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paraíso",
          "language": "por"
        },
        {
          "reference_id": 7529,
          "content_id": 683088,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheol",
          "language": "por"
        }
      ]
    }
  }
]