[
  {
    "content_id": 815953,
    "reference_id": 4328,
    "title": "Essênios",
    "media_type": "Text",
    "index_reference": "essênios",
    "language": "por",
    "content": "<h1>ESSÊNIOS*</h1><p>Seita ou comunidade judaica na Palestina no último século a.C. e no primeiro século d.C.</p><p>Resumo</p><p>• O nome</p><p>• Fontes de informações</p><p>• Origem e história</p><p>• Ingresso na seita</p><p>• Vida em comunidade</p><p>• Crenças religiosas</p><p>• Os Essênios e a Comunidade de Qumran</p><h2>O nome</h2><p>A seita é chamada de <em>Esseni, Osseni, Ossaei, Essaeans</em> e outras variações; às vezes, duas formas diferentes são encontradas no mesmo autor. Nenhuma explicação satisfatória para o nome foi dada, mas vários estudiosos tendem a preferir &quot;curandeiros&quot;, o que dificilmente parece provável, já que o termo descreve os Terapeutas (&quot;Curandeiros&quot;), uma seita que estava apenas remotamente relacionada aos Essênios, se é que estavam.</p><h2>Fontes de informação</h2><p>As principais fontes de informação sobre os Essênios são (1) Filo de Alexandria, um judeu que viveu no Egito de cerca de 30 a.C. até algum tempo depois de 40 d.C., em suas obras <em>Que Todo Homem Bom Seja Livre</em> e <em>Apologia para os Judeus;</em> (2) Flávio Josefo, um judeu da Palestina e posteriormente de Roma, que viveu de 37 d.C. até cerca de 100 d.C., em suas obras <em>Guerra dos Judeus</em> e <em>Antiguidades Judaicas </em>— nossas fontes mais extensas; (3) Plínio, o Velho, um romano que morreu em 79 d.C. e que pode ter estado na Palestina com Tito durante a Guerra Judaica, em sua <em>História Natural;</em> e (4) Hipólito de Roma, em sua obra <em>Refutação de Todas as Heresias,</em> escrita por volta de 230 d.C. e amplamente dependente de Josefo.</p><p>Josefo nos relata que decidiu conhecer intimamente as três “seitas” judaicas, então ele se juntou aos essênios quando tinha 16 anos. No entanto, como ele se tornou fariseu aos 19 anos e os ritos iniciatórios dos essênios levavam pelo menos três anos, devemos concluir que ele não teve tempo ou oportunidade de aprender muito sobre a vida interna dos essênios.</p><h2>Origem e história</h2><p>A primeira menção dos essênios, assim como a dos fariseus e saduceus, ocorre na época de Jônatas (160–143 a.C.), sucessor de Judas Macabeu (veja <em>Antiguidades</em> de Josefo 13.5.9). Josefo chama esses grupos de &quot;seitas&quot; (do grego haireseis), um termo que às vezes conota movimentos heréticos, mas esse é um significado posterior da palavra. Lucas usa o mesmo termo para fariseus (<a href=\"https://ref.ly/Acts15:5\">At 15.5</a>; <a href=\"https://ref.ly/Acts26:5\">26.5</a>), saduceus (<a href=\"https://ref.ly/Acts5:17\">5.17</a>) e cristãos (<a href=\"https://ref.ly/Acts24:5,Acts24:14\">24.5,14</a>; <a href=\"https://ref.ly/Acts28:22\">28.22</a>).</p><p>A revolta dos Macabeus começou em 167 a.C. O pano de fundo da insurreição foi uma disputa entre os gregos selêucidas e os gregos ptolomaicos, com a Palestina como objeto da disputa. Os selêucidas venceram em 198 a.C., mas havia partidos pró-sírios e pró-egípcios na Judeia. Além disso, o helenismo, fortemente promovido pelos selêucidas, tinha se enraizado profundamente em muitos judeus. Para participar dos jogos atléticos, alguns judeus até recorreram a operações para eliminar o sinal da circuncisão (<a href=\"https://ref.ly/1Macc1:15\">1Mc 1.15</a>). Em 168, o rei selêucida Antíoco IV Epifânio vendeu o sumo sacerdócio judaico ao maior licitante, Menelau. Quando isso foi rejeitado pela população judaica, uma perseguição violenta irrompeu. Em algum momento, surgiu um grupo de judeus piedosos que se juntaram aos Macabeus na revolta. Nós os conhecemos como os Hasidim (ou Hasideanos, Assideanos, &quot;os piedosos&quot;; cf. <a href=\"https://ref.ly/1Macc2:42\">1Mc 2.42</a>).</p><p>Devido a inúmeras semelhanças na doutrina, é geralmente aceito que os fariseus são ou os descendentes diretos dos Hasidim ou um de dois ou mais grupos de descendentes. Também é geralmente aceito que os essênios são um grupo que se separou dos fariseus ou dos Hasidim. Qumran (a comunidade dos Manuscritos do Mar Morto) é vista como um ramo dos essênios ou como outro grupo de separatistas intimamente relacionado, cuja origem foi aproximadamente no mesmo período.</p><p>Josefo menciona apenas três seitas judaicas: fariseus, saduceus e essênios (<em>Antiguidades</em> 18.1.2). Portanto, muitas vezes se conclui que essas eram as únicas seitas judaicas naquela época. Esta é uma conclusão equivocada. Sabemos de pelo menos sete seitas judaicas, e talvez até doze. Provavelmente há alguma sobreposição, e nem sempre é claro se um grupo específico deve ser descrito como um partido religioso (e.g., os zelotes). Mas podemos contestar o número de seitas de Josefo por outros dados que ele fornece. Segundo Josefo, havia 6.000 fariseus (<em>Antiguidades</em> 17.2.4) e 4.000 essênios (<em>Antiguidades</em> 18.1.5; cf. <em>Cada Homem Bom</em> de Filo 76), e os saduceus eram menos numerosos que os fariseus (cf. <em>Guerras</em> 2.8.14). Isso explicaria, no máximo, 16.000 pessoas, e a população da Judeia estava bem além desse número. Além disso, o próprio Josefo fala de uma “quarta filosofia” (<em>Antiguidades</em> 18.1.6), que alguns estudiosos identificam com os zelotes, embora Josefo nunca o faça. Só podemos concluir que, na visão de Josefo, havia três seitas ou grupos principais de judeus.</p><p>Os essênios deixaram as cidades da Palestina e passaram a viver em cidades e vilarejos. Plínio os localiza a oeste do Mar Morto e afirma: “Abaixo deles estava En-Gedi” (<em>História Natural</em> 5.15.73), uma declaração que poderia significar tanto que En-Gedi estava em uma elevação mais baixa quanto que estava ao sul. Os estudiosos não são unânimes na interpretação dessa afirmação.</p><h2>Admissão à seita</h2><p>A admissão aos essênios era um processo longo e complicado, consistindo em um ano como postulante e dois anos adicionais de participação limitada na comunidade. O noviço fazia juramentos solenes, que incluíam seu relacionamento com Deus e com seus companheiros membros. Ele jurava odiar os ímpios e amar a verdade, não esconder nada da comunidade e não revelar nada aos de fora, e transmitir as doutrinas exatamente como as recebeu. Até que fizesse esses juramentos, ele não podia tocar na comida da comunidade.</p><h2>Vida em comunidade</h2><p>Quando um novo membro se juntava aos Essênios, ele entregava toda a sua propriedade à comunidade. Os membros individuais não possuíam bens, propriedades ou casas. Viviam de forma frugal, tendo apenas o necessário para viver. Desprezavam riquezas, não tinham escravos e não se envolviam em comércio. Trabalhavam em campos ou em ofícios que contribuíam para a paz e não fabricavam instrumentos de guerra. Viviam em fraternidades, comiam juntos, possuíam propriedades em comum, tinham uma bolsa comum e um estoque comum de roupas. Eles sempre usavam roupas brancas.</p><p>A evidência é um tanto confusa sobre suas opiniões sobre o casamento. Eles ou o baniram completamente ou o desprezaram, considerando a continência como uma de suas virtudes. Havia essênios que se casavam, mas estes viam o relacionamento matrimonial apenas como um meio de gerar filhos para que a raça pudesse continuar.</p><p>Há também evidências contraditórias em relação às crianças. Segundo Filo, eles não tinham crianças, adolescentes, nem mesmo jovens. Josefo, por outro lado, nos diz que eles adotavam crianças, e os essênios que se casavam criavam seus próprios filhos.</p><p>Os essênios eram divididos em quatro grupos ou classes e não faziam nada a menos que fosse ordenado por superiores, exceto por obras de misericórdia. Eles obedeciam aos seus anciãos. A justiça era administrada em uma assembleia de 100 membros ou mais. Para ofensas graves, a penalidade era a expulsão da comunidade, e o membro expulso geralmente morria de fome devido aos rigorosos juramentos que havia feito.</p><h3>Um dia típico</h3><p>Josefo descreve um dia típico na vida dos essênios. Eles se levantavam antes do amanhecer e recitavam orações ao sol nascente (o que provavelmente não deve ser interpretado como adoração ao sol). Em seguida, cada homem trabalhava em seu ofício até a quinta hora (11 da manhã). Nesse momento, a comunidade se reunia, vestia tangas de linho, banhava-se em água fria e depois ia para o edifício que era restrito aos membros, para um refeitório que era ainda mais restrito àqueles que eram puros. Cada essênio recebia pão e uma tigela de comida. O sacerdote fazia uma oração antes que alguém pudesse tocar na comida, e outra oração após a refeição. Depois, os membros deixavam de lado suas vestes sagradas e retomavam seu trabalho até a noite. A refeição da noite era realizada da mesma maneira que a refeição do meio-dia. Eles comiam em silêncio e falavam apenas por sua vez, comendo e bebendo apenas o necessário para se satisfazerem.</p><h2>Crenças religiosas</h2><p>É um tanto arriscado tentar reconstruir a teologia essênia a partir de Josefo e Filo, pois ambos esses escritores pensavam de forma filosófica em vez de teológica.</p><p>Os essênios não se preocupavam com lógica ou filosofia natural, mas dedicavam-se à ética. Josefo os compara aos pitagóricos gregos (<em>Antiguidades</em> 15.10.4), mas não explica isso em detalhes. Os essênios estavam preocupados com a pureza e mentes santas. Eles rejeitavam juramentos (aparentemente exceto o juramento solene que faziam ao entrar na seita) e consideravam sua palavra suficiente. Observavam o sétimo dia, indo às sinagogas e sentando-se de acordo com a idade. Um lia e outro explicava, fazendo uso de símbolos e do uso triplo de definições (o que pode ser uma referência ao método rabínico de exegese). Não realizavam trabalho no sábado. Há confusão em relação ao assunto dos sacrifícios; ou eles não ofereciam sacrifícios (<em>Todo Homem Bom</em> de Filo) ou sacrificavam entre si e não enviavam sacrifícios ao Templo (<em>Antiguidades</em> 18.1.5 de Josefo). Eles enviavam ofertas ao Templo, de acordo com essa mesma passagem em Josefo. O nome do legislador (Moisés? ou o próprio Deus?) era objeto de grande veneração.</p><p>Os essênios estudavam livros sagrados e eram habilidosos em prever o futuro. Josefo menciona um essênio, Menaém, que previu que Herodes seria rei (<em>Antiguidades</em> 15.10.5). Eles também estudavam as obras dos antigos (o que parece significar obras além das Escrituras) e tornaram-se proficientes no conhecimento de cura, de raízes e de pedras. Os essênios acreditavam que suas almas eram imortais; no entanto, como Josefo parece ter entendido essa doutrina, o corpo era “corruptível e sua matéria constituinte impermanente” (<em>Guerra</em> 2.8.11), o que pode implicar uma negação da ressurreição.</p><p>O material disponível para nós dificilmente é satisfatório para reconstruir a teologia dos essênios. Está claro, no entanto, que eles eram judeus devotados à lei, mas com certos enfoques ou peculiaridades que os diferenciavam tanto dos fariseus quanto dos saduceus. Eles eram ascéticos, embora alguns deles se casassem, e eram pacifistas, apesar de Josefo mencionar um essênio chamado João que era general no exército (<em>Guerra</em> 2.20.4). Acima de tudo, eles eram exclusivistas, afastando-se de outros judeus e vivendo um tipo de vida comunitária ou comunista.</p><h2>Os Essênios e a Comunidade de Qumran</h2><p>Há muitas semelhanças entre os Essênios e o povo dos Rolos do Mar Morto. Ambos eram seitas judaicas. Ambos eram grupos comunitários que se retiraram do fluxo comum do Judaísmo. Ambos estavam localizados a oeste do Mar Morto. Ambos tinham processos longos e rigorosos para admissão de novos membros. Ambos tinham um juramento de admissão. Ambos odiavam os ímpios e amavam os membros da comunidade. Ambos exigiam a entrega de toda a propriedade à seita. Ambos mantinham seus segredos dentro do próprio grupo. A vida diária — orações, banhos rituais, refeições comuns, o estudo e interpretação da Bíblia, e a preocupação com a pureza — é marcadamente semelhante. A observância meticulosa do sábado, a divisão em categorias ou sortes, e a autoridade de anciãos e superiores são características de cada grupo. Ambos tinham um grupo mínimo de dez pessoas necessário para a assembleia. Ambos tinham leis de expulsão para ofensas graves.</p><p>As diferenças também são notáveis e não são frequentemente destacadas. Obviamente, a comunidade de Qumran não poderia ter constituído todos os essênios, mas era, no máximo, uma pequena fração (talvez 200) dos 4.000 essênios. Além disso, era, na melhor das hipóteses, apenas uma das cidades e vilarejos dos essênios. Se os qumranianos trabalhavam em ofícios, não sabemos nada sobre isso, seja a partir de seus textos ou da arqueologia de Qumran. Da mesma forma, não sabemos nada sobre sua atitude em relação à guerra ou aos instrumentos de guerra. Mas sabemos pelo Rolo da Guerra (1QM) que eles tinham um conceito elaborado da guerra final, com um exército, armas, manobras e afins, e não parecem pacifistas (cf 1QS 9.16,22–23; 10.18; 1QSa 1.19–21). Parece que os qumranianos se envolviam em comércio (CD 13.14–15). Não temos informações sobre qualquer estoque comum de roupas em Qumran. A partir da literatura do Mar Morto, sabemos que havia provisões para casamento, para crianças pequenas, adolescentes e jovens. Claro, os qumranianos podem ter sido os essênios que se casavam aos quais Josefo se refere. A admissão ao grupo de Qumran era um processo de dois anos; para os essênios, era de três anos.</p><p>Não sabemos nada sobre orações de Qumran ao sol ou sobre banhos diários, embora algumas das “cisternas” provavelmente fossem piscinas de imersão. Ao contrário dos essênios, os qumranianos usavam juramentos, e há seções extensas sobre juramentos em sua literatura (CD 9.8–12; 15.1–10; 16.6–18). A atitude de Qumran em relação aos sacrifícios não é totalmente clara, mas há provisão para o envio de sacrifícios ao Templo. Não conhecemos nenhuma aversão ao óleo entre os qumranianos, como é descrito para os essênios.</p><p>Não há evidências de que os qumranianos usassem definições triplas em sua interpretação bíblica. O uso de símbolos em seus escritos é mínimo. Não há evidências de que estudassem conhecimentos de cura, raízes ou pedras. Se eram especialistas em prever o futuro, não temos registro disso.</p><p>O arranjo de assentos em Qumran era por classificação e não por idade, como entre os essênios. A classificação era alterada por um exame anual em Qumran. Não há indicação de que a justiça em Qumran era conduzida por 100 homens; ao contrário, parece ter sido administrada por um conselho de 15 (1QS 8.1) ou 10 (CD 9.4–5).</p><p>Dadas as semelhanças, devemos concluir que havia algum tipo de relação entre os Essênios e a comunidade de Qumran. Considerando as diferenças, somos levados a concluir que eles não eram exatamente os mesmos. Existem várias explicações possíveis: (1) Os essênios e os qumranianos podem ter começado como a mesma cisão dos hassidim e, posteriormente, se dividido novamente. De fato, os Manuscritos do Mar Morto, particularmente o Documento de Damasco (CD), sugerem algum tipo de divisão no período anterior do grupo. (2) Os essênios de Josefo e Filo são cerca de um século posteriores à literatura dos qumranianos e podem ter se alterado um pouco durante esse período. (3) Os essênios estavam localizados em várias cidades e vilas e podem ter desenvolvido variações locais significativas, de modo que Josefo pode ter tirado sua descrição de um local, Filo e Plínio de outros, enquanto o grupo de Qumran representa ainda outra forma variante local. Há pouco para orientar uma preferência por qualquer uma dessas explicações.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\">Rolos do Mar Morto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Fariseus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7055\" data-resourceType=\"TyndaleBibleDictionary\">Qumran</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "44024014",
          "start_ref_usfm": "ACT 24:14",
          "end_ref": "44024014",
          "end_ref_usfm": "ACT 24:14"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "44028022",
          "start_ref_usfm": "ACT 28:22",
          "end_ref": "44028022",
          "end_ref_usfm": "ACT 28:22"
        },
        {
          "start_ref": "78001015",
          "start_ref_usfm": "1MA 1:15",
          "end_ref": "78001015",
          "end_ref_usfm": "1MA 1:15"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        },
        {
          "reference_id": 6864,
          "content_id": 161855,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fariseus",
          "language": "por"
        },
        {
          "reference_id": 7055,
          "content_id": 759953,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Qumran",
          "language": "por"
        }
      ]
    }
  }
]