[
  {
    "content_id": 683057,
    "reference_id": 6862,
    "title": "Faraó",
    "media_type": "Text",
    "index_reference": "faraó",
    "language": "por",
    "content": "<h1>FARAÓ</h1><p>O governante do Egito também era conhecido como &quot;o Rei do Alto e Baixo Egito&quot;. Ele vivia em um palácio conhecido como a &quot;grande casa&quot;, que simbolizava sua autoridade. A palavra egípcia para palácio foi aplicada aos próprios reis durante o Novo Reino (c. 1550–1070 a.C.). Como rei, o Faraó personificava o governo dos deuses sobre o Egito. As dinastias 18ª e 19ª frequentemente usavam o termo &quot;Faraó&quot; sem mencionar o nome real do Faraó.</p><p>O título não era usado oficialmente. Em vez disso, era uma designação popular para o rei. No AT, o título era usado para se referir a homens que viveram em diferentes períodos históricos. Eles eram representantes de várias dinastias. O uso da designação real sem o nome era suficiente para o período em que o Faraó governava ou para pessoas que conheciam o Faraó. Para nós hoje, muitas vezes é difícil determinar quem era o Faraó em um determinado período e em qual período dinástico ele governou.</p><p>No AT, o título Faraó aparece sozinho (<a href=\"https://ref.ly/Gen12:15\">Gn 12.15</a>), assim como com a descrição adicional “rei do Egito” (<a href=\"https://ref.ly/Deut7:8\">Dt 7.8</a>), e o nome do Faraó, como Neco (<a href=\"https://ref.ly/2Kgs23:29\">2Rs 23.29</a>). O Faraó era considerado um representante dos deuses Rá e Amon na terra. Eles mantinham a ordem divina no Egito e apoiavam os templos. A posição do Faraó como chefe de estado civil e religioso lhe conferia uma autoridade única. Ao contrário de seus homólogos nas nações vizinhas, a autoridade do rei egípcio não era facilmente abalada por insurreições.</p><p>É difícil identificar os faraós durante o período dos patriarcas. Abraão e José tiveram relações com os faraós do Médio Reino e do Segundo Período Intermediário. Além disso, a identidade do Faraó da opressão dos israelitas e do Êxodo não está satisfatoriamente resolvida. Aqueles que defendem a datação antiga do Êxodo veem Tutmés III como o Faraó que iniciou a opressão dos israelitas no Egito (<a href=\"https://ref.ly/Exod1:8\">Êx 1.8</a>). Nesta visão, Amenófis II (c. 1440 a.C.), que sucedeu Tutmés após sua morte (<a href=\"https://ref.ly/Exod2:23\">2.23</a>), é o Faraó do Êxodo. Outra visão é que a opressão começou sob a 18ª dinastia e continuou até a 19ª dinastia. Nesta visão, Ramsés II é o Faraó do Êxodo (c. 1290 a.C.).</p><p>Durante a monarquia unida, a posição de Israel como uma potência internacional cresceu. Davi subjugou as nações nas zonas fronteiriças de Israel. Quando Joabe tomou Edom, um príncipe edomita, Hadade, fugiu para o Egito para encontrar proteção na corte do Faraó. A 21ª dinastia governava no Egito durante o tempo de Davi, e pode ser que o Faraó Siamun tenha acolhido Hadade como uma arma política a ser usada contra a crescente força de Israel (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:22\">1Rs 11.14–22</a>). O Faraó Siamun possivelmente também pode ser identificado com o Faraó que fez uma incursão na costa filisteia, conquistando Gezer para ser dado como dote a Salomão no casamento de sua filha com Salomão (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:2\">3.1–2</a>). Com o colapso da unidade de Israel, o Faraó Sisaque (Shishong I) da 22ª dinastia fez uma campanha contra Judá e Israel e levou muitos despojos com ele (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">14.25–26</a>).</p><p>O Faraó Neco derrotou as forças judaicas em Megido, matando o rei Josias em combate (<a href=\"https://ref.ly/2Kgs23:29\">2Rs 23.29</a>). O último rei de Judá (Zedequias) esperava em vão por ajuda do Egito, onde o Faraó Hofra da 26ª dinastia governava. O profeta Ezequiel falou duramente contra o rei do Egito: “Diga que o SENHOR Deus está dizendo isto ao rei do Egito: ‘Eu estou contra você, crocodilo monstruoso deitado no rio... Ali eles serão um reino pequeno, o mais fraco de todos, e nunca mais dominarão outras nações. Eu os os diminuirei tanto, que não serão capazes de dominá-las’” (<a href=\"https://ref.ly/Ezek29:3,Ezek29:15\">Ez 29.3,14,15</a>, NTLH). Sob o regime persa, o poder dos faraós diminuiu, cumprindo a palavra profética.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egito, Egípcio</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012015",
          "start_ref_usfm": "GEN 12:15",
          "end_ref": "01012015",
          "end_ref_usfm": "GEN 12:15"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02002023",
          "start_ref_usfm": "EXO 2:23",
          "end_ref": "02002023",
          "end_ref_usfm": "EXO 2:23"
        },
        {
          "start_ref": "05007008",
          "start_ref_usfm": "DEU 7:8",
          "end_ref": "05007008",
          "end_ref_usfm": "DEU 7:8"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023029",
          "end_ref_usfm": "2KI 23:29"
        },
        {
          "start_ref": "26029003",
          "start_ref_usfm": "EZK 29:3",
          "end_ref": "26029003",
          "end_ref_usfm": "EZK 29:3"
        },
        {
          "start_ref": "26029015",
          "start_ref_usfm": "EZK 29:15",
          "end_ref": "26029015",
          "end_ref_usfm": "EZK 29:15"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "11011014",
          "start_ref_usfm": "1KI 11:14",
          "end_ref": "11011022",
          "end_ref_usfm": "1KI 11:22"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003002",
          "end_ref_usfm": "1KI 3:2"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 717005,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egito, egípcio",
          "language": "por"
        }
      ]
    }
  }
]