[
  {
    "content_id": 125258,
    "reference_id": 4397,
    "title": "Fé",
    "media_type": "Text",
    "index_reference": "fé",
    "language": "por",
    "content": "<h1>FÉ</h1><p>Crença naquilo que não tem prova tangível; confiança em Deus.</p><h2>Definição de fé</h2><p>No AT e NT, “fé” traz consigo vários significados. Pode significar uma confiança simples em Deus ou na Palavra de Deus, e em outros momentos a fé se torna quase equivalente à obediência ativa. Também pode encontrar expressão na afirmação de uma confissão de fé. Ainda, pode se referir a todo o corpo de doutrina ou verdade cristã recebida — “a verdade”. Em <a href=\"https://ref.ly/Col2:7\">Colossenses 2.7</a>, o termo sugere que é algo a ser aceito em sua totalidade e incorporado na vida pessoal. Em <a href=\"https://ref.ly/2Tim4:7\">2&nbsp;Timóteo 4.7</a>, Paulo testemunha que “manteve a fé”.</p><h2>Fé no Antigo Testamento</h2><p>O AT também enfatiza, com ênfase, a fé como confiança na aliança de Deus, ou na aliança que Deus fez com Abraão e seus descendentes. O chamado de Abraão e a promessa de que seus descendentes seriam usados na história da redenção se tornaram a base das narrativas do AT, sendo visto como a realização dessa aliança. Uma vez que a nação de Israel foi trazida à existência, Deus a sustentou e a protegeu. O Êxodo do Egito é uma indicação proeminente de que Deus estava no labor de restaurar seu povo para a Terra Prometida. A obediência do povo de Deus como a expressão apropriada de fé é vista claramente no AT. Sem ver a Deus, seu povo obedecia e cria nele. Abraão deixou sua terra natal para ir para território desconhecido. O povo de Israel deixou o Egito, seguindo a liderança de Deus, para uma terra que não podia ver. A promessa de Deus lhes deu coragem para possuir a terra prometida a eles. Após o Êxodo, a aliança de Abraão foi confirmada com o povo de Israel pela aspersão de sangue (<a href=\"https://ref.ly/Exod24:6-Exod24:7\">Êx 24.6–7</a>). Deveria haver obediência estrita aos mandamentos de Deus como uma expressão de fé. Esta resposta da fé humana à fidelidade do Senhor era nacional e coletiva. Também havia mandamentos e casos de fé subjetiva.</p><p>Não apenas as porções narrativas e jurídicas do AT, mas, também os escritos poéticos e proféticos enfatizam a fé. Os Salmos abundam em expressões de confiança pessoal no Senhor, mesmo em tempos sombrios. Habacuque aponta que “os justos viverão pela sua fé” (<a href=\"https://ref.ly/Hab2:4\">Hc 2.4</a>). De tais casos, está claro que, à medida que o ensino do Senhor para Israel prosseguia adiante, a questão da fé na fidelidade de Deus se tornou cada vez mais uma instância de resposta individual e pessoal, e é nos Profetas que vários ingredientes — como confiança, obediência, medo e certeza — se misturam na compreensão de tal fé pessoal.</p><h2>Fé no Novo Testamento</h2><p>Em oposição ao AT, onde a ênfase é sobre a fidelidade de Deus, no NT a ênfase é colocada na fé ativa e como resposta do ouvinte à revelação prometida e final no Messias, Jesus. Tanto o verbo quanto o substantivo descrevem habitualmente a resposta adequada das pessoas à palavra de Jesus e ao evangelho.</p><h3>Os Evangelhos Sinóticos</h3><p>A característica mais marcante dos Evangelhos sinóticos (citada abaixo da ARA) é o uso da fé sem identificar seu objeto: “se vocês tivessem fé, mesmo que fosse do tamanho de uma semente de mostarda” (<a href=\"https://ref.ly/Matt17:20\">Mt 17.20</a>); “Jesus viu que eles tinham fé [...]” (<a href=\"https://ref.ly/Mark2:5\">Mc 2.5</a>); “A sua fé salvou você” (<a href=\"https://ref.ly/Luke7:50\">Lc 7.50</a>). Jesus é retratado como alguém que, por sua obra e palavra, abre a porta para a fé e torna a fé possível. A pergunta não é se a fé está em Jesus ou no Pai; a implicação é, sem dúvida, ambos, mas, assim como é com todo verdadeiro portador da Palavra de Deus, o olho da fé está voltado para Aquele que envia.</p><p>Em mais de uma ocasião, Jesus nega o pedido de um milagre para evidenciar suas palavras (<a href=\"https://ref.ly/Matt12:38-Matt12:39\">Mt 12.38–39</a>; <a href=\"https://ref.ly/Matt16:1-Matt16:4\">16.1–4</a>). Fé é resposta apenas à Palavra, sem quaisquer adereços de apoio. Nenhum sinal deve ser dado, mas o sinal de Jonas. Na história do homem rico e Lázaro (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">Lc 16.19–31</a>), Jesus nega a demanda pelo espetáculo e insiste que o ouvinte deve responder à palavra dada por ele (cf. <a href=\"https://ref.ly/John20:29\">Jo 20.29</a>). A Palavra exige autorrenúncia e compromisso. Assim, a própria natureza da Palavra e da fé se torna um obstáculo para os orgulhosos e poderosos.</p><p>A fé é o meio pelo qual o poder de Deus é tornado visível. Move montanhas, cura os doentes e é o meio de entrada no reino. Pode conter alguma mistura com a dúvida, como o pai que buscava a cura para seu filho (“Eu creio; ajude minha descrença!” [<a href=\"https://ref.ly/Mark9:24\">Mc 9.24</a>]), ou como João Batista na prisão que, mesmo com suas dúvidas, foi confirmado por Jesus como o maior dentre a descendência da mulher (<a href=\"https://ref.ly/Matt11:2-Matt11:15\">Mt 11.2–15</a>). A percepção de Pedro (e a dos outros discípulos) era falha, mas Jesus afirma a confissão de Pedro como a pedra fundamental da igreja. Os Evangelhos sinóticos retratam a fé primitiva dos discípulos em todas as suas limitações e fraquezas, mas ainda é fé, e a fé é sua resposta positiva à palavra e obra de Jesus.</p><h3>O quarto Evangelho</h3><p>Fé é um conceito especialmente significativo no Evangelho de João (citado abaixo da NTLH), embora a palavra (no grego) ocorra apenas como um verbo. Muitas vezes, a referência tem a ver com aceitar que algo é verdadeiro, isto é, crença simples: “Creiam no que lhes digo: eu estou no Pai e o Pai está em mim” (<a href=\"https://ref.ly/John14:11\">Jo 14.11</a>); “Se vocês acreditassem em Moisés, acreditariam também em mim” (<a href=\"https://ref.ly/John5:46\">Jo 5.46</a>).</p><p>Ainda mais significativa é a expressão especial “acreditar” no sentido de colocar a confiança em algo externo. A forma específica da expressão não possui paralelo antes do quarto Evangelho e pode muito bem expressar o forte senso de confiança pessoal no Verbo eterno que se tornou carne. Em <a href=\"https://ref.ly/John3:16\">João 3.16</a>, quem coloca sua fé nele tem a vida eterna. Aqueles que colocam sua fé nele recebem poder para se tornarem filhos de Deus — para nascer de Deus (<a href=\"https://ref.ly/John1:12\">Jo 1.12</a>). Eles nunca terão sede (<a href=\"https://ref.ly/John6:35\">6.35</a>); eles viverão, mesmo que morram (<a href=\"https://ref.ly/John11:25\">11.25</a>).</p><p>Em outros lugares, João fala de confiança ou fé em um sentido absoluto, isto é, sem se referir àquele em quem a confiança é colocada. Em <a href=\"https://ref.ly/John11:15\">João 11.15</a>, Jesus chega após a morte de Lázaro e está alegre “para que possais crer”. O resultado será fé. Da mesma forma, no prólogo (<a href=\"https://ref.ly/John1:7\">1.7</a>), João Batista dá testemunho para que, através dele, todos possam acreditar. Ao satisfazer a dúvida de Tomé sobre a ressurreição, Jesus diz: “Você creu porque me viu? Felizes são os que não viram, mas assim mesmo creram!” (<a href=\"https://ref.ly/John20:29\">20.29</a>). Nessas e outras passagens, o resultado fundamental do testemunho de Jesus acerca de si é a confiança.</p><p>Fé e conhecimento estão intimamente relacionados. Em <a href=\"https://ref.ly/John6:69\">João 6.69</a> Pedro diz: “Nós temos crido e conhecido que tu és o Santo de Deus”. Em sua oração sacerdotal, Jesus diz que a vida eterna é “que te conheçam a ti, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste” (<a href=\"https://ref.ly/John17:3\">Jo 17.3</a>). Além disso, Deus é visto através dos olhos da fé. Ninguém nunca viu a Deus, mas o Unigênito o revelou (<a href=\"https://ref.ly/John1:18\">1.18</a>). Aquele que viu Jesus viu o Pai (<a href=\"https://ref.ly/John14:9\">14.9</a>).</p><p>Acreditar também é expresso no verbo “receber”. Aqueles que recebem a Cristo recebem poder para se tornarem filhos de Deus (<a href=\"https://ref.ly/John1:12\">Jo 1.12</a>). A confiança é aquela forma na qual conhecer ou ver a glória de Deus (<a href=\"https://ref.ly/John1:14\">1.14</a>; <a href=\"https://ref.ly/John17:4\">17.4</a>) é tornada presente.</p><h3>Os escritos de Paulo</h3><p>Nas cartas de Paulo (citadas abaixo da NTLH), ele escreve sobre fé de vários ângulos. Ele coloca a fé em oposição às “obras da lei” como a única e verdadeira base para a justiça (<a href=\"https://ref.ly/Rom1:1-Rom4:25\">Rm 1–4</a>; <a href=\"https://ref.ly/Gal1:1-Gal4:31\">Gl 1–4</a>) e apela a Abraão para provar seu ponto: “Ele creu em Deus, e por isso Deus o aceitou” (<a href=\"https://ref.ly/Gen15:6\">Gn 15.6</a>; cf. <a href=\"https://ref.ly/Rom4:5\">Rm 4.5</a>; <a href=\"https://ref.ly/Gal3:6\">Gl 3.6</a>). Isso está inteiramente dissociado da lei (<a href=\"https://ref.ly/Rom3:21\">Rm 3.21</a>); a justiça é o presente de Deus através da fé em Cristo, especificamente em sua obra expiatória. Por trás da convicção de Paulo, está sua consciência da pecaminosidade radical e profunda dos seres humanos, o que torna-os perdidos. A humanidade está morta no pecado, mas, é vivificada pela fé na palavra e na obra de Jesus mediada através do evangelho.</p><p>Fé, então, é fé em Jesus Cristo. O número de metáforas que Paulo emprega para descrever as consequências da fé é assombroso. É pela fé que os crentes são justificados (<a href=\"https://ref.ly/Rom5:1\">Rm 5.1</a>), reconciliados (<a href=\"https://ref.ly/2Cor5:18\">2Co 5.18</a>), redimidos (<a href=\"https://ref.ly/Eph1:7\">Ef 1.7</a>), tornados vivos (<a href=\"https://ref.ly/Eph2:5\">2.5</a>), adotados na família de Deus (<a href=\"https://ref.ly/Rom8:15-Rom8:16\">Rm 8.15–16</a>), recriados (<a href=\"https://ref.ly/2Cor5:17\">2Co 5.17</a>), transportados para um novo reino (<a href=\"https://ref.ly/Col1:13\">Cl 1.13</a>) e libertados (<a href=\"https://ref.ly/Gal5:1\">Gl 5.1</a>). A fé é, para Paulo, a condição <em>sine qua non</em> de todos os aspectos da salvação, da graça que convence para receber a herança completa na vinda do Senhor.</p><p>Nas cartas de Paulo, a fé está ligada ao amor, de modo que o grande expoente da justificação pela fé se torna o expoente expressivo do distinto amor cristão, também. Dizer que a fé é indispensável para a salvação é apenas parte da verdade, pois a fé se expressa através do amor: “Porque, em Cristo Jesus, nem a circuncisão, nem a incircuncisão têm valor algum, mas a fé que atua pelo amor” (<a href=\"https://ref.ly/Gal5:6\">Gl 5.6</a>); “Ainda que eu tenha tamanha fé, se não tiver amor, nada serei” (<a href=\"https://ref.ly/1Cor13:2\">1Co 13.2</a>). O amor é tanto a gênese quanto a expressão final da fé. Logo, mesmo para Paulo, não pode haver separação <em>total</em> entre fé e obras. Este amor de que Paulo fala é o fruto essencial do Espírito através de quem a vida de fé é vivida. Apenas em virtude do Espírito que habita em nós é que a fé encontra expressão no amor.</p><h3>Epístolas Gerais</h3><p>Tiago fala de fé como sendo completada pelas obras (<a href=\"https://ref.ly/Jas2:22\">Tg 2.22</a>). Ele se opôs a esse conceito de fé que pensa primariamente em confissão de fé, de acreditar que algo é verdadeiro sem agir de acordo com ele. Tiago, assim como Paulo, assume a primazia da fé, mas ele está advertindo contra aqueles que chegariam às conclusões erradas. A fé separada das obras não é fé; é estéril (v. <a href=\"https://ref.ly/Jas2:20\">20</a>). A dimensão prática da fé é a ênfase de grande parte desta epístola.</p><p>O escritor de Hebreus reconhece que a fé sempre foi característica do povo de Deus e de seus líderes especialmente vocacionados. A fé torna substancial o que de outra forma é nebuloso e incerto; torna evidente o que não é visível. Pela fé, o povo de Deus tem um fundamento mais seguro para suas vidas e suas ações do que o mundo é capaz de discernir (<a href=\"https://ref.ly/Heb11:1\">Hb 11.1</a>). A grande nuvem de testemunhas (<a href=\"https://ref.ly/Heb12:1\">12.1</a>) dá testemunho, por meio da sua fé, acerca da fidelidade de Deus.</p><p>A fé é iniciada pela Palavra de Deus, encontra sua expressão através do Espírito Santo que nos é dado, e testifica do senhorio de Jesus Cristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "35002004",
          "start_ref_usfm": "HAB 2:4",
          "end_ref": "35002004",
          "end_ref_usfm": "HAB 2:4"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "41002005",
          "start_ref_usfm": "MRK 2:5",
          "end_ref": "41002005",
          "end_ref_usfm": "MRK 2:5"
        },
        {
          "start_ref": "41009024",
          "start_ref_usfm": "MRK 9:24",
          "end_ref": "41009024",
          "end_ref_usfm": "MRK 9:24"
        },
        {
          "start_ref": "42007050",
          "start_ref_usfm": "LUK 7:50",
          "end_ref": "42007050",
          "end_ref_usfm": "LUK 7:50"
        },
        {
          "start_ref": "43001007",
          "start_ref_usfm": "JHN 1:7",
          "end_ref": "43001007",
          "end_ref_usfm": "JHN 1:7"
        },
        {
          "start_ref": "43001012",
          "start_ref_usfm": "JHN 1:12",
          "end_ref": "43001012",
          "end_ref_usfm": "JHN 1:12"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43005046",
          "start_ref_usfm": "JHN 5:46",
          "end_ref": "43005046",
          "end_ref_usfm": "JHN 5:46"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006069",
          "start_ref_usfm": "JHN 6:69",
          "end_ref": "43006069",
          "end_ref_usfm": "JHN 6:69"
        },
        {
          "start_ref": "43011015",
          "start_ref_usfm": "JHN 11:15",
          "end_ref": "43011015",
          "end_ref_usfm": "JHN 11:15"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014009",
          "start_ref_usfm": "JHN 14:9",
          "end_ref": "43014009",
          "end_ref_usfm": "JHN 14:9"
        },
        {
          "start_ref": "43014011",
          "start_ref_usfm": "JHN 14:11",
          "end_ref": "43014011",
          "end_ref_usfm": "JHN 14:11"
        },
        {
          "start_ref": "43017003",
          "start_ref_usfm": "JHN 17:3",
          "end_ref": "43017003",
          "end_ref_usfm": "JHN 17:3"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017004",
          "end_ref_usfm": "JHN 17:4"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003021",
          "end_ref_usfm": "ROM 3:21"
        },
        {
          "start_ref": "45004005",
          "start_ref_usfm": "ROM 4:5",
          "end_ref": "45004005",
          "end_ref_usfm": "ROM 4:5"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005001",
          "end_ref_usfm": "ROM 5:1"
        },
        {
          "start_ref": "46013002",
          "start_ref_usfm": "1CO 13:2",
          "end_ref": "46013002",
          "end_ref_usfm": "1CO 13:2"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "47005018",
          "start_ref_usfm": "2CO 5:18",
          "end_ref": "47005018",
          "end_ref_usfm": "2CO 5:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003006",
          "end_ref_usfm": "GAL 3:6"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005001",
          "end_ref_usfm": "GAL 5:1"
        },
        {
          "start_ref": "48005006",
          "start_ref_usfm": "GAL 5:6",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002005",
          "start_ref_usfm": "EPH 2:5",
          "end_ref": "49002005",
          "end_ref_usfm": "EPH 2:5"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001013",
          "end_ref_usfm": "COL 1:13"
        },
        {
          "start_ref": "51002007",
          "start_ref_usfm": "COL 2:7",
          "end_ref": "51002007",
          "end_ref_usfm": "COL 2:7"
        },
        {
          "start_ref": "55004007",
          "start_ref_usfm": "2TI 4:7",
          "end_ref": "55004007",
          "end_ref_usfm": "2TI 4:7"
        },
        {
          "start_ref": "58011001",
          "start_ref_usfm": "HEB 11:1",
          "end_ref": "58011001",
          "end_ref_usfm": "HEB 11:1"
        },
        {
          "start_ref": "58012001",
          "start_ref_usfm": "HEB 12:1",
          "end_ref": "58012001",
          "end_ref_usfm": "HEB 12:1"
        },
        {
          "start_ref": "59002020",
          "start_ref_usfm": "JAS 2:20",
          "end_ref": "59002020",
          "end_ref_usfm": "JAS 2:20"
        },
        {
          "start_ref": "59002022",
          "start_ref_usfm": "JAS 2:22",
          "end_ref": "59002022",
          "end_ref_usfm": "JAS 2:22"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "45008015",
          "start_ref_usfm": "ROM 8:15",
          "end_ref": "45008016",
          "end_ref_usfm": "ROM 8:16"
        },
        {
          "start_ref": "40016001",
          "start_ref_usfm": "MAT 16:1",
          "end_ref": "40016004",
          "end_ref_usfm": "MAT 16:4"
        },
        {
          "start_ref": "02024006",
          "start_ref_usfm": "EXO 24:6",
          "end_ref": "02024007",
          "end_ref_usfm": "EXO 24:7"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012039",
          "end_ref_usfm": "MAT 12:39"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        }
      ],
      "resource": []
    }
  }
]