[
  {
    "content_id": 815963,
    "reference_id": 4422,
    "title": "Festo, Pórcio",
    "media_type": "Text",
    "index_reference": "festo, pórcio",
    "language": "por",
    "content": "<h1>FESTO, Pórcio</h1><p>Procurador romano (governador) da Judeia, que sucedeu Antônio Félix e foi sucedido por Albino. A data exata da ascensão ao poder de Pórcio Festo é debatida, mas foi reduzida para algum momento entre 55 e 60 d.C. As únicas fontes que mencionam Festo são o livro de Atos e os escritos de Josefo, um historiador judeu que viveu em Roma no primeiro século d.C. (<em>Antiguidades</em> 20.8.9–11; 9.1).</p><p>Josefo escreveu que Festo governou com sabedoria e justiça, em contraste com Félix e Albino. Os bandidos sicários (nomeados pelas pequenas espadas que carregavam), que haviam aterrorizado o campo palestino, foram eliminados sob o governo de Festo. Apesar disso, ele não conseguiu reverter os danos causados por seu predecessor, Félix, que havia agravado o conflito entre pagãos e judeus.</p><p>O NT relata que o novo procurador Festo viajou de Cesareia (onde Paulo estava sob custódia) para Jerusalém (<a href=\"https://ref.ly/Acts25:1\">At 25.1</a>). Os líderes judeus o confrontaram lá e apresentaram acusações contra Paulo. Ao retornar a Cesareia, Festo ouviu a defesa de Paulo (v. <a href=\"https://ref.ly/Acts25:6\">6</a>). Ele concedeu o apelo do apóstolo para ser ouvido por César (o direito de qualquer romano acusado de um crime capital) em um esforço para evitar mais disputas religiosas em sua jurisdição (vv. <a href=\"https://ref.ly/Acts25:11-Acts25:12\">11–12</a>). Quando o rei Agripa chegou alguns dias depois, Festo estava em um dilema, incapaz de entender as acusações dos judeus contra Paulo (vv. <a href=\"https://ref.ly/Acts25:25-Acts25:27\">25–27</a>). Após o discurso de Paulo diante do rei, Festo declarou em voz alta que ele estava louco (<a href=\"https://ref.ly/Acts26:24\">26.24</a>), embora ainda concordasse que Paulo não havia feito nada para merecer a morte ou prisão (v. <a href=\"https://ref.ly/Acts26:31\">31</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025006",
          "start_ref_usfm": "ACT 25:6",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "44026024",
          "start_ref_usfm": "ACT 26:24",
          "end_ref": "44026024",
          "end_ref_usfm": "ACT 26:24"
        },
        {
          "start_ref": "44026031",
          "start_ref_usfm": "ACT 26:31",
          "end_ref": "44026031",
          "end_ref_usfm": "ACT 26:31"
        },
        {
          "start_ref": "44025025",
          "start_ref_usfm": "ACT 25:25",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        }
      ],
      "resource": []
    }
  }
]