[
  {
    "content_id": 658709,
    "reference_id": 6881,
    "title": "Filístia, filisteus",
    "media_type": "Text",
    "index_reference": "filístia, filisteus",
    "language": "por",
    "content": "<h1>FILÍSTIA, FILISTEUS</h1><p>Pequeno país situado no sudoeste da Palestina, ao longo da costa do Mediterrâneo; povo Egeu que se estabeleceu na planície marítima de Canaã.</p><p>Resumo</p><p>•&nbsp;Território</p><p>•&nbsp;O povo</p><p>•&nbsp;Governo</p><p>•&nbsp;Religião e objetos cerimoniais</p><p>•&nbsp;Os filisteus e Israel</p><h2>Território</h2><p>Estritamente falando, Filístia é aquela parte da planície marítima chamada de planície de Filístia, estendendo-se do Wadi el-Arish (Rio do Egito) no sul, cerca de 112 quilômetros ao norte até o Nahr el-Aujah, 8 quilômetros ao norte de Jope. Perto de Gaza, a planície atinge sua maior largura, cerca de 48&nbsp;quilômetros. Há dunas de areia perto da costa, mas a maior parte da área é muito fértil e produz uma abundância de grãos (cf. <a href=\"https://ref.ly/Judg15:1-Judg15:5\">Jz 15.1–5</a>) e frutas.</p><p>A principal rodovia entre o Leste e o Egito ficava ao longo da costa. Isso era uma vantagem comercial para os filisteus, mas os deixava vulneráveis a invasões estrangeiras. Deus não conduziu Israel do Egito a Canaã por essa rota mais curta através da terra dos filisteus, porque não queria que eles enfrentassem combates ferozes dos filisteus (ou talvez de uma guarnição egípcia estacionada lá) tão cedo (<a href=\"https://ref.ly/Exod13:17\">Êx 13.17</a>). Aparentemente, os filisteus tinham pouco a temer dos egípcios, pois alguns estudiosos pensam que os egípcios tiveram participação no estabelecimento dos filisteus na Palestina.</p><p>A partir dessa área restrita, os filisteus logo sentiram a necessidade de expandir. As passagens através da Sefelá proporcionavam acesso natural à região montanhosa de Israel. Eles estabeleceram postos avançados no território israelita, e na época da batalha em que Saul e seus filhos foram mortos, os filisteus exerciam controle sobre a cidade de Bete-Seã (<a href=\"https://ref.ly/1Sam31:10\">1Sm 31.10</a>).</p><h2>O povo</h2><p>A Bíblia afirma que os filisteus vieram de Caftor (<a href=\"https://ref.ly/Deut2:23\">Dt 2.23</a>; <a href=\"https://ref.ly/Jer47:4\">Jr 47.4</a>; <a href=\"https://ref.ly/Amos9:7\">Am 9.7</a>), geralmente considerado como Creta, embora alguns estudiosos o coloquem na Ásia Menor. A vestimenta dos filisteus, como mostrado em Medinet Habu, é semelhante à dos cretenses, especialmente o cocar. O nome dos queretitas foi equiparado aos cretenses, pois os nomes têm a mesma base consonantal: <em>c, r,</em> e <em>t.</em> Os queretitas eram aparentemente um subgrupo dos filisteus que viviam no Neguebe, não longe de Ziclague, lar de Davi entre os filisteus (cf. <a href=\"https://ref.ly/1Sam30:14\">1Sm 30.14</a>). Os queretitas e os peletitas estavam entre os guarda-costas de Davi, junto com 600 geteus (homens de Gate) (cf. <a href=\"https://ref.ly/2Sam15:19\">2Sm 15.19</a>; <a href=\"https://ref.ly/2Sam20:7,2Sam20:23\">20.7,23</a>; <a href=\"https://ref.ly/1Chr18:17\">1Cr 18.17</a>).</p><p>O nome filisteus é reconhecível em várias línguas. Em hebraico, eles são conhecidos como os Pelishtim<em>,</em> que foi traduzido para o português como filisteus. Nas fontes egípcias, eles estão listados entre os Povos do Mar e são chamados de <em>Peleset</em> ou <em>Peleste.</em> Eles são mais conhecidos por sua participação na invasão do Egito pelos Povos do Mar, que foram derrotados por Ramsés III em uma batalha terrestre e marítima no Delta. Cenas detalhadas dessa luta são mostradas em relevo profundo na parede externa norte do templo de Ramsés III em Medinet Habu, em frente a Luxor. Essas representações dão uma ideia do traje e armamento dos filisteus, que são facilmente identificados por seu cocar, feito de penas (ou juncos?).</p><p>Essas pessoas se estabeleceram ao longo da costa da Palestina após serem derrotadas por Ramsés, mas é possível que algumas tenham permanecido em Canaã a caminho do Egito. Talvez uma migração anterior para a Palestina tenha ocorrido, possivelmente antes da época dos patriarcas.</p><h2>Governo</h2><p>Filístia não tinha um único governante sobre toda a sua terra; as cidades eram independentes, funcionando como cidades-estado. Os líderes dessas cidades não eram chamados de reis, mas na Bíblia eram mencionados como &quot;senhores&quot; ou &quot;governantes&quot; (e.g., <a href=\"https://ref.ly/1Sam5:11\">1Sm 5.11</a>; <a href=\"https://ref.ly/1Sam6:12\">6.12</a>; <a href=\"https://ref.ly/1Sam29:2\">29.2</a>), e havia cinco deles, correspondendo às cinco principais cidades que compunham a Pentápolis Filisteia: Gaza, Asquelom, Asdode, Gate e Ecrom (<a href=\"https://ref.ly/1Sam6:17\">1Sm 6.17</a>; cf. <a href=\"https://ref.ly/Jer25:20\">Jr 25.20</a>). O povo tinha voz em questões que lhes diziam respeito — por exemplo, o retorno da Arca da Aliança (<a href=\"https://ref.ly/1Sam5:6-1Sam5:12\">1Sm 5.6–12</a>) — mas as grandes decisões eram tomadas por votação majoritária dos cinco senhores. Enquanto Davi e seus homens viviam em Ziclague, por exemplo, os filisteus planejaram uma grande campanha militar contra Israel. Davi estava sujeito a Aquis, rei de Gate, que pediu a Davi para se unir aos filisteus contra Israel. Davi concordou com isso, mas quando os senhores filisteus descobriram que Davi estava presente, eles reclamaram e votaram para excluí-lo (cap. <a href=\"https://ref.ly/1Sam29:1-1Sam29:11\">29</a>).</p><h2>Religião e objetos cerimoniais</h2><p>Os deuses que os filisteus trouxeram com eles parecem ter sido abandonados relativamente cedo em favor das divindades cananeias. Um deus filisteu primário mencionado na Bíblia é Dagom, um deus do grão. Templos para Dagom foram encontrados em Ras Shamra (Ugarit) e Mari. A Bíblia menciona um templo de Dagom em Gaza (<a href=\"https://ref.ly/Judg16:23-Judg16:30\">Jz 16.23–30</a>) e outro em Asdode (<a href=\"https://ref.ly/1Sam5:1-1Sam5:5\">1Sm 5.1–5</a>).</p><h2>Os filisteus e Israel</h2><p>As várias formas de “filisteu” e “Filístia” aparecem quase 300 vezes no AT, principalmente nos livros de Juízes e Samuel. A ocorrência mais antiga está em <a href=\"https://ref.ly/Gen10:14\">Gênesis 10.14</a>, onde é dito que os filisteus vieram dos Casluins, um povo não identificado relacionado aos Caftorins (cf. <a href=\"https://ref.ly/1Chr1:12\">1Cr 1.12</a>).</p><p>Tanto Abraão quanto Isaque tiveram contatos com os filisteus em Gerar, em incidentes paralelos envolvendo suas esposas (<a href=\"https://ref.ly/Gen20:1-Gen20:18\">Gn 20</a>; <a href=\"https://ref.ly/Gen26:1-Gen26:35\">26</a>). Aqui, no entanto, os filisteus não estão na costa, mas em Gerar e até o leste, em Berseba (<a href=\"https://ref.ly/Gen26:33\">26.33</a>). Em ambas as referências, o rei de Gerar é chamado Abimeleque — um bom nome semítico. Foi sugerido que os filisteus daquela época haviam migrado anteriormente de Creta, mas isso não foi demonstrado.</p><p>Após a conquista israelita de Canaã, os filisteus começaram a exercer superioridade sobre os israelitas. Um povo agressivo e militante, os filisteus tinham a vantagem de armas superiores, pois usavam ferro e mantinham um monopólio sobre a fabricação de ferro na área. Seu controle sobre Israel permitiu-lhes proibir a metalurgia em Israel, forçando os israelitas a irem aos filisteus até mesmo para afiar ferramentas (<a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">1Sm 13.19–22</a>). Os israelitas estavam tão mal armados que apenas Saul e Jônatas tinham uma espada ou uma lança (v <a href=\"https://ref.ly/1Sam13:22\">22</a>). Instalações para fundição de ferro foram encontradas em Asdode, Tell Qasile, Tell Jemmeh e Tel Mor.</p><p>Os relevos de Medinet Habu mostram os filisteus armados com lanças e espadas longas e retas, utilizando grandes escudos redondos para proteção. Eles possuíam carruagens para três homens com rodas de seis raios e transportavam pessoas em carros sólidos de duas rodas puxados por quatro bois. Seus navios eram equipados com uma vela quadrada, semelhante à dos egípcios, e tinham uma proa em forma de pato, que possivelmente era usada para arremeter contra embarcações inimigas.</p><p>A apostasia surgiu cedo em Israel, e o Senhor usou os filisteus para castigar seu povo. Sangar libertou Israel matando 600 filisteus com uma aguilhada de boi (<a href=\"https://ref.ly/Judg3:31\">Jz 3.31</a>). O relato de Sansão contém muitos elementos da vida filisteia (<a href=\"https://ref.ly/Judg13:1-Judg16:31\">13.1–16.31</a>). Este registro demonstra que havia casamentos entre israelitas e filisteus, o que era contrário à lei do AT.</p><p>A guerra entre Israel e os filisteus é relatada em <a href=\"https://ref.ly/1Sam4:1\">1&nbsp;Samuel 4.1</a>, quando os israelitas estavam acampados em Ebenezer e os filisteus em Afeca. Os filisteus venceram aquela batalha e capturaram a Arca da Aliança (<a href=\"https://ref.ly/1Sam4:17\">1Sm 4.17</a>), que eles devolveram após sete meses porque o Senhor enviou pragas sobre eles (<a href=\"https://ref.ly/1Sam5:1-1Sam6:21\">5.1–6.21</a>). Mais tarde, quando Samuel se tornou líder, os filisteus atacaram Israel em Mispa, mas Deus deu a vitória a Israel. Nessa ocasião, Samuel ergueu uma pedra memorial e a chamou de Ebenezer (“Pedra de Ajuda”, <a href=\"https://ref.ly/1Sam7:12\">7.12</a>). Os filisteus não invadiram Israel novamente durante a vida de Samuel, e Israel recuperou cidades que haviam sido tomadas pelos filisteus (v <a href=\"https://ref.ly/1Sam7:14\">14</a>).</p><p>A maior atividade dos filisteus em território israelita ocorreu durante o reinado de Saul, o primeiro rei de Israel. Mais de 80 referências aos filisteus estão relacionadas a esse período. Os filisteus estabeleceram postos avançados ou guarnições em várias partes de Israel (cf. <a href=\"https://ref.ly/1Sam10:5\">1Sm 10.5</a>; <a href=\"https://ref.ly/1Sam13:3\">13.3</a>). Jônatas derrotou a guarnição em Geba (<a href=\"https://ref.ly/1Sam13:3\">13.3</a>); sua façanha relatada em <a href=\"https://ref.ly/1Sam14:1-1Sam14:15\">1&nbsp;Samuel 14.1–15</a> levou a uma derrota dos filisteus.</p><p>Um confronto entre os exércitos dos filisteus e dos Israelitas ocorreu no Vale de Elá, onde os Filisteus desafiaram Israel a fornecer um oponente para enfrentar seu campeão, Golias, em combate singular (<a href=\"https://ref.ly/1Sam17:1-1Sam17:11\">1Sm 17.1–11</a>). O jovem pastor Davi matou Golias; Davi tornou-se um herói, mas o ciúme de Saul fez de Davi um homem perseguido. Enquanto fugia do exército de Saul, os homens de Davi resgataram a cidade de Queila dos filisteus (<a href=\"https://ref.ly/1Sam23:1-1Sam23:5\">23.1–5</a>). Eventualmente, Davi buscou asilo político com Aquis, rei de Gate, que lhe deu a cidade de Ziclague, de onde Davi fez incursões no Neguebe (cap <a href=\"https://ref.ly/1Sam27:1-1Sam27:12\">27</a>).</p><p>Quando os filisteus estavam se preparando para a guerra contra Israel, Aquis pediu a Davi para se juntar às forças dos filisteus, e Davi concordou. No entanto, os senhores dos filisteus votaram contra essa participação, pois temiam que Davi se voltasse contra eles (<a href=\"https://ref.ly/1Sam28:1-1Sam28:2\">1Sm 28.1–2</a>; <a href=\"https://ref.ly/1Sam29:1-1Sam29:11\">29</a>). Na batalha que se seguiu, Saul e seus filhos foram mortos no Monte Gilboa pelos filisteus (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">31.1–7</a>). Os filisteus cortaram a cabeça de Saul, colocaram sua armadura no templo de Astarote em Bete-Seã e penduraram seu corpo na muralha daquela cidade (vv <a href=\"https://ref.ly/1Sam31:8-1Sam31:11\">8–11</a>).</p><p>Quando os filisteus souberam que Davi havia se tornado rei, fizeram um esforço para destruí-lo, mas ele os derrotou &quot;de Geba a Gezer&quot; (<a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">2Sm 5.17–25</a>). Davi quebrou o poder dos filisteus, e embora eles tenham tentado novamente guerrear contra Israel, não tiveram sucesso (<a href=\"https://ref.ly/2Sam21:15-2Sam21:21\">21.15–21</a>).</p><p>Uzias guerreou contra os filisteus; ele derrubou os muros de Gate, Jabne e Asdode e construiu cidades na Filístia (<a href=\"https://ref.ly/2Chr26:6-2Chr26:7\">2Cr 26.6–7</a>). No reinado de Acaz, os filisteus invadiram a Sefelá e o Neguebe e capturaram várias cidades (<a href=\"https://ref.ly/2Chr28:18\">28.18</a>). Ezequias lutou contra os filisteus até Gaza (<a href=\"https://ref.ly/2Kgs18:8\">2Rs 18.8</a>).</p><p>As referências aos filisteus nos profetas são relativamente poucas, embora Jeremias dedique um curto capítulo aos filisteus (<a href=\"https://ref.ly/Jer47:1-Jer47:7\">Jr 47</a>). Os filisteus foram gradualmente assimilados à cultura cananeia e desapareceram das páginas da Bíblia e da história secular, deixando o nome Palestina como um monumento à sua presença.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010014",
          "start_ref_usfm": "GEN 10:14",
          "end_ref": "01010014",
          "end_ref_usfm": "GEN 10:14"
        },
        {
          "start_ref": "01026033",
          "start_ref_usfm": "GEN 26:33",
          "end_ref": "01026033",
          "end_ref_usfm": "GEN 26:33"
        },
        {
          "start_ref": "02013017",
          "start_ref_usfm": "EXO 13:17",
          "end_ref": "02013017",
          "end_ref_usfm": "EXO 13:17"
        },
        {
          "start_ref": "02015014",
          "start_ref_usfm": "EXO 15:14",
          "end_ref": "02015014",
          "end_ref_usfm": "EXO 15:14"
        },
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "07003031",
          "start_ref_usfm": "JDG 3:31",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "09004001",
          "start_ref_usfm": "1SA 4:1",
          "end_ref": "09004001",
          "end_ref_usfm": "1SA 4:1"
        },
        {
          "start_ref": "09004017",
          "start_ref_usfm": "1SA 4:17",
          "end_ref": "09004017",
          "end_ref_usfm": "1SA 4:17"
        },
        {
          "start_ref": "09005011",
          "start_ref_usfm": "1SA 5:11",
          "end_ref": "09005011",
          "end_ref_usfm": "1SA 5:11"
        },
        {
          "start_ref": "09006012",
          "start_ref_usfm": "1SA 6:12",
          "end_ref": "09006012",
          "end_ref_usfm": "1SA 6:12"
        },
        {
          "start_ref": "09006017",
          "start_ref_usfm": "1SA 6:17",
          "end_ref": "09006017",
          "end_ref_usfm": "1SA 6:17"
        },
        {
          "start_ref": "09007012",
          "start_ref_usfm": "1SA 7:12",
          "end_ref": "09007012",
          "end_ref_usfm": "1SA 7:12"
        },
        {
          "start_ref": "09007014",
          "start_ref_usfm": "1SA 7:14",
          "end_ref": "09007014",
          "end_ref_usfm": "1SA 7:14"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09013003",
          "start_ref_usfm": "1SA 13:3",
          "end_ref": "09013003",
          "end_ref_usfm": "1SA 13:3"
        },
        {
          "start_ref": "09013022",
          "start_ref_usfm": "1SA 13:22",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        },
        {
          "start_ref": "09029002",
          "start_ref_usfm": "1SA 29:2",
          "end_ref": "09029002",
          "end_ref_usfm": "1SA 29:2"
        },
        {
          "start_ref": "09030014",
          "start_ref_usfm": "1SA 30:14",
          "end_ref": "09030014",
          "end_ref_usfm": "1SA 30:14"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "10015019",
          "start_ref_usfm": "2SA 15:19",
          "end_ref": "10015019",
          "end_ref_usfm": "2SA 15:19"
        },
        {
          "start_ref": "10020007",
          "start_ref_usfm": "2SA 20:7",
          "end_ref": "10020007",
          "end_ref_usfm": "2SA 20:7"
        },
        {
          "start_ref": "10020023",
          "start_ref_usfm": "2SA 20:23",
          "end_ref": "10020023",
          "end_ref_usfm": "2SA 20:23"
        },
        {
          "start_ref": "12018008",
          "start_ref_usfm": "2KI 18:8",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "13001012",
          "start_ref_usfm": "1CH 1:12",
          "end_ref": "13001012",
          "end_ref_usfm": "1CH 1:12"
        },
        {
          "start_ref": "13018017",
          "start_ref_usfm": "1CH 18:17",
          "end_ref": "13018017",
          "end_ref_usfm": "1CH 18:17"
        },
        {
          "start_ref": "14028018",
          "start_ref_usfm": "2CH 28:18",
          "end_ref": "14028018",
          "end_ref_usfm": "2CH 28:18"
        },
        {
          "start_ref": "24025020",
          "start_ref_usfm": "JER 25:20",
          "end_ref": "24025020",
          "end_ref_usfm": "JER 25:20"
        },
        {
          "start_ref": "24047004",
          "start_ref_usfm": "JER 47:4",
          "end_ref": "24047004",
          "end_ref_usfm": "JER 47:4"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "01020001",
          "start_ref_usfm": "GEN 20:1",
          "end_ref": "01020018",
          "end_ref_usfm": "GEN 20:18"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09006021",
          "end_ref_usfm": "1SA 6:21"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        },
        {
          "start_ref": "07013001",
          "start_ref_usfm": "JDG 13:1",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        },
        {
          "start_ref": "09027001",
          "start_ref_usfm": "1SA 27:1",
          "end_ref": "09027012",
          "end_ref_usfm": "1SA 27:12"
        },
        {
          "start_ref": "09005006",
          "start_ref_usfm": "1SA 5:6",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047007",
          "end_ref_usfm": "JER 47:7"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "09014001",
          "start_ref_usfm": "1SA 14:1",
          "end_ref": "09014015",
          "end_ref_usfm": "1SA 14:15"
        },
        {
          "start_ref": "07016023",
          "start_ref_usfm": "JDG 16:23",
          "end_ref": "07016030",
          "end_ref_usfm": "JDG 16:30"
        },
        {
          "start_ref": "23014029",
          "start_ref_usfm": "ISA 14:29",
          "end_ref": "23014031",
          "end_ref_usfm": "ISA 14:31"
        },
        {
          "start_ref": "07015001",
          "start_ref_usfm": "JDG 15:1",
          "end_ref": "07015005",
          "end_ref_usfm": "JDG 15:5"
        },
        {
          "start_ref": "09029001",
          "start_ref_usfm": "1SA 29:1",
          "end_ref": "09029011",
          "end_ref_usfm": "1SA 29:11"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005005",
          "end_ref_usfm": "1SA 5:5"
        },
        {
          "start_ref": "01026001",
          "start_ref_usfm": "GEN 26:1",
          "end_ref": "01026035",
          "end_ref_usfm": "GEN 26:35"
        },
        {
          "start_ref": "09017001",
          "start_ref_usfm": "1SA 17:1",
          "end_ref": "09017011",
          "end_ref_usfm": "1SA 17:11"
        },
        {
          "start_ref": "09023001",
          "start_ref_usfm": "1SA 23:1",
          "end_ref": "09023005",
          "end_ref_usfm": "1SA 23:5"
        },
        {
          "start_ref": "09028001",
          "start_ref_usfm": "1SA 28:1",
          "end_ref": "09028002",
          "end_ref_usfm": "1SA 28:2"
        },
        {
          "start_ref": "09031008",
          "start_ref_usfm": "1SA 31:8",
          "end_ref": "09031011",
          "end_ref_usfm": "1SA 31:11"
        },
        {
          "start_ref": "10005017",
          "start_ref_usfm": "2SA 5:17",
          "end_ref": "10005025",
          "end_ref_usfm": "2SA 5:25"
        },
        {
          "start_ref": "10021015",
          "start_ref_usfm": "2SA 21:15",
          "end_ref": "10021021",
          "end_ref_usfm": "2SA 21:21"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026007",
          "end_ref_usfm": "2CH 26:7"
        }
      ],
      "resource": []
    }
  }
]