[
  {
    "content_id": 161856,
    "reference_id": 6875,
    "title": "Filemom, Carta A",
    "media_type": "Text",
    "index_reference": "filemom, carta a",
    "language": "por",
    "content": "<h1>FILEMOM, Carta a</h1><p>A menor das epístolas da prisão de Paulo.</p><p>Resumo</p><p>•&nbsp;Autor</p><p>•&nbsp;Origem</p><p>•&nbsp;Destinatário</p><p>•&nbsp;Contexto</p><p>•&nbsp;Propósito</p><p>•&nbsp;Ensino</p><h2>Autor</h2><p>De acordo com seu costume e com os cânones contemporâneos do gênero epistolar, o apóstolo Paulo se identifica como o autor desta carta. Ele diz que ele era um prisioneiro na época em que escrevia (<a href=\"https://ref.ly/Phlm1:9-Phlm1:10\">Fm 1.9–10,13,23</a>) por causa de seu testemunho de Jesus Cristo.</p><h2>Origem</h2><p>É difícil verificar a localização da prisão de Paulo no momento da escrita. De Cesareia, Éfeso, ou Roma, qualquer um dos últimos locais parece corresponder aos dados disponíveis nesta epístola e em Colossenses, com os quais está intimamente relacionado (<a href=\"https://ref.ly/Col4:7-Col4:14\">Cl 4.7–14</a>; cf. <a href=\"https://ref.ly/Phlm1:23-Phlm1:24\">Fm 1.23–24</a>). A menção de Marcos e Lucas como companheiros de Paulo favorece Roma como o ponto de origem da carta (<a href=\"https://ref.ly/Phlm1:24\">Fm 1.24</a>). No entanto, a proximidade relativa de Éfeso a Colossos, onde Filemom residia (cerca de 160,9 quilômetros de distância), e o anúncio da próxima visita de Paulo a Colossos (v. <a href=\"https://ref.ly/Phlm1:22\">22</a>) sugere Éfeso como o lugar de confinamento. Embora uma prisão de Éfeso não seja explicitamente mencionada no livro de Atos, o relato dos esforços missionários de Paulo naquela cidade deixa claro que ele encontrou uma oposição considerável (<a href=\"https://ref.ly/Acts20:19\">At 20.19</a>), que Paulo descreve em termos que poderiam implicar um tempo gasto na prisão (<a href=\"https://ref.ly/1Cor15:32\">1Co 15.32</a>; <a href=\"https://ref.ly/2Cor1:8-2Cor1:10\">2Co 1.8–10</a>).</p><h2>Destinatário</h2><p>Este documento é muitas vezes visto impropriamente como uma nota pessoal de Paulo a Filemom, seu convertido e amigo, líder da igreja em Colossos e proprietário de escravos. Na realidade, a epístola é dirigida a Filemom, a Áfia (presumivelmente a esposa de Filemom), a Arquipo e à congregação de crentes que se encontraram na casa de Filemom (<a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Fm 1.1–2</a>). As saudações são enviadas pelo moderador da epístola em nome de Epafras, Marcos, Aristarco, Demas e Lucas, que representam juntos um contingente impressionante de líderes da igreja (vv. <a href=\"https://ref.ly/Phlm1:23-Phlm1:24\">23–24</a>). O propósito de Paulo ao mencioná-los é fazer Filemom perceber que sua resposta ao apelo de Paulo não será uma decisão privada, mas pela qual ele será responsável perante a comunidade dos crentes da qual ele faz parte. No corpo de Cristo, questões que dizem respeito aos relacionamentos dos crentes entre si são de interesse para toda a comunidade. Tais assuntos podem não ser tratados como questões privadas, uma vez que eles necessariamente afetam o bem-estar de toda a igreja (<a href=\"https://ref.ly/Matt18:15-Matt18:20\">Mt 18.15–20</a>).</p><p>A epístola deixa claro que um laço caloroso de amor fraterno existia entre Paulo e Filemom. O apóstolo chama Filemom de seu “colega de trabalho amado” (<a href=\"https://ref.ly/Phlm1:1\">Fm 1.1</a>); ele o elogia em termos efusivos pelo envolvimento de Filemom no empreendimento missionário (vv. <a href=\"https://ref.ly/Phlm1:5-Phlm1:7\">5–7</a>); ele apela a ele com base no amor (v. <a href=\"https://ref.ly/Phlm1:9\">9</a>); ele evoca sua participação de uma parceria comum (v. <a href=\"https://ref.ly/Phlm1:17\">17</a>); ele lembra gentilmente a Filemom que ele deve sua salvação a Paulo (v. <a href=\"https://ref.ly/Phlm1:19\">19</a>), e ele diz que confia nele para fazer o que é pedido dele e ainda mais (v. <a href=\"https://ref.ly/Phlm1:21\">21</a>).</p><h2>Contexto</h2><p>O objeto da carta de Paulo pertence a um terceiro — Onésimo, o escravo fugitivo de Filemom. Depois de ter cometido alguma indiscrição não revelada na carta (v. <a href=\"https://ref.ly/Phlm1:18\">18</a>), o escravo havia escapado, e tendo viajado para a grande cidade, ele havia buscado o anonimato entre os grupos heterogêneos de pessoas que formam a subclasse de qualquer metrópole. Através de circunstâncias providenciais que permanecem envoltas em mistério, o escravo fugitivo havia chegado sob a influência de Paulo; ele havia sido convertido por ele (v. <a href=\"https://ref.ly/Phlm1:10\">10</a>), havia se tornado amigo do coração de Paulo (v. <a href=\"https://ref.ly/Phlm1:12\">12</a>), e havia se envolvido com ele na obra do evangelho na medida em que Paulo teria ficado feliz em mantê-lo em seu serviço como seu irmão fiel e querido (v. <a href=\"https://ref.ly/Phlm1:13\">13</a>; <a href=\"https://ref.ly/Col4:9\">Cl 4.9</a>).</p><p>Paulo sabia que, se ele tivesse mantido Onésimo ao seu lado como colega de trabalho, Filemom teria sido compelido a prestar atenção à sua decisão (<a href=\"https://ref.ly/Phlm1:13-Phlm1:14\">Fm 1.13–14</a>). No entanto, Paulo decidiu usar a situação ambígua que havia se desenvolvido como a ocasião para fazer Filemom pensar nas implicações de sua fé na escravidão, e fazê-lo libertar Onésimo e elevá-lo ao status de irmão, não apenas em um sentido espiritual (“no Senhor”), mas também em relação a seu status civil (“na carne”, v. <a href=\"https://ref.ly/Phlm1:16\">16</a>). Que Filemom aceitou o pedido de Paulo e concedeu a liberdade a Onésimo é atestado pela preservação deste documento. Se Filemom tivesse rejeitado o pedido de Paulo, ele teria provavelmente destruído a carta para apagar da memória humana o que teria se tornado evidência incriminadora de sua teimosia.</p><p>Um pós-escrito intrigante foi adicionado a esta história pela descoberta das repetidas referências a um bispo idoso chamado Onésimo que liderou a igreja em Éfeso no início do segundo século, de acordo com a carta de Inácio aos efésios. A identificação do bispo com o escravo de Filemom é sugerida pelo uso na carta de Inácio do jogo de Paulo sobre palavras com o nome de Onésimo nos versos <a href=\"https://ref.ly/Phlm1:11\">11</a> e <a href=\"https://ref.ly/Phlm1:20\">20</a> (Onésimo significa “útil” ou “benéfico”). Se este for o caso, é concebível que o ex-escravo fosse o indivíduo que coletava as cartas paulinas que foram eventualmente integradas no cânon do NT, incluindo a carta a Filemom.</p><h2>Propósito</h2><p>O propósito da carta de Paulo a Filemom era dramatizar a incompatibilidade da instituição da escravidão com o cristianismo e, assim, obter a libertação de Onésimo. Não há evidências na epístola de que Paulo estava receoso com a ideia de Filemom infligir a Onésimo as duras punições que foram prescritas pela lei romana para os escravos fugitivos. No entanto, Paulo estava preocupado de que Onésimo não fosse reintegrado como um escravo, mas que ele fosse recebido como um membro de pleno direito da família de Filemom, e que ele fosse tratado com pelo menos a mesmo respeito e dignidade que poderiam ter sido estendidas ao próprio Paulo (vv. <a href=\"https://ref.ly/Phlm1:17\">17,21</a>).</p><h2>Ensinamento</h2><p>Entre os muitos ensinamentos contidos nesta pequena epístola, três merecem menção especial.</p><p>Primeiro, a carta testifica do desafio revolucionário trazido pelo evangelho às instituições carregadas de pecado da sociedade. Como tal, constitui uma condenação da prática da escravidão. Jesus havia negado aos seus seguidores o direito de possuir ou controlar outros seres humanos. Dentro da comunidade cristã, o domínio ou liderança deveria ser exercido na servidão da parte inferior da escada social, em vez de hierarquicamente ao longo das linhas de autoridade (<a href=\"https://ref.ly/Mark10:42-Mark10:45\">Mc 10.42–45</a>). Como resultado, as diferenças de classes haviam se tornado irrelevantes entre os cristãos. Em Cristo, não havia nem escravo, nem livre, mas todos eram um nele (<a href=\"https://ref.ly/Gal3:28\">Gl 3.28</a>). Os cristãos escravos que poderiam obter sua liberdade deveriam se beneficiar da oportunidade (<a href=\"https://ref.ly/1Cor7:21\">1Co 7.21</a>), e aqueles que eram livres deveriam evitar se tornar escravos dos homens (<a href=\"https://ref.ly/1Cor7:23\">1Co 7.23</a>; <a href=\"https://ref.ly/Gal5:1\">Gl 5.1</a>). Por outro lado, os proprietários de escravos cristãos deveriam agir como servos de seus escravos (<a href=\"https://ref.ly/Eph6:9\">Ef 6.9</a>), e todos os cristãos deveriam ser servos uns dos outros (<a href=\"https://ref.ly/Gal5:13\">Gl 5.13</a>). Consequentemente, Filemom deveria receber Onésimo “não mais como um escravo” (<a href=\"https://ref.ly/Phlm1:16\">Fm 1.16</a>).</p><p>Segundo, se a adesão ao evangelho proíbe uma manutenção conservadora do status quo, também descarta sua derrubada violenta. O temperamento revolucionário do evangelho é&nbsp;expresso em uma postura de servidão, em vez de na hostilidade militante. Onésimo foi aconselhado por Paulo a demonstrar esta teologia da libertação voltando em submissão a Filemom para permitir que o Espírito Santo efetuasse uma mudança radical em seu relacionamento. O emprego dos métodos de Satanás para alcançar os resultados do reino descartam a intervenção divina e resulta no aumento da opressão.</p><p>Finalmente, a epístola fornece um modelo magistral de religiosidade inspirada. A situação que havia se desenvolvido entre Filemom e Onésimo exigiu a mediação de um defensor que poderia comandar o respeito do primeiro para falar com sucesso em nome deste último. Para ganhar seu caso, Paulo usou a psicologia da recomendação (vv. <a href=\"https://ref.ly/Phlm1:4-Phlm1:7\">4–7</a>); ele enfatizou seu próprio sofrimento autosacrificial por causa do evangelho (v. <a href=\"https://ref.ly/Phlm1:9\">9</a>); ele jogou com base na boa vontade de Filemom (v. <a href=\"https://ref.ly/Phlm1:14\">14</a>); ele apelou aos laços pessoais de amizade (vv. <a href=\"https://ref.ly/Phlm1:17\">17,20</a>); ele&nbsp;se ofereceu para assumir a responsabilidade pelas perdas incorridas (v. 18); ele lembrou a Filemom de sua própria dívida para com Paulo (v. <a href=\"https://ref.ly/Phlm1:19\">19</a>); e ele anunciou um próximo encontro que poderia ter causado o constrangimento se Filemom tivesse hesitado a seu pedido (v. <a href=\"https://ref.ly/Phlm1:22\">22</a>). A abordagem de Paulo é pessoal e pastoral, amigável, mas fervorosa. &nbsp;Exibe um equilíbrio perfeito de firmeza e sutileza. Demonstra como a liderança cristã genuína deve ser exercida através de persuasão e apelo, em vez de por imposições autoritárias pesadas.</p><p>Embora seja um dos menores documentos na Bíblia, a Carta a Filemom permanece como um monumento atemporal à dignidade e igualdade conferidas por Cristo a todos os seres humanos, independentemente de posição, gênero, classe ou status. Também oferece aos cristãos um mandato e uma metodologia para buscar uma reforma social eficaz.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, O Apóstolo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6876\" data-resourceType=\"TyndaleBibleDictionary\">Filemom (Pessoa)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020019",
          "start_ref_usfm": "ACT 20:19",
          "end_ref": "44020019",
          "end_ref_usfm": "ACT 20:19"
        },
        {
          "start_ref": "46007021",
          "start_ref_usfm": "1CO 7:21",
          "end_ref": "46007021",
          "end_ref_usfm": "1CO 7:21"
        },
        {
          "start_ref": "46007023",
          "start_ref_usfm": "1CO 7:23",
          "end_ref": "46007023",
          "end_ref_usfm": "1CO 7:23"
        },
        {
          "start_ref": "46015032",
          "start_ref_usfm": "1CO 15:32",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005001",
          "end_ref_usfm": "GAL 5:1"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "49006009",
          "start_ref_usfm": "EPH 6:9",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001001",
          "end_ref_usfm": "PHM 1:1"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001009",
          "end_ref_usfm": "PHM 1:9"
        },
        {
          "start_ref": "57001010",
          "start_ref_usfm": "PHM 1:10",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "57001011",
          "start_ref_usfm": "PHM 1:11",
          "end_ref": "57001011",
          "end_ref_usfm": "PHM 1:11"
        },
        {
          "start_ref": "57001012",
          "start_ref_usfm": "PHM 1:12",
          "end_ref": "57001012",
          "end_ref_usfm": "PHM 1:12"
        },
        {
          "start_ref": "57001013",
          "start_ref_usfm": "PHM 1:13",
          "end_ref": "57001013",
          "end_ref_usfm": "PHM 1:13"
        },
        {
          "start_ref": "57001014",
          "start_ref_usfm": "PHM 1:14",
          "end_ref": "57001014",
          "end_ref_usfm": "PHM 1:14"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001017",
          "start_ref_usfm": "PHM 1:17",
          "end_ref": "57001017",
          "end_ref_usfm": "PHM 1:17"
        },
        {
          "start_ref": "57001018",
          "start_ref_usfm": "PHM 1:18",
          "end_ref": "57001018",
          "end_ref_usfm": "PHM 1:18"
        },
        {
          "start_ref": "57001019",
          "start_ref_usfm": "PHM 1:19",
          "end_ref": "57001019",
          "end_ref_usfm": "PHM 1:19"
        },
        {
          "start_ref": "57001020",
          "start_ref_usfm": "PHM 1:20",
          "end_ref": "57001020",
          "end_ref_usfm": "PHM 1:20"
        },
        {
          "start_ref": "57001021",
          "start_ref_usfm": "PHM 1:21",
          "end_ref": "57001021",
          "end_ref_usfm": "PHM 1:21"
        },
        {
          "start_ref": "57001022",
          "start_ref_usfm": "PHM 1:22",
          "end_ref": "57001022",
          "end_ref_usfm": "PHM 1:22"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001010",
          "end_ref_usfm": "2CO 1:10"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "57001005",
          "start_ref_usfm": "PHM 1:5",
          "end_ref": "57001007",
          "end_ref_usfm": "PHM 1:7"
        },
        {
          "start_ref": "57001013",
          "start_ref_usfm": "PHM 1:13",
          "end_ref": "57001014",
          "end_ref_usfm": "PHM 1:14"
        },
        {
          "start_ref": "41010042",
          "start_ref_usfm": "MRK 10:42",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "57001004",
          "start_ref_usfm": "PHM 1:4",
          "end_ref": "57001007",
          "end_ref_usfm": "PHM 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 6876,
          "content_id": 816051,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filemom (Pessoa)",
          "language": "por"
        }
      ]
    }
  }
]