[
  {
    "content_id": 816054,
    "reference_id": 6885,
    "title": "Filosofia",
    "media_type": "Text",
    "index_reference": "filosofia",
    "language": "por",
    "content": "<h1>FILOSOFIA</h1><p>Filosofia significa &apos;amor à sabedoria&apos;. É uma maneira de pensar cuidadosamente sobre as questões fundamentais da vida. Os filósofos buscam encontrar sabedoria, compreendê-la e explicar por que ela é importante.</p><h2>Filosofia na Bíblia</h2><p>A palavra &apos;filosofia&apos; aparece apenas uma vez na Bíblia. No entanto, no mundo grego antigo, tanto o judaísmo quanto o cristianismo eram vistos como tipos de filosofia. Os filósofos gregos referiam-se aos judeus como um povo filosófico porque a religião bíblica, ao contrário da religião grega, tenta explicar a totalidade da realidade e fornece orientações claras sobre como viver.</p><p>A palavra &quot;filosofia&quot; aparece apenas uma vez na Bíblia, em <a href=\"https://ref.ly/Col2:8-Col2:10\">Colossenses 2.8–10</a>. Neste trecho, Paulo explica que existem dois tipos diferentes de filosofia. Um tipo segue os ensinamentos de Cristo, enquanto o outro segue a tradição humana, ou “espíritos que dominam o Universo”. Paulo adverte os Colossenses a não seguirem tradições humanas vazias ou forças espirituais básicas do mundo.</p><p>Em vez disso, ele quer que eles sigam o modo de pensar de Cristo. Isso porque Cristo, que é totalmente Deus em forma humana, oferece verdadeira sabedoria. Ao contrário das forças espirituais básicas que algumas pessoas seguiam, Cristo é &quot;o cabeça sobre todo governante e autoridade&quot;. Paulo não diz que toda filosofia é ruim. Em vez disso, ele ensina que a melhor filosofia vem de seguir os ensinamentos de Cristo, que são a base para sabedoria e filosofia.</p><p>Em contraste com os simples “espíritos elementares”, Cristo é o “cabeça de todo governo e autoridade”. Ele é a maior fonte de verdade e justiça. A disciplina da filosofia não é condenada, pois a alternativa ao engano e à tradição humana é a “filosofia... segundo Cristo”.</p><p>A filosofia como uma forma formal de pensar começou na Grécia após o Antigo Testamento ser escrito. É por isso que não encontramos a palavra &quot;filosofia&quot; no Antigo Testamento. No entanto, alguns livros no Antigo Testamento são semelhantes a livros de filosofia porque ajudam as pessoas a refletir sobre as grandes questões da vida. Por exemplo, o livro de Provérbios oferece sabedoria e conselhos para viver bem. Os livros de Jó e Eclesiastes fazem perguntas importantes sobre por que as coisas acontecem e o que dá sentido à vida.</p><h2>A influência do pensamento grego</h2><p>A Bíblia e a filosofia pagã de sua época tinham algumas coisas em comum. Um exemplo é a ideia de mudar a forma como se vive após aceitar novas crenças. Na época em que o Novo Testamento foi escrito, as pessoas entendiam que aceitar novas crenças significava mudar todo o seu modo de vida. Chamamos esse tipo de mudança de &quot;conversão&quot;.</p><p>Outra semelhança era a maneira como os professores compartilhavam suas ideias por meio de cartas. Antes de o Novo Testamento ser escrito, professores gregos como Platão e Isócrates escreviam cartas para explicar suas crenças e ensinar as pessoas a viver. Mais tarde, os escritores do Novo Testamento também usaram cartas para ensinar as pessoas sobre sua fé.</p><p>Durante o período em que o Novo Testamento foi escrito, a filosofia era muito prática. As pessoas estudavam filosofia para aprender a viver bem. Os filósofos também dedicavam muito tempo a refletir sobre Deus, embora tivessem ideias diferentes sobre como Deus era. Naquela época, muitas pessoas buscavam duas coisas: queriam saber como viver corretamente e desejavam conhecer mais sobre Deus.</p><h2>Epicureus e estóicos</h2><p>Duas filosofias específicas são mencionadas no Novo Testamento: Epicurismo e Estoicismo (<a href=\"https://ref.ly/Acts17:18\">At 17.18</a>). Os epicureus seguiam um professor chamado Epicuro, que viveu em Atenas de cerca de 342 a 270 a.C. Epicuro ensinava às pessoas maneiras práticas de viver uma vida feliz por:</p><ul><li><p>Seja equilibrado em seu comportamento</p></li><li><p>Construindo bons relacionamentos com os outros</p></li></ul><p>Epicuro pensava que tudo, incluindo as pessoas, era composto por pequenas partículas materiais chamadas átomos. Ele acreditava que esses átomos se uniam por acaso e que não havia um plano divino por trás disso.</p><p>Os estóicos, assim como os epicureus, ensinavam as pessoas a viver vidas equilibradas. No entanto, tinham crenças diferentes sobre o mundo. Acreditavam que tudo acontece por uma razão e que o mundo tem um propósito. Ensinavam que esse propósito vem de algo que chamavam de Logos (ou &quot;razão&quot;). Acreditavam que o Logos estava em toda parte e controlava tudo.</p><p>Assim como os epicureus, os estóicos acreditavam que tudo no mundo é físico ou material — incluindo pessoas, deuses e até mesmo o Logos em si. Às vezes, eles até afirmavam que o Logos era Deus.</p><p>Quando Paulo estava em Atenas, ele provavelmente encontrou outro grupo de filósofos chamados &quot;céticos acadêmicos&quot;. Esses pensadores acreditavam que os humanos não podem compreender completamente nada. Eles ensinavam que as pessoas deveriam ter cuidado ao afirmar que algo é definitivamente verdadeiro ou falso. No entanto, eles entendiam que as pessoas ainda precisam tomar decisões em suas vidas diárias. Eles também estavam muito interessados em aprender no que outras pessoas acreditavam.</p><p>A Bíblia nos diz que todos em Atenas naquela época — tanto os locais quanto os visitantes — adoravam ouvir e falar sobre novas ideias (<a href=\"https://ref.ly/Acts17:21\">At 17.21</a>). Isso fazia de Atenas um lugar onde as pessoas gostavam de ter discussões profundas sobre diferentes crenças.</p><h2>Mensagem de Paulo para Atenas</h2><p>Como o povo de Atenas estava muito interessado em novas ideias, fazia sentido que Paulo compartilhasse as boas-novas sobre Jesus com eles. Ele conseguiu convencer algumas pessoas a se tornarem seguidores de Jesus.</p><p>Quando Paulo falou aos atenienses, ele começou encontrando pontos em comum. Ele citou dois de seus próprios filósofos:</p><ul><li><p>Epimênides, que viveu nos anos 500 a.C., disse: &quot;Nele vivemos, nos movemos e existimos&quot;</p></li><li><p>Cleantes, um estóico que viveu nos anos 200 a.C., disse: &quot;Nós somos seus descendentes&quot;</p></li></ul><p>No entanto, a maioria dos filósofos não aceitou a mensagem de Paulo. Eles estavam especialmente incomodados com duas coisas que Paulo ensinou:</p><ol><li><p>Que Jesus era único e especial de uma maneira que nenhuma outra pessoa jamais foi</p></li><li><p>Que Jesus morreu e ressuscitou</p></li></ol><p>Essas ideias iam contra o que os filósofos acreditavam. Eles pensavam que, quando as pessoas morriam, era o fim — não havia retorno à vida. Isso mostra como as crenças cristãs eram diferentes das outras filosofias daquela época.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">Epicuristas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">Estoicismo, Estóicos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "44017021",
          "start_ref_usfm": "ACT 17:21",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 806200,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Epicureus",
          "language": "por"
        }
      ]
    }
  }
]