[
  {
    "content_id": 759763,
    "reference_id": 4528,
    "title": "Gamaliel",
    "media_type": "Text",
    "index_reference": "gamaliel",
    "language": "por",
    "content": "<h1> GAMALIEL</h1><ol><li><p>Filho de Pedazur e líder da tribo de Manassés (<a href=\"https://ref.ly/Num10:23\">Nm 10.23</a>). Moisés escolheu Gamaliel para ajudar a contar o povo no deserto perto do Monte Sinai (<a href=\"https://ref.ly/Num1:10\">1.10</a>). Moisés também o escolheu para organizar a tribo para a jornada à Terra Prometida (<a href=\"https://ref.ly/Num2:20\">2.20</a>). Gamaliel participou da cerimônia especial de 12 dias quando os líderes apresentaram ofertas na dedicação do altar após a conclusão do tabernáculo (<a href=\"https://ref.ly/Num7:54,Num7:59\">7.54,59</a>).</p></li><li><p>Um erudito judeu, Gamaliel viveu no primeiro século d.C. Ele morreu 18 anos antes de o general romano Tito destruir Jerusalém (em 70 d.C.).</p><p>Gamaliel era altamente respeitado por todos. Quando Pedro e os outros apóstolos foram levados perante o conselho irado em Jerusalém, ele deu conselhos cuidadosos que provavelmente salvaram a vida dos apóstolos (<a href=\"https://ref.ly/Acts5:27-Acts5:40\">At 5.27–40</a>).</p><p><a href=\"https://ref.ly/Acts22:3\">Atos 22.3 também </a>menciona Gamaliel como o rabino com quem Paulo estudou quando era jovem em Jerusalém. Um rabino é um professor e líder religioso judeu. Durante aquele tempo em Israel, vários grupos de rabinos se desenvolveram. Dois dos mais importantes foram as escolas farisaicas concorrentes de Hillel e Samai. Ambos os professores tiveram grande influência no pensamento judaico. A escola de Hillel enfatizava a tradição até mesmo acima da lei. A escola de Samai ensinava que a lei era mais importante do que a tradição. A escola de Hillel foi mais influente, e muitos rabinos posteriores seguiram seus ensinamentos.</p><p>De acordo com a tradição, Gamaliel é neto de Hillel. Ele aprendeu todo o escopo da filosofia e teologia que seu avô ensinou. Gamaliel era membro do Sinédrio, o alto conselho dos judeus em Jerusalém. Ele serviu como presidente do Sinédrio durante o tempo dos imperadores romanos Tibério, Calígula e Cláudio. Ao contrário de outros professores judeus, ele era aberto ao aprendizado grego.</p><p>O aprendizado de Gamaliel era tão respeitado e sua influência tão grande que ele é um dos apenas sete estudiosos judeus honrados com o título de Rabban. As pessoas o chamavam de &quot;Beleza da Lei&quot;. O Talmude (uma importante coleção de ensinamentos judaicos) até afirma que &quot;desde que Rabban Gamaliel morreu, a glória da Lei cessou&quot;.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001010",
          "start_ref_usfm": "NUM 1:10",
          "end_ref": "04001010",
          "end_ref_usfm": "NUM 1:10"
        },
        {
          "start_ref": "04002020",
          "start_ref_usfm": "NUM 2:20",
          "end_ref": "04002020",
          "end_ref_usfm": "NUM 2:20"
        },
        {
          "start_ref": "04007054",
          "start_ref_usfm": "NUM 7:54",
          "end_ref": "04007054",
          "end_ref_usfm": "NUM 7:54"
        },
        {
          "start_ref": "04007059",
          "start_ref_usfm": "NUM 7:59",
          "end_ref": "04007059",
          "end_ref_usfm": "NUM 7:59"
        },
        {
          "start_ref": "04010023",
          "start_ref_usfm": "NUM 10:23",
          "end_ref": "04010023",
          "end_ref_usfm": "NUM 10:23"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44005027",
          "start_ref_usfm": "ACT 5:27",
          "end_ref": "44005040",
          "end_ref_usfm": "ACT 5:40"
        }
      ],
      "resource": []
    }
  }
]