[
  {
    "content_id": 161814,
    "reference_id": 4586,
    "title": "Genesaré",
    "media_type": "Text",
    "index_reference": "genesaré",
    "language": "por",
    "content": "<h1>GENESARÉ</h1><p>Área na margem noroeste do Mar da Galileia entre Cafarnaum e Magdala, onde muitos dos milagres de cura de Jesus ocorreram (<a href=\"https://ref.ly/Matt14:34\">Mt 14.34</a>; <a href=\"https://ref.ly/Mark6:53\">Mc 6.53</a>).</p><p>A planície de Genesaré, como a região era chamada, se estende ao longo de uma distância de cerca de 6,5 quilômetros, com uma largura média do mar até as montanhas de aproximadamente 1,6 quilômetros. A topografia é geralmente nivelada, com a terra subindo lentamente à medida que se aproxima das montanhas na fronteira. O solo incomumente fértil é irrigado por riachos e rios fluindo e conhecido por sua produtividade. As temperaturas que variam de quente a ameno permitem uma longa estação de crescimento e colheitas abundantes. Os frutos de Genesaré eram tão excepcionais que os rabinos não os permitiam em Jerusalém durante as celebrações das festas, temendo que muitos comparecessem apenas para desfrutar de sua suculência. Os rabinos chamaram esta área de Jardim de Deus. Durante a vida de Jesus, a área era considerada o local do jardim da Palestina. Árvores como a nogueira, palmeira, azeitona e figo, que exigem uma ampla diversidade de condições de cultivo, todas prosperavam aqui. As ricas colheitas de uvas, nozes, arroz, trigo, vegetais e melões, bem como árvores selvagens e flores, eram comuns. Mais tarde, séculos de negligência fizeram com que a planície fosse em grande parte coberta de arbustos, embora nos anos mais recentes, certas áreas tenham sido limpas e a produtividade restaurada.</p><p>Em <a href=\"https://ref.ly/Luke5:1\">Lc 5.1</a>, o Mar da Galileia é referido como o Lago de Genesaré. O nome alternativo, sem dúvida, derivou sua origem da planície na fronteira.</p><p>Genesaré (mais precisamente denominado Genesar) também era o nome posterior da cidade Chinnerote (<a href=\"https://ref.ly/Josh11:2\">Js 11.2</a>), uma cidade antiga que havia muito tempo caído em ruína nos dias de Jesus.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011002",
          "start_ref_usfm": "JOS 11:2",
          "end_ref": "06011002",
          "end_ref_usfm": "JOS 11:2"
        },
        {
          "start_ref": "40014034",
          "start_ref_usfm": "MAT 14:34",
          "end_ref": "40014034",
          "end_ref_usfm": "MAT 14:34"
        },
        {
          "start_ref": "41006053",
          "start_ref_usfm": "MRK 6:53",
          "end_ref": "41006053",
          "end_ref_usfm": "MRK 6:53"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        }
      ],
      "resource": []
    }
  }
]