[
  {
    "content_id": 717061,
    "reference_id": 4794,
    "title": "Hamurabi, Código de leis de",
    "media_type": "Text",
    "index_reference": "hamurabi, código de leis de",
    "language": "por",
    "content": "<h1>CÓDIGO DE LEIS DE HAMURABI</h1><p>Um código de leis criado por Hamurabi, o último grande rei da primeira dinastia babilônica, que governou aproximadamente de 1790 a 1750 a.C. Foi criado para proteger os direitos dos cidadãos e delinear seus deveres.</p><h2>A descoberta do Código de Hamurabi</h2><p>As leis foram esculpidas em pilares de pedra, muitas vezes colocados em mercados ou perto de templos para que todos pudessem ver. O exemplo mais completo encontrado até agora é da parte final de seu reinado. Arqueólogos franceses descobriram o pilar em Susã em 1901. Era feito de pedra diorito preto e tinha 2,4 metros (oito pés) de altura. Tinha uma escultura de Hamurabi recebendo símbolos de realeza e lei do deus Shamash (o deus mesopotâmico da justiça). Abaixo dessa escultura havia uma introdução poética, seguida por 282 leis, e uma declaração final louvando as virtudes de Hamurabi, seu cuidado com seu povo e sua obediência ao grande deus Marduque e ao deus da justiça, Shamash. Os deuses são invocados para amaldiçoar qualquer um que desafie o pilar.</p><p>Os elamitas levaram-no para Susã como um troféu de batalha em 1160 a.C. Agora está no Louvre em Paris. O código é um conjunto de leis baseadas nas leis sumérias e semíticas antigas. O código de Hamurabi tem muitas semelhanças com as leis dos assírios, hititas e hebreus.</p><h2>Leis e punições fundamentais</h2><p>A primeira parte do Código de Hamurabi listava punições para crimes graves, tais como:</p><ul><li><p>Levar alguém à força (rapto).</p></li><li><p>Furtar objetos que pertencem a outras pessoas.</p></li><li><p>Comprar ou manter objetos que foram roubados.</p></li><li><p>Invadir um edifício à força e sem permissão.</p></li><li><p>Roubo durante emergências, como incêndios ou tumultos (saque).</p></li><li><p>Mentir após prometer dizer a verdade no tribunal.</p></li><li><p>Acusar alguém falsamente de um crime.</p></li><li><p>Ajudar alguém a se esconder da justiça.</p></li></ul><p>A morte era uma possível punição para esses crimes, especialmente se o roubo envolvesse subtrair de um templo ou do estado, ou se uma testemunha mentisse em um caso com pena de morte.</p><p>Todas as transações válidas ocorreram na presença de testemunhas, e o testemunho delas precisava ser confiável em disputas. Eles aplicaram justiça rápida a um homem culpado de invadir um prédio sem permissão:</p><p>“Se um homem invadir uma casa, deve-se colocá-lo à morte na brecha e emparedá-lo” (seção 21).</p><p>Para um saqueador durante um incêndio:</p><p>“Se um incêndio ocorrer na casa de um homem, e alguém, ao tentar apagá-lo, roubar os bens do proprietário, essa pessoa deverá ser lançada naquele fogo” (seção 25).</p><h2>Leis sobre propriedade e negócios</h2><p>A próxima seção descreve como a lei protegia tanto as pessoas que possuíam terras quanto aquelas que trabalhavam nelas. Explica o que cada pessoa precisava fazer e quais direitos possuíam. O oficial tinha que gerenciar seus soldados, assim como os soldados tinham que servir ao estado. A lei também protegia a propriedade de um soldado enquanto ele servia no exército. Um inquilino precisava usar a propriedade alugada de maneira sábia e benéfica. Se a terra alugada de um inquilino inundasse antes da colheita, a lei o isentava de pagar o aluguel naquele ano. Ele também precisava ter cuidado com as colheitas dos vizinhos e evitar inundar seus campos com irrigação excessiva (seções 30–56).</p><p>A discussão detalhada sobre contratos e leis comerciais revela a ampla gama dessas transações. Se alguém pegasse dinheiro emprestado de um comerciante e não pudesse pagar, tinha que reembolsar com bens, como tâmaras de sua própria colheita. A taxa de juros permitida era de cerca de 20 por cento. A lei protegia os mutuários de credores que usavam um pequeno peso de grãos ou dinheiro e exigiam reembolso com juros em um peso maior. Qualquer pessoa pega fazendo isso perdia o que tinha emprestado. As vendedoras de vinho foram advertidas contra a venda com peso reduzido (seção 108). Altas taxas de juros se aplicavam à compra de vinho a crédito, então poucas pessoas provavelmente usavam essa forma inicial de crédito.</p><p>Para garantir uma divisão justa ao encerrar uma parceria, a transação ocorria na presença de &quot;Deus&quot;, provavelmente no templo. Esperava-se que um comerciante que tomasse dinheiro emprestado com juros obtivesse lucro. Se ele tivesse sucesso, reembolsava tanto o valor original quanto os juros. Se ele falhasse, era considerado um comerciante ruim e tinha que reembolsar ao mercador o dobro do valor emprestado. No entanto, se o dinheiro fosse emprestado como um favor e o comerciante sofresse uma perda, apenas o principal era reembolsável sem juros. Um comerciante roubado por bandidos não precisava fazer o pagamento. Recibos selados eram usados para garantir práticas comerciais justas. Em disputas sobre um empréstimo, se o mercador provasse seu caso, o comerciante tinha que devolver três vezes o valor emprestado. Se o comerciante provasse seu caso, o mercador pagava ao comerciante seis vezes o valor original envolvido (seções 98–107).</p><p>Um credor não podia tomar o dinheiro ou o grão de um devedor sem permissão. Se o fizesse, tinha que devolvê-lo e perder o empréstimo. Às vezes, uma pessoa podia ser mantida como garantia. Se a pessoa morresse naturalmente durante esse tempo, nenhuma reivindicação poderia ser feita. No entanto, se a pessoa morresse por maus-tratos, era exigida compensação com base na posição social. Se a garantia fosse um escravo, a compensação era um terço de uma mina de prata, e o empréstimo era perdoado. Se a garantia fosse o filho de um homem, o filho do credor era condenado à morte como compensação. Quando uma esposa, filho ou filha era obrigada a prestar serviço para pagar uma dívida, o máximo de servidão era de três anos (seções 113–117).</p><p>Um homem precisava manter seguro qualquer coisa deixada com ele. Se ladrões a roubassem porque sua moradia não era segura, ele deveria reembolsar o proprietário. Se alguém alegasse falsamente que sua propriedade havia sido perdida, teria que pagar ao conselho da cidade o dobro do valor reivindicado.</p><h2>Leis sobre sexo, casamento e família</h2><p>Havia muitas leis sobre sexo e casamento (seções 127–162). Como a maioria dos acordos, o casamento precisava de um contrato para ser válido. O adultério frequentemente levava à pena de morte, mas um homem podia pedir para poupar a vida de sua esposa. A vítima de estupro não era punida. De acordo com a lei mosaica, se o ato acontecesse na cidade, a mulher também era considerada culpada porque se esperava que ela gritasse por ajuda. Se acontecesse fora das muralhas da cidade, ela não era culpada porque seus gritos não poderiam ser ouvidos. O código de Hamurabi mostrava preocupação com as mulheres que eram abandonadas ou cujos maridos eram capturados. Essas mulheres podiam viver com outro homem se não pudessem se sustentar.</p><p>Quando uma mulher se divorciava, ela recebia seu dote de volta. Se não houvesse dote, ela recebia uma mina de prata. Se o marido fosse um camponês, ela recebia um terço de uma mina de prata. Se uma mulher negligenciasse suas obrigações domésticas para iniciar um negócio, seu marido poderia se divorciar dela sem pagamento. Ele também poderia se casar novamente sem se divorciar dela, fazendo-a viver como uma serva na casa.</p><p>Uma escrava que tivesse um filho com seu mestre não podia ser vendida. Se um homem se casasse com uma mulher doente e depois escolhesse se casar com outra, a esposa doente poderia permanecer na casa. Seu marido tinha que sustentá-la por toda a vida. Uma mulher que matasse seu marido por seu amante era empalada em estacas (seção 153). Incesto levava à morte ou banimento. Casos de quebra de promessa geralmente exigiam o pagamento do dobro do valor do dote. Quando uma esposa morria, seu dote passava a fazer parte da herança de seus filhos. Se ela morresse sem filhos e seu pai devolvesse o preço do casamento, seu marido não poderia reivindicar seu dote, que deveria voltar para seu pai (seções 162–163). Os direitos de um filho mais novo e solteiro eram protegidos, assim como os dos filhos de um mestre com uma escrava. Um filho não podia ser deserdado por seu pai, a menos que cometesse uma ofensa grave. Uma viúva era protegida das exigências financeiras excessivas de seus filhos. Se uma mulher livre se casasse com um escravo, seus filhos seriam livres. Se o escravo morresse, sua viúva mantinha seu dote e metade dos bens adquiridos durante o casamento. O dono do escravo ficava com o restante. As mulheres que trabalhavam no templo também eram protegidas por lei.</p><p>De acordo com a lei hebraica, um pai tinha que ensinar seu filho a ganhar a vida. O Código de Hamurabi exigia que um filho adotivo recebesse o mesmo treinamento. Se o filho adotivo não fosse criado como uma criança natural na família, ele poderia retornar à sua casa original.</p><p>Se um homem posteriormente formasse sua própria família e mandasse a criança adotiva embora, a criança poderia levar um terço dos bens do homem. No entanto, a criança não poderia levar nenhuma terra ou casa, pois estas pertenciam aos filhos biológicos do homem. Se uma criança morresse enquanto estava sob os cuidados de uma ama e ela aceitasse outra criança sem informar os novos empregadores sobre a morte, eles cortavam seu seio.</p><h2>Leis sobre lesões e cuidados médicos</h2><p>A parte mais famosa do código de leis de Hamurabi trata de agressão: “Se um homem ferir o olho de um aristocrata [pessoa nobre ou rica], ferirão o olho dele”. Da mesma forma, se ele quebrar o osso de um homem ou arrancar um dente, enfrentará a mesma punição (seções 196–197). No entanto, se a pessoa ferida for um plebeu (sem posição ou título), o infrator deve pagar uma multa de uma mina de prata por destruir um olho ou quebrar um osso. Se a pessoa ferida for um escravo, o infrator deve pagar metade do valor do escravo. As punições por agressão simples dependem da posição das duas pessoas envolvidas. Se um homem jurar que o golpe não foi intencional, ele pode apenas ter que pagar a conta do médico. Outras penalidades se aplicam se o golpe for fatal ou causar aborto em uma mulher (seções 209–214).</p><p>As taxas para cirurgiões estavam claramente definidas. Salvar uma vida ou realizar uma cirurgia ocular custava dez siclos de prata para um aristocrata, cinco para um plebeu e dois para um escravo. Se um paciente aristocrata morresse ou perdesse um olho durante a cirurgia, o cirurgião corria o risco de ter sua mão cortada (seção 218). Se um escravo morresse durante a cirurgia, o cirurgião tinha que substituir o escravo. Para colocar um osso quebrado ou curar um tendão torcido, o médico cobrava cinco, três ou dois siclos, com base no status do paciente (seções 221–223).</p><h2>Leis sobre trabalho e comércio</h2><p>A última seção de leis aborda a proteção das pessoas contra o trabalho inadequado de construtores de casas e barcos. Inclui regras para alugar animais ou contratar pessoas, roubo de ferramentas agrícolas, taxas para contratação e pagamento de salários, além de regras para compra e venda de escravos (seções 228–282).</p><p>Se um homem alugasse os bois de seu mestre em vez de usá-los em seus próprios campos, ele teria que pagar o aluguel usual de grãos pelo campo. Se ele não pudesse pagar, os bois o arrastariam pelo campo.</p><h2>Comparação com a Lei de Moisés</h2><p>Devido às semelhanças culturais, não é surpreendente que o código de Hamurabi e a lei Mosaica tenham algumas similaridades. Ambos os conjuntos de leis previam a pena de morte para:</p><ul><li><p>Adultério (Hamurabi seção 129; <a href=\"https://ref.ly/Lev20:10\">Lv 20.10</a>; <a href=\"https://ref.ly/Deut22:22\">Dt 22.22</a>)</p></li><li><p>Sequestro e venda de uma pessoa (Hamurabi seção 114; <a href=\"https://ref.ly/Exod21:16\">Êx 21.16</a>)</p></li></ul><p>O <em>lex talionis</em>, ou a lei de talião, em <a href=\"https://ref.ly/Exod21:23-Exod21:25\">Êx 21.23–25</a> e <a href=\"https://ref.ly/Deut19:21\">Dt 19.21</a> também está presente nas leis de Hamurábi, como nas seções 197, 210 e 230. No entanto, as diferenças são importantes também. As leis de Hamurábi permitiam às mulheres direitos iguais ao divórcio (seção 142), mas a lei mosaica não incluía esses direitos (veja <a href=\"https://ref.ly/Deut24:1-Deut24:4\">Dt 24.1–4</a>). O código de Hamurábi era principalmente prático e, embora emitido sob Shamash, o deus da justiça, prestava pouca atenção aos princípios éticos e espirituais.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">Direito civil e justiça</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Direito penal e punição</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Direito, conceito bíblico de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02021016",
          "start_ref_usfm": "EXO 21:16",
          "end_ref": "02021016",
          "end_ref_usfm": "EXO 21:16"
        },
        {
          "start_ref": "03020010",
          "start_ref_usfm": "LEV 20:10",
          "end_ref": "03020010",
          "end_ref_usfm": "LEV 20:10"
        },
        {
          "start_ref": "05019021",
          "start_ref_usfm": "DEU 19:21",
          "end_ref": "05019021",
          "end_ref_usfm": "DEU 19:21"
        },
        {
          "start_ref": "05022022",
          "start_ref_usfm": "DEU 22:22",
          "end_ref": "05022022",
          "end_ref_usfm": "DEU 22:22"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "02021023",
          "start_ref_usfm": "EXO 21:23",
          "end_ref": "02021025",
          "end_ref_usfm": "EXO 21:25"
        }
      ],
      "resource": [
        {
          "reference_id": 3861,
          "content_id": 716982,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Direito penal e punição",
          "language": "por"
        },
        {
          "reference_id": 5864,
          "content_id": 124394,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lei, Conceito Bíblico De",
          "language": "por"
        }
      ]
    }
  }
]