[
  {
    "content_id": 806206,
    "reference_id": 4465,
    "title": "Forte, Fortificação",
    "media_type": "Text",
    "index_reference": "forte, fortificação",
    "language": "por",
    "content": "<h1>FORTE, FORTIFICAÇÃO</h1><p>Um forte é um edifício ou local projetado para defesa. Uma fortificação é qualquer estrutura construída para proteger um local durante o ataque. Nos tempos antigos, as cidades eram protegidas por muros, fortes centrais (chamados de cidadelas) e, às vezes, por fossos profundos cheios de água.</p><h2>Cidades fortificadas</h2><p>As fortificações seguiam a paisagem natural da área que circundava uma cidade. As defesas das cidades antigas eram simples. Elas eram feitas amontoando terra contra as paredes e estruturas externas, o que dificultava a aproximação e entrada das forças inimigas na cidade. Ao construir uma cidade, as pessoas procuravam lugares que fossem naturalmente fáceis de defender, preferindo locais altos, como colinas íngremes ou áreas isoladas que ofereciam proteção natural.</p><p>As pessoas também construíram cidades em locais com abundância de água, acesso a vias navegáveis para viagens ou no cruzamento de estradas importantes. No entanto, esses locais eram mais difíceis de defender, então construir muralhas e defesas fortes exigia mais tempo e dinheiro.</p><h2>Materiais de construção</h2><p>As pessoas construíam fortificações usando qualquer material que pudessem encontrar, como pedras quebradas, rochas soltas e terra compactada. Elas cobriam esses materiais com uma camada espessa de argila ou gesso para ocultar o que estava por baixo. Isso tornava mais difícil para os inimigos saberem quão fortes as paredes realmente eram. Na frente das paredes, cavavam valas profundas ou fossos, às vezes cortando-os na rocha sólida. Essas valas dificultavam que os inimigos se aproximassem das paredes ou cavassem túneis por baixo delas.</p><h2>Torres</h2><p>As pessoas construíram torres nas partes mais vulneráveis das muralhas, como cantos, portões e locais onde a água entrava na cidade. Essas torres fortaleciam as defesas. Dentro de cada torre havia escadas e salas onde os soldados permaneciam para proteger a cidade. Vigias especiais nas torres alertavam a todos quando percebiam o perigo se aproximando.</p><h2>Portas</h2><p>Os portões da cidade eram muito resistentes. Eles eram feitos com barras e ferrolhos grossos de bronze ou ferro. Cada portão pendia em postes robustos que estavam fixados no chão abaixo e na viga acima da entrada. Para tornar os portões ainda mais difíceis de romper, as cidades frequentemente tinham vários portões, um atrás do outro. Entre esses portões, havia salas onde os guardas ficavam.</p><h2>Como as fortificações evoluíram ao longo do tempo?</h2><p>Escavações arqueológicas de antigos fortes mostram como os métodos de construção melhoraram ao longo do tempo, desde os começos simples até a época de Jesus. Os primeiros fortes foram construídos com tijolos básicos e pedras brutas. As pedras usadas nas paredes eram de tamanhos e formas diferentes e não eram cortadas suavemente. Os construtores preenchiam as lacunas entre as pedras com pequenas rochas e pedaços de calcário.</p><p>Mais tarde, os construtores aprenderam a fazer um material de cobertura forte (chamado argamassa) para aplicar sobre as paredes. Isso tornou as paredes mais resistentes. Somente muito tempo depois, durante a época em que o povo judeu governava sua terra, os construtores começaram a usar pedras cuidadosamente cortadas e moldadas.</p><h2>Deus como uma fortaleza</h2><p>A Bíblia frequentemente compara Deus a uma fortaleza ou torre alta. Isso nos ajuda a entender como Deus protege aqueles que confiam nele. Os profetas ensinaram que a verdadeira força da nação vinha de Deus, não de paredes de tijolos e pedras. Eles disseram ao povo para confiar em Deus como seu lugar seguro ou refúgio (<a href=\"https://ref.ly/2Sam22:2-2Sam22:3,2Sam22:33\">2Sm 22.2–3,33</a>; <a href=\"https://ref.ly/Prov10:29\">Pv 10.29</a>; <a href=\"https://ref.ly/Isa25:4\">Is 25.4</a>; <a href=\"https://ref.ly/Jer16:19\">Jr 16.19</a>; <a href=\"https://ref.ly/Hos8:14\">Os 8.14</a>; <a href=\"https://ref.ly/Joel3:16\">Jl 3.16</a>; <a href=\"https://ref.ly/Nah1:7\">Na 1.7</a>).</p><p><em>Consulte também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">Guerra</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">Cidade</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8202\" data-resourceType=\"TyndaleBibleDictionary\">Torre de Vigia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10022033",
          "start_ref_usfm": "2SA 22:33",
          "end_ref": "10022033",
          "end_ref_usfm": "2SA 22:33"
        },
        {
          "start_ref": "20010029",
          "start_ref_usfm": "PRO 10:29",
          "end_ref": "20010029",
          "end_ref_usfm": "PRO 10:29"
        },
        {
          "start_ref": "23025004",
          "start_ref_usfm": "ISA 25:4",
          "end_ref": "23025004",
          "end_ref_usfm": "ISA 25:4"
        },
        {
          "start_ref": "24016019",
          "start_ref_usfm": "JER 16:19",
          "end_ref": "24016019",
          "end_ref_usfm": "JER 16:19"
        },
        {
          "start_ref": "28008014",
          "start_ref_usfm": "HOS 8:14",
          "end_ref": "28008014",
          "end_ref_usfm": "HOS 8:14"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "34001007",
          "start_ref_usfm": "NAM 1:7",
          "end_ref": "34001007",
          "end_ref_usfm": "NAM 1:7"
        },
        {
          "start_ref": "10022002",
          "start_ref_usfm": "2SA 22:2",
          "end_ref": "10022003",
          "end_ref_usfm": "2SA 22:3"
        }
      ],
      "resource": [
        {
          "reference_id": 3746,
          "content_id": 658624,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cidade",
          "language": "por"
        },
        {
          "reference_id": 8197,
          "content_id": 760047,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Guerra",
          "language": "por"
        },
        {
          "reference_id": 8202,
          "content_id": 717329,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torre de vigia",
          "language": "por"
        }
      ]
    }
  }
]