[
  {
    "content_id": 815971,
    "reference_id": 4518,
    "title": "Galácia",
    "media_type": "Text",
    "index_reference": "galácia",
    "language": "por",
    "content": "<h1>GALÁCIA</h1><p>Galácia foi um antigo reino nas planícies centrais da Ásia Menor (atual Turquia). Foi formado quando pessoas chamadas gauleses se mudaram para lá vindas da Europa Ocidental.</p><h2>História antiga</h2><p>Os Gauleses (também chamados de Celtas) eram um grupo de pessoas conhecidas por seu poder militar. Em 390 a.C., eles capturaram a cidade de Roma. Mais tarde, tentaram conquistar a Grécia, mas foram derrotados. Após essa derrota, eles se mudaram para a Ásia Menor. Inicialmente, os Gauleses se espalharam por grande parte da Ásia Menor. No entanto, em 230 a.C., um governante chamado Átalo I os derrotou. Após essa derrota, tiveram que viver em uma área menor, que passou a ser conhecida como Galácia. Naquela época, os Gauleses eram compostos por três tribos: os Trocmi, Tolistobogii e Tectosages. Essas tribos se estabeleceram nas cidades de Tavium, Pessinus e Ancira. Em 189 a.C., esses Gálatas ficaram sob o controle dos Romanos, mas foram autorizados a se governar.</p><h2>História de Roma</h2><p>Após a morte do Rei Amintas em 25 a.C., a Galácia tornou-se uma província romana. Seus limites consistiam nas áreas étnicas da Galácia propriamente dita. Além disso, Licaônia, Isáuria e partes da Frígia e Pisídia faziam parte dela. Isso incluía as cidades de Derbe, Listra, Icônio e Antioquia da Pisídia. O apóstolo Paulo visitou todas essas cidades em sua primeira viagem missionária. As pessoas usam o termo “Galácia” de duas maneiras diferentes. Pode descrever a área ocupada pelos gauleses no norte ou pode descrever toda a província romana, que incluía as cidades do sul. Portanto, há debate sobre o destino da carta de Paulo aos Gálatas.</p><p>Os primeiros habitantes do norte da Galácia foram os Frígios. Muitos ainda residiam lá no primeiro século d.C. Alguns gregos e uma grande comunidade judaica também viviam na região. Embora muitos grupos diferentes habitassem o local, o povo celta tornou-se o maior e mais influente grupo. Os Celtas eram conhecidos por sua independência. No entanto, também tinham a reputação de beber em excesso e realizar celebrações extravagantes. Em suas crenças religiosas, eram bastante supersticiosos. Eles eram especialmente atraídos pela adoração de uma deusa chamada Cibele, cujas cerimônias religiosas incluíam rituais intensos e selvagens.</p><p>As partes norte e sul da Galácia eram diferentes entre si. Nas cidades do sul, a cultura grega exercia uma influência mais forte, especialmente entre as pessoas educadas. Essas pessoas frequentemente falavam grego e seguiam os costumes gregos.</p><p>No entanto, o povo comum no sul da Galácia manteve muitas tradições frígias. Assim como o povo do norte, eles também adoravam a deusa Cibele, mas de maneira diferente. A cultura grega havia alterado a forma como as pessoas praticavam essa religião no sul. Por exemplo, em Antioquia da Pisídia, eles chamavam Cibele de &quot;Gênio de Antioquia&quot;. Já em Icônio, eles a chamavam de &quot;Atena Polias&quot;.</p><h2>A terra da Galácia</h2><p>As regiões norte e sul da Galácia eram muito diferentes em sua paisagem e localização. As cidades do norte estavam situadas em uma área elevada e plana chamada planalto. Esta área tinha abundância de água e era atravessada por uma importante estrada que conectava ao Mar Egeu no oeste. Devido a essa boa localização, as cidades do norte tornaram-se ricos centros comerciais.</p><p>No entanto, o acesso às cidades de norte a sul era complicado. Montanhas separavam as duas regiões, dificultando a comunicação e o comércio entre o norte e o sul. Eles construíram as cidades do sul na estrada entre a Síria e a Ásia. A localização das cidades do sul contribuiu para que se tornassem importantes na história cristã primitiva. Paulo estabeleceu igrejas nessas cidades do sul durante sua primeira viagem missionária (cp. <a href=\"https://ref.ly/Acts13:1-Acts14:28\">At 13–14</a>).</p><p>Galácia é mencionada em <a href=\"https://ref.ly/Acts16:6\">Atos 16.6</a> e <a href=\"https://ref.ly/Acts18:23\">18.23</a> junto com Frígia<a href=\"https://ref.ly/Acts18:23\">. </a>No entanto, não está claro se Paulo alguma vez visitou ou estabeleceu igrejas na área norte. As únicas outras referências a Galácia no Novo Testamento parecem referir-se às cidades do sul (<a href=\"https://ref.ly/1Cor16:1\">1Co 16.1</a>; <a href=\"https://ref.ly/2Tim4:10\">2Tm 4.10</a>; <a href=\"https://ref.ly/1Pet1:1\">1Pe 1.1</a>).</p><p><em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">GÁLATAS, Carta aos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4517,
          "content_id": 815970,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Carta aos Gálatas",
          "language": "por"
        }
      ]
    }
  }
]