[
  {
    "content_id": 717060,
    "reference_id": 4772,
    "title": "Halacá",
    "media_type": "Text",
    "index_reference": "halacá",
    "language": "por",
    "content": "<h1>HALACÁ</h1><p>O termo para a lei judaica. Halacá significa literalmente &quot;caminhar&quot;. Ela fornece o modo de vida judaico autoritário conforme escrito na Mishná. Mostra aos judeus como eles devem viver suas vidas e o que devem fazer (veja <a href=\"https://ref.ly/Exod18:20\">Êx 18.20</a>).</p><p>Halacá é baseada em duas fontes principais. Primeiro, vem das leis bíblicas encontradas na Lei escrita (o Pentateuco, os primeiros cinco livros da Bíblia) e na lei oral. De acordo com a tradição judaica, a lei oral foi dada a Moisés no Monte Sinai, mas não foi escrita. Ela foi transmitida através de muitas gerações e mais tarde registrada no Talmude (uma coleção de escritos judaicos que explicam a lei).</p><p>Por exemplo, o Pentateuco diz para não trabalhar no sábado, mas não explica o que significa &quot;trabalho&quot;. A Lei escrita não esclarece essa questão. No entanto, no Talmude encontramos a Halacá, que interpreta a Lei escrita. O Talmude explica o que significa &quot;trabalho&quot; no sábado.</p><p>Em segundo lugar, a Halacá abrange todos os ensinamentos e decisões de importantes estudiosos judeus ao longo da história. Todas essas fontes reunidas (a lei escrita e oral, além da história da erudição jurídica judaica) formam o que chamamos de Halacá. Essas fontes auxiliam na tomada de decisões religiosas e legais em comunidades judaicas ortodoxas.</p><p>A Halacá é destinada a abranger todas as áreas da vida. Ela oferece orientação sobre hábitos alimentares, vida sexual, ética nos negócios, atividades sociais, entretenimento e muito mais. Como abrange tantos aspectos da vida diária, as pessoas frequentemente a chamam de &quot;o jeito judaico&quot;. Ela serve como o guia legal e prático judaico para viver.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4753\" data-resourceType=\"TyndaleBibleDictionary\">Hagadá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmude</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02018020",
          "start_ref_usfm": "EXO 18:20",
          "end_ref": "02018020",
          "end_ref_usfm": "EXO 18:20"
        }
      ],
      "resource": [
        {
          "reference_id": 7892,
          "content_id": 161876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmude*",
          "language": "por"
        }
      ]
    }
  }
]