[
  {
    "content_id": 161815,
    "reference_id": 4593,
    "title": "Gerasa*, Gerasenos",
    "media_type": "Text",
    "index_reference": "gerasa*, gerasenos",
    "language": "por",
    "content": "<h1>GERASA*, GERASENOS</h1><p>Cidade e distrito em Decápolis. Gerasa era uma cidade romana bem conhecida situada nas colinas da Transjordânia cerca de 56 quilômetros a sudeste do Mar da Galileia e 31 quilômetros a leste do rio Jordão. Foi originalmente estabelecida como uma cidade grega por Alexandre, o Grande, por volta de 333 a.C. Em 85 a.C., o monarca judeu Alexandre Janeu conquistou a cidade. Gerasa permaneceu nas mãos dos judeus até que Pompeu a trouxe sob controle romano em 63 a.C., momento em que foi incorporada na província da Síria e mais tarde incluída em Decápolis. O local de Gerasa é idêntico com a moderna Jerash.</p><p>Embora a cidade não seja nomeada no NT, <a href=\"https://ref.ly/Mark5:1\">Mc 5.1</a> e <a href=\"https://ref.ly/Luke8:26-Luke8:37\">Lc 8.26–37</a> mencionam o “terra dos gerasenos” (ARA) como o lugar onde Jesus curou o endemoninhado e os porcos se afogaram no Mar da Galileia. O relato paralelo em <a href=\"https://ref.ly/Matt8:28\">Mt 8.28</a> diz a “terra dos gadarenos” (ARA).</p><p>A leitura de “gerasenos” em Marcos e Lucas é encontrada nos melhores manuscritos do NT sobre as alterações escribais posteriores de “gadarenos” e “gerasenos”. Gadara era uma cidade importante de Decápolis onde a jurisdição política se estendia até as margens orientais do Mar da Galileia. Foi adicionado talvez por copistas posteriores para harmonizar os relatos de Marcos e Lucas com o Evangelho de Mateus. Gergesa era uma cidade ao longo da costa oriental do Mar da Galileia e o nome foi provavelmente inserido nos textos de Marcos e Lucas para fazer melhor sentido geográfico do milagre de Jesus. No entanto, “o distrito dos gerasenos” tem o melhor apoio textual e deve ser entendido como o local pretendido de Marcos e Lucas para o exorcismo e milagre de Jesus. Para os leitores romanos e gregos não palestinos de Marcos e os Evangelhos de Lucas, o pequeno distrito regional de Gadara seria desconhecido; no entanto, a cidade romana rica de Gerasa seria amplamente conhecida e adequada como uma designação geográfica para o milagre de Jesus no Mar da Galileia.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Decápolis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4503\" data-resourceType=\"TyndaleBibleDictionary\">Gadara, Gadarenos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4644\" data-resourceType=\"TyndaleBibleDictionary\">Girgaseus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008028",
          "end_ref_usfm": "MAT 8:28"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005001",
          "end_ref_usfm": "MRK 5:1"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3958,
          "content_id": 161802,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Decápolis*",
          "language": "por"
        },
        {
          "reference_id": 4503,
          "content_id": 161810,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gadara*, Gadarenos",
          "language": "por"
        },
        {
          "reference_id": 4644,
          "content_id": 161816,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Girgaseus",
          "language": "por"
        }
      ]
    }
  }
]