[
  {
    "content_id": 124387,
    "reference_id": 4691,
    "title": "Graça",
    "media_type": "Text",
    "index_reference": "graça",
    "language": "por",
    "content": "<h1>GRAÇA</h1><p>O presente de Deus expresso em suas ações de estender misericórdia, bondade amorosa e salvação às pessoas.</p><p>A graça é a dimensão da atividade divina que permite que Deus confronte a indiferença e a rebelião humanas com uma capacidade inesgotável de perdoar e abençoar. Deus é gracioso em ação. A doutrina da graça divina está na base do entendimento do AT e do NT. No entanto, o AT apenas antecipa se prepara para a expressão completa da graça que se torna manifesta no NT.</p><h2>Graça no Antigo Testamento</h2><p>No início da narrativa do AT, Deus se revela como um “Eu sou o SENHOR, o Deus Eterno! Eu tenho compaixão e misericórdia, não fico irado com facilidade, e a minha fidelidade e o meu amor são tão grandes, que não podem ser medidos” (<a href=\"https://ref.ly/Exod34:6\">Êx 34.6</a>). Como resultado, torna-se possível para os humanos imerecedores se aproximarem dele com a oração: “Senhor, se, agora, achei graça aos teus olhos…”. (<a href=\"https://ref.ly/Exod34:9\">Êx 34.9</a>, ARA). Através da iniciativa divina, a alienação humana de Deus é transformada por ele em um estado de aceitação imerecida que abre o caminho para a reconciliação e utilidade redentora.</p><p>A graça divina já estava operante no Jardim do Éden quando Deus respondeu ao desastre da queda com a promessa de redenção (<a href=\"https://ref.ly/Gen3:15\">Gn 3.15</a>) e cuidado solícito, em vez de abandono ou aniquilação retributiva. O chamado para Abraão era uma extensão da graça, não apenas para ele como indivíduo, mas através dele como um meio de alcance universal. Como parte inseparável da promessa de Deus de bênção individual a Abraão e de uma bênção nacional a seus descendentes, foi dada a indicação de que as bênçãos individuais e nacionais seriam instrumentais para produzir uma bênção universal “a todas as famílias da terra” (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Gn 12.2–3</a>). Consequentemente, tanto a eleição de Abraão quanto a promessa de bênção universal encontram expressão em um pacto dado por Deus, o objeto do qual é estender a graça de Deus a toda a raça humana. Em uma confirmação solene da promessa a Abraão, Deus afirmou: “Eu faço com você esta aliança: prometo que você será o pai de muitas nações… A aliança que estou fazendo para sempre com você e com os seus descendentes é a seguinte: eu serei para sempre o Deus de você e o Deus dos seus descendentes” (<a href=\"https://ref.ly/Gen17:4\">Gn 17.4,7</a>). Esta promessa deveria ser entendida como encontrar satisfação com base na graça, não na raça, para que ela se tornasse aplicável a todos os descendentes de Abraão — não apenas aos crentes judeus, seus descendentes raciais, mas também aos seus descendentes espirituais, crentes de todas as nações que professam uma fé como a de Abraão (<a href=\"https://ref.ly/Rom4:16\">Rm 4.16</a>). Assim, da perspectiva da graça divina, a eleição de Abraão e da nação de Israel não era um fim em si mesma. Era o plano de Deus para estender seus projetos redentores a todos os crentes, de todas as nações. Ao estender sua graça a Abraão, Deus estava estabelecendo os primórdios da igreja, a comunidade da graça.</p><p>O exclusivismo divino evidenciado na eleição de Abraão e em se tornar o destinatário da graça de Deus, fornece um modelo para a seleção de todos os indivíduos usados por Deus na história da redenção. Além dos benefícios da graça concedidos a indivíduos como Abraão, Davi, os profetas e mais tarde os apóstolos, em virtude de seu chamado, havia o potencial de suas contribuições para a realização da aliança de Deus em nome da comunidade daqueles que compartilham a fé de Abraão — a igreja. Nos tratos graciosos de Deus com Israel, com seus patriarcas e seus líderes, Deus estava lançando as bases para seu alcance da graça à igreja universal. As intervenções graciosas de Deus na antiga aliança tinham a intenção de manifestar o ultimato da igreja em seus propósitos redentores. No exercício de seus ministérios, os profetas da antiga aliança sabiam que eles estavam servindo não a si, mas à igreja (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1Pe 1.10–12</a>).</p><p>Como uma expressão transitória e mediadora da graça divina, as instituições da antiga aliança possuíam apenas uma validade temporária que foi substituída pelas manifestações finais da graça de Deus na nova aliança (<a href=\"https://ref.ly/Heb8:6-Heb8:7\">Hb 8.6–7</a>). Consequentemente, a antiga aliança era para se tornar obsoleta e substituída por uma nova aliança que exibiria a manifestação completa da graça de Deus. A proverbial tensão entre lei e graça se torna inteligível nesta perspectiva. Como a eleição da raça de Israel, a lei (como uma das instituições mais visíveis da antiga aliança) era uma medida temporária da graça divina concedida para antecipar e preparar o pacto da justificação através da graça pela fé em Jesus Cristo (<a href=\"https://ref.ly/Gal3:23-Gal3:29\">Gl 3.23–29</a>; <a href=\"https://ref.ly/Heb10:1\">Hb 10.1</a>).</p><h2>Graça no Novo Testamento</h2><p>O conceito de graça definido como o envolvimento ativo de Deus em nome de seu povo recebe um foco mais nítido no NT. A graça divina se encarna na pessoa de Jesus Cristo, que demonstra visivelmente a natureza dinâmica da graça de Deus e realiza em seu ministério de redenção as promessas da antiga aliança em relação aos tratos graciosos de Deus com a humanidade (<a href=\"https://ref.ly/John1:14\">Jo 1.14,17</a>).</p><p>A graça de Deus manifestada em Jesus Cristo permite que Deus perdoe os pecadores e os reúne na igreja, a comunidade da nova aliança. Durante seu ministério, Jesus pronunciou repetidamente as palavras de perdão em um grande número de pecadores e ministrou o socorro benevolente de Deus a uma variedade de necessidades humanas desesperadas. Através de ensinamentos como o perdão do pai ao filho pródigo e a busca pelas ovelhas perdidas, Jesus deixou claro que ele havia vindo para buscar e salvar aqueles que estavam perdidos. Mas, em última análise, foi sua morte redentora na cruz que abriu bem o portão da salvação para os pecadores arrependidos encontrarem acesso à graça perdoadora e restauradora de Deus. Esta verdade simples é formulada na doutrina da justificação pela fé através da graça (<a href=\"https://ref.ly/Rom3:23\">Rm 3.23</a>; <a href=\"https://ref.ly/Titus3:7\">Tt 3.7</a>). De acordo com este ensino, a provisão graciosa de Deus da morte substitutiva de Cristo o capacita a pronunciar um veredicto de “justo” ou “não culpado” sobre pecadores arrependidos e incluí-los em seus propósitos eternos. Como resultado, eles entram no reino da atividade graciosa de Deus, o que os permite implementar o processo de santificação individual em cooperação com o Espírito Santo.</p><p>A graça de Deus manifestada em Jesus Cristo também permite que Deus conceda aos crentes benefícios imerecidos que enriquecem suas vidas e os unem na igreja, o corpo de Cristo. Sua aceitação com base na graça os beneficia a uma nova posição de filhos de Deus, membros da família de Deus, para que eles se relacionem com ele como com seu Pai celestial (<a href=\"https://ref.ly/Gal4:4-Gal4:6\">Gl 4.4–6</a>). Consequentemente, eles se tornam membros de uma comunidade onde as distinções de raça, clãs e sexo são irrelevantes, uma vez que todos eles se tornaram igualmente herdeiros da promessa duradoura de Deus a Abraão de bênção universal (<a href=\"https://ref.ly/Gal3:28-Gal3:29\">3.28–29</a>). A fim de enriquecer suas vidas individuais e assegurar a utilidade de sua participação na vida da nova comunidade, o Espírito Santo graciosamente energiza os crentes com uma variedade de dons para o desempenho dos ministérios projetados para beneficiar a igreja (<a href=\"https://ref.ly/Rom12:6-Rom12:8\">Rm 12.6–8</a>). Acima de tudo esses ministérios são o do apóstolo, em si intimamente ligado à provisão graciosa de Deus (<a href=\"https://ref.ly/Rom1:5\">1.5</a>; <a href=\"https://ref.ly/Rom15:15-Rom15:16\">15.15–16</a>), uma vez que se combina com o ministério dos profetas da antiguidade para fornecer a estrutura fundamental da igreja (<a href=\"https://ref.ly/Eph2:20\">Ef 2.20</a>). Como as riquezas da graça divina são livremente esbanjadas sobre os crentes em sua vida comunitária na terra (<a href=\"https://ref.ly/Eph1:7-Eph1:8\">1.7–8</a>), a igreja levada para a eternidade demonstrará, por sua própria existência, as riquezas imensuráveis da graça de Deus em Jesus Cristo (<a href=\"https://ref.ly/Eph2:6\">2.6</a>).</p><p>Finalmente, a graça de Deus manifestada em Jesus Cristo permite que Deus faça com que cada crente reflita sua graça através do seu caráter e relacionamentos. A condição irredutível para receber a graça de Deus é humildade (<a href=\"https://ref.ly/Jas4:6\">Tg 4.6</a>; <a href=\"https://ref.ly/1Pet5:5\">1Pe 5.5</a>). Tal humildade em relação a Deus permite que os crentes pratiquem a humildade em relação a outras pessoas. De uma posição de graça, eles podem deixar de lado o egoísmo e presunção para tratar os outros com deferência (<a href=\"https://ref.ly/Phil2:3-Phil2:4\">Fp 2.3–4</a>) em uma atitude de servidão mútua (<a href=\"https://ref.ly/Eph5:21\">Ef 5.21</a>), e em um espírito de perdão mútuo (<a href=\"https://ref.ly/Matt18:23-Matt18:35\">Mt 18.23–35</a>) para que até mesmo sua comunicação possa exibir a graça divina (<a href=\"https://ref.ly/Col4:6\">Cl 4.6</a>). Uma vez que a graça de Jesus Cristo constitui o contexto existencial das vidas e relacionamentos dos crentes, eles são exortados a não perverter a graça de Deus em prática ímpia (<a href=\"https://ref.ly/Jude1:4\">Judas 1.4</a>), mas em vez disso crescer na graça do Senhor (<a href=\"https://ref.ly/2Pet3:18\">2Pe 3.18</a>).</p><p>O significado essencial da graça na Bíblia se refere ao caráter de Deus de exercer boa vontade em relação às suas criaturas. Este caráter favorável de Deus encontra sua expressão suprema em Jesus Cristo. Por sua própria definição, esta graça é tornada totalmente acessível a todos os seres humanos, sem outra condição prévia além de um desejo arrependido de recebê-la (<a href=\"https://ref.ly/Titus2:11-Titus2:12\">Tt 2.11–12</a>). Como resultado, a condição humana de alienação de Deus e de seus propósitos é substituída pelo acesso à aquilo que de outra forma seria inacessível: a majestade de Deus representada por um trono. Isso para que sua graça possa se tornar disponível para atender às necessidades humanas (<a href=\"https://ref.ly/Heb4:16\">Hb 4.16</a>). A alternativa trágica para receber a graça de Deus é permanecer em uma alienação sem esperança ou buscar tentativas estéreis de merecer o favor de Deus através dos esforços humanos fadados à futilidade (<a href=\"https://ref.ly/Rom1:21\">Rm 1.21</a>). A aceitação incondicional de Deus dos pecadores pode ser condicionada apenas pela rejeição de sua aceitação.</p><p>Como Cristo representa o cumprimento, a encarnação e o provedor da graça divina, os primeiros cristãos se referiam livremente à graça de Deus como “a graça de nosso Senhor Jesus Cristo”. Esta graça foi concebida como sendo tão básica e tão penetrante em suas vidas individuais e na existência de suas comunidades de fé que eles naturalmente acoplavam a saudação tradicional de shalom (“paz”) com uma referência à graça de Jesus Cristo. Esta é a razão para a onipresente repetição de numerosas variações na fórmula básica de saudação encontrada em quase todos os livros do NT: “A graça de nosso Senhor Jesus Cristo seja com todos vocês” (<a href=\"https://ref.ly/2Thess3:18\">2Ts 3.18</a>).</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Deus, Ser e Atributos de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5954\" data-resourceType=\"TyndaleBibleDictionary\">Amor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6232\" data-resourceType=\"TyndaleBibleDictionary\">Misericórdia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01017004",
          "start_ref_usfm": "GEN 17:4",
          "end_ref": "01017004",
          "end_ref_usfm": "GEN 17:4"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017007",
          "end_ref_usfm": "GEN 17:7"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "02034009",
          "start_ref_usfm": "EXO 34:9",
          "end_ref": "02034009",
          "end_ref_usfm": "EXO 34:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "45001005",
          "start_ref_usfm": "ROM 1:5",
          "end_ref": "45001005",
          "end_ref_usfm": "ROM 1:5"
        },
        {
          "start_ref": "45001021",
          "start_ref_usfm": "ROM 1:21",
          "end_ref": "45001021",
          "end_ref_usfm": "ROM 1:21"
        },
        {
          "start_ref": "45003023",
          "start_ref_usfm": "ROM 3:23",
          "end_ref": "45003023",
          "end_ref_usfm": "ROM 3:23"
        },
        {
          "start_ref": "45004016",
          "start_ref_usfm": "ROM 4:16",
          "end_ref": "45004016",
          "end_ref_usfm": "ROM 4:16"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "51004006",
          "start_ref_usfm": "COL 4:6",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "53003018",
          "start_ref_usfm": "2TH 3:18",
          "end_ref": "53003018",
          "end_ref_usfm": "2TH 3:18"
        },
        {
          "start_ref": "56003007",
          "start_ref_usfm": "TIT 3:7",
          "end_ref": "56003007",
          "end_ref_usfm": "TIT 3:7"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "59004006",
          "start_ref_usfm": "JAS 4:6",
          "end_ref": "59004006",
          "end_ref_usfm": "JAS 4:6"
        },
        {
          "start_ref": "60005005",
          "start_ref_usfm": "1PE 5:5",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "61003018",
          "start_ref_usfm": "2PE 3:18",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018035",
          "end_ref_usfm": "MAT 18:35"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "60001010",
          "start_ref_usfm": "1PE 1:10",
          "end_ref": "60001012",
          "end_ref_usfm": "1PE 1:12"
        },
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008007",
          "end_ref_usfm": "HEB 8:7"
        },
        {
          "start_ref": "48003023",
          "start_ref_usfm": "GAL 3:23",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "45012006",
          "start_ref_usfm": "ROM 12:6",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45015015",
          "start_ref_usfm": "ROM 15:15",
          "end_ref": "45015016",
          "end_ref_usfm": "ROM 15:16"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001008",
          "end_ref_usfm": "EPH 1:8"
        },
        {
          "start_ref": "50002003",
          "start_ref_usfm": "PHP 2:3",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "56002011",
          "start_ref_usfm": "TIT 2:11",
          "end_ref": "56002012",
          "end_ref_usfm": "TIT 2:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 124386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Deus, Ser E Atributos De",
          "language": "por"
        },
        {
          "reference_id": 5954,
          "content_id": 124395,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Amor",
          "language": "por"
        },
        {
          "reference_id": 6232,
          "content_id": 125298,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Misericórdia",
          "language": "por"
        }
      ]
    }
  }
]