[
  {
    "content_id": 815966,
    "reference_id": 4467,
    "title": "Fórum",
    "media_type": "Text",
    "index_reference": "fórum",
    "language": "por",
    "content": "<h1>FÓRUM</h1><p>Área aberta nas cidades romanas usada para comércio, assuntos políticos e questões judiciais. O fórum geralmente situava-se em terreno plano, tinha forma retangular e era cercado por templos, tribunais, colunatas e outros edifícios públicos.</p><p>O Fórum de Ápio servia como ponto de parada para viajantes na Via Ápia, localizado a aproximadamente 70 quilômetros ao sul de Roma, onde Paulo encontrou cristãos de Roma enquanto seguia para a capital sob guarda (<a href=\"https://ref.ly/Acts28:15\">At 28.15</a>).</p><p>Os fóruns mais importantes eram aqueles localizados na cidade de Roma. Estes foram construídos em diferentes momentos de sua história, e os fóruns existentes foram modificados através de construções contínuas. A cidade de Roma, onde Paulo foi julgado, contava com vários fóruns, incluindo o de Júlio César (iniciado por ele e concluído por Augusto) e o de César Augusto. O mais importante era o Fórum Romano, centro do mundo na época de Paulo. Situava-se entre as duas colinas centrais das sete colinas sobre as quais Roma foi edificada. Possuía numerosas colunas, estátuas, obras de arte e edifícios relevantes para a vida política e religiosa do império.</p><p>Se Paulo tivesse sido levado diretamente para a cidade pelo centurião responsável, teria passado pelo arco triunfal de Augusto, pelo templo de Castor e Pólux, e pelos templos dedicados a Júlio e Augusto para o culto ao Imperador. Ao chegar ao Fórum Romano propriamente dito, ele teria notado a noroeste o famoso centro ideal da cidade (e assim do império), e a sudoeste o marco dourado, indicando distâncias para lugares tão distantes quanto Londres a oeste e Jerusalém a leste. Ao fundo estava o templo de Júpiter, principal deus do panteão romano. No lado sul havia um grande edifício público, a Basílica Júlia, concluída em 12 d.C., o provável local da pronúncia da sentença de morte de Paulo. No lado norte estava a Basílica Emília, um edifício do qual colunas de mármore foram retiradas e usadas na construção de uma igreja sobre o local tradicional do túmulo de Paulo. Essa igreja foi concluída em 398 d.C. e permaneceu por 1.400 anos.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2847\" data-resourceType=\"TyndaleBibleDictionary\">Ápio, Fórum de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028015",
          "start_ref_usfm": "ACT 28:15",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2847,
          "content_id": 815873,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Praça de Ápio",
          "language": "por"
        }
      ]
    }
  }
]