[
  {
    "content_id": 682940,
    "reference_id": 4580,
    "title": "Genealogia de Jesus Cristo",
    "media_type": "Text",
    "index_reference": "genealogia de jesus cristo",
    "language": "por",
    "content": "<h1>GENEALOGIA DE JESUS CRISTO</h1><p>Relato da descendência humana de Jesus. O NT registra a genealogia de Jesus duas vezes em grande detalhe: em <a href=\"https://ref.ly/Matt1:1-Matt1:17\">Mateus 1.1–17</a> e em <a href=\"https://ref.ly/Luke3:23-Luke3:38\">Lucas 3.23–38</a>.</p><p>Resumo</p><p>•&nbsp;Genealogia de Mateus</p><p>•&nbsp;Genealogia de Lucas</p><p>•&nbsp;A relação entre os dois registros</p><h2>Genealogia de Mateus (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">1.1–17</a>)</h2><p><a href=\"https://ref.ly/Matt1:1\">Mateus 1.1</a> apresenta Jesus Cristo como “o filho de Davi, o filho de Abraão.” Com esses dois nomes, Mateus destaca a relação terrena de Jesus com as alianças abraâmica (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">Gn 17.1–8</a>) e davídica (<a href=\"https://ref.ly/2Sam7:12-2Sam7:16\">2Sm 7.12–16</a>) de promessa. Então, começando com o patriarca Abraão, Mateus traça a ascendência humana de Jesus através do rei Davi até José, “o marido de Maria, de quem nasceu Jesus, que é chamado Cristo” (<a href=\"https://ref.ly/Matt1:16\">Mt 1.16</a>). Mateus resume seu relato: “Assim, houve catorze gerações desde Abraão até Davi, e catorze, desde Davi até que os israelitas foram levados para a Babilônia. Daí até o nascimento do Messias, também houve catorze gerações” (v. <a href=\"https://ref.ly/Matt1:17\">17</a>, NTLH).</p><p>Um exame do tratamento de Mateus desse material genealógico revela várias peculiaridades interessantes:</p><p>1. A organização dos nomes em três grupos de 14 parece ser um dispositivo artificial.</p><p>2. Para ter 14 nomes no segundo grupo, Mateus omite três reis — Acazias, Joás e Amazias — entre Jorão e Uzias (v. <a href=\"https://ref.ly/Matt1:8\">8</a>), e um, Jeoaquim, entre Josias e Jeconias (v. <a href=\"https://ref.ly/Matt1:11\">11</a>).</p><p>3. No primeiro grupo, Mateus menciona três mulheres — Tamar, Raabe e Rute; e no segundo grupo, ele alude a Bate-Seba. Esta é uma prática incomum em genealogias, e ainda mais estranha quando se nota que essas quatro representam o que poderia ser considerado como manchas morais na história da dinastia davídica — Tamar, vítima de incesto; Raabe, uma prostituta; Rute, uma moabita; e Bate-Seba, uma adúltera.</p><p>4. No primeiro grupo, Mateus menciona os irmãos de Judá e Zerá, irmão de Perez. No segundo grupo, ele menciona os irmãos de Jeconias.</p><p>5. No versículo <a href=\"https://ref.ly/Matt1:6\">6</a>, Davi é referido como “o rei”.</p><p>A partir desses dados, é evidente que Mateus não pretende apresentar uma genealogia rigorosa; o arranjo é artificial e inclui material estranho, provavelmente com algum propósito além de apenas apresentar os antepassados de Jesus. O arranjo dos nomes em grupos de 14 por Mateus, provavelmente guiado por um interesse em retratar Jesus para os judeus como o rei Prometido de Israel e herdeiro legítimo do trono davídico, confere um movimento histórico definido à genealogia ao dividi-la em três períodos de tempo. Estes destacam, respectivamente, a origem, ascensão ao poder e decadência da casa davídica, sendo o último ponto representado pelo humilde nascimento do herdeiro prometido a um carpinteiro de Nazaré.</p><p>Os 14 nomes em cada grupo podem ser um esforço para destacar o caráter triplamente real do filho de Maria, focando no valor numérico 14 das letras hebraicas no nome de Davi (d=4, v=6, d=4). Este número também é o dobro do número sagrado sete, de modo que toda a lista é composta por três conjuntos de dois setes cada. No entanto, é possível que as agrupações artificiais tenham sido apenas destinadas a ajudar na memorização.</p><p>Em relação à segunda peculiaridade  — o “nome ausente” no terceiro grupo — deve-se concluir que Davi ou Jeconias deve ser contado duas vezes, pois são os nomes centrais que separam os três grupos, ou que um nome foi erroneamente omitido em uma cópia do Evangelho original de Mateus.</p><p>A terceira peculiaridade não apresenta nenhuma dificuldade. Numerosas genealogias nas Escrituras omitem alguns nomes. Escritores do Antigo Oriente Próximo frequentemente usavam a frase &quot;filho de&quot; ou a palavra &quot;gerou&quot; de forma bastante flexível, relacionando netos ou bisnetos, por exemplo, a antepassados anteriores sem indicar todos os ancestrais intermediários. A mente moderna não deve exigir uma precisão nos registros antigos que os próprios escritores da época não consideravam necessária.</p><p>As mulheres mencionadas na genealogia — a quarta peculiaridade — podem ter sido incluídas para neutralizar a crítica judaica sobre o nascimento de Jesus (<a href=\"https://ref.ly/Matt1:18-Matt1:25\">1.18–25</a>), mostrando que uniões irregulares não desqualificavam a ascendência legal do Messias.</p><p>A razão para incluir vários irmãos na genealogia em três pontos — a quinta peculiaridade — não é facilmente discernível. A menção de “Judá e seus irmãos” (<a href=\"https://ref.ly/Matt1:2\">1.2</a>) pode simplesmente estar seguindo uma prática estabelecida de mencionar os 12 patriarcas juntos.</p><p>Finalmente, a descrição de Davi como “o rei” (<a href=\"https://ref.ly/Matt1:6\">1.6</a>) destaca o caráter davídico ou real da lista.</p><p>As fontes utilizadas na compilação do primeiro grupo na genealogia basearam-se em registros preservados em <a href=\"https://ref.ly/1Chr1:27-1Chr2:15\">1&nbsp;Crônicas 1.27–2.15</a> e em <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Rute 4.18–22</a>. O segundo grupo seguiu os registros encontrados em 1–2&nbsp;Reis e 2&nbsp;Crônicas. O terceiro grupo baseou-se principalmente em registros públicos ou privados do período intertestamentário; os nove nomes de Abiúde a Jacó não são mencionados em outros lugares nas Escrituras.</p><p>Com base nessa genealogia, se houvesse um trono davídico nos dias de José, o humilde carpinteiro seria o herdeiro legal, e Jesus seria o próximo na linha de sucessão para herdar o assento real.</p><p>Tem sido argumentado contra essa compreensão da genealogia de Mateus que a presença de Jeconias na lista (<a href=\"https://ref.ly/Matt1:11\">Mt 1.11</a>) compromete, se não nega completamente, a reivindicação legal ao trono davídico de todos os que descendem diretamente dele. Isso porque o Senhor declarou sobre ele: “Este homem está condenado a ficar sem filhos e será um fracassado. Ele não terá descendentes que sejam reis, como Davi, e que reinem em Judá. Eu, o SENHOR, falei” (<a href=\"https://ref.ly/Jer22:30\">Jr 22.30</a>, NTLH). Portanto, diz-se que não poderia ter sido a intenção de Mateus representar os homens de Sealtiel a José como herdeiros legais do trono.</p><p>Este é um ponto que, admitidamente, poderia descartar a visão de que a lista apresenta os descendentes de Davi, se não fosse pelo fato de que Sealtiel, que no registro de Mateus é representado como filho de Jeconias, aparece também na genealogia de Lucas como filho de Neri (<a href=\"https://ref.ly/Luke3:27\">Lc 3.27</a>). O nome de Neri é exclusivo do Evangelho de Lucas, então é impossível verificar seu uso em outro lugar para descobrir a verdadeira paternidade de Sealtiel. Mas não é surpreendente, à luz de <a href=\"https://ref.ly/Jer22:30\">Jeremias 22.30</a>, encontrá-lo listado em ambos os relatos com pais diferentes. Neri provavelmente era o verdadeiro pai de Sealtiel, e embora seja impossível determinar a relação precisa de Neri com Jeconias, pode ser que aqueles responsáveis por determinar e manter o registro dos herdeiros legais ao trono davídico tenham olhado para a linha colateral de Neri e selecionado Sealtiel como o homem a ser legalmente adotado na linha e aquele através de quem a linha continuaria. Sealtiel pode muito bem ter morrido sem um descendente masculino, o que tornou necessário olhar para Zorobabel, filho de Pedaías, irmão de Sealtiel por adoção, como o herdeiro legal ao trono davídico. Por este par de adoções, a maldição sobre Jeconias foi cumprida enquanto um verdadeiro neto de Jeconias continuava a linha, na medida em que o neto era legalmente filho de Sealtiel, que por sua vez era o verdadeiro filho de Neri. A presença de Jeconias na genealogia é uma força, em vez de uma fraqueza, para a interpretação de que o Evangelho de Mateus pretendia apresentar os herdeiros legais do trono davídico, já que apenas um escritor consciente dos problemas em torno da linhagem de Jeconias, mas também ciente de uma explicação, apresentaria tal ancestralidade a um público judeu que ele estava buscando convencer de que Jesus era de fato o Messias real.</p><h2>Genealogia de Lucas (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">3.23–38</a>)</h2><p>A genealogia de Lucas também apresenta peculiaridades.</p><p>1. Alguns expositores consideraram significativo que a genealogia de Lucas não esteja no início do Evangelho, mas sim no início do ministério de Jesus.</p><p>2. O relato de Lucas, em contraste com o de Mateus, começa com Jesus e traça sua linhagem de volta através da história do AT. Isso parece incomum, pois a maioria das genealogias segue a ordem de sucessão.</p><p>3. Além disso, a narrativa de Lucas não termina com Abraão, mas vai até &quot;Adão, filho de Deus&quot; (<a href=\"https://ref.ly/Luke3:38\">Lc 3.38</a>).</p><p>Alguns veem a primeira peculiaridade como resultado do desejo de Lucas de encerrar um período da história sagrada e sinalizar o início de outro com a pessoa e, especialmente, o ministério de Jesus. A genealogia, localizada onde está, destaca a obra de Cristo em relação aos relatos de seu nascimento e preparação.</p><p>Muitos sugeriram que a ordem regressiva na genealogia é provavelmente o meio utilizado por Lucas para focar a atenção em Jesus. O fato de Lucas ter rastreado a ancestralidade de Jesus até Adão, &quot;o filho de Deus&quot;, provavelmente se deve a ele ter escrito para romanos e gregos. Ao rastrear a ancestralidade de Jesus até Adão, ele demonstra que Jesus está relacionado a toda a raça humana. Na genealogia de Lucas, Jesus e Adão são ambos &quot;filhos de Deus&quot;; Jesus, é claro, é o filho de Deus por natureza; Adão, o filho de Deus por ter sido criado à imagem de Deus.</p><p>Quanto às suas fontes, é bastante certo que Lucas usou a versão da Septuaginta (versão grega antiga do AT) de <a href=\"https://ref.ly/Gen11:12\">Gênesis 11.12</a>, que insere o nome Cainã entre Selá e Arfaxade (<a href=\"https://ref.ly/Luke3:36\">Lc 3.36</a>), e os registros de <a href=\"https://ref.ly/1Chr1:1-1Chr3:24\">1&nbsp;Crônicas 1–3</a> para a história até Davi. Para o período de Davi a Jesus, a maioria dos expositores concorda que Lucas se baseou em informações provavelmente recebidas diretamente de Maria ou de pessoas próximas a ela. Era uma prática comum entre o povo judeu que os registros genealógicos fossem mantidos tanto publicamente quanto privadamente. Havia uma preocupação especial nas famílias de descendência davídica em preservar seus registros ancestrais por causa das profecias do AT de que o Messias nasceria na casa de Davi.</p><p>Lucas, sem dúvida, pretendia realizar mais com sua lista do que apenas apresentar vários ancestrais de Jesus. Como Lucas não destacou Davi em sua lista, pode-se supor que ele não estava ansioso para apresentar uma lista de herdeiros legais ao trono davídico — não que a questão não fosse de sua preocupação (cf. <a href=\"https://ref.ly/Luke1:27,Luke1:32,Luke1:69\">Lc 1.27,32,69</a>; <a href=\"https://ref.ly/Luke2:4,Luke2:11\">2.4,11</a>). Em vez disso, uma preocupação ao longo do Evangelho de Lucas é esta ênfase — a de retratar o Cristo como o Salvador de romanos e gregos — na verdade, do mundo. Portanto, embora Lucas tenha traçado a ancestralidade de Jesus através da linha ancestral de José até Davi, ele continuou além de Davi até Adão. Jesus é um membro da raça à qual todas as pessoas pertencem.</p><h2>O relacionamento entre os dois registros</h2><p>Mesmo uma análise superficial das duas genealogias de Jesus mostrará várias diferenças. Por exemplo, a genealogia de Mateus compreende 41 gerações, enquanto Lucas lista 76. Lucas inclui o período entre Adão e Abraão; Mateus não. Embora as duas listas sejam praticamente idênticas de Abraão a Davi, elas divergem no período de Davi a Jesus, com Mateus traçando a linhagem de Jesus de Davi através de Salomão em 27 gerações, enquanto Lucas traça a linhagem de Jesus de Davi através de Natã, outro filho, em 42 gerações. Além disso, em apenas um ponto as linhas convergem durante este período: nos nomes de Sealtiel e Zorobabel, que são sem dúvida os mesmos homens em ambas as listas. Finalmente, Mateus apresenta José como o filho de Jacó (<a href=\"https://ref.ly/Matt1:16\">Mt 1.16</a>), enquanto no relato de Lucas ele é o filho de Eli (<a href=\"https://ref.ly/Luke3:23\">Lc 3.23</a>).</p><p>Como essas diferenças podem ser explicadas? As diferenças entre essas listas resultam dos propósitos para os quais foram compiladas e dos significados que pretendiam transmitir.</p><p>Uma explicação amplamente aceita é que Mateus apresenta a ascendência de Jesus através de José e que Lucas apresenta sua ascendência através de Maria. Nesta interpretação, Jacó era o verdadeiro pai de José, e Eli (provavelmente o pai de Maria) tornou-se o pai adotivo de José, ou seja, José era &quot;filho&quot; de Eli, ou herdeiro, por seu casamento com Maria, assumindo que Eli não tinha filhos (cf. <a href=\"https://ref.ly/Num27:1-Num27:11\">Nm 27.1–11</a>; <a href=\"https://ref.ly/Num36:1-Num36:12\">36.1–12</a>). Esta visão é certamente uma possibilidade e não deve ser rejeitada de imediato. Se Maria fosse descendente direta de Davi, poderia ser dito literalmente de qualquer filho dela: “Ele é a semente de Davi”.</p><p>Por outro lado, muitos estudiosos preferem considerar a genealogia de Lucas como sendo de José em vez de Maria, já que é para a ascendência de José que Lucas chama a atenção do leitor (<a href=\"https://ref.ly/Luke1:27\">Lc 1.27</a>; <a href=\"https://ref.ly/Luke2:4\">2.4</a>). Além disso, em nenhum lugar das Escrituras é dito que Maria é de descendência davídica. Se o fato de que José não era o pai biológico de Jesus anula qualquer valor que a linhagem de José poderia ter para um filho real, por que Lucas aponta para a linhagem de José duas vezes, e para a de Maria nenhuma vez?</p><p>Uma grande dificuldade para a visão que considera ambas as genealogias como sendo de José está relacionada aos dois pais de José. Uma solução é que Mateus apresenta os descendentes legais de Davi, enquanto Lucas apresenta os descendentes reais de Davi na linha à qual José pertencia. Isso significaria que Eli era o verdadeiro pai de José e que Jacó era seu pai adotivo legal. Como isso poderia ser é facilmente explicável. Assumindo que o pai de Jacó, Matã (<a href=\"https://ref.ly/Matt1:15\">Mt 1.15</a>), e o pai de Eli, Matate (<a href=\"https://ref.ly/Luke3:24\">Lc 3.24</a>), são a mesma pessoa, então Jacó (o mais velho) pode ter morrido sem um descendente masculino, de modo que seu sobrinho, filho de seu irmão Eli, teria se tornado seu herdeiro.</p><p>Se Matã e Matate não são a mesma pessoa, pode-se supor que Jacó, o herdeiro legal do trono, morreu sem descendentes e que José, filho de Eli, tornou-se o herdeiro legal imediatamente após a morte de Eli, sendo contado como filho de Jacó em uma lista de herdeiros legais do trono. Possivelmente Eli, um parente, casou-se com a viúva de Jacó, tornando assim José, filho dessa união, filho de Eli e filho de Jacó por casamento de levirato. Em outras palavras, há várias explicações possíveis para essa divergência.</p><p>Uma outra grande objeção à visão que considera ambas as genealogias como sendo de José é que, devido ao nascimento virginal de Jesus, não se pode de forma alguma falar de Jesus como sendo literalmente a semente de Davi — uma proposição que a Escritura parece insistir. Esta objeção foi adequadamente refutada: (1)&nbsp;por causa da maneira realista com que os judeus encaravam a paternidade adotiva; e (2)&nbsp;porque o relacionamento em que Jesus estava com José era muito mais próximo do que um caso de adoção comum, não havendo pai terreno para contestar a relação paternal de José com Jesus. Jesus poderia e seria considerado como filho e herdeiro de José com total propriedade, satisfazendo toda exigência escriturística de que ele fosse a “semente de Davi.” A questão, portanto, se Maria assim como José era descendente de Davi não precisa ser respondida de uma forma ou de outra por alguém que deseja defender a descendência davídica de Jesus.</p><p>Está além do alcance humano descobrir com certeza a solução completa para as divergências entre as duas genealogias de Jesus, ou a relação real de Jesus com elas. Já foi dito o suficiente para demonstrar que elas são reconciliáveis, e os propósitos de cada uma, sugeridos aqui, indicam que qualquer um dos caminhos delineados acima faz plena justiça à descendência davídica de Jesus, como herdeiro legítimo do trono prometido de seu antepassado, e também ao seu nascimento virginal por Maria.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4581\" data-resourceType=\"TyndaleBibleDictionary\">Genealogia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Encarnação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Cristo, Vida e ensinamentos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Nascimento virginal de Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011012",
          "start_ref_usfm": "GEN 11:12",
          "end_ref": "01011012",
          "end_ref_usfm": "GEN 11:12"
        },
        {
          "start_ref": "24022030",
          "start_ref_usfm": "JER 22:30",
          "end_ref": "24022030",
          "end_ref_usfm": "JER 22:30"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40001002",
          "start_ref_usfm": "MAT 1:2",
          "end_ref": "40001002",
          "end_ref_usfm": "MAT 1:2"
        },
        {
          "start_ref": "40001006",
          "start_ref_usfm": "MAT 1:6",
          "end_ref": "40001006",
          "end_ref_usfm": "MAT 1:6"
        },
        {
          "start_ref": "40001008",
          "start_ref_usfm": "MAT 1:8",
          "end_ref": "40001008",
          "end_ref_usfm": "MAT 1:8"
        },
        {
          "start_ref": "40001011",
          "start_ref_usfm": "MAT 1:11",
          "end_ref": "40001011",
          "end_ref_usfm": "MAT 1:11"
        },
        {
          "start_ref": "40001015",
          "start_ref_usfm": "MAT 1:15",
          "end_ref": "40001015",
          "end_ref_usfm": "MAT 1:15"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "42001027",
          "start_ref_usfm": "LUK 1:27",
          "end_ref": "42001027",
          "end_ref_usfm": "LUK 1:27"
        },
        {
          "start_ref": "42001032",
          "start_ref_usfm": "LUK 1:32",
          "end_ref": "42001032",
          "end_ref_usfm": "LUK 1:32"
        },
        {
          "start_ref": "42001069",
          "start_ref_usfm": "LUK 1:69",
          "end_ref": "42001069",
          "end_ref_usfm": "LUK 1:69"
        },
        {
          "start_ref": "42002004",
          "start_ref_usfm": "LUK 2:4",
          "end_ref": "42002004",
          "end_ref_usfm": "LUK 2:4"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003023",
          "end_ref_usfm": "LUK 3:23"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "42003038",
          "start_ref_usfm": "LUK 3:38",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "13001027",
          "start_ref_usfm": "1CH 1:27",
          "end_ref": "13002015",
          "end_ref_usfm": "1CH 2:15"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13003024",
          "end_ref_usfm": "1CH 3:24"
        },
        {
          "start_ref": "04036001",
          "start_ref_usfm": "NUM 36:1",
          "end_ref": "04036012",
          "end_ref_usfm": "NUM 36:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4581,
          "content_id": 124384,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogia",
          "language": "por"
        },
        {
          "reference_id": 5184,
          "content_id": 125277,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Encarnação*",
          "language": "por"
        },
        {
          "reference_id": 5521,
          "content_id": 125280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Cristo, Ensinamentos De",
          "language": "por"
        }
      ]
    }
  }
]