[
  {
    "content_id": 816057,
    "reference_id": 6891,
    "title": "Frígia",
    "media_type": "Text",
    "index_reference": "frígia",
    "language": "por",
    "content": "<h1>FRÍGIA</h1><p>Área no oeste da Turquia, no planalto da Anatólia, cujas fronteiras não podem ser definidas com precisão. Os frígios eram originalmente europeus, chamados de frígios pelos gregos, que cruzaram o Helesponto vindos da Macedônia e da Trácia e se estabeleceram aqui. Esta migração seguiu o padrão geral de invasões da Europa para esta região da Ásia Menor. Os frígios formaram uma poderosa confederação que floresceu entre a queda do Império Hitita e a ascensão do Império Lídio, ou seja, entre os séculos XIII e VII antes de Cristo.</p><p>A capital religiosa deles estava em &quot;Cidade de Midas&quot;, a moderna Yazilikaya, cerca de 241 quilômetros a sudoeste de Ancara. Esta &quot;cidade de Midas&quot; consistia em uma acrópole, defendida por uma muralha com torres, e uma cidade baixa. Dentro de uma grande caverna havia uma fonte, acessada por degraus cortados na rocha, que fornecia água para as cidades alta e baixa. O famoso túmulo ou monumento do Rei Midas tem uma inscrição frígia que menciona a deusa &quot;Mida&quot;, identificada com Cibele, a deusa mãe, considerada a mãe mítica do rei. Arqueólogos franceses em 1948–49 descobriram vestígios que indicam que a cidade foi destruída no século VI a.C., reconstruída cerca de um século depois e finalmente destruída no século III a.C.</p><p>Sua principal deusa era Cibele. Ela mais tarde se tornou a deusa da fertilidade de toda a Anatólia. Ritos orgiásticos eram realizados em sua honra, levando à sensualidade destinada a facilitar a reprodução entre humanos, animais e colheitas. Quando os jônios e os gregos se estabeleceram em Mileto e Éfeso, Cibele foi transformada em Ártemis, a deusa grega da fertilidade, cujo templo em Éfeso era uma das sete maravilhas do mundo. Sua imagem originalmente era uma pedra de meteorito negra (cf. <a href=\"https://ref.ly/Acts19:35\">At 19.35</a>). Ela se tornou a consorte de Adônis, um deus da vegetação, e seus ritos de fertilidade eram comuns em todo o Oriente Médio. Esta deusa foi importada para Roma; um templo em sua honra foi construído no Monte Capitolino logo após a organização do império.</p><p>Tribos gaulesas invadiram a região cerca de três séculos antes de Paulo. Isso alterou a situação demográfica, resultando em divisões políticas, geográficas e étnicas que nem sempre coincidiam. O que antes era Frígia passou a ser conhecido como Galácia devido aos novos habitantes. No entanto, os nomes antigos persistiram.</p><p>Os judeus foram incentivados a se estabelecer nesta área pelos reis sírios. Eles eram uma parte importante da sociedade, e suas sinagogas podiam ser encontradas em todas as principais cidades. Paulo passou por esta área em seu caminho de Licônia para Trôade (<a href=\"https://ref.ly/Acts16:6\">At 16.6</a>) depois de ter sido proibido pelo Espírito Santo de falar a palavra de Deus na Ásia. O evangelho provavelmente chegou a esta área através dos peregrinos que foram a Jerusalém e ouviram Pedro pregar. Lá, para seu espanto, ouviram os primeiros crentes proclamando as obras de Deus em sua própria língua nativa (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">2.8–11</a>). Alguns se converteram e voltaram para casa para espalhar as boas-novas.</p><p>O cristianismo fez incursões precoces e recebeu uma ampla adesão aqui, como indicado pelo fato de que, no meio do segundo século, Montano, um líder zeloso da igreja, surgiu e chamou a igreja de volta ao dinamismo primitivo que caracterizou o Pentecostes. Assim, surgiu a seita do Montanismo, na qual o líder às vezes era visto como a encarnação do Espírito Santo ou o oráculo de Deus. Em uma perspectiva mais favorável, o movimento é visto como um retorno ao cristianismo primitivo e um protesto contra o formalismo crescente entre as igrejas. No terceiro século, toda a região era quase inteiramente cristã, segundo Eusébio.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44002008",
          "start_ref_usfm": "ACT 2:8",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        }
      ],
      "resource": []
    }
  }
]