[
  {
    "content_id": 658642,
    "reference_id": 4551,
    "title": "Gaza",
    "media_type": "Text",
    "index_reference": "gaza",
    "language": "por",
    "content": "<h1>GAZA</h1><p>Cidade próxima à costa palestina, cerca de 80 quilômetros a oeste-sudoeste de Jerusalém. Tem sido ocupada quase continuamente desde os tempos antigos; a moderna Gaza desempenha um papel importante no conflito entre árabes e israelenses. Gazita e gazatita são nomes bíblicos para os residentes da cidade.</p><p>Localizada aproximadamente no meio da planície da Filístia, Gaza era uma área agrícola rica, onde o trigo e grãos similares prosperavam. Situada a cerca de 5 quilômetros do Mediterrâneo, a importância de Gaza como o maior centro comercial da antiga Palestina não vinha do mar, mas das estradas, que traziam caravanas de todas as partes do Crescente Fértil. Essa acessibilidade também era uma desvantagem, pois as estradas ao longo da costa eram a rota mais fácil para os exércitos do Egito, Assíria, Babilônia, Pérsia, Grécia e Roma. Muitas vezes, Gaza sofria por ser um ponto de passagem.</p><p>Nos registros da história secular, Gaza aparece pela primeira vez nos anais de Tutmés III no templo de Karnak. Tutmés, de forma inteligente, programou suas campanhas asiáticas logo após a colheita egípcia e a tempo de apreender a colheita da Palestina.</p><p>Na Carta de Amarna 289, Abdu-Heba de Jerusalém reconheceu que Gaza era leal ao rei do Egito, mas reclamou que Addaya, o governante egípcio da Palestina cuja residência era em Gaza, havia levado a guarnição que o Faraó havia enviado para Jerusalém. A partir do final do século 13 a.C., há uma carta satírica composta como um exercício para treinamento de escribas. Nesta carta, escrita por um escriba para menosprezar outro, vários itinerários são traçados, incluindo um da fronteira do Egito até Gaza.</p><p>O Faraó Neco (610–595 a.C.) capturou e castigou Gaza e Asquelom no reinado de Josias em Judá (cf. <a href=\"https://ref.ly/Jer47:1,Jer47:5\">Jr 47.1,5</a>).</p><p>Tiglate-Pileser III (745–727 a.C.) menciona Hanno de Gaza, que fugiu para o Egito pouco antes da captura de Gaza pelos assírios. No Prisma do Instituto Oriental e no Prisma de Taylor, Senaqueribe (705–681 a.C.) relata sua invasão da Palestina e como prendeu Ezequias “como um pássaro em uma gaiola”. Ele capturou 46 das cidades fortificadas de Ezequias e as entregou a três reis menores, incluindo Sillibel de Gaza, que também é mencionado por Esar-Hadom (681–669 a.C.) e Assurbanípal (669–633 a.C.). A referência ao “rei de Gaza” também aparece nos registros de Nabucodonosor II da Babilônia (604–562 a.C.).</p><p>Em 332 a.C., Gaza foi capturada e punida por Alexandre, o Grande. Ele ficou irritado porque a cidade resistiu a ele por dois meses, então matou todos os homens e vendeu as mulheres e crianças como escravos. Durante o período dos Macabeus, foi tomada por Alexandre Janeu, que massacrou seus habitantes.</p><p>Na Bíblia, Gaza é mencionada pela primeira vez em <a href=\"https://ref.ly/Gen10:19\">Gênesis 10.19</a>, onde é dito que o território dos cananeus se estendia de Sidom até Gaza. Em um resumo das conquistas de Josué, uma das dimensões da área conquistada é “de Cades-Barneia até Gaza” (<a href=\"https://ref.ly/Josh10:41\">Js 10.41</a>). Josué destruiu todos os anaquins na terra, mas alguns permaneceram em Gaza e outras cidades filisteias (<a href=\"https://ref.ly/Josh11:22\">11.22</a>). Outro povo antigo, os avins, “que viviam em aldeias até Gaza”, foram aniquilados e substituídos pelos caftorins de Caftor, ou Creta (<a href=\"https://ref.ly/Deut2:23\">Dt 2.23</a>). Gaza, junto com suas cidades e vilas, foi listada entre a herança tribal de Judá (<a href=\"https://ref.ly/Josh15:47\">Js 15.47</a>). Na época da idade avançada de Josué, Gaza e as outras quatro cidades da Pentápolis filisteia são mencionadas entre os territórios ainda não tomados (<a href=\"https://ref.ly/Josh13:3\">13.3</a>); em <a href=\"https://ref.ly/Judg1:18-Judg1:19\">Juízes 1.18–19</a>, no entanto, é relatado que Judá a tomou.</p><p>Durante o tempo dos juízes, invasores midianitas devastaram Israel, saqueando e destruindo, até mesmo até Gaza (<a href=\"https://ref.ly/Judg6:4\">Jz 6.4</a>). Nesse período, o principal interesse bíblico em Gaza concentra-se na vida e nas façanhas de Sansão. As mulheres filisteias eram a fraqueza de Sansão. Ele foi a Gaza e encontrou uma prostituta com quem teve relações (<a href=\"https://ref.ly/Judg16:1\">16.1</a>). O povo de Gaza soube que ele estava lá e decidiu matá-lo pela manhã, mas Sansão se levantou à meia-noite, foi até o portão da cidade, pegou as portas, os postes e a tranca do portão e os carregou até o topo de uma colina de frente para Hebrom.</p><p>Seu envolvimento com outra mulher filisteia, Dalila, resultou em sua captura pelos filisteus, que arrancaram seus olhos e o levaram para Gaza (<a href=\"https://ref.ly/Judg16:21\">Jz 16.21</a>), onde foi amarrado e forçado a moer no moinho da prisão. Em um dia de festival no templo de Dagom, os adoradores em festa chamaram Sansão para que pudessem zombar dele. Sua força estava retornando, e Deus respondeu à sua oração por vingança. Sansão deslocou as duas colunas que sustentavam o teto de laje de pedra do templo pagão, e então Sansão morreu, junto com um grande número de gazitas.</p><p>Gaza é mencionada como a fronteira sul de Israel durante o reinado de Salomão, que governou sobre “toda a região a oeste do Eufrates, de Tifsa até Gaza” (<a href=\"https://ref.ly/1Kgs4:24\">1Rs 4.24</a>). Ezequias derrotou os filisteus até Gaza (<a href=\"https://ref.ly/2Kgs18:8\">2Rs 18.8</a>). Quando ele se rebelou contra a Assíria, Senaqueribe veio e tomou 46 das cidades de Ezequias e as entregou ao rei de Gaza e a dois outros reis.</p><p><a href=\"https://ref.ly/Jer47:1-Jer47:7\">Jeremias 47</a> registra uma profecia contra os filisteus, que o Senhor deu ao profeta antes de Faraó atacar Gaza (v. <a href=\"https://ref.ly/Jer47:1\">1</a>; cf. v. <a href=\"https://ref.ly/Jer47:5\">5</a>; veja Neco acima). Amós dá profecias específicas de julgamento contra Gaza (<a href=\"https://ref.ly/Amos1:6-Amos1:7\">Am 1.6–7</a>). Sofonias também afirma que Gaza seria deserta (<a href=\"https://ref.ly/Zeph2:4\">Sf 2.4</a>). <a href=\"https://ref.ly/Zech9:1-Zech9:17\">Zacarias 9</a> apresenta um oráculo de julgamento no qual é dito que Gaza sofrerá e que seu rei perecerá.</p><p>No NT há apenas uma referência a Gaza (<a href=\"https://ref.ly/Acts8:26\">At 8.26</a>). Filipe, que estava pregando na Samaria, foi instruído por um anjo a ir para o sul, para “a estrada que vai de Jerusalém a Gaza”. Aqui ele encontrou o tesoureiro da Etiópia, que estava lendo <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaías 53</a> enquanto viajava em seu carro. Filipe pregou o evangelho a este homem e o batizou.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6881\" data-resourceType=\"TyndaleBibleDictionary\">Filístia, filisteus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010019",
          "start_ref_usfm": "GEN 10:19",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "06010041",
          "start_ref_usfm": "JOS 10:41",
          "end_ref": "06010041",
          "end_ref_usfm": "JOS 10:41"
        },
        {
          "start_ref": "06011022",
          "start_ref_usfm": "JOS 11:22",
          "end_ref": "06011022",
          "end_ref_usfm": "JOS 11:22"
        },
        {
          "start_ref": "06013003",
          "start_ref_usfm": "JOS 13:3",
          "end_ref": "06013003",
          "end_ref_usfm": "JOS 13:3"
        },
        {
          "start_ref": "06015047",
          "start_ref_usfm": "JOS 15:47",
          "end_ref": "06015047",
          "end_ref_usfm": "JOS 15:47"
        },
        {
          "start_ref": "07006004",
          "start_ref_usfm": "JDG 6:4",
          "end_ref": "07006004",
          "end_ref_usfm": "JDG 6:4"
        },
        {
          "start_ref": "07016001",
          "start_ref_usfm": "JDG 16:1",
          "end_ref": "07016001",
          "end_ref_usfm": "JDG 16:1"
        },
        {
          "start_ref": "07016021",
          "start_ref_usfm": "JDG 16:21",
          "end_ref": "07016021",
          "end_ref_usfm": "JDG 16:21"
        },
        {
          "start_ref": "11004024",
          "start_ref_usfm": "1KI 4:24",
          "end_ref": "11004024",
          "end_ref_usfm": "1KI 4:24"
        },
        {
          "start_ref": "12018008",
          "start_ref_usfm": "2KI 18:8",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047001",
          "end_ref_usfm": "JER 47:1"
        },
        {
          "start_ref": "24047005",
          "start_ref_usfm": "JER 47:5",
          "end_ref": "24047005",
          "end_ref_usfm": "JER 47:5"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002004",
          "end_ref_usfm": "ZEP 2:4"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008026",
          "end_ref_usfm": "ACT 8:26"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "07001018",
          "start_ref_usfm": "JDG 1:18",
          "end_ref": "07001019",
          "end_ref_usfm": "JDG 1:19"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047007",
          "end_ref_usfm": "JER 47:7"
        },
        {
          "start_ref": "30001006",
          "start_ref_usfm": "AMO 1:6",
          "end_ref": "30001007",
          "end_ref_usfm": "AMO 1:7"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38009017",
          "end_ref_usfm": "ZEC 9:17"
        }
      ],
      "resource": [
        {
          "reference_id": 6881,
          "content_id": 658709,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filístia, filisteus",
          "language": "por"
        }
      ]
    }
  }
]