[
  {
    "content_id": 717088,
    "reference_id": 5154,
    "title": "Ídolos, Idolatria",
    "media_type": "Text",
    "index_reference": "ídolos, idolatria",
    "language": "por",
    "content": "<h1>ÍDOLOS, IDOLATRIA</h1><p>Imagens feitas pelo homem ou representações naturais adoradas como divindades; qualquer coisa que receba adoração além do único Deus verdadeiro. Idolatria é a adoração espiritual de um ídolo. Muitos idólatras servem literalmente ídolos: no antigo Egito, estátuas de deuses eram regularmente e ritualmente vestidas e alimentadas. Um conceito da adoração de um falso deus, Baal, é dado no relato do concurso no Monte Carmelo: os sacerdotes de Baal clamavam em voz alta, eles &quot;saltavam&quot; (ARC) ao redor do altar, cortavam-se com espadas e lanças (<a href=\"https://ref.ly/1Kgs18:26-1Kgs18:29\">1Rs 18.26–29</a>). A adoração a Baal foi amplamente seguida por Israel durante o período da monarquia.</p><h2>No Antigo Testamento</h2><p>Os ancestrais de Abraão eram adoradores de ídolos na Mesopotâmia (<a href=\"https://ref.ly/Josh24:2\">Js 24.2</a>). Escavações arqueológicas nessa área revelaram imagens de inúmeras divindades, e a literatura religiosa mesopotâmica mostra o grosseiro politeísmo do qual Abraão se originou. A tendência dos israelitas para a idolatria era, em parte, a expressão do anseio humano universal por um deus que se pode ver e conhecer através dos sentidos físicos.</p><p>A maior parte da idolatria dos israelitas foi adotada de seus vizinhos. Durante os mais de 400 anos que os descendentes de Jacó passaram no Egito, eles foram expostos à idolatria politeísta, o que influenciou sua mentalidade religiosa. No Sinai, enquanto Moisés recebia os Dez Mandamentos do Senhor, o povo exigiu que Arão fizesse deuses para eles (<a href=\"https://ref.ly/Exod32:1-Exod32:6\">Êx 32.1–6</a>). Ele moldou um bezerro de ouro, seguindo uma forma egípcia, pois toda a família bovina era adorada no Egito — o touro Ápis, a vaca Hathor e o bezerro Mnevis.</p><p>Foi após sua estadia no Egito (<a href=\"https://ref.ly/1Kgs11:40\">1Rs 11.40</a>) que Jeroboão se tornou rei de Israel e instalou bezerros de ouro, um em Betel e outro em Dã (<a href=\"https://ref.ly/1Kgs12:26-1Kgs12:33\">12.26–33</a>), uma ação que lhe rendeu o rótulo de ser aquele que fez Israel pecar (<a href=\"https://ref.ly/2Kgs3:3\">2Rs 3.3</a>).</p><p>Já nos tempos patriarcais há referências aos terafins, ou deuses domésticos. Exemplares desses ídolos foram encontrados em Ur dos Caldeus, Nuzi e outros locais, e são mencionados nas tábuas cuneiformes. Os terafins que Raquel roubou de Labão poderiam estar escondidos na sela de seu camelo (<a href=\"https://ref.ly/Gen31:34\">Gn 31.34</a>). Parece, no entanto, que no tempo de Davi tais ídolos eram maiores, pois quando os homens de Saul vieram para matar Davi, Mical, esposa de Davi e filha de Saul, ajudou Davi a escapar e então pegou tal imagem e a colocou em uma cama para fazer os homens pensarem que Davi estava doente (<a href=\"https://ref.ly/1Sam19:11-1Sam19:16\">1Sm 19.11–16</a>).</p><p>A proibição da idolatria é explicitamente declarada no Segundo Mandamento (<a href=\"https://ref.ly/Exod20:4-Exod20:5\">Êx 20.4–5</a>, NTLH): “<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"no-underline\" href=\"https://www.bible.com/pt/bible/compare/EXO.20.4-5\">— </a>Não faça imagens de nenhuma coisa que há lá em cima no céu, ou aqui embaixo na terra, ou nas águas debaixo da terra. Não se ajoelhe diante de ídolos, nem os adore, pois eu, o Senhor, sou o seu Deus e não tolero outros deuses&quot; (cf. <a href=\"https://ref.ly/Exod34:17\">Êx 34.17</a>; <a href=\"https://ref.ly/Lev19:4\">Lv 19.4</a>; <a href=\"https://ref.ly/Lev26:1\">26.1</a>; <a href=\"https://ref.ly/Deut4:15-Deut4:19\">Dt 4.15–19</a>; <a href=\"https://ref.ly/Deut27:1-Deut27:5\">27.1–5</a>). Este mandamento é uma extensão ou auxiliar do primeiro, pois busca preservar a singularidade de Deus e proteger sua glória. A definição de idolatria foi ampliada durante o tempo de Samuel, que confrontou o rei Saul com a acusação de que a rebeldia é o mesmo que idolatria (<a href=\"https://ref.ly/1Sam15:23\">1Sm 15.23</a>).</p><p>Antes da conquista de Canaã, o Senhor continuava alertando Israel contra casar-se com membros da população nativa, pois Ele havia ordenado que Israel os aniquilasse. Essa medida tinha o objetivo de prevenir o enfraquecimento da vida moral em Israel (<a href=\"https://ref.ly/Exod34:16\">Êx 34.16</a>; <a href=\"https://ref.ly/Deut7:3-Deut7:4\">Dt 7.3–4</a>). Esse princípio é novamente expandido no NT (cf. <a href=\"https://ref.ly/1Cor15:33\">1Co 15.33</a>; <a href=\"https://ref.ly/2Cor6:14\">2Co 6.14</a>). A história de Israel demonstrou a praticidade da proibição contra tais casamentos, pois eles inevitavelmente levavam à apostasia. Talvez o exemplo mais triste seja Salomão (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:8\">1Rs 11.1–8</a>). Quando Salomão estava velho, suas esposas desviaram seu coração para outros deuses, de modo que ele não foi totalmente fiel ao Senhor seu Deus (v <a href=\"https://ref.ly/1Kgs11:4\">4</a>).</p><p>Na época dos juízes, houve um caso infame de adoração a ídolos (<a href=\"https://ref.ly/Judg17:1-Judg18:31\">Jz 17.1–18.31</a>). A mãe de um efraimita chamado Mica pegou 200 peças de prata e mandou um ourives transformá-las em uma imagem esculpida para seu filho. Ele também tinha um santuário, um éfode e terafins. Ele contratou um levita errante para ser seu sacerdote, mas homens da tribo de Dã vieram e levaram o levita, a imagem e todos os acessórios e estabeleceram esse ídolo em Dã, usando-o como objeto de sua adoração (<a href=\"https://ref.ly/Judg18:30-Judg18:31\">18.30–31</a>).</p><p>Nas Escrituras, os reis de Israel são avaliados com base no que fizeram em relação aos &quot;lugares altos&quot; e ídolos. Asa removeu todos os ídolos que seus antepassados haviam feito (<a href=\"https://ref.ly/1Kgs15:12\">1Rs 15.12</a>) e não permitiu que Maaca fosse rainha-mãe porque ela tinha uma imagem abominável feita para Aserá. Ele cortou e queimou a imagem (v <a href=\"https://ref.ly/1Kgs15:13\">13</a>). O rei israelita Acabe, no entanto, era um idólatra (<a href=\"https://ref.ly/1Kgs21:26\">1Rs 21.26</a>; cf. <a href=\"https://ref.ly/1Kgs16:30-1Kgs16:33\">16.30–33</a>).</p><p>Ezequias destruiu os lugares altos, quebrou as colunas e cortou os postes-ídolos (<a href=\"https://ref.ly/2Kgs18:4\">2Rs 18.4</a>; <a href=\"https://ref.ly/2Chr31:1\">2Cr 31.1</a>). Ele também pôs fim a um culto estranho que ilustra a natureza insidiosa da idolatria. A serpente de bronze que Moisés levantou em um poste para salvar os israelitas da morte por picada de cobra (<a href=\"https://ref.ly/Num21:9\">Nm 21.9</a>; cf. <a href=\"https://ref.ly/John3:14\">Jó 3.14</a>) havia sido preservada até o tempo de Ezequias. Ela havia recebido o nome de Neustã, e as pessoas a veneravam e queimavam incenso para ela. Ezequias a destruiu (<a href=\"https://ref.ly/2Kgs18:4\">2Rs 18.4</a>) porque o que havia sido um instrumento para o bem havia se tornado algo do mal.</p><p>O profeta Isaías descreveu a fabricação de um ídolo em forma humana (<a href=\"https://ref.ly/Isa40:19-Isa40:20\">Is 40.19–20</a>; <a href=\"https://ref.ly/Isa44:9-Isa44:17\">44.9–17</a>). Imagens eram moldadas usando metal fundido (<a href=\"https://ref.ly/Isa40:19\">40.19</a>; <a href=\"https://ref.ly/Isa44:10\">44.10</a>). Estátuas eram forjadas por ferreiros (<a href=\"https://ref.ly/Isa44:12\">44.12</a>), esculpidas em madeira (<a href=\"https://ref.ly/Isa44:13-Isa44:17\">44.13–17</a>) e revestidas com metal precioso (<a href=\"https://ref.ly/Isa40:19\">40.19</a>). Pequenas imagens de barro e placas também eram moldadas e queimadas em um forno, e estátuas eram esculpidas em pedra. O salmista falou contra ídolos e imagens (<a href=\"https://ref.ly/Ps96:5\">Salmos 96.5</a>; <a href=\"https://ref.ly/Ps97:7\">97.7</a>; <a href=\"https://ref.ly/Ps106:34-Ps106:39\">106.34–39</a>) e a impotência dos ídolos é descrita em <a href=\"https://ref.ly/Ps115:4-Ps115:8\">Salmos 115.4–8</a> e <a href=\"https://ref.ly/Ps135:15-Ps135:18\">135.15–18</a>.</p><p>Os reinos do norte e do sul de Israel foram levados ao cativeiro porque abandonaram Deus e serviram ídolos. Os judeus estavam bem cientes de que a idolatria os havia levado ao cativeiro, e durante seu tempo na Babilônia, desenvolveram uma aversão aos ídolos que tem caracterizado o judaísmo até hoje.</p><h2>No Novo Testamento</h2><p>A discussão mais completa no NT sobre idolatria e o adorador de ídolos é encontrada na primeira epístola de Paulo aos coríntios. Em uma epístola anterior (não mais existente), Paulo havia instruído os Coríntios a não se associarem com aqueles que se diziam crentes, mas ainda eram adoradores de ídolos (<a href=\"https://ref.ly/1Cor5:9-1Cor5:11\">1Co 5.9–11</a>). Após essa carta, os Coríntios devem ter pedido a Paulo esclarecimentos sobre este assunto. Assim, nesta epístola, Paulo fornece uma resposta à sua pergunta; o “adorador de ídolos” é mencionado em <a href=\"https://ref.ly/1Cor5:10-1Cor5:11,1Cor5:6,1Cor5:10\">5.10–11,6.9,10.7</a>, e o termo “idolatria” é mencionado em <a href=\"https://ref.ly/1Cor10:14\">10.14</a>.</p><p>Os termos “idolatria” e “adorador de ídolos” estão relacionados a duas outras expressões: (1) “ídolo” <em>(</em>eidolon<em>)</em>, encontrado em <a href=\"https://ref.ly/1Cor8:4\">1Co 8.4</a>; <a href=\"https://ref.ly/1Cor10:19\">10.19</a>; <a href=\"https://ref.ly/1Cor12:2\">12.2</a>; e (2) “comida sacrificada a ídolos” <em>(</em>eidolothutos<em>)</em>, encontrado em <a href=\"https://ref.ly/1Cor8:1,1Cor8:4,1Cor8:7\">1Co 8.1,4,7</a>; <a href=\"https://ref.ly/1Cor10:19\">10.19</a>. O tipo de idolatria que Paulo condena é aquela que envolvia cristãos oferecendo sacrifícios a ídolos e depois participando da comida que havia sido sacrificada a eles. Os participantes são chamados de adoradores de ídolos porque seu envolvimento em sacrifícios idólatras era percebido como tendo comunhão com demônios. Paulo proibia estritamente o consumo de comida sacrificial nos templos populares na presença de ídolos-demônios. Assim, ele compartilhava a mesma visão sobre ídolos que a maioria dos judeus em sua época. Para os judeus, ídolos e divindades pagãs eram idênticos. (Veja <a href=\"https://ref.ly/1Thess1:9\">1Ts 1.9</a>, onde Paulo contrasta “ídolos” com “o Deus vivo e <em>verdadeiro</em>”). Para Paulo, ídolos em si mesmos não eram nada (<a href=\"https://ref.ly/1Cor8:4\">1Co 8.4</a>); por trás do ídolo, no entanto, havia um demônio (<a href=\"https://ref.ly/1Cor10:20\">10.20</a>).</p><p>O consumo de alimentos sacrificiais nas refeições cultuais em templos pagãos foi censurado por Paulo porque se entendia que os participantes, assim, se uniam ao Demônio (veja <a href=\"https://ref.ly/1Cor10:19-1Cor10:21\">1Co 10.19–21</a>). No entanto, Paulo não tinha problema com aqueles que compravam alimentos que haviam sobrado desses eventos e que depois eram vendidos no mercado. Em seu julgamento, se eles os comessem em casa, não estariam participando da idolatria. Eles poderiam comer esse alimento com boa consciência — a menos, é claro, que, ao fazê-lo, fossem o meio de destruir um crente mais fraco. Por causa de tais crentes, deve-se abster. Isso era uma questão de consciência (<a href=\"https://ref.ly/1Cor10:25-1Cor10:29\">10.25–29</a>). Mas participar de festividades pagãs e comer refeições oferecidas a ídolos não era permitido de forma alguma.</p><p>Os coríntios participavam regularmente dessas refeições antes de se tornarem cristãos e, aparentemente, continuaram a fazê-lo após sua conversão. Em Corinto, tais refeições eram uma prática comum tanto em festivais nacionais quanto em celebrações privadas. Os “deuses” (que Paulo considerava “demônios”) eram vistos como presentes nesses eventos porque os sacrifícios eram feitos para eles. Assim, participar desses eventos era unir-se aos demônios e, portanto, tornar-se um adorador de ídolos. Os antigos israelitas foram levados à idolatria por seus vizinhos pagãos em várias ocasiões, quando foram seduzidos a participar dessas celebrações pagãs (p. ex. <a href=\"https://ref.ly/Num25:1-Num25:18\">Nm 25</a>; cf. <a href=\"https://ref.ly/Exod32:6\">Êx 32.6</a>). As festividades envolviam todo tipo de licenciosidade. Em <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1Co 10</a>, Paulo referiu-se a essa apostasia dos israelitas e usou-a como um exemplo negativo. Porque os israelitas se envolveram em festividades pagãs, foram levados à idolatria e fornicação, o que incitou a ira de Deus e trouxe destruição.</p><p>Em outras epístolas paulinas, a idolatria é mencionada, mas não com a definição e discussão extensas que se encontram em 1 Coríntios. No entanto, Paulo se manifesta contra a idolatria real e o que poderíamos chamar de idolatria figurativa (ou seja, idolatria no sentido de desejar algo acima de Deus).</p><p>Em <a href=\"https://ref.ly/Rom1:18-Rom1:32\">Rm 1.18–32</a>, a licenciosidade sexual e outros pecados são, em última análise, atribuídos à idolatria. Os gentios, que deveriam ter sabido que Deus existia, como evidenciado na criação e na consciência, abandonaram o Deus imortal e invisível em troca de imagens mortais e visíveis (ou seja, ídolos). Por causa desse abandono, Deus os entregou para fazerem as coisas impuras que seus corações desejavam (<a href=\"https://ref.ly/Rom1:24\">Rm 1.24</a>). Assim, a idolatria está incluída na lista de Paulo do que ele chama de “as obras da carne” (veja <a href=\"https://ref.ly/Gal5:19-Gal5:20\">Gl 5.19–20</a>). E aqueles que são adoradores de ídolos estão incluídos no catálogo de todas aquelas pessoas más que não herdarão o reino de Deus (veja <a href=\"https://ref.ly/1Cor6:9\">1Co 6.9</a>).</p><p>Em <a href=\"https://ref.ly/Eph5:5\">Ef 5.5</a>, Paulo novamente inclui os idólatras entre aqueles que não herdarão o reino de Deus. No entanto, tais idólatras não são apenas aqueles que vão a templos pagãos e adoram ídolos; eles são aqueles que são gananciosos ou cobiçosos. De acordo com evidências de manuscritos superiores, o versículo diz: “Nenhum fornicador ou pessoa impura ou gananciosa, que é o mesmo que um idólatra, tem qualquer herança no reino de Cristo e de Deus”. O ponto parece ser que a pessoa gananciosa e cobiçosa que faz de seus desejos seu deus é muito semelhante a um idólatra. Assim, a cobiça e a idolatria são tornadas sinônimas. A passagem paralela, <a href=\"https://ref.ly/Col3:5\">Cl 3.5</a>, torna isso explícito, dizendo literalmente que a cobiça é idolatria.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Deidades e religião dos cananeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4668\" data-resourceType=\"TyndaleBibleDictionary\">Deuses e deusas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4709\" data-resourceType=\"TyndaleBibleDictionary\">Bosque</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5016\" data-resourceType=\"TyndaleBibleDictionary\">Lugar alto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01031034",
          "start_ref_usfm": "GEN 31:34",
          "end_ref": "01031034",
          "end_ref_usfm": "GEN 31:34"
        },
        {
          "start_ref": "02032006",
          "start_ref_usfm": "EXO 32:6",
          "end_ref": "02032006",
          "end_ref_usfm": "EXO 32:6"
        },
        {
          "start_ref": "02034016",
          "start_ref_usfm": "EXO 34:16",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "02034017",
          "start_ref_usfm": "EXO 34:17",
          "end_ref": "02034017",
          "end_ref_usfm": "EXO 34:17"
        },
        {
          "start_ref": "03019004",
          "start_ref_usfm": "LEV 19:4",
          "end_ref": "03019004",
          "end_ref_usfm": "LEV 19:4"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026001",
          "end_ref_usfm": "LEV 26:1"
        },
        {
          "start_ref": "04021009",
          "start_ref_usfm": "NUM 21:9",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "06024002",
          "start_ref_usfm": "JOS 24:2",
          "end_ref": "06024002",
          "end_ref_usfm": "JOS 24:2"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "11011004",
          "start_ref_usfm": "1KI 11:4",
          "end_ref": "11011004",
          "end_ref_usfm": "1KI 11:4"
        },
        {
          "start_ref": "11011040",
          "start_ref_usfm": "1KI 11:40",
          "end_ref": "11011040",
          "end_ref_usfm": "1KI 11:40"
        },
        {
          "start_ref": "11015012",
          "start_ref_usfm": "1KI 15:12",
          "end_ref": "11015012",
          "end_ref_usfm": "1KI 15:12"
        },
        {
          "start_ref": "11015013",
          "start_ref_usfm": "1KI 15:13",
          "end_ref": "11015013",
          "end_ref_usfm": "1KI 15:13"
        },
        {
          "start_ref": "11021026",
          "start_ref_usfm": "1KI 21:26",
          "end_ref": "11021026",
          "end_ref_usfm": "1KI 21:26"
        },
        {
          "start_ref": "12003003",
          "start_ref_usfm": "2KI 3:3",
          "end_ref": "12003003",
          "end_ref_usfm": "2KI 3:3"
        },
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "14031001",
          "start_ref_usfm": "2CH 31:1",
          "end_ref": "14031001",
          "end_ref_usfm": "2CH 31:1"
        },
        {
          "start_ref": "19096005",
          "start_ref_usfm": "PSA 96:5",
          "end_ref": "19096005",
          "end_ref_usfm": "PSA 96:5"
        },
        {
          "start_ref": "19097007",
          "start_ref_usfm": "PSA 97:7",
          "end_ref": "19097007",
          "end_ref_usfm": "PSA 97:7"
        },
        {
          "start_ref": "23040019",
          "start_ref_usfm": "ISA 40:19",
          "end_ref": "23040019",
          "end_ref_usfm": "ISA 40:19"
        },
        {
          "start_ref": "23044010",
          "start_ref_usfm": "ISA 44:10",
          "end_ref": "23044010",
          "end_ref_usfm": "ISA 44:10"
        },
        {
          "start_ref": "23044012",
          "start_ref_usfm": "ISA 44:12",
          "end_ref": "23044012",
          "end_ref_usfm": "ISA 44:12"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "45001024",
          "start_ref_usfm": "ROM 1:24",
          "end_ref": "45001024",
          "end_ref_usfm": "ROM 1:24"
        },
        {
          "start_ref": "46005006",
          "start_ref_usfm": "1CO 5:6",
          "end_ref": "46005006",
          "end_ref_usfm": "1CO 5:6"
        },
        {
          "start_ref": "46005010",
          "start_ref_usfm": "1CO 5:10",
          "end_ref": "46005010",
          "end_ref_usfm": "1CO 5:10"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006009",
          "end_ref_usfm": "1CO 6:9"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008001",
          "end_ref_usfm": "1CO 8:1"
        },
        {
          "start_ref": "46008004",
          "start_ref_usfm": "1CO 8:4",
          "end_ref": "46008004",
          "end_ref_usfm": "1CO 8:4"
        },
        {
          "start_ref": "46008007",
          "start_ref_usfm": "1CO 8:7",
          "end_ref": "46008007",
          "end_ref_usfm": "1CO 8:7"
        },
        {
          "start_ref": "46010014",
          "start_ref_usfm": "1CO 10:14",
          "end_ref": "46010014",
          "end_ref_usfm": "1CO 10:14"
        },
        {
          "start_ref": "46010019",
          "start_ref_usfm": "1CO 10:19",
          "end_ref": "46010019",
          "end_ref_usfm": "1CO 10:19"
        },
        {
          "start_ref": "46010020",
          "start_ref_usfm": "1CO 10:20",
          "end_ref": "46010020",
          "end_ref_usfm": "1CO 10:20"
        },
        {
          "start_ref": "46012002",
          "start_ref_usfm": "1CO 12:2",
          "end_ref": "46012002",
          "end_ref_usfm": "1CO 12:2"
        },
        {
          "start_ref": "46015033",
          "start_ref_usfm": "1CO 15:33",
          "end_ref": "46015033",
          "end_ref_usfm": "1CO 15:33"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47006014",
          "end_ref_usfm": "2CO 6:14"
        },
        {
          "start_ref": "49005005",
          "start_ref_usfm": "EPH 5:5",
          "end_ref": "49005005",
          "end_ref_usfm": "EPH 5:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "52001009",
          "start_ref_usfm": "1TH 1:9",
          "end_ref": "52001009",
          "end_ref_usfm": "1TH 1:9"
        },
        {
          "start_ref": "11016030",
          "start_ref_usfm": "1KI 16:30",
          "end_ref": "11016033",
          "end_ref_usfm": "1KI 16:33"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001032",
          "end_ref_usfm": "ROM 1:32"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025018",
          "end_ref_usfm": "NUM 25:18"
        },
        {
          "start_ref": "11012026",
          "start_ref_usfm": "1KI 12:26",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "46005009",
          "start_ref_usfm": "1CO 5:9",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "02020004",
          "start_ref_usfm": "EXO 20:4",
          "end_ref": "02020005",
          "end_ref_usfm": "EXO 20:5"
        },
        {
          "start_ref": "07018030",
          "start_ref_usfm": "JDG 18:30",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "46010019",
          "start_ref_usfm": "1CO 10:19",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "05007003",
          "start_ref_usfm": "DEU 7:3",
          "end_ref": "05007004",
          "end_ref_usfm": "DEU 7:4"
        },
        {
          "start_ref": "11018026",
          "start_ref_usfm": "1KI 18:26",
          "end_ref": "11018029",
          "end_ref_usfm": "1KI 18:29"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02032006",
          "end_ref_usfm": "EXO 32:6"
        },
        {
          "start_ref": "09019011",
          "start_ref_usfm": "1SA 19:11",
          "end_ref": "09019016",
          "end_ref_usfm": "1SA 19:16"
        },
        {
          "start_ref": "05004015",
          "start_ref_usfm": "DEU 4:15",
          "end_ref": "05004019",
          "end_ref_usfm": "DEU 4:19"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027005",
          "end_ref_usfm": "DEU 27:5"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11011008",
          "end_ref_usfm": "1KI 11:8"
        },
        {
          "start_ref": "07017001",
          "start_ref_usfm": "JDG 17:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "23040019",
          "start_ref_usfm": "ISA 40:19",
          "end_ref": "23040020",
          "end_ref_usfm": "ISA 40:20"
        },
        {
          "start_ref": "23044009",
          "start_ref_usfm": "ISA 44:9",
          "end_ref": "23044017",
          "end_ref_usfm": "ISA 44:17"
        },
        {
          "start_ref": "23044013",
          "start_ref_usfm": "ISA 44:13",
          "end_ref": "23044017",
          "end_ref_usfm": "ISA 44:17"
        },
        {
          "start_ref": "19106034",
          "start_ref_usfm": "PSA 106:34",
          "end_ref": "19106039",
          "end_ref_usfm": "PSA 106:39"
        },
        {
          "start_ref": "19115004",
          "start_ref_usfm": "PSA 115:4",
          "end_ref": "19115008",
          "end_ref_usfm": "PSA 115:8"
        },
        {
          "start_ref": "19135015",
          "start_ref_usfm": "PSA 135:15",
          "end_ref": "19135018",
          "end_ref_usfm": "PSA 135:18"
        },
        {
          "start_ref": "46005010",
          "start_ref_usfm": "1CO 5:10",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46010025",
          "start_ref_usfm": "1CO 10:25",
          "end_ref": "46010029",
          "end_ref_usfm": "1CO 10:29"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005020",
          "end_ref_usfm": "GAL 5:20"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 759687,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Divindades e religião cananeia",
          "language": "por"
        },
        {
          "reference_id": 4668,
          "content_id": 717050,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Deuses e deusas",
          "language": "por"
        },
        {
          "reference_id": 4709,
          "content_id": 682944,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bosque",
          "language": "por"
        },
        {
          "reference_id": 5016,
          "content_id": 759813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lugar Alto",
          "language": "por"
        }
      ]
    }
  }
]