[
  {
    "content_id": 815976,
    "reference_id": 4956,
    "title": "Helenistas",
    "media_type": "Text",
    "index_reference": "helenistas",
    "language": "por",
    "content": "<h1>HELENISTAS*</h1><p>Nome usado em <a href=\"https://ref.ly/Acts6:1,Acts6:9\">Atos 6.1,9.29</a>, e possivelmente <a href=\"https://ref.ly/Acts11:20\">11.20</a> para um ramo distinto da igreja primitiva caracterizado por modos de pensamento gregos. Sua identificação real é disputada, e as seguintes possibilidades foram propostas: (1) judeus de fala grega em vez de judeus de fala aramaica (mas “hebreus”, como em <a href=\"https://ref.ly/Acts6:1\">6.1</a>, raramente era usado em um sentido linguístico); (2) prosélitos de “gregos” em oposição aos verdadeiros judeus (a lista de diáconos em <a href=\"https://ref.ly/Acts6:5\">6.5</a> torna isso duvidoso, pois é improvável que todos fossem prosélitos); (3) judeus da diáspora vivendo na Palestina (se encaixa em <a href=\"https://ref.ly/Acts6:1-Acts6:6\">6.1–6</a> mas não nas outras passagens); (4) seita pró-helenista dentro do judaísmo (isso não se encaixa no tom geral das passagens); (5) gentios que se juntaram à igreja em uma data precoce (isso realmente não se encaixa no contexto de todas as três passagens); (6) um termo geral, não específico, referindo-se simplesmente a alguém que fala grego ou segue costumes gregos (ou ambos). Esta é a melhor resposta, como um estudo do contexto ilustra.</p><p>Em <a href=\"https://ref.ly/Acts6:1\">6.1</a>, o grupo provavelmente era composto por judeus helenísticos que viviam na Palestina. Isso é evidenciado nos diáconos escolhidos em <a href=\"https://ref.ly/Acts6:5\">6.5</a>. Lucas usou nomes gregos para todos eles, provavelmente não porque fossem gregos, mas para simbolizar o desejo dos apóstolos de unificar os grupos separados. A maioria dos judeus no mundo antigo tinha três nomes — um judeu, um grego e um romano — e usava um ou outro dependendo da ocasião. A diversidade é ainda mais aparente em <a href=\"https://ref.ly/Acts6:9\">6.9</a>. Os judeus helenísticos diferiam suficientemente em seu histórico e hábitos de adoração, especialmente no uso do grego no serviço, de modo que haveria sinagogas separadas para eles (havia sete dessas apenas em Jerusalém). Isso criou uma situação potencialmente divisiva para a igreja primitiva, e o cisma aqui foi o resultado. Os “hebreus” naturalmente tenderiam a alocar o fundo comum para aqueles que conheciam, e assim a separação entre os grupos aumentaria o problema.</p><p>Em <a href=\"https://ref.ly/Acts9:29\">9.29</a>, os “helenistas” são membros do mesmo grupo. Paulo, ele próprio um judeu da diáspora, naturalmente procuraria seus antigos compatriotas em sua primeira visita a Jerusalém após sua conversão. Em <a href=\"https://ref.ly/Acts11:20\">11.20</a>, as evidências dos manuscritos estão igualmente divididas entre “helenistas” e “gregos”. Como “helenista” é usado em <a href=\"https://ref.ly/Acts11:20\">11.20</a>, designa a população de fala grega de Antioquia e, portanto, gentios em geral. Isso é diferente dos usos em <a href=\"https://ref.ly/Acts6:1\">6.1</a> e <a href=\"https://ref.ly/Acts9:29\">9.29</a>.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Atos dos Apóstolos, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Helenismo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006001",
          "end_ref_usfm": "ACT 6:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44009029",
          "start_ref_usfm": "ACT 9:29",
          "end_ref": "44009029",
          "end_ref_usfm": "ACT 9:29"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207147,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atos dos Apóstolos, Livro dos",
          "language": "por"
        },
        {
          "reference_id": 4955,
          "content_id": 815975,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Helenismo",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        }
      ]
    }
  }
]