[
  {
    "content_id": 481558,
    "reference_id": 6099,
    "title": "Homem",
    "media_type": "Text",
    "index_reference": "homem",
    "language": "por",
    "content": "<h1>HOMEM</h1><p>Ser humano, seja homem ou mulher.</p><p>O ensino bíblico sobre o homem começa com uma noção correta sobre Deus. A perspectiva bíblica da antropologia (ou seja, o estudo do homem) é centralmente exibida no contexto de uma teologia elevada (ou seja, o estudo de Deus). Uma visão alta e reverente de Deus leva a uma visão nobre e digna do homem, enquanto um conceito mal desenvolvido de Deus frequentemente produz uma perspectiva distorcida sobre o homem. Assim, o homem pode ser visto como mais importante do que deveria, ou o homem pode ser visto como menos importante do que é bíblico. Qualquer visão é sub-bíblica. O lugar para começar um estudo do homem (que neste artigo é usado como um termo genérico para ambos os seres humanos masculinos e femininos) é com uma visão de Deus, seu Criador.</p><h2>Origem do Homem</h2><p>Contra as teorias naturalistas e materialistas das origens, a visão bíblica começa com a afirmação de que o Deus eterno criou o homem, a mais significativa de todas as suas obras criadas. Não é necessário que alguém subscreva a um cenário cronológico específico para a obra de Deus na criação do homem. Alguns cristãos acreditam que a Bíblia ensina uma cronologia fechada em <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a> composta de seis dias literais de 24 horas (cf. <a href=\"https://ref.ly/Gen1:5,Gen1:8,Gen1:13\">Gn 1.5,8,13</a>, etc.), com o aparecimento impressionante e súbito do homem ocorrendo talvez há apenas cerca de 6.000 anos (cf. as cronologias associadas, mas não limitadas ao arcebispo Tiago Ussher, <em>Annales,</em> 1650–58). Alguns que sustentam esse ponto de vista geral (às vezes chamado de ciência da criação) estendem a criação do homem para cerca de 10.000 anos atrás, com base em uma visão de alguma elasticidade nas cronologias de <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Gênesis 5</a> e <a href=\"https://ref.ly/Gen11:1-Gen11:32\">11</a>.</p><p>Outros acreditam que os textos de <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gn 1</a> e <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> podem ser interpretados de forma muito mais ampla para falar de uma antiguidade muito remota para a criação do homem (estendendo-se a milhões de anos). Eles argumentam que o processo (sob o controle e direção de Deus) pode ter desempenhado um papel significativo na obra criativa de Deus. Este ponto de vista é melhor denominado criacionismo progressivo, e deve ser contrastado com a evolução teísta, na qual Deus é geralmente visto como iniciando o processo, mas tendo pouca participação uma vez que os processos estão em movimento. Na abordagem anterior, o termo hebraico “dia” <em>(</em>yom<em>)</em> em <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a> pode referir-se a um período de tempo prolongado (por exemplo, a teoria do “dia-era”); assim, a expressão “uma tarde e uma manhã, o <em>x</em>º dia” pode ser um recurso literário para apresentar cenas sucessivas nas obras criativas de Deus através dos processos do tempo.</p><p>Muitos cristãos se encontram em algum lugar entre uma cronologia conservadora e uma ampla para a origem do homem. No entanto, apesar das preferências individuais, é necessário concordar com o trabalho criativo de Deus na produção do homem para pensar biblicamente sobre o homem. A essência da fé começa com as palavras &quot;Eu creio em Deus Pai Todo-poderoso, Criador do céu e da terra&quot;.</p><p>O homem não é apenas criação de Deus, mas também o auge de seu esforço criativo. Muito antes da precisão moderna nessas coisas, os antigos estavam cientes das semelhanças anatômicas do homem com membros do reino animal. No entanto, apesar dessas semelhanças, o ponto de vista bíblico nunca coloca o homem no mesmo nível dos animais — o homem é distinto, o ponto alto da obra criativa de Deus, o ápice de seu artesanato. A progressão das coisas criadas em <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a> é climática; todo o trabalho criativo de Deus culminou em sua formação do homem.</p><p>As características comportamentais distintas do homem incluem linguagem, fabricação de ferramentas e cultura. As características experienciais distintas incluem consciência reflexiva, preocupação ética, impulsos estéticos, consciência histórica e preocupação metafísica. Esses fatores, individual e coletivamente, separam o homem de outras formas de vida animal. O homem é muito mais do que o &quot;macaco nu&quot; de algumas teorias evolutivas modernas. Mas a sociologia por si só não é suficiente para explicar a plena natureza do homem. Esse é o assunto da revelação divina.</p><p>Embora o homem tenha continuidade com a criação de Deus (assumido nas palavras de <a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>, sendo formado do pó da terra), o homem também é distinto de tudo o que o precede porque Deus soprou nele o fôlego de vida para que se tornasse uma alma vivente (<a href=\"https://ref.ly/Gen2:7\">2.7</a>). O homem foi criado por Deus como macho e fêmea (<a href=\"https://ref.ly/Gen1:27\">1.27</a>), significando que o que é dito geralmente sobre o homem deve ser dito tanto do macho quanto da fêmea, e que a imagem mais verdadeira do que significa ser humano será encontrada no contexto do homem e da mulher juntos. Os comandos para multiplicar e exercer soberania sobre a terra foram dados a ambos os sexos como responsabilidade compartilhada. Da mesma forma, é o homem como macho e fêmea que se rebelou contra Deus e suporta as consequências desse pecado primordial no mundo pós-queda, e é o homem como macho e fêmea que Cristo veio redimir (cf. <a href=\"https://ref.ly/Gal3:28\">Gl 3.28</a>). Ao mesmo tempo, as palavras “macho” e “fêmea” denotam verdadeiras distinções. Muitas diferenças de gênero percebidas podem ser condicionadas culturalmente, ainda assim as distinções sexuais primárias entre macho (hebraico, zakar<em>,</em> “o perfurador”) e fêmea (hebraico, neqeba<em>,</em> “a perfurada”) são divinamente intencionadas. É necessário tanto o macho quanto a fêmea para exibir a imagem completa de Deus (veja <a href=\"https://ref.ly/Gen1:27\">Gn 1.27</a>).</p><p>De fato, a afirmação bíblica mais impressionante sobre o homem é que Deus fez o homem <em>à sua imagem.</em> De nenhuma outra criatura, nem mesmo os anjos, tal declaração é encontrada. As palavras “à imagem de Deus” em <a href=\"https://ref.ly/Gen1:26-Gen1:28\">Gênesis 1.26–28</a> são a base para a paráfrase do salmista em <a href=\"https://ref.ly/Ps8:5\">Salmo 8.5</a>, “pois o fizeste pouco menor que Deus” (tradução literal; “inferior aos anjos”, tradução da Septuaginta). O significado da frase “a imagem de Deus” (Latim, <em>imago Dei</em>) tem sido objeto de muito debate. Alguns pensaram que a frase se refere a uma representação física de Deus, mas isso é duvidoso, pois Deus é espírito (cf. <a href=\"https://ref.ly/John4:24\">Jo 4.24</a>). Outros acreditam que a frase se refere à personalidade do homem, que corresponde à personalidade de Deus (tendo intelecto, sensibilidades e vontade). Tais qualidades do homem podem ser encontradas na imagem de Deus; no entanto, esses variados aspectos da personalidade também são compartilhados por outros membros do reino animal e não são exclusivos da espécie humana.</p><p>O significado básico da palavra &quot;imagem&quot; (hebraico, tselem) é &quot;sombra&quot;, &quot;representação&quot; ou &quot;semelhança&quot;. A imagem de Deus no homem revela a perspectiva de Deus sobre o valor e a dignidade do homem como uma representação ou sombra de si mesmo no mundo criado. Reis antigos da Assíria eram conhecidos por ter imagens físicas de si mesmos colocadas em distritos distantes como um lembrete para aqueles que poderiam estar propensos a esquecer que essas áreas faziam parte do império. Assim, Deus colocou no homem uma sombra de si mesmo, uma representação de sua presença, no mundo que ele criou.</p><p>Esta visão da imagem de Deus no homem parece ser confirmada pelo contexto imediato em <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a>. O homem, criado à imagem de Deus, deve ter domínio sobre todas as outras obras de Deus (<a href=\"https://ref.ly/Gen1:26\">Gn 1.26</a>; veja também <a href=\"https://ref.ly/Ps8:5\">Sl 8.5</a>). Além disso, como representante do Criador, o homem deve responder a ele. A afirmação de Jesus sobre a espiritualidade de Deus resulta em uma resposta de adoração em espírito e em verdade (<a href=\"https://ref.ly/John4:21-John4:24\">Jo 4.21–24</a>).</p><h2>A natureza do homem</h2><p>Pode-se tender a pensar no homem em partes, mas a ênfase bíblica está no homem como um todo. Os debates continuam sobre a natureza tripartida (três partes) do homem (cf. <a href=\"https://ref.ly/1Thess5:23\">1&nbsp;Ts 5.23</a>) — espírito, alma e corpo — em oposição à natureza bipartida (duas partes) do homem, material e imaterial. Embora a Bíblia pareça apoiar ambas as posições, a questão mais importante em relação à natureza do homem é sua unidade, em vez do número de suas partes. Assim, uma visão bíblica do homem começa na afirmação de que se é uma pessoa composta de propriedades físicas e não físicas. Nas palavras de Karl Barth, a pessoa humana é “alma corporal, como também é corpo com alma”. Não há pessoa apenas no corpo, nem se pode facilmente pensar em um espírito sem corpo como uma pessoa, exceto em um estado temporário e transitório. O termo hebraico nefesh<em>,</em> muitas vezes traduzido como “alma”, é melhor traduzido como “pessoa” na maioria dos contextos. A palavra hebraica ruach (“sopro,” “vento,” “espírito”) e as palavras gregas pneuma (“espírito”) e psuche (“alma”) frequentemente falam da parte imaterial do homem. Isso não é menos real do que o físico. Uma visão puramente material e física do homem é assustadoramente deficiente. Ao mesmo tempo, uma ênfase excessiva no espírito e uma desvalorização do físico não é nem realista nem equilibrada. Pode-se dizer: “Sou uma pessoa cuja existência depende atualmente muito do meu corpo físico. Mas sou mais do que corpo, mais do que carne. Quando meu corpo morre, ainda vivo. Quando minha carne se decompõe, eu existo. Mas um dia viverei em um corpo novamente. Pois a noção de um espírito desencarnado não é a medida completa da minha humanidade. O ideal de Deus para mim é viver minha vida no meu [novo] corpo. Assim, na esperança do estado eterno, acredito na ressurreição do corpo e na vida Eterna”.</p><p>Não se pode avançar muito ao pensar na natureza do homem do ponto de vista bíblico sem primeiro enfrentar o problema da queda. <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gênesis 3</a> sugere que o homem não caído era imortal, que seus poderes de reprodução sexual não estavam originalmente ligados à dor no parto, e que seu trabalho não era perturbado por reveses na natureza. Após a queda, no entanto, tudo mudou: dentro do próprio homem, entre o homem e a mulher, em sua interação com a natureza e em seu relacionamento com o Criador.</p><p>Como resultado da queda, o homem tornou-se profundamente caído, uma queda que se estende a todas as partes de sua pessoa. A frase “depravação total” não precisa significar que alguém é tão mau quanto poderia ser, mas sim que os resultados do pecado afetam todo o seu ser. Ao mesmo tempo, a imagem de Deus no homem continua de alguma forma após a queda, fornecendo a justificativa divina para a salvação (cf. <a href=\"https://ref.ly/Rom5:1-Rom5:21\">Rm 5</a>). É essencialmente por causa da estimativa de Deus sobre o valor intrínseco do homem que a justificação divina da salvação pode ser mantida.</p><p>O antigo debate entre a bondade essencial e a disposição maligna do homem encontra seu dilema e resolução no relato de Gênesis: Deus fez o homem para refletir conscientemente a dignidade e nobreza do Criador, mas o homem, por sua própria rebelião deliberada, voltou-se contra seu Criador e continua, exceto pela graça de Deus, no pecado subsequente que marca sua vida. Este pecado resultante é tanto uma qualidade de ser na pessoa caída, quanto numerosos e contínuos atos de orgulho e egoísmo. Embora a imagem de Deus no homem tenha sido manchada pela queda, ela pode ser estimulada novamente pelo trabalho eficaz do Espírito de Deus quando alguém chega à novidade de vida em Cristo. Esta obra graciosa de Deus traz renovação pessoal, restauração de relacionamentos com outros e comunhão com Deus.</p><p>O homem, então, que foi criado bom por Deus, tornou-se mau por seus próprios meios, mas no poder de Deus ele pode recuperar o bem novamente. A redescoberta do que significa ser plenamente humano é encontrada na vida de Jesus, cuja vida humana é o novo começo para o homem. Portanto, Jesus é o novo Adão; em seu modelo há um novo começo que substitui o padrão anterior.</p><h2>Destino do homem</h2><p>Uma visão bíblica do homem deve incluir uma declaração equilibrada sobre sua origem divina, sua rebelião contra a graça de Deus, seu julgamento e sua perspectiva de redenção na pessoa do Salvador Jesus com a promessa de vida eterna. O homem tem um começo e viverá para sempre. Esta afirmação está em forte contraste com as teorias naturalistas de origens e destinos. Uma das tendências mais enganosas do pensamento moderno é o conceito de &quot;aceitar a morte&quot;. Pessoas sem pensamento de Deus e sem esperança para a eternidade estão encorajando umas às outras a aceitar o inevitável declínio e desaparecimento de seus corpos como o fim natural da vida humana. A noção bíblica é que a morte no homem não é natural de forma alguma.</p><p>A morte é uma característica adquirida, não o Destino natural do homem. Pode-se dizer que a morte é do corpo, mas não do espírito. O ensino bíblico é que, enquanto o corpo morre e se decompõe, a pessoa continua a viver na esperança de um corpo renovado. Aqueles que conheceram Cristo estarão com ele&nbsp;quando seus corpos morrem (<a href=\"https://ref.ly/Phil1:23\">Fp 1.23</a>) e antecipam a&nbsp;ressurreição do corpo para a vida eterna que virá (<a href=\"https://ref.ly/1Cor15:35-1Cor15:49\">1Co 15.35–49</a>). Aqueles que morrem separados de Cristo não deixam de existir, mas são destinados a uma existência eterna de conhecimento consciente de que estão separados de Deus e não alcançaram seu destino de desfrutar de sua presença para sempre. O ensino bíblico sobre o destino dos perdidos é bastante desagradável para o homem moderno. Mesmo cristãos que geralmente têm uma visão elevada da inspiração bíblica podem se sentir desconfortáveis com a ideia de punição eterna dos ímpios. No entanto, a doutrina bíblica do julgamento final dos ímpios é tão bem estabelecida quanto a maioria dos ensinamentos na Bíblia.</p><p>Uma das verdades mais dramáticas nas Escrituras sobre a natureza do homem é perceber que foi por causa do homem que Deus iniciou a obra de salvação que levou à encarnação do eterno Filho de Deus. Após sua ressurreição e ascensão, o Senhor Jesus Cristo retornou à sua posição eterna de glória e majestade no céu, onde permanece para sempre como o Deus-homem. Como Deus, ele compartilha todos os atributos do Pai e do Espírito Santo, e como homem, identifica-se com o homem. Ele se revela em um corpo físico, embora seja o corpo da ressurreição, as primícias da ressurreição de todos os que são seus. A encarnação, então, trouxe uma mudança eterna na divindade. Somente uma visão muito elevada do valor do homem poderia ter levado Deus a uma mudança tão fundamental em si mesmo. Como o escritor aos Hebreus afirma, “Os filhos, como ele os chama, são pessoas de carne e sangue. E por isso o próprio Jesus se tornou igual a eles, tomando parte na natureza humana deles” (<a href=\"https://ref.ly/Heb2:14\">Hb 2.14</a>).</p><p>A medida final da nossa humanidade é que o homem foi feito para adorar a Deus e desfrutá-lo para sempre. Tais pensamentos não são atribuídos a nenhum outro ser criado. Mesmo os anjos, que mantiveram seu estado perfeito e que adoram o Pai em felicidade consciente, não têm exatamente o mesmo relacionamento com Deus que os homens redimidos (<a href=\"https://ref.ly/Heb2:16\">Hb 2.16</a>).</p><p>O que é o homem? Em Cristo, o homem é tudo o que Deus quer que ele seja, em majestade e dignidade, e em alegria diante de seu trono para sempre.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5168\" data-resourceType=\"TyndaleBibleDictionary\">Imagem de Deus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6092\" data-resourceType=\"TyndaleBibleDictionary\">Homem, Natural</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6096\" data-resourceType=\"TyndaleBibleDictionary\">Homem, Velho e Novo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001005",
          "start_ref_usfm": "GEN 1:5",
          "end_ref": "01001005",
          "end_ref_usfm": "GEN 1:5"
        },
        {
          "start_ref": "01001008",
          "start_ref_usfm": "GEN 1:8",
          "end_ref": "01001008",
          "end_ref_usfm": "GEN 1:8"
        },
        {
          "start_ref": "01001013",
          "start_ref_usfm": "GEN 1:13",
          "end_ref": "01001013",
          "end_ref_usfm": "GEN 1:13"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "19008005",
          "start_ref_usfm": "PSA 8:5",
          "end_ref": "19008005",
          "end_ref_usfm": "PSA 8:5"
        },
        {
          "start_ref": "43004024",
          "start_ref_usfm": "JHN 4:24",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58002014",
          "end_ref_usfm": "HEB 2:14"
        },
        {
          "start_ref": "58002016",
          "start_ref_usfm": "HEB 2:16",
          "end_ref": "58002016",
          "end_ref_usfm": "HEB 2:16"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005021",
          "end_ref_usfm": "ROM 5:21"
        },
        {
          "start_ref": "43004021",
          "start_ref_usfm": "JHN 4:21",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015049",
          "end_ref_usfm": "1CO 15:49"
        }
      ],
      "resource": [
        {
          "reference_id": 5168,
          "content_id": 481547,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Imagem de Deus",
          "language": "por"
        },
        {
          "reference_id": 6092,
          "content_id": 481556,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Homem, Natural",
          "language": "por"
        },
        {
          "reference_id": 6096,
          "content_id": 481557,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Homem, Velho e novo",
          "language": "por"
        }
      ]
    }
  }
]