[
  {
    "content_id": 815980,
    "reference_id": 5167,
    "title": "Ilírico",
    "media_type": "Text",
    "index_reference": "ilírico",
    "language": "por",
    "content": "<h1>ILÍRICO</h1><p>Província romana a noroeste da Macedônia. Durante o auge do Império Romano (c. d.C 117), quando incluía a Dalmácia, Ilírico era delimitada pelo Mar Adriático a oeste e pelas províncias da Panônia ao norte, Moésia Superior a leste e Macedônia ao sul. Hoje, Eslovênia, Croácia, Bósnia e Iugoslávia ocupam esse território.</p><p>Ao longo do século IV a.C., o povo de Ilírico guerreou com os macedônios até que o governante macedônio Filipe II os derrotou em 359 a.C. Durante o século III a.C., seus atos de pirataria contra navios gregos e romanos levaram a uma guerra com Roma que continuou intermitentemente por 60 anos (229–168 a.C.). Após uma série de revoltas e domínio romano esporádico, o território de Ilírico foi oficialmente incorporado ao império em 11 a.C. e renomeado Dalmácia. Levou mais 20 anos para que o povo fosse totalmente integrado à cultura romana.</p><p>Em 229 a.C., o historiador romano Políbio afirmou que &quot;os ilírios não eram inimigos de um povo específico, mas inimigos comuns de todos&quot;. Mais tarde, Estrabão, um geógrafo grego do primeiro século, ainda descrevia o povo do Ilírico como selvagem e saqueador.</p><p>A única referência no NT a Ilírico é encontrada na declaração do apóstolo Paulo de que ele havia pregado o evangelho de Jerusalém até Ilírico (<a href=\"https://ref.ly/Rom15:19\">Rm 15.19</a>). Embora Atos não documente um ministério nessa região, Paulo pode ter visitado Ilírico durante sua visita à Macedônia e Acaia, pouco antes de retornar a Jerusalém (<a href=\"https://ref.ly/Acts20:1-Acts20:2\">At 20.1–2</a>). Paulo expressou o desejo de continuar seu ministério na Espanha, um ambiente totalmente latino (<a href=\"https://ref.ly/Rom15:28\">Rm 15.28</a>); em Ilírico, ele teria sua primeira experiência em uma cultura mais latina do que grega.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3907\" data-resourceType=\"TyndaleBibleDictionary\">Dalmácia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45015019",
          "start_ref_usfm": "ROM 15:19",
          "end_ref": "45015019",
          "end_ref_usfm": "ROM 15:19"
        },
        {
          "start_ref": "45015028",
          "start_ref_usfm": "ROM 15:28",
          "end_ref": "45015028",
          "end_ref_usfm": "ROM 15:28"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020002",
          "end_ref_usfm": "ACT 20:2"
        }
      ],
      "resource": []
    }
  }
]