[
  {
    "content_id": 815975,
    "reference_id": 4955,
    "title": "Helenismo",
    "media_type": "Text",
    "index_reference": "helenismo",
    "language": "por",
    "content": "<h1>HELENISMO*</h1><p>Aquela combinação única de ideais culturais, filosóficos e éticos gregos teve um impacto profundo no desenvolvimento da cultura em todo o mundo mediterrâneo. Embora os antecedentes do movimento tenham ocorrido muito antes, a Era Helenística é geralmente considerada como tendo começado em 323 a.C., com a morte de Alexandre, e continuado até 30 a.C., quando Roma conquistou o Egito, ou (mais provavelmente) até 300 d.C. A própria Roma foi culturalmente conquistada pelo Helenismo.</p><p>Resumo:</p><p>• Período Helenístico;</p><p>• Helenismo e Judaísmo; e</p><p>• Helenismo e Cristianismo.</p><h2>Período Helenístico</h2><p>Alexandre, o Grande, foi mais do que um conquistador militar. Ele estabeleceu a cultura helenística como norma em todo o seu reino. Ele ensinou aos povos conquistados a língua e os costumes gregos, e construiu novas cidades gregas (34 no total), como Alexandria no Egito, que se tornaram bastiões do helenismo. Sua maior realização foi mais cultural do que territorial; após ele, o helenismo dominou o mundo ocidental por séculos. Alexandre liderou o triunfo do dialeto ático koiné (comum) sobre os outros dialetos gregos, tornando-se a principal força na helenização do Oriente. O dialeto koiné seria a base para a aceitação do helenismo pelos povos subjugados. O primeiro período após sua morte foi caracterizado pela dissolução do império de Alexandre e um equilíbrio emergente de poder entre as forças de Ptolomeu, que controlava o Egito e a Palestina; Seleuco, que governava a Babilônia e a Ásia Menor; e Antípatro (seguido por Antígono), que reinava sobre a Macedônia e o Helesponto.</p><p>No Leste, o século seguinte foi marcado por confrontos intermitentes entre os Ptolomeus e os Selêucidas, resultando na Palestina se tornando um estado tampão entre os dois. Uma diferença importante é que os Ptolomeus tinham um reino unificado e, portanto, não estavam interessados em mudanças; sob seu domínio, a Palestina era autônoma tanto culturalmente quanto religiosamente. No entanto, os Selêucidas controlavam muitos grupos diferentes e, assim, tentaram unificá-los forçando a helenização sobre eles. Isso finalmente levou à bem-sucedida revolta dos judeus sob os Macabeus e à desintegração de ambos os impérios. No Ocidente, Roma tornou-se progressivamente envolvida nos assuntos gregos e, por volta de 149 a.C., controlava politicamente as terras gregas, enquanto eles próprios eram dominados pelos ideais gregos culturalmente.</p><p>Durante este período, surgiu uma crescente classe média, em parte porque as conquistas de Alexandre levaram a uma vasta dispersão de gregos nas terras conquistadas. A redistribuição de riqueza resultante foi baseada em uma educação grega e na aceitação dos ideais helenísticos. O termo &quot;civilizado&quot; passou a ser identificado com o modo de vida grego. A educação era controlada pela ideia de uma retórica sólida, de modo que o estilo prevalecia sobre a verdade. O drama grego voltou-se para a comédia, que enfatizava o realismo nas emoções humanas, e a arte helenística tornou-se ainda mais naturalista do que no período clássico.</p><p>A filosofia também se desenvolveu, com pelo menos três escolas surgindo para dominar o pensamento grego nos séculos seguintes. Curiosamente, todas as três se concentraram na ética prática em vez da busca clássica pela verdade e conhecimento. Os Cínicos, fundados por Diógenes, enfatizavam uma autossuficiência total que deixava o indivíduo em um vácuo social, mas ensinavam como lidar com a miséria humana. As duas escolas mais influentes foram os Epicuristas e os Estóicos. Epicuro buscava a liberdade da ansiedade ou medo e ensinava que a paz da alma só poderia ser derivada de uma experiência disciplinada e moderada dos prazeres. O resultado foi um afastamento da sociedade para o próprio eu. O Estoicismo, fundado por Zenão e nomeado após a stoa (pórtico) em Atenas onde ele ensinava, era semelhante ao cinismo em sua ênfase na autossuficiência, mas combinava isso com um foco na fraternidade humana. Cada pessoa deveria buscar a virtude e viver acima das vicissitudes da vida. Esta última filosofia tornou-se o centro do Helenismo na época de Cristo.</p><h2>Helenismo e Judaísmo</h2><p>O judaísmo foi praticamente a única cultura que resistiu ao avanço do Helenismo. Portanto, o poder desse movimento pode ser visto no grau em que influenciou o Judaísmo.</p><p>A atração pelo Helenismo era sentida principalmente pela nobreza de classe alta e era mais forte nas comunidades judaicas da Diáspora. No entanto, sob os Selêucidas, o sacerdócio do templo era pró-helenista, o que adicionava uma dimensão religiosa à pressão econômica sobre os ricos. Desde o início, a Palestina estava dividida em duas facções: a nobreza urbana, que tentava transformar Jerusalém em outra pólis, ou cidade-estado helenística, adicionando coisas como ginásios e drama grego; e os camponeses agrícolas e pobres, que viam no Helenismo uma ameaça à própria existência do sistema mosaico.</p><p>Os judeus precisaram aprender o grego koiné para realizar transações comerciais e participar de questões legais. A arqueologia mostra que quase todas as inscrições na Palestina do terceiro século a.C. estavam em grego, e a tradução da Torá para o grego na Septuaginta demonstra a penetração da língua nas comunidades judaicas fora da Palestina (comunidades da Diáspora). O ginásio era a escola nas cidades helenísticas, e a educação grega era essencial para a cidadania. Alexandria, no Egito, tornou-se o centro intelectual do mundo grego, e sua influência sobre a forte comunidade judaica naquela cidade foi considerável. Esperava-se que judeus abastados nas terras da Dispersão e na própria Jerusalém recebessem uma educação no ginásio. Muitos seguiram a prática grega de participar nus em esportes, como pode ser visto na literatura do período intertestamentário, que se torna fortemente antagônica um século depois (devido à aversão judaica a tal exibição pública). As escolas sinagogais judaicas, como resultado da competição com os ginásios, adotaram modos gregos. De fato, o desenvolvimento da tradição dos escribas é em parte devido a essa interação; o movimento foi do sistema oligárquico da era do templo para uma instrução democrática de todo o povo.</p><p>A literatura e a filosofia judaicas foram permeadas por padrões helenísticos. Isso é evidente em 1 e 2 Macabeus, que refletem a historiografia grega. A influência helenística pode ser observada em praticamente todas as obras judaicas desse período. O principal expoente foi, sem dúvida, Fílon de Alexandria, cuja interpretação alegórica do AT foi projetada para tornar os ensinamentos judaicos aceitáveis ao mundo helenístico e vice-versa. Essa atitude era bastante comum. O simbolismo da escrita apocalíptica judaica foi influenciado por uma combinação de temas helenísticos e orientais (principalmente persas), e até mesmo o movimento essênio hiperconservador utilizou formas de pensamento moldadas pela penetração do judaísmo por ideias helenísticas e persas. O foco no “conhecimento eterno” e no “mistério revelado” e a combinação dualística de história da salvação e antropologia são evidências disso. Claro, a influência não foi unilateral. O desenvolvimento da filosofia grega foi fortemente influenciado por formas semíticas, especialmente fenícias; e a forte piedade judaica era muito atraente para a mente grega.</p><p>É importante destacar que até mesmo o Judaísmo da Palestina no primeiro século a.C. era um judaísmo helenístico. A universalidade do grego koiné, a infiltração do aprendizado e dos padrões de pensamento gregos, a presença de literatura judaica em grego e a incorporação de dispositivos retóricos helenísticos, até mesmo na própria literatura do movimento de oposição, demonstram o poder do Helenismo na Palestina.</p><h2>Helenismo e Cristianismo</h2><p>Alguns estudiosos tentaram dividir o cristianismo primitivo em períodos caracterizados por visões palestinas, helenístico-judaicas e helenísticas. No entanto, como as evidências acima mostraram, isso não é de forma alguma uma tarefa fácil, já que até mesmo a Judeia foi influenciada por padrões de pensamento gregos. Certamente, a postura reacionária contra o helenismo no judaísmo é paralela ao conflito helenista-hebraico de <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Atos 6</a> e à missão gentílica. No entanto, desde os estágios mais iniciais, a influência do helenismo na igreja pode ser rastreada. Além disso, torna-se praticamente impossível saber se uma frase é retirada de fontes palestinas ou helenísticas, devido à penetração mútua de ambas na própria Palestina e à natureza bilíngue da igreja desde o início.</p><p>Isso não significa que não houvesse diferenças reais. O pano de fundo helenístico de Estevão permitiu-lhe ver as implicações lógicas da terra e do templo tipificando Cristo (cf. <a href=\"https://ref.ly/Acts6:1-Acts7:60\">At 6–7</a>), enquanto a igreja mais conservadora de Jerusalém não o fez. Além disso, um estudo dos discursos em Atos mostra que o querigma (pregação) se desenvolveu de maneira diferente para audiências judaicas e gentias. O primeiro se concentrou no cumprimento do AT e o segundo na penetração ativa da história pelo único Deus verdadeiro, que, ao contrário dos ídolos mortos, se envolveu nos assuntos humanos.</p><p>O fato de que o NT foi escrito em grego koiné torna a influência muito direta. Obras fortemente orientadas para o judaísmo, como Hebreus ou Tiago, são escritas em grego polido, e até mesmo os Evangelhos, que registram a vida de Jesus em um contexto judaico, refletem a historiografia helenística (e.g., um interesse no significado teológico dos eventos históricos). Mais obviamente helenísticas, é claro, são as ideias encontradas nas Epístolas decorrentes da missão gentia. Hinos antigos como <a href=\"https://ref.ly/Col1:15-Col1:22\">Colossenses 1.15–22</a> usam terminologia dos ambientes helenísticos para descrever a incomparável superioridade de Jesus sobre os ideais pagãos. A ênfase na missão universal, embora baseada nos ensinamentos de Jesus, desenvolveu-se durante a missão gentia; a igreja primitiva a interpretou de acordo com a teologia prosélita judaica, que era que os gentios se tornavam cristãos após se tornarem judeus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">Epicuristas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4659\" data-resourceType=\"TyndaleBibleDictionary\">Gnosticismo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">Grécia, Grego</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Helenistas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">Estoicismo, Estóicos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 806200,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Epicureus",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        },
        {
          "reference_id": 4705,
          "content_id": 161819,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Grécia, Grego",
          "language": "por"
        },
        {
          "reference_id": 4956,
          "content_id": 815976,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Helenistas",
          "language": "por"
        },
        {
          "reference_id": 7794,
          "content_id": 816100,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Estoicismo, Estóicos",
          "language": "por"
        }
      ]
    }
  }
]