[
  {
    "content_id": 125272,
    "reference_id": 4957,
    "title": "Inferno",
    "media_type": "Text",
    "index_reference": "inferno",
    "language": "por",
    "content": "<h1>INFERNO</h1><p>Lugar de futura punição para os mortos perdidos, impenitentes e ímpios.</p><p>Resumo</p><p>•&nbsp;Definição e descrição</p><p>•&nbsp;Termos Bíblicos</p><p>•&nbsp;A justiça da punição eterna</p><h2>Definição e descrição</h2><p>O Inferno é o destino final dos incrédulos e é descrito de várias maneiras pelas figuras de uma fornalha de fogo, fogo eterno, punição eterna (<a href=\"https://ref.ly/Matt13:42\">Mt 13.42,50</a>; <a href=\"https://ref.ly/Matt25:41\">25.41,46</a>); trevas, o lugar de pranto e tormento (<a href=\"https://ref.ly/Matt8:12\">8.12</a>); o lago de fogo, a segunda morte (<a href=\"https://ref.ly/Rev21:8\">Ap 21.8</a>); um lugar para o diabo e seus demônios (<a href=\"https://ref.ly/Matt25:41\">Mt 25.41</a>). Evidentemente, aqueles que estão no inferno experimentam a separação eterna do Senhor, nunca verão a glória de seu poder (<a href=\"https://ref.ly/2Thess1:9\">2Ts 1.9</a>). Aqueles que adoravam a besta estarão sujeitos a tormento contínuo (<a href=\"https://ref.ly/Rev14:10-Rev14:11\">Ap 14.10–11</a>).</p><p>Outras expressões que indicam que o estado final dos ímpios é eterno são estas: “mas queimará a palha no fogo que nunca se apaga” (<a href=\"https://ref.ly/Matt3:12\">Mt 3.12</a>); “Ali os vermes que devoram não morrem, e o fogo nunca se apaga.” (<a href=\"https://ref.ly/Mark9:43\">Mc 9.43,48</a>); há pecado que “não será perdoado, nem agora nem no futuro&quot; (<a href=\"https://ref.ly/Matt12:32\">Mt 12.32</a>, NTLH). Quando as Escrituras são entendidas corretamente, não há nenhuma sugestão em qualquer lugar do término do terrível estado dos incrédulos no inferno. Sua condenação é interminável; há uma finalidade solene sobre sua condição miserável. (É significativo que as declarações mais descritivas e conclusivas sobre o inferno venham dos lábios de Jesus).</p><p>Um resumo do que as Escrituras falam do inferno indica que há a perda e ausência de todo o bem, e a miséria e tormento de uma consciência maligna. O aspecto mais aterrorizante é a separação completa e merecida de Deus e de tudo o que é puro, santo e belo. Além disso, há a consciência de estar sob a ira de Deus e de suportar a maldição de uma sentença justa por causa dos pecados que foram consciente e voluntariamente cometidos.</p><p>Embora as descrições bíblicas do inferno sejam declaradas em termos muito físicos e literais, o caráter essencial do inferno não deve ser concebido ou limitado a designações como o verme que devora, as chicotadas que são infligidas, a queima ou ser consumido pelo fogo. Esta afirmação não diminui o horror ou a gravidade da situação no inferno, porque nada poderia ser pior do que a separação de Deus e o tormento de uma consciência maligna. O inferno é o inferno para aqueles que estão lá essencialmente porque eles estão completamente separados de Deus, e onde quer que haja separação de Deus, sempre há separação dos semelhantes. Esta é a pior punição possível à qual qualquer um poderia estar sujeito: ser total e irrevogavelmente separado de Deus e estar em inimizade com todos aqueles que estão ao redor de si. Outra consequência dolorosa de tal condição é estar em conflito consigo mesmo — dilacerado de dentro para fora por um senso de culpa e vergonha. Esta condição é de conflito total: com Deus, os próximos e a si mesmo. Isto é o inferno! Se as descrições de inferno são figurativas ou simbólicas, as condições que elas representam são mais intensas e reais do que as figuras de linguagem pelas quais elas são expressas.</p><p>Punição pelo pecado é um ensino persistente da Bíblia. A doutrina do julgamento é tão extensa quanto o próprio Cânon. Passagens típicas sobre o assunto são <a href=\"https://ref.ly/Gen2:17\">Gênesis 2.17</a>; <a href=\"https://ref.ly/Gen3:17-Gen3:19\">3.17–19</a>; <a href=\"https://ref.ly/Gen4:13\">4.13</a>; <a href=\"https://ref.ly/Lev26:27-Lev26:33\">Levítico 26.27–33</a>; <a href=\"https://ref.ly/Ps149:7\">Salmo 149.7</a>; <a href=\"https://ref.ly/Isa3:11\">Isaías 3.11</a>; <a href=\"https://ref.ly/Ezek14:10\">Ezequiel 14.10</a>; <a href=\"https://ref.ly/Amos1:2-Amos2:16\">Amós 1.2–2.16</a>; <a href=\"https://ref.ly/Zech14:19\">Zacarias 14.19</a>; <a href=\"https://ref.ly/Matt25:41\">Mateus 25.41, 46</a>; <a href=\"https://ref.ly/Luke16:23-Luke16:24\">Lucas 16.23–24</a>; <a href=\"https://ref.ly/Rom2:5-Rom2:12\">Romanos 2.5–12</a>; <a href=\"https://ref.ly/Gal6:7-Gal6:8\">Gálatas 6.7–8</a>; <a href=\"https://ref.ly/Heb10:29-Heb10:31\">Hebreus 10.29–31</a>; e <a href=\"https://ref.ly/Rev20:11-Rev20:15\">Apocalipse 20.11–15</a>.</p><h2>Termos bíblicos</h2><p>A palavra hebraica “Sheol” no AT é predominantemente usada para “o túmulo, o fosso, o lugar dos mortos” (<a href=\"https://ref.ly/Gen37:35\">Gn 37.35</a>; <a href=\"https://ref.ly/Job7:9\">Jó 7.9</a>; <a href=\"https://ref.ly/Job14:13\">14.13</a>; <a href=\"https://ref.ly/Job17:13-Job17:16\">17.13–16</a>; <a href=\"https://ref.ly/Ps6:5\">Sl 6.5</a>; <a href=\"https://ref.ly/Ps16:10\">16.10</a>; <a href=\"https://ref.ly/Ps55:15\">55.15</a>; <a href=\"https://ref.ly/Prov9:18\">Pv 9.18</a>; <a href=\"https://ref.ly/Eccl9:10\">Ec 9.10</a>; <a href=\"https://ref.ly/Isa14:11\">Is 14.11</a>; <a href=\"https://ref.ly/Isa38:10-Isa38:12\">38.10–12, 18</a>). Não parece haver uma distinção muito clara no AT entre o destino final dos bons e o maus. Todos eles vão igualmente para o túmulo, para o mundo abaixo, um mundo de tristeza, cansaço, trevas, decadência e esquecimento, onde se está longe de Deus (<a href=\"https://ref.ly/Job10:20-Job10:22\">Jó 10.20–22</a>; <a href=\"https://ref.ly/Ps88:3-Ps88:6\">Sl 88.3–6</a>), ainda acessível a ele (<a href=\"https://ref.ly/Job26:6\">Jó 26.6</a>; <a href=\"https://ref.ly/Ps138:8\">Sl 138.8</a>; <a href=\"https://ref.ly/Amos9:2\">Am 9.2</a>). É um lugar caracterizado pelo silêncio (<a href=\"https://ref.ly/Ps94:17\">Sl 94.17</a>; <a href=\"https://ref.ly/Ps115:17\">115.17</a>) e descanso (<a href=\"https://ref.ly/Job3:17\">Jó 3.17</a>). Outros textos, no entanto, parecem sugerir algum aspecto de consciência, esperança e comunicação no Sheol (<a href=\"https://ref.ly/Job14:13-Job14:15\">Jó 14.13–15</a>; <a href=\"https://ref.ly/Job19:25-Job19:27\">19.25–27</a>; <a href=\"https://ref.ly/Ps16:10\">Sl 16.10</a>; <a href=\"https://ref.ly/Ps49:15\">49.15</a>; <a href=\"https://ref.ly/Isa14:9-Isa14:10\">Is 14.9–10</a>; <a href=\"https://ref.ly/Ezek32:21\">Ez 32.21</a>). Alguns textos parecem sugerir a ameaça do julgamento divino após a morte (<a href=\"https://ref.ly/Ps9:17\">Sl 9.17</a>; <a href=\"https://ref.ly/Ps55:15\">55.15</a>). Em geral, o Sheol era considerado com desalento e agouro (<a href=\"https://ref.ly/Deut32:22\">Dt 32.22</a>; <a href=\"https://ref.ly/Isa38:18\">Is 38.18</a>).</p><p>Não foi até o tempo da literatura judaica pós-canônica, os escritos que foram desenvolvidos entre o fim do AT e o início dos tempos do NT, que distinções claras foram feitas entre os destinos finais dos justos e dos injustos. A ideia de divisões separadas dentro do Sheol para os bons e os maus foi desenvolvida. É inconfundível que havia no pensamento judaico, como refletido em todo o AT, uma crença em um futuro e existência continuada além da morte, por mais sombrio e indefinido que fosse o conceito.</p><p>A palavra grega “hades” no NT é usada de forma muito semelhante a “Sheol” no AT. Foi, na verdade, usada pelos tradutores da Septuaginta, a versão grega do AT, para Sheol. Designava, em geral, o lugar ou estado dos mortos, do túmulo, ou da própria morte. Em algumas versões, a palavra não é traduzida, mas é transliterada simplesmente como “hades”. O NT nem sempre é muito explícito sobre o significado do hades, além do que acabou de ser descrito. O uso da palavra muitas vezes não revela muito sobre a condição específica dos mortos. Há algumas passagens, no entanto, que indicam um avanço distinto sobre o uso do Sheol no AT. Uma passagem do NT definitivamente descreve hades como um lugar de maldade e punição dos ímpios, e pode ser apropriadamente traduzida como “inferno” (<a href=\"https://ref.ly/Luke16:23\">Lc 16.23</a>). Em todos os outros casos, hades indica nada mais do que o lugar dos mortos.</p><p>A palavra grega “Geena” é usada em vários textos do NT para designar o lugar ardente para a punição dos pecadores e muitas vezes é traduzida como “inferno” ou “o fogo do inferno” (<a href=\"https://ref.ly/Matt5:22\">Mt 5.22,29–30</a>; <a href=\"https://ref.ly/Matt10:28\">10.28</a>; <a href=\"https://ref.ly/Matt18:9\">18.9</a>; <a href=\"https://ref.ly/Matt23:15\">23.15,33</a>; <a href=\"https://ref.ly/Mark9:43\">Mc 9.43,45,47</a>; <a href=\"https://ref.ly/Jas3:6\">Tg 3.6</a>). Geralmente é usada em conexão com o julgamento final e muitas vezes tem a sugestão de que a punição mencionada é eterna. Geena é derivada por transliteração do hebraico do AT “vale de Hinom” ou o “vale do filho de Hinom”, um desfiladeiro no lado sul de Jerusalém. Este vale era o centro da adoração idólatra em que as crianças eram queimadas pelo fogo como uma oferta ao deus pagão Moloque (<a href=\"https://ref.ly/2Chr28:3\">2Cr 28.3</a>; <a href=\"https://ref.ly/2Chr33:6\">33.6</a>). No tempo de Josias, tornou-se um lugar de abominação, poluído pelos ossos e lixo de homens mortos (<a href=\"https://ref.ly/2Kgs23:10-2Kgs23:14\">2Rs 23.10–14</a>) e pelo entulho e sujeira de Jerusalém jogados lá. Um fogo queimava continuamente neste vale. Assim, tornou-se um símbolo dos fogos intermináveis onde os perdidos são consumidos em tormento. Era um símbolo de julgamento a ser imposto aos idólatras e desobedientes (<a href=\"https://ref.ly/Jer7:31-Jer7:34\">Jr 7.31–34</a>; <a href=\"https://ref.ly/Jer32:35\">32.35</a>).</p><p>Outra palavra grega usada para designar inferno ou “as regiões inferiores” é “Tártaro” (<a href=\"https://ref.ly/2Pet2:4\">2Pe 2.4</a>), uma palavra clássica para o lugar de punição eterna. O apóstolo Pedro a usa para os anjos caídos que foram lançados no inferno, “os jogou no inferno e os deixou presos com correntes na escuridão, esperando o Dia do Julgamento” (NTLH).</p><p>Como observado acima, há, além desses termos, as frases muito explícitas e vívidas que ensinam claramente a doutrina do inferno, como desenvolvida no início deste artigo. A doutrina bíblica é determinada muito mais por essas frases decisivas do que pelos termos um pouco indecisos, mas frequentemente usados “Sheol” e “hades”.</p><h2>A justiça da punição eterna</h2><p>É difícil para nós entendermos o julgamento justo de um Deus santo que, por um lado, odeia todo o mal, mas, por outro lado, ama os malfeitores o suficiente para sacrificar seu único Filho por sua salvação do pecado. A ira divina é a reação necessária de um Deus santo que odeia tudo o que é contrário à sua natureza justa. Quando a única solução para o pecado humano é rejeitada e todos os apelos de um Deus amoroso e buscador para a reconciliação dos pecadores rebeldes são rejeitados, não há outro caminho de ação que o próprio Deus possa seguir, senão entregar o pecador para seu destino autoescolhido. A punição pelo pecado é então a resposta inevitável e inescapável da santidade ao que é moralmente oposto, e deve continuar enquanto a condição pecaminosa que a exige continuar. Não há nenhuma indicação em lugar algum nas Escrituras de que os pecadores perdidos sejam capazes de arrependimento e fé. Se nesta vida eles não se afastaram do pecado e receberam a Cristo como Salvador com todas as circunstâncias e oportunidades favoráveis que lhes foram dadas na terra, não é razoável pensar que eles o farão na vida porvir. A punição não pode chegar a um fim até que a culpa e o pecado cheguem ao fim. Quando o pecador em última análise resiste e rejeita a obra do Espírito Santo pelo qual ele está convencido de pecado, não resta mais possibilidade de arrependimento ou salvação. Ele cometeu um pecado eterno (<a href=\"https://ref.ly/Mark3:29\">Mc 3.29</a>; <a href=\"https://ref.ly/Rev22:11\">Ap 22.11</a>), que merece a punição eterna.</p><p>A impossibilidade de fé e arrependimento no inferno é vista também da realidade trágica da vontade depravada, condicionada e determinada por sua repetida rebelião contra Deus. O pecado se reproduz na vontade, e o caráter tende a se tornar irrevogavelmente fixo. Deus responde ao pecado sem fim com a contraparte necessária da punição sem fim.</p><p>Se a pergunta for feita, como um Deus amoroso pode enviar pessoas para um inferno eterno? deve ser respondido que Deus não escolhe este destino para as pessoas; elas o escolhem livremente para si mesmas. Deus simplesmente concorda em seu caminho autoescolhido e revela as consequências completas de sua escolha maligna. Deve-se sempre ser lembrado que Deus não é apenas amoroso; ele também é santo e justo. Deve haver alguma consideração adequada com a justiça no universo, onde uma revolta contra Deus trouxe consequências malignas de proporções enormes.</p><p>Embora a duração da punição no inferno seja eterna para todos os que escolheram esse destino para si, há graus de punição proporcionais aos graus de iniquidade de cada indivíduo. Apenas Deus é capaz de determinar quais são esses graus, e ele atribuirá as consequências com justiça perfeita de acordo com a responsabilidade de cada um. Evidências de tais gradações na punição futura são encontradas nas Escrituras (<a href=\"https://ref.ly/Matt11:20-Matt11:24\">Mt 11.20–24</a>; <a href=\"https://ref.ly/Luke12:47-Luke12:48\">Lc 12.47–48</a>; <a href=\"https://ref.ly/Rev20:12-Rev20:13\">Ap 20.12–13</a>; cf. <a href=\"https://ref.ly/Ezek16:48-Ezek16:61\">Ez 16.48–61</a>). Uma comparação óbvia é feita nesses textos entre as diferentes intensidades de punição que estão envolvidas nos privilégios, conhecimento e oportunidades contrastantes.</p><p>De tudo o que foi dito, deveria ser óbvio que uma variedade de visões não-bíblicas deve ser descartada, por mais atraentes que elas possam ser apresentadas por seus defensores e por mais populares que elas possam ser de tempos em tempos. Entre essas visões estão as doutrinas errôneas, mas às vezes persuasivas, do universalismo, aniquilacionismo e a segunda graça. O universalismo promove o conceito de que Deus salvará a todos no final. O aniquilacionismo ensina que o inferno não é um lugar de sofrimento consciente, mas de extermínio final. E a segunda graça é uma noção de que as pessoas podem ser libertas do inferno. Deve-se sempre ser lembrado que a Bíblia é nossa regra de fé para a doutrina do inferno, por mais difícil que a doutrina possa parecer por razão natural ou por sentimento humano. As Escrituras não deixam dúvida sobre a natureza terrível e a duração eterna do inferno. A rejeição ou negligência desta doutrina terá efeitos terríveis sobre a missão da igreja.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"AbrahamsBosom_Textbox_TyndaleOpenBibleDictionary\" data-resourceType=\"TyndaleBibleDictionary\">“Seio de Abraão”</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Morte, Lugar de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">Morte</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">Geena</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hades</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">Estado intermediário</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Sheol</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Ira de Deus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002017",
          "start_ref_usfm": "GEN 2:17",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "01004013",
          "start_ref_usfm": "GEN 4:13",
          "end_ref": "01004013",
          "end_ref_usfm": "GEN 4:13"
        },
        {
          "start_ref": "01037035",
          "start_ref_usfm": "GEN 37:35",
          "end_ref": "01037035",
          "end_ref_usfm": "GEN 37:35"
        },
        {
          "start_ref": "05032022",
          "start_ref_usfm": "DEU 32:22",
          "end_ref": "05032022",
          "end_ref_usfm": "DEU 32:22"
        },
        {
          "start_ref": "14028003",
          "start_ref_usfm": "2CH 28:3",
          "end_ref": "14028003",
          "end_ref_usfm": "2CH 28:3"
        },
        {
          "start_ref": "14033006",
          "start_ref_usfm": "2CH 33:6",
          "end_ref": "14033006",
          "end_ref_usfm": "2CH 33:6"
        },
        {
          "start_ref": "18003017",
          "start_ref_usfm": "JOB 3:17",
          "end_ref": "18003017",
          "end_ref_usfm": "JOB 3:17"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007009",
          "end_ref_usfm": "JOB 7:9"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "18026006",
          "start_ref_usfm": "JOB 26:6",
          "end_ref": "18026006",
          "end_ref_usfm": "JOB 26:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19009017",
          "start_ref_usfm": "PSA 9:17",
          "end_ref": "19009017",
          "end_ref_usfm": "PSA 9:17"
        },
        {
          "start_ref": "19016010",
          "start_ref_usfm": "PSA 16:10",
          "end_ref": "19016010",
          "end_ref_usfm": "PSA 16:10"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19055015",
          "start_ref_usfm": "PSA 55:15",
          "end_ref": "19055015",
          "end_ref_usfm": "PSA 55:15"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19138008",
          "start_ref_usfm": "PSA 138:8",
          "end_ref": "19138008",
          "end_ref_usfm": "PSA 138:8"
        },
        {
          "start_ref": "19149007",
          "start_ref_usfm": "PSA 149:7",
          "end_ref": "19149007",
          "end_ref_usfm": "PSA 149:7"
        },
        {
          "start_ref": "20009018",
          "start_ref_usfm": "PRO 9:18",
          "end_ref": "20009018",
          "end_ref_usfm": "PRO 9:18"
        },
        {
          "start_ref": "21009010",
          "start_ref_usfm": "ECC 9:10",
          "end_ref": "21009010",
          "end_ref_usfm": "ECC 9:10"
        },
        {
          "start_ref": "23003011",
          "start_ref_usfm": "ISA 3:11",
          "end_ref": "23003011",
          "end_ref_usfm": "ISA 3:11"
        },
        {
          "start_ref": "23014011",
          "start_ref_usfm": "ISA 14:11",
          "end_ref": "23014011",
          "end_ref_usfm": "ISA 14:11"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "24032035",
          "start_ref_usfm": "JER 32:35",
          "end_ref": "24032035",
          "end_ref_usfm": "JER 32:35"
        },
        {
          "start_ref": "26014010",
          "start_ref_usfm": "EZK 14:10",
          "end_ref": "26014010",
          "end_ref_usfm": "EZK 14:10"
        },
        {
          "start_ref": "26032021",
          "start_ref_usfm": "EZK 32:21",
          "end_ref": "26032021",
          "end_ref_usfm": "EZK 32:21"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "38014019",
          "start_ref_usfm": "ZEC 14:19",
          "end_ref": "38014019",
          "end_ref_usfm": "ZEC 14:19"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40010028",
          "start_ref_usfm": "MAT 10:28",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40013042",
          "start_ref_usfm": "MAT 13:42",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "40013050",
          "start_ref_usfm": "MAT 13:50",
          "end_ref": "40013050",
          "end_ref_usfm": "MAT 13:50"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40023015",
          "start_ref_usfm": "MAT 23:15",
          "end_ref": "40023015",
          "end_ref_usfm": "MAT 23:15"
        },
        {
          "start_ref": "40023033",
          "start_ref_usfm": "MAT 23:33",
          "end_ref": "40023033",
          "end_ref_usfm": "MAT 23:33"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40025046",
          "start_ref_usfm": "MAT 25:46",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "41003029",
          "start_ref_usfm": "MRK 3:29",
          "end_ref": "41003029",
          "end_ref_usfm": "MRK 3:29"
        },
        {
          "start_ref": "41009043",
          "start_ref_usfm": "MRK 9:43",
          "end_ref": "41009043",
          "end_ref_usfm": "MRK 9:43"
        },
        {
          "start_ref": "41009045",
          "start_ref_usfm": "MRK 9:45",
          "end_ref": "41009045",
          "end_ref_usfm": "MRK 9:45"
        },
        {
          "start_ref": "41009047",
          "start_ref_usfm": "MRK 9:47",
          "end_ref": "41009047",
          "end_ref_usfm": "MRK 9:47"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "53001009",
          "start_ref_usfm": "2TH 1:9",
          "end_ref": "53001009",
          "end_ref_usfm": "2TH 1:9"
        },
        {
          "start_ref": "59003006",
          "start_ref_usfm": "JAS 3:6",
          "end_ref": "59003006",
          "end_ref_usfm": "JAS 3:6"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "66022011",
          "start_ref_usfm": "REV 22:11",
          "end_ref": "66022011",
          "end_ref_usfm": "REV 22:11"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "40011020",
          "start_ref_usfm": "MAT 11:20",
          "end_ref": "40011024",
          "end_ref_usfm": "MAT 11:24"
        },
        {
          "start_ref": "66014010",
          "start_ref_usfm": "REV 14:10",
          "end_ref": "66014011",
          "end_ref_usfm": "REV 14:11"
        },
        {
          "start_ref": "03026027",
          "start_ref_usfm": "LEV 26:27",
          "end_ref": "03026033",
          "end_ref_usfm": "LEV 26:33"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016024",
          "end_ref_usfm": "LUK 16:24"
        },
        {
          "start_ref": "45002005",
          "start_ref_usfm": "ROM 2:5",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "58010029",
          "start_ref_usfm": "HEB 10:29",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "66020011",
          "start_ref_usfm": "REV 20:11",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "18017013",
          "start_ref_usfm": "JOB 17:13",
          "end_ref": "18017016",
          "end_ref_usfm": "JOB 17:16"
        },
        {
          "start_ref": "23038010",
          "start_ref_usfm": "ISA 38:10",
          "end_ref": "23038012",
          "end_ref_usfm": "ISA 38:12"
        },
        {
          "start_ref": "18010020",
          "start_ref_usfm": "JOB 10:20",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "19088003",
          "start_ref_usfm": "PSA 88:3",
          "end_ref": "19088006",
          "end_ref_usfm": "PSA 88:6"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014015",
          "end_ref_usfm": "JOB 14:15"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014010",
          "end_ref_usfm": "ISA 14:10"
        },
        {
          "start_ref": "12023010",
          "start_ref_usfm": "2KI 23:10",
          "end_ref": "12023014",
          "end_ref_usfm": "2KI 23:14"
        },
        {
          "start_ref": "24007031",
          "start_ref_usfm": "JER 7:31",
          "end_ref": "24007034",
          "end_ref_usfm": "JER 7:34"
        },
        {
          "start_ref": "42012047",
          "start_ref_usfm": "LUK 12:47",
          "end_ref": "42012048",
          "end_ref_usfm": "LUK 12:48"
        },
        {
          "start_ref": "66020012",
          "start_ref_usfm": "REV 20:12",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "26016048",
          "start_ref_usfm": "EZK 16:48",
          "end_ref": "26016061",
          "end_ref_usfm": "EZK 16:61"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 161799,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mortos, Lugar Dos",
          "language": "por"
        },
        {
          "reference_id": 3951,
          "content_id": 161801,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Morte",
          "language": "por"
        },
        {
          "reference_id": 4574,
          "content_id": 161812,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Geena*",
          "language": "por"
        },
        {
          "reference_id": 5205,
          "content_id": 481549,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Estado intermediário",
          "language": "por"
        },
        {
          "reference_id": 7529,
          "content_id": 683088,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheol",
          "language": "por"
        },
        {
          "reference_id": 4743,
          "content_id": 717057,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hades",
          "language": "por"
        },
        {
          "reference_id": 8263,
          "content_id": 717334,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ira de Deus",
          "language": "por"
        }
      ]
    }
  }
]