[
  {
    "content_id": 481547,
    "reference_id": 5168,
    "title": "Imagem de Deus",
    "media_type": "Text",
    "index_reference": "imagem de deus",
    "language": "por",
    "content": "<h1>IMAGEM DE DEUS</h1><p>Semelhante a Deus, a afirmação mais básica a ser feita sobre a natureza dos seres humanos de uma perspectiva cristã. Os humanos são únicos entre as criaturas porque são semelhantes a Deus e, portanto, capazes de ter comunhão e relacionamento com Deus.</p><p><a href=\"https://ref.ly/Gen1:26-Gen1:27\">Gênesis 1.26–27</a> ensina que Deus decidiu criar o homem e a mulher à sua própria “imagem” e “semelhança” e que eles teriam domínio sobre a criação animal. Os dois termos usados no relato da criação e encontrados também no NT transmitem nuances de significado intimamente relacionadas, mas a diferença entre eles não é mais considerada teologicamente significativa.</p><p>Porque <a href=\"https://ref.ly/Gen2:7\">Gênesis 2.7</a> afirma inequivocamente que o <em>homem</em> tornou-se um ser vivente, a Bíblia não apresenta a visão de que uma criatura previamente viva desenvolveu-se em um humano, nem sugere que a imagem de Deus evoluiu de uma forma de vida inferior. No momento em que o homem e a mulher se tornaram criaturas viventes, eles eram a imagem de Deus. Tanto o homem quanto a mulher compartilham essa semelhança com Deus (<a href=\"https://ref.ly/Gen1:27\">Gênesis 1.27</a>).</p><p>Outras passagens que falam sobre pessoas sendo criadas à imagem de Deus são <a href=\"https://ref.ly/Gen5:1\">Gênesis 5.1</a>, <a href=\"https://ref.ly/Gen9:6\">9.6</a>, <a href=\"https://ref.ly/1Cor11:7\">1&nbsp;Coríntios 11.7</a> e <a href=\"https://ref.ly/Jas3:9\">Tiago 3.9</a>. <a href=\"https://ref.ly/Eph4:24\">Efésios 4.24</a> e <a href=\"https://ref.ly/Col3:10\">Colossenses 3.10</a> referem-se à recriação redentora da humanidade, mas essas passagens são geralmente consideradas diretamente relevantes para a compreensão da semelhança original da humanidade com Deus. Embora referências explícitas aos humanos como expressando a imagem de Deus sejam comparativamente infrequentes na Bíblia, essa própria verdade é a base de toda a relação entre Deus e os humanos e é, portanto, a pressuposição de todo o relato bíblico.</p><p>A afirmação em <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a>&nbsp;de que o homem e a mulher foram feitos à imagem de Deus não é feita sobre nenhuma das outras criaturas vivas. Os animais, os peixes e as aves não compartilham esse privilégio. É discutido se os anjos são imagem de Deus, mas certos teólogos entendem assim porque encontram a imagem na retidão moral. No entanto, não há declaração bíblica explícita a esse respeito.</p><p>Em virtude de sua criação do pó da terra, a humanidade tem uma afinidade óbvia com a terra. Não é estranho, portanto, que o corpo, tanto em sua constituição quanto em suas funções, mostre semelhanças com outras criaturas terrenas. Mas os humanos são únicos em todos os aspectos de sua existência; não é apenas alguma parte de um humano ou alguma faculdade de um humano, mas um humano em sua totalidade é a imagem de Deus. O conceito bíblico não é que a imagem está <em>em</em> homem e mulher, mas que homem e mulher <em>são</em> a imagem de Deus.</p><p>No entanto, assim como o parentesco do homem com a terra é mais claramente visível em seu corpo, a imagem de Deus é melhor vista quando os humanos são observados a partir da perspectiva de sua espiritualidade. Os teólogos procuraram neste ponto enumerar aqueles aspectos da espiritualidade que definem os humanos e os distinguem da criação animal. A imagem de Deus é então encontrada em algum atributo ou combinação de atributos, como racionalidade, vontade, liberdade, responsabilidade ou algo semelhante. Os teólogos contemporâneos preferem não enumerar atributos, e a Bíblia não apresenta a imagem de Deus dessa forma. No entanto, é a personalidade dos humanos que os separa dos animais e é um reflexo da personalidade de Deus. Os animais passaram à existir à partir <em>de</em> Deus, mas os humanos têm seu ser <em>em</em> Deus, e eles são sua descendência (<a href=\"https://ref.ly/Acts17:28-Acts17:29\">Atos 17.28–29</a>).</p><p>Outro aspecto importante da doutrina da imagem de Deus é desenvolvido a partir de <a href=\"https://ref.ly/Eph4:24\">Efésios 4.24</a> e <a href=\"https://ref.ly/Col3:10\">Colossenses 3.10</a>. Esses versículos descrevem a recriação dos crentes à semelhança de Deus — em justiça, santidade da verdade e verdadeiro conhecimento. Em outras palavras, Paulo declara que os redimidos são recriados à imagem de Deus à medida que são transformados à imagem de Cristo, que possui a imagem imaculada de Deus. Assim como a queda no pecado não foi sem efeito sobre a imagem de Deus, também a redenção do pecado afeta os humanos como imagem de Deus. Efésios e Colossenses falam de renovação na imagem de Deus Criador, mas outros textos tornam-se ainda mais específicos em vista do ofício mediador de Cristo.</p><p>Jesus Cristo é preeminentemente a imagem de Deus (<a href=\"https://ref.ly/2Cor4:4\">2&nbsp;Coríntios 4.4</a>; <a href=\"https://ref.ly/Col1:15\">Colossenses 1.15</a>; <a href=\"https://ref.ly/Heb1:3\">Hebreus 1.3</a>). Frequentemente, isso é entendido exclusivamente como uma referência à divindade de Cristo. Ver Cristo é ver o Pai (<a href=\"https://ref.ly/John14:9\">João 14.9</a>). No entanto, nas passagens citadas, é o Mediador encarnado, o último Adão, que é pelo menos tudo o que Deus pretendia que o primeiro Adão fosse. A encarnação significa que Jesus é verdadeiramente humano, e porque ele é verdadeiramente humano, ele é verdadeiramente a imagem de Deus.</p><p>Como o último Adão e o Mediador da nova aliança, Jesus traz seu povo à conformidade com sua própria imagem, a imagem do Filho de Deus (<a href=\"https://ref.ly/Rom8:29\">Romanos 8.29</a>). Aquele que se tornou como seus irmãos, na semelhança da carne pecaminosa, destrói o pecado para que seus irmãos possam refletir sua própria glória. Eles são transformados na mesma imagem de glória em glória pelo Espírito do Senhor (<a href=\"https://ref.ly/2Cor3:18\">2&nbsp;Coríntios 3.18</a>). O crente deve &quot;Revestir-se de Cristo&quot; (<a href=\"https://ref.ly/Rom13:14\">Romanos 13.14</a>; <a href=\"https://ref.ly/Gal3:27\">Gálatas 3.27</a>; cf. <a href=\"https://ref.ly/Eph4:24\">Efésios 4.24</a>; <a href=\"https://ref.ly/Col3:10\">Colossenses 3.10</a>, &quot;a nova natureza&quot; na imagem de Deus), uma ação também descrita como a formação de Cristo no crente (<a href=\"https://ref.ly/Gal4:19\">Gálatas 4.19</a>).</p><p>Conformidade à imagem de Jesus Cristo é alcançada através do processo de santificação que é finalmente completado na ressurreição. Só então o corpo é transformado até ser moldado como o corpo glorioso de Cristo (<a href=\"https://ref.ly/Phil3:21\">Filipenses 3.21</a>). A restauração na imagem de Cristo vai além da criação na imagem de Deus, pois a imagem do terreno é então trocada pela imagem do celestial (<a href=\"https://ref.ly/1Cor15:49\">1&nbsp;Coríntios 15.49</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6099\" data-resourceType=\"TyndaleBibleDictionary\">Homem</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8254\" data-resourceType=\"TyndaleBibleDictionary\">Mulher</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005001",
          "end_ref_usfm": "GEN 5:1"
        },
        {
          "start_ref": "01009006",
          "start_ref_usfm": "GEN 9:6",
          "end_ref": "01009006",
          "end_ref_usfm": "GEN 9:6"
        },
        {
          "start_ref": "43014009",
          "start_ref_usfm": "JHN 14:9",
          "end_ref": "43014009",
          "end_ref_usfm": "JHN 14:9"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "45013014",
          "start_ref_usfm": "ROM 13:14",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "46011007",
          "start_ref_usfm": "1CO 11:7",
          "end_ref": "46011007",
          "end_ref_usfm": "1CO 11:7"
        },
        {
          "start_ref": "46015049",
          "start_ref_usfm": "1CO 15:49",
          "end_ref": "46015049",
          "end_ref_usfm": "1CO 15:49"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004004",
          "end_ref_usfm": "2CO 4:4"
        },
        {
          "start_ref": "48003027",
          "start_ref_usfm": "GAL 3:27",
          "end_ref": "48003027",
          "end_ref_usfm": "GAL 3:27"
        },
        {
          "start_ref": "48004019",
          "start_ref_usfm": "GAL 4:19",
          "end_ref": "48004019",
          "end_ref_usfm": "GAL 4:19"
        },
        {
          "start_ref": "49004024",
          "start_ref_usfm": "EPH 4:24",
          "end_ref": "49004024",
          "end_ref_usfm": "EPH 4:24"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001015",
          "end_ref_usfm": "COL 1:15"
        },
        {
          "start_ref": "51003010",
          "start_ref_usfm": "COL 3:10",
          "end_ref": "51003010",
          "end_ref_usfm": "COL 3:10"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "59003009",
          "start_ref_usfm": "JAS 3:9",
          "end_ref": "59003009",
          "end_ref_usfm": "JAS 3:9"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017029",
          "end_ref_usfm": "ACT 17:29"
        }
      ],
      "resource": [
        {
          "reference_id": 6099,
          "content_id": 481558,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Homem",
          "language": "por"
        },
        {
          "reference_id": 8254,
          "content_id": 481592,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mulher",
          "language": "por"
        }
      ]
    }
  }
]