[
  {
    "content_id": 816094,
    "reference_id": 7685,
    "title": "Impecabilidade de Cristo",
    "media_type": "Text",
    "index_reference": "impecabilidade de cristo",
    "language": "por",
    "content": "<h1>IMPECABILIDADE DE CRISTO</h1><p>A Bíblia ensina que Jesus Cristo nunca pecou. Ele é perfeito em todos os aspectos como Filho de Deus. Sua natureza humana foi completamente santa, sem qualquer pecado.</p><h2>O que a Bíblia ensina sobre a impecabilidade de Cristo?</h2><p>A Bíblia afirma claramente que Jesus era sem pecado. Paulo afirma que Cristo “não conheceu pecado” (<a href=\"https://ref.ly/2Cor5:21\">2Co 5.21</a>). Pedro diz “Ele não cometeu pecado, e nenhum engano foi encontrado em sua boca” (<a href=\"https://ref.ly/1Pet2:22\">1Pe 2.22</a>). Ele o chama de “justo” (<a href=\"https://ref.ly/1Pet3:18\">3.18</a>).</p><p>O escritor aos Hebreus diz que Cristo é “santo, inocente, imaculado, separado dos pecadores” (<a href=\"https://ref.ly/Heb7:26\">Hb 7.26</a>). Tiago fala dele como “o justo” (<a href=\"https://ref.ly/Jas5:6\">Tg 5.6</a>). João diz que “nele não há pecado” (<a href=\"https://ref.ly/1John3:5\">1Jo 3.5</a>). Nos Evangelhos e na pregação dos apóstolos, Jesus é repetidamente testemunhado como o Santo Filho de Deus, o Santo de Deus, o Santo e Justo (<a href=\"https://ref.ly/Luke1:35\">Lc 1.35</a>; <a href=\"https://ref.ly/John6:69\">Jo 6.69</a>; <a href=\"https://ref.ly/Acts3:14\">At 3.14</a>).</p><p>O próprio Jesus perguntou aos seus oponentes: “Qual de vocês pode me provar culpado de pecado?” (<a href=\"https://ref.ly/John8:46\">Jo 8.46</a>). Ao longo de sua vida, Jesus viveu com o pleno conhecimento de que era santo e sem pecado. Muitas referências e inferências são feitas afirmando que ele é sem pecado. Ele cumpriu toda a lei em cada detalhe e em cada aspecto (<a href=\"https://ref.ly/Rom10:4\">Rm 10.4</a>; <a href=\"https://ref.ly/Heb4:15\">Hb 4.15</a>). A esposa de Pilatos considerava Jesus um homem justo (<a href=\"https://ref.ly/Matt27:19,Matt27:24\">Mt 27.19</a>). O próprio Pilatos falou dele como um homem inocente (<a href=\"https://ref.ly/Matt27:19,Matt27:24\">Mt 27.24</a>). Até mesmo Judas percebeu que ele próprio havia pecado ao “trair sangue inocente” (<a href=\"https://ref.ly/Matt27:4\">Mt 27.4</a>).</p><h2>O que significa Cristo ser sem pecado?</h2><p>A impecabilidade de Cristo significa mais do que apenas o fato de que ele nunca pecou. Há também uma questão importante sobre se Jesus poderia ter pecado de alguma forma. Era possível para Jesus pecar? Esta questão é conhecida como a impecabilidade de Cristo, o que significa que Cristo era incapaz de pecar. A visão oposta é a pecabilidade, que afirma que Jesus poderia ter pecado, embora ele tenha escolhido não fazê-lo. Ambas as visões levantam questões importantes:</p><ul><li><p>Se Jesus não podia pecar, como ele poderia realmente ser tentado? A Bíblia nos fala sobre várias ocasiões em que Jesus enfrentou a tentação.</p></li><li><p>Se Jesus pudesse ter pecado (mesmo que não tenha), isso significaria que Deus poderia pecar? Este é um problema porque Jesus é completamente o Filho de Deus.</p></li></ul><p>Algumas pessoas dizem que Jesus poderia ter pecado como humano, mas não como Deus. Isso está errado porque as naturezas humana e divina de Jesus não podem ser separadas. Jesus não pode agir apenas como humano ou apenas como Deus. Ele é sempre ambos ao mesmo tempo. Isso fazia parte do erro dos antigos hereges nestorianos. Tudo o que Jesus faz, ele faz sendo totalmente Deus e totalmente humano.</p><p>Ser tentado e ser incapaz de pecar podem ser verdade ao mesmo tempo. Isso é difícil para nós entendermos porque somos pecadores e sabemos como é fazer o errado. A experiência de Jesus foi única. Suas tentações no deserto e ao longo de sua vida foram reais, mesmo que fosse impossível para ele realmente pecar (<a href=\"https://ref.ly/Luke22:28,Luke22:39-Luke22:46\">Lc 22.28,39–46</a>).</p><p>Aqui está um exemplo para ajudar a explicar isso: pense em uma fortaleza que não pode ser capturada enquanto suas defesas permanecerem fortes. Mesmo que a fortaleza não possa ser derrotada, inimigos ainda podem atacá-la ferozmente. De maneira semelhante, Jesus enfrentou tentações reais, mas não pôde ser derrotado por elas porque ele é o Santo Filho de Deus&quot;.</p><p>Suas tentações foram reais. Portanto, “não temos um sumo sacerdote que não possa se compadecer das nossas fraquezas, mas temos um que, como nós, passou por todo tipo de tentação, porém sem pecado. Assim, aproximemo-nos do trono da graça com confiança, para que possamos receber misericórdia e encontrar graça que nos ajude no momento da necessidade” (<a href=\"https://ref.ly/Heb4:15-Heb4:16\">Hb 4.15–16</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027004",
          "start_ref_usfm": "MAT 27:4",
          "end_ref": "40027004",
          "end_ref_usfm": "MAT 27:4"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42022028",
          "start_ref_usfm": "LUK 22:28",
          "end_ref": "42022028",
          "end_ref_usfm": "LUK 22:28"
        },
        {
          "start_ref": "43006069",
          "start_ref_usfm": "JHN 6:69",
          "end_ref": "43006069",
          "end_ref_usfm": "JHN 6:69"
        },
        {
          "start_ref": "43008046",
          "start_ref_usfm": "JHN 8:46",
          "end_ref": "43008046",
          "end_ref_usfm": "JHN 8:46"
        },
        {
          "start_ref": "44003014",
          "start_ref_usfm": "ACT 3:14",
          "end_ref": "44003014",
          "end_ref_usfm": "ACT 3:14"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "59005006",
          "start_ref_usfm": "JAS 5:6",
          "end_ref": "59005006",
          "end_ref_usfm": "JAS 5:6"
        },
        {
          "start_ref": "60002022",
          "start_ref_usfm": "1PE 2:22",
          "end_ref": "60002022",
          "end_ref_usfm": "1PE 2:22"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62003005",
          "start_ref_usfm": "1JN 3:5",
          "end_ref": "62003005",
          "end_ref_usfm": "1JN 3:5"
        },
        {
          "start_ref": "42022039",
          "start_ref_usfm": "LUK 22:39",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        }
      ],
      "resource": []
    }
  }
]