[
  {
    "content_id": 682958,
    "reference_id": 4927,
    "title": "Hebreus, Carta aos",
    "media_type": "Text",
    "index_reference": "hebreus, carta aos",
    "language": "por",
    "content": "<h1>HEBREUS, Carta aos</h1><p>Um dos livros mais profundos e enigmáticos do NT. A identidade de seu autor, a época de sua escrita, as pessoas e o lugar para os quais foi enviado estão todos envoltos em mistério. No entanto, apesar da incerteza, Hebreus continua sendo um dos livros mais oportunos e relevantes da Bíblia. Cerca de 300 anos atrás, John Owen, o puritano inglês, comentou apropriadamente: “Sem dúvida, a Epístola mais importante depois de Romanos é esta aos Hebreus”. A carta é tanto doutrinária quanto prática, teológica e pastoral. Em resumo, constrói um argumento convincente para a superioridade do Cristianismo. Hebreus também reflete a preocupação apaixonada do coração de um pastor. Aqueles que experimentaram a obra suprema da graça de Deus em Cristo são instados a manter firme a palavra final de Deus revelada em seu Filho.</p><p>Ao contrário da maioria das outras epístolas do NT, Hebreus não começa como uma carta. Não há saudação introdutória, o escritor não é identificado e não há menção daqueles a quem o documento é dirigido. O autor caracteriza a obra como uma “palavras de ânimo” (<a href=\"https://ref.ly/Heb13:22\">13.22</a>, NTLH), o que sugere um sermão ou homilia oral (cf. <a href=\"https://ref.ly/Acts13:15\">At 13.15</a>). No entanto, sua conclusão é a de uma carta convencional (<a href=\"https://ref.ly/Heb13:22-Heb13:25\">Hb 13.22–25</a>). Alguns detectaram uma transição gradual no documento de um ensaio para uma forma mais especificamente epistolar (cf. <a href=\"https://ref.ly/Heb2:1\">2.1</a>; <a href=\"https://ref.ly/Heb4:1\">4.1</a>; <a href=\"https://ref.ly/Heb13:22-Heb13:25\">13.22–25</a>). As evidências sugerem, portanto, que o autor pode ter transformado a original “palavra de exortação” homilética em forma de carta quando a necessidade de se comunicar por escrito com seus amigos cristãos se tornou urgente.</p><p>Resumo</p><p>•&nbsp;Autor</p><p>•&nbsp;Contexto</p><p>•&nbsp;Data</p><p>•&nbsp;Origem e destino</p><p>•&nbsp;Propósito</p><p>•&nbsp;Conteúdo</p><h2>Autor</h2><p>O autor do livro não é mencionado diretamente na carta. Desde o final do segundo século, várias autoridades associaram o documento ao apóstolo Paulo. Clemente de Alexandria (m. 220) teorizou que Paulo escreveu a carta em hebraico para os judeus e que Lucas a traduziu para o grego. No entanto, essa sugestão não foi amplamente aceita por estudiosos modernos. O aluno de Clemente, Orígenes (m. 254), afirmou de forma mais geral que os pensamentos da carta são paulinos, mas que o estilo é diferente dos escritos conhecidos do apóstolo. Outras autoridades antigas, como Jerônimo (m. 419) e Agostinho (m. 430), persuadidos de que a canonicidade exigia autoria apostólica, também afirmaram que Paulo era o autor.</p><p>No entanto, vários fatores argumentam contra a autoria paulina de Hebreus. O anonimato da carta contraria o padrão consistente de Paulo se apresentar na saudação inicial de suas cartas. Além disso, <a href=\"https://ref.ly/Heb2:3\">Hebreus 2.3</a> indica que o escritor foi discipulado por testemunhas oculares do Senhor. No entanto, Paulo insiste que seu conhecimento de Cristo foi adquirido a partir de um encontro direto com o Cristo ressuscitado (cf. <a href=\"https://ref.ly/Gal1:12\">Gl 1.12</a>). F. F. Bruce avalia a autoria de Hebreus da seguinte forma: “Podemos dizer com certeza que o pensamento da epístola não é de Paulo, a linguagem não é de Paulo, e a técnica de citações do AT não é de Paulo”.</p><p>A tradição cristã primitiva sugere que Barnabé pode ter escrito Hebreus. Segundo Tertuliano (m. 220), muitas autoridades antigas acreditavam que Barnabé era responsável pela carta. <a href=\"https://ref.ly/Acts4:36\">Atos 4.36</a> fala dele como um “filho da exortação” (cf. <a href=\"https://ref.ly/Heb13:22\">Hb 13.22</a>). Além disso, como levita, Barnabé estaria familiarizado com o ritual sacrificial judaico, que é tão proeminente na carta.</p><p>Lutero foi o primeiro a sugerir que Hebreus pode ter sido escrito por Apolo, “um excelente homem de aprendizado, que foi discípulo dos apóstolos, aprendeu muito com eles e era muito versado nas Escrituras”. Como nativo de Alexandria (<a href=\"https://ref.ly/Acts18:24\">At 18.24</a>), Apolo estaria familiarizado com a interpretação tipológica evidente em Hebreus. Claramente, Apolo era o tipo de homem qualificado para escrever Hebreus.</p><p>Outros nomes foram sugeridos como possíveis autores. Calvino supôs que Lucas ou Clemente de Roma foi responsável pela carta. Nota-se que o grego de Hebreus se assemelha à linguagem e estilo do terceiro Evangelho e de Atos. Outros teorizam que Hebreus pode ter sido escrito por Silas, um cristão judeu de Jerusalém que estaria profundamente familiarizado com o ritual levítico. Silas é descrito como um dos “líderes da igreja” (<a href=\"https://ref.ly/Acts15:22\">At 15.22</a>). Ele foi um colaborador de Paulo na missão gentia e, aparentemente, era conhecido em Roma, assim como em Jerusalém (<a href=\"https://ref.ly/1Pet5:12-1Pet5:13\">1Pe 5.12–13</a>).</p><p>Em conclusão, é provável que o autor de Hebreus tenha sido um cristão judeu de segunda geração, um mestre do grego clássico cuja Bíblia era a Septuaginta, familiarizado com a filosofia alexandrina do primeiro século e um apologista criativo da fé cristã. Quanto à identidade desse autor, podemos afirmar o mesmo que Orígenes no terceiro século: “Mas quanto a quem realmente escreveu a Carta, só Deus sabe”.</p><h2>Contexto</h2><p>O título muito antigo da carta, &quot;Aos Hebreus&quot;, sugere que o livro se refere a cristãos judeus vivendo na Dispersão. A própria carta oferece algumas pistas sobre as circunstâncias históricas que cercam sua composição. Não muito tempo após se tornarem cristãos, os leitores da carta enfrentaram severa perseguição (<a href=\"https://ref.ly/Heb10:32-Heb10:36\">Hb 10.32–36</a>). Durante seu julgamento, os novos crentes suportaram prisão, confisco de bens pessoais e ridículo público. No entanto, a perseguição não foi fatal; eles ainda não haviam sido chamados a entregar suas vidas em martírio (<a href=\"https://ref.ly/Heb12:4\">12.4</a>). Em meio à empolgação de sua nova fé em Cristo, eles demonstraram preocupação prática e amor ao ministrar aos companheiros crentes necessitados (<a href=\"https://ref.ly/Heb6:10\">6.10</a>) e confortar outros que haviam sido assediados por sua fé (<a href=\"https://ref.ly/Heb10:34\">10.34</a>).</p><p>No entanto, desde a época desses primeiros testes, os leitores tinham feito pouco progresso na maturidade cristã (<a href=\"https://ref.ly/Heb5:11-Heb5:13\">5.11–13</a>). Além disso, diante de uma nova onda de perseguição e desanimados com um aparente atraso na vinda do Senhor, os crentes começaram a vacilar e a perder a esperança. De fato, ameaçavam renunciar a Jesus Cristo e voltar à segurança da religião judaica, que gozava da proteção da lei romana.</p><p>Assim, lemos que, por causa dos ensinamentos estranhos e novos de certos judaizantes que procuravam trazê-los de volta à sua antiga religião (<a href=\"https://ref.ly/Heb13:9\">13.9</a>), os crentes vacilantes haviam negligenciado reunir-se (<a href=\"https://ref.ly/Heb10:25\">10.25</a>) e haviam perdido a confiança em seus líderes espirituais (<a href=\"https://ref.ly/Heb13:17\">13.17</a>). Diante da possibilidade de que esses cristãos judeus pudessem abandonar sua fé completamente, o escritor os adverte severamente sobre as trágicas consequências de renunciar ao Filho (<a href=\"https://ref.ly/Heb6:4-Heb6:6\">6.4–6</a>; <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10.26–31</a>; <a href=\"https://ref.ly/Heb13:12-Heb13:19\">13.12–19</a>) e os exorta a renovar seu compromisso com Cristo, a principal e última revelação de Deus.</p><h2>Data</h2><p>Sem informações concretas sobre o autor e os destinatários da carta, não há certeza quanto à data de sua escrita. Observamos que o autor de Hebreus, e provavelmente seus leitores também, foram discipulados por aqueles que conheceram Jesus pessoalmente (<a href=\"https://ref.ly/Heb2:3\">2.3</a>). Outras evidências na carta sugerem que Paulo provavelmente já havia falecido. Timóteo, o jovem associado de Paulo, ainda estava vivo (<a href=\"https://ref.ly/Heb13:23\">13.23</a>).</p><p>A ausência de qualquer menção em Hebreus sobre a destruição do templo de Jerusalém é significativa para datar a carta. Em termos de seu argumento de que a antiga aliança havia passado e o sacerdócio legal havia sido superado, o autor dificilmente teria omitido a menção da destruição do templo se tivesse escrito a carta depois de 70 d.C. <a href=\"https://ref.ly/Heb9:6-Heb9:10\">Hebreus 9.6–10</a> e <a href=\"https://ref.ly/Heb10:1-Heb10:4,Heb10:11-Heb10:14\">10.1–4,11–14</a> sugerem claramente que os sacrifícios judaicos ainda estavam sendo oferecidos. Portanto, pode-se supor com algum grau de certeza que a carta foi escrita antes de 70 d.C. Se foi escrita após a morte de Paulo, isso a colocaria após 67 d.C., a data tradicional de sua execução. Assim, Hebreus pode ter sido escrito no período de 67–70 d.C.</p><h2>Origem e destino</h2><p>O lugar de onde Hebreus foi escrito também é incerto. Alguns manuscritos da carta trazem a subscrição “escrito de Roma” ou “escrito da Itália”. Tais anotações são deduções baseadas na declaração “Os cristãos da Itália enviam suas saudações” (<a href=\"https://ref.ly/Heb13:24\">13.24</a>). Muito provavelmente isso indica que o autor está enviando saudações a uma igreja na Itália em nome de cristãos italianos associados a ele em outra terra, possivelmente na Ásia. No entanto, não podemos determinar o ponto de origem com certeza.</p><p>Foi sugerido que a carta foi escrita para um grupo de judeus convertidos ao cristianismo. No entanto, a comunidade para a qual foi enviada é uma questão de debate. As opiniões variam de Judeia a Espanha. A tradição diz que Hebreus foi direcionada a cristãos judeus que viviam na Palestina. Mas contra um destino palestino pode-se argumentar: (1)&nbsp;os leitores não tiveram contato pessoal com Jesus (<a href=\"https://ref.ly/Heb2:3\">2.3</a>), um evento improvável para residentes da Palestina em meados do primeiro século; (2)&nbsp;a afirmação em <a href=\"https://ref.ly/Heb12:4\">12.4</a> de que seus leitores ainda não haviam dado suas vidas dificilmente poderia ser dita dos cristãos palestinos do período; (3)&nbsp;a generosidade dos crentes (<a href=\"https://ref.ly/Heb10:34\">10.34</a>; <a href=\"https://ref.ly/Heb13:16\">13.16</a>) era inconsistente com a pobreza da igreja de Jerusalém; e (4)&nbsp;o tom geral da carta é helenístico em vez de rabínico.</p><p>Outras propostas para a destinação de Hebreus incluem (1)&nbsp;Cesareia, considerando a autoria de Lucas; (2)&nbsp;Antioquia da Síria ou Chipre, assumindo que Barnabé escreveu a carta; (3)&nbsp;Éfeso, devido à conversão de muitos judeus durante o ministério de Paulo naquela cidade; (4)&nbsp;Colossos, observando certas semelhanças entre a heresia colossense e as falsas crenças dos “Hebreus”; e (5)&nbsp;Alexandria, devido à aparente influência do filósofo Filo de Alexandria na carta.</p><p>A tese de que Hebreus foi direcionado a um grupo de cristãos judeus em Roma tem encontrado apoio entre vários estudiosos. Os argumentos a favor de um destino romano incluem os seguintes fatos: (1)&nbsp;A carta era conhecida em Roma não mais tarde que 96 d.C. (2)&nbsp;<a href=\"https://ref.ly/Rom11:13,Rom11:18\">Romanos 11.13,18</a> sugere que a igreja em Roma consistia em uma minoria cristã-judaica. (3)&nbsp;Referências à perseguição e sofrimento enfrentados pelos leitores (<a href=\"https://ref.ly/Heb10:32-Heb10:33\">Hb 10.32–33</a>; <a href=\"https://ref.ly/Heb12:4\">12.4</a>) são consistentes com medidas repressivas conhecidas impostas pelas autoridades romanas. (4)&nbsp;Há uma boa possibilidade de que santos que “vêm da Itália” transmitissem saudações aos seus irmãos em Roma. (5)&nbsp;A comunidade judaica em Roma preservou certas características do judaísmo não conformista ou sectário que explicariam várias semelhanças notáveis entre a teologia e a práxis da comunidade de Qumran e aquelas expressas em Hebreus.</p><p>É provável que a carta tenha sido endereçada a um pequeno subgrupo dentro de uma igreja local. A exortação em <a href=\"https://ref.ly/Heb5:12\">5.12</a> (NTLH) — &quot;Depois de tanto tempo, vocês já deviam ser mestres&quot; — dificilmente teria sido relevante para toda a congregação. <a href=\"https://ref.ly/Heb13:7,Heb13:24\">Hebreus 13.7,24</a> dá mais suporte à teoria de que a carta foi enviada a um pequeno grupo, talvez a uma &quot;igreja doméstica&quot; dentro de uma assembleia maior.</p><p>Provisoriamente, pode-se concluir que os destinatários eram convertidos do judaísmo que habitavam na Dispersão. Assim, eles estavam familiarizados com o judaísmo do Antigo Testamento e conheciam a filosofia religiosa do mundo grego. Possivelmente, os leitores faziam parte de uma comunhão doméstica que tendia a se dissociar do grupo principal (<a href=\"https://ref.ly/Heb10:25\">10.25</a>). A existência de tais igrejas domésticas em Roma é confirmada por <a href=\"https://ref.ly/Rom16:5,Rom16:14-Rom16:15\">Romanos 16.5,14–15</a>.</p><h2>Propósito</h2><p>Em resposta à ameaça de que seus amigos judeus-cristãos pudessem renunciar ao cristianismo e voltar ao judaísmo, o escritor, por meio de uma &quot;palavra de exortação&quot; (<a href=\"https://ref.ly/Heb13:22\">13.22</a>), comunicou-lhes a finalidade da revelação cristã. Ele também procurou informar seus leitores desanimados e vacilantes que Cristo, o objeto da revelação final de Deus, é imensamente superior aos maiores heróis do judaísmo. O autor, além disso, afirmou o caráter celestial e eterno da salvação assegurada por Cristo. Enquanto o sistema sacrificial legal era impotente para efetuar a remissão do pecado, Cristo, o eterno Sumo Sacerdote, &quot;ele pode, hoje e sempre, salvar as pessoas que vão a Deus por meio dele&quot; (<a href=\"https://ref.ly/Heb7:25\">7.25</a>, NTLH).</p><p>Em resumo, o escritor recomendou aos seus leitores a necessidade de paciência e perseverança em meio à perseguição e aos sofrimentos aos quais os herdeiros da salvação eterna estão inevitavelmente expostos. Assim como Jesus, o precursor da nossa fé, sofreu e pacientemente perseverou em antecipação à recompensa eterna, assim também os crentes assediados e oprimidos devem “levantem as suas mãos cansadas e fortaleçam os seus joelhos enfraquecidos” (<a href=\"https://ref.ly/Heb12:12\">12.12</a>, NTLH) em antecipação à sua recepção naquele eterno “reino que não pode ser abalado” (<a href=\"https://ref.ly/Heb12:28\">12.28</a>, NTLH).</p><p>O propósito final do autor ao escrever foi proclamar o temível julgamento que aguarda aqueles que repudiam Jesus Cristo. Já que “nosso Deus é um fogo destruidor” (<a href=\"https://ref.ly/Heb12:29\">12.29</a>, NTLH), “como é que nós escaparemos do castigo se desprezarmos uma salvação tão grande?” (<a href=\"https://ref.ly/Heb2:3\">2.3</a>, NTLH)?</p><h2>Conteúdo</h2><p>Depois de Romanos, Hebreus é o livro mais doutrinário do NT. O autor apresenta uma série de argumentos importantes para demonstrar a superioridade do evangelho de Cristo em relação à religião do judaísmo. Como Jesus é definitivo tanto em relação à sua pessoa quanto ao seu trabalho, o cristianismo é a fé suprema e normativa. O particularismo do livro contrasta com o espírito do mundo moderno.</p><h3>A superioridade do Filho em relação a revelação anterior (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1.1–4</a>)</h3><p>O escritor reconhece que Deus se revelou aos profetas antigos de muitas maneiras — através de sonhos, visões, fala audível e atos poderosos. Mas “nestes últimos dias” (o advento dos tempos finais, cf. <a href=\"https://ref.ly/Heb9:26\">9.26</a>) Deus falou finalmente e definitivamente através de seu próprio Filho (<a href=\"https://ref.ly/Heb1:2\">1.2</a>). Central para o argumento é o fato de que, de uma forma ou de outra, os profetas receberam uma palavra eterna de Deus. No entanto, dada a relação íntima do Filho com o Pai, a última revelação de Deus surgiu das profundezas do seu próprio ser.</p><p>A identificação do Filho como o ápice da divina revelação leva a uma declaração concisa, mas profunda, da pessoa de Cristo e sua obra cósmica. O Filho reflete a glória de Deus, pois a soma dos atributos divinos brilha intensamente através de sua pessoa. Além disso, ele carrega a própria imagem e marca da natureza de Deus (<a href=\"https://ref.ly/Heb1:3\">1.3</a>), assim como a cera carrega a impressão do selo. Jesus, como a palavra final de Deus na revelação, é verdadeiramente o Filho divino e eterno de Deus. A excelência de Cristo é ainda mais exibida no fato de que ele é o poderoso agente através do qual o universo foi criado (v. <a href=\"https://ref.ly/Heb1:2\">2</a>) e por quem a ordem cósmica é sustentada (v. <a href=\"https://ref.ly/Heb1:3\">3</a>). No âmbito moral, ele realizou a purificação dos pecados e agora está entronizado à direita de Deus (cf. <a href=\"https://ref.ly/Heb8:1\">8.1</a>). O prazer de Deus em relação ao Filho é visto no fato de que ele nomeou Cristo herdeiro e cabeça de tudo (<a href=\"https://ref.ly/Heb1:2\">1.2</a>). Seu nome é superado por nenhum, exceto Deus Pai (v. <a href=\"https://ref.ly/Heb1:4\">4</a>).</p><h3>A superioridade do Filho em relação aos anjos (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1.5–2.18</a>)</h3><p>Os anjos desfrutavam de um status exaltado no judaísmo bíblico e pós-bíblico. Tradicionalmente, os judeus acreditavam que os anjos louvavam a Deus em seu trono, mediavam a revelação de Deus aos homens, cumpriam a vontade de Deus e ajudavam o povo de Deus. Os anjos eram muito superiores aos homens em poder e conhecimento. De acordo com a apócrifa judaica, os anjos governavam as estrelas e eram responsáveis pela ascensão e queda das civilizações. No pensamento de Qumran, seres angelicais se envolveriam em uma luta cósmica final com Belial e as forças do mal no fim dos tempos.</p><p>Nesse contexto, o autor de Hebreus argumenta que o Filho é imensamente superior aos anjos. Para provar seu ponto, o autor reúne uma série de textos bem conhecidos do AT e os aplica diretamente ao Filho. Deus nunca disse a nenhum anjo: “Hoje eu me tornei seu Pai” (<a href=\"https://ref.ly/Ps2:7\">Sl 2.7</a>). No entanto, tal afirmação foi feita em relação ao Filho (<a href=\"https://ref.ly/Heb1:5\">Hb 1.5</a>). Quando o Filho se encarnou no mundo, ele recebeu a adoração obediente dos anjos (v.&nbsp;<a href=\"https://ref.ly/Heb1:6\">6</a>). Sua é a soberania, a eternidade e a majestade à direita de Deus (vv. <a href=\"https://ref.ly/Heb1:8,Heb1:11-Heb1:12\">8,11–12</a>). Em contraste, os anjos são “apenas servos” (v. <a href=\"https://ref.ly/Heb1:14\">14</a>) que estão abaixo do Filho em dignidade e poder.</p><p>Em <a href=\"https://ref.ly/Heb2:1-Heb2:4\">Hebreus 2.1–4</a>, o escritor adverte, de forma parentética, sua congregação vacilante sobre o perigo de se afastar da verdade de Deus. Se a desobediência à lei mediada por anjos resultou em punição severa, quão mais severo seria o julgamento de Deus sobre aqueles que pisoteiam a revelação entregue pelo Filho? Se a graça salvadora de Deus em Cristo for negligenciada, a retribuição certamente seguirá (<a href=\"https://ref.ly/Heb2:3\">2.3</a>).</p><p>A menção dos anjos leva a mente do escritor à humilhação e exaltação de Jesus (<a href=\"https://ref.ly/Heb2:5-Heb2:18\">2.5–18</a>). <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Salmo 8</a>, uma canção sobre a pequenez e, no entanto, a significância do homem, é aplicada à experiência de Jesus. Ao assumir carne e sangue humanos, Jesus foi feito “por pouco tempo em posição inferior à dos anjos” (<a href=\"https://ref.ly/Heb2:7\">Hb 2.7</a>, NTLH). Mas, após a conclusão de sua obra terrena, ele foi elevado acima dos anjos e coroado com a glória e honra do céu (v. <a href=\"https://ref.ly/Heb2:9\">9</a>). As implicações teológicas da descida e ascensão de Cristo são cuidadosamente explicadas: Cristo desceu à terra (1)&nbsp;para trazer muitos filhos à glória (v. <a href=\"https://ref.ly/Heb2:10\">10</a>), (2)&nbsp;para destruir o diabo (v. <a href=\"https://ref.ly/Heb2:14\">14</a>), (3)&nbsp;para libertar seu povo da escravidão da morte (v. <a href=\"https://ref.ly/Heb2:15\">15</a>), e (4)&nbsp;para fazer uma oferta na cruz pelos pecados do povo (v. <a href=\"https://ref.ly/Heb2:17\">17</a>). Ele ascendeu ao céu (1)&nbsp;para interceder em nosso favor como um fiel Sumo Sacerdote (v. <a href=\"https://ref.ly/Heb2:17\">17</a>), e (2)&nbsp;para socorrer aqueles que são severamente tentados (v. <a href=\"https://ref.ly/Heb2:18\">18</a>). O resumo perfeito da pessoa e obra de Cristo é dado em <a href=\"https://ref.ly/Heb2:9\">Hebreus 2.9</a>: “Mas nós vemos Jesus fazendo isso. Por um pouco de tempo ele foi colocado em posição inferior à dos anjos, para que, pela graça de Deus, ele morresse por todas as pessoas.” (NTLH).</p><h3>A superioridade do Filho em relação a Moisés e Josué (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3.1–4.13</a>)</h3><p>Cristãos judeus que consideravam retornar ao judaísmo certamente acreditavam que Moisés era uma das maiores figuras na história de Israel. Tão estimado era aquele que liderou Israel para fora do Egito através do deserto e que lhes deu a Lei, que não havia ninguém na história de Israel tão honrado quanto Moisés. No entanto, o autor de Hebreus argumenta que Moisés, embora fiel ao seu chamado, era apenas um servo na casa de Deus. Jesus, em contraste, não era um servo, mas um Filho; ele não era apenas um habitante da casa, mas o próprio construtor da estrutura. Jesus, portanto, transcende em muito a figura reverenciada de Moisés.</p><p>Implicações práticas são extraídas da superioridade de Jesus sobre Moisés. Do <a href=\"https://ref.ly/Ps95:7-Ps95:11\">Salmo 95.7–11</a>, o escritor relembra a trágica experiência de Israel sob Moisés durante as andanças no deserto (<a href=\"https://ref.ly/Heb3:7-Heb3:19\">Hb 3.7–19</a>). Ao longo dos 40 anos de experiência no deserto, o povo endureceu seus corações e se rebelou contra Deus. Em resposta, Deus foi provocado por sua teimosia e jurou que aqueles que pecaram nunca entrariam no descanso que ele iria proporcionar (vv. <a href=\"https://ref.ly/Heb3:10-Heb3:11,Heb3:18\">10–11,18</a>). Assim, o escritor argumenta que se a desobediência a Deus sob Moisés teve consequências sérias, abandonar Cristo será muito mais perigoso. Portanto, os cristãos vacilantes são instados a vigiar para que, devido a um coração mau e incrédulo, não se afastem do Deus vivo (v. <a href=\"https://ref.ly/Heb10:12\">12</a>). Nada menos que uma persistência firme levará à conquista do objetivo celestial (v. <a href=\"https://ref.ly/Heb10:14\">14</a>).</p><p>Josué também foi considerado um grande líder de Israel. No entanto, devido à desobediência, o povo sob a liderança de Josué não conseguiu entrar no descanso que Deus havia planejado. Esse descanso mencionado corresponde ao descanso sabático de Deus (<a href=\"https://ref.ly/Heb4:3-Heb4:4\">4.3–4</a>), e é um conceito intimamente relacionado à salvação. É uma realidade espiritual alcançada ao nos afastarmos de nossas próprias obras vazias e confiarmos na obra concluída de Cristo (v. <a href=\"https://ref.ly/Heb4:10\">10</a>). O autor lembra aos leitores que “Assim ainda fica para o povo de Deus um descanso, como o descanso de Deus no sétimo dia” (v. <a href=\"https://ref.ly/Heb4:9\">9</a>, NTLH), um que somente Cristo pode proporcionar. Os cristãos não apenas se beneficiam desse descanso sabático na era presente, mas também antecipam sua plena realização na era vindoura. Um dos principais meios de garantir a entrada no descanso sabático da salvação é a Palavra de Deus (v. <a href=\"https://ref.ly/Heb4:12\">12</a>). A Palavra viva e poderosa penetra nas profundezas mais íntimas da alma, revela nossa condição empobrecida e fortalece o coração confiante.</p><h3>A superioridade do sacerdócio do Filho (<a href=\"https://ref.ly/Heb4:14-Heb7:28\">4.14–7.28</a>)</h3><p>Quase metade de Hebreus é dedicada ao sacerdócio de Jesus Cristo. O autor se esforça muito para demonstrar que o reverenciado sistema sacerdotal aarônico foi substituído pelo Sumo Sacerdote “na linha de Melquisedeque” (<a href=\"https://ref.ly/Heb5:6\">5.6</a>; <a href=\"https://ref.ly/Heb6:20\">6.20</a>; <a href=\"https://ref.ly/Heb7:11\">7.11</a>). Este tema central já havia sido antecipado anteriormente quando Cristo foi referido como “nosso misericordioso e fiel Sumo Sacerdote diante de Deus” que fez expiação pelos pecados (<a href=\"https://ref.ly/Heb2:17\">2.17</a>).</p><p>Hebreus afirma que o sacerdócio de Jesus é a base definitiva da confiança dos crentes (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">4.14–16</a>). Em três aspectos, Jesus supera a antiga ordem sacerdotal legal. Primeiro, ele é um sumo sacerdote <em>exaltado</em> (v. <a href=\"https://ref.ly/Heb4:14\">14</a>). O sumo sacerdote judeu subia ao monte para entrar no santuário do templo. Mas Jesus, nosso grande sumo sacerdote, ascendeu ao próprio céu e entrou no santuário nas alturas. Ele ministra não em um tabernáculo terrestre, mas na própria presença de Deus. Segundo, Jesus é um sumo sacerdote <em>empático</em> (v. <a href=\"https://ref.ly/Heb4:15\">15</a>a). Totalmente Deus e totalmente homem, Jesus sofre junto com seu povo em suas provações e aflições. Da perspectiva do céu, ele sabe plenamente o que seu povo é chamado a suportar. Ele &quot;sente&quot; nossas dores, e o faz perfeitamente. Finalmente, Jesus é um sumo sacerdote <em>sem pecado</em> (v. <a href=\"https://ref.ly/Heb4:15\">15</a>b). Dia após dia (<a href=\"https://ref.ly/Heb7:27\">7.27</a>), ano após ano, os sacerdotes levíticos eram obrigados a trazer sacrifícios por seus próprios pecados. No entanto, Jesus não tinha pecado que precisasse ser purificado, pois “Ele é perfeito e não tem nenhum pecado ou falha” (v. <a href=\"https://ref.ly/Heb7:26\">26</a>, NTLH). Em vista das perfeições sacerdotais de Jesus, os cristãos fortemente tentados são instados a vir ao trono da graça para receber misericórdia e encontrar graça para ajudar em tempos de necessidade (<a href=\"https://ref.ly/Heb4:16\">4.16</a>).</p><p>Para aqueles que não estão convencidos de que Jesus era de fato um sacerdote legítimo, dois pré-requisitos para o sacerdócio são detalhados. Primeiro, se o sumo sacerdote deve representar a humanidade perante Deus, ele deve ser escolhido dentre os homens (<a href=\"https://ref.ly/Heb5:1-Heb5:2\">5.1–2</a>). E segundo, ele deve ser chamado por Deus para o ofício de sumo sacerdote, como foi Arão (v. <a href=\"https://ref.ly/Heb5:4\">4</a>). Cristo satisfez plenamente essas qualificações. Através dos <a href=\"https://ref.ly/Ps2:7\">Salmos 2.7</a> e <a href=\"https://ref.ly/Ps110:4\">110.4</a> é mostrado que Jesus não assumiu esse ofício por si mesmo, mas foi nomeado por Deus (<a href=\"https://ref.ly/Heb5:5-Heb5:6\">Hb 5.5–6</a>). Além disso, pela obediência que ele teve que aprender (v. <a href=\"https://ref.ly/Heb5:8\">8</a>) e pela agonia da experiência no Getsêmani (v. <a href=\"https://ref.ly/Heb5:7\">7</a>), fica claro que Jesus era em todos os aspectos um homem. No entanto, Hebreus deixa perfeitamente claro que Jesus não era um sacerdote da ordem de Arão, mas um sumo sacerdote na linhagem de Melquisedeque (v. <a href=\"https://ref.ly/Heb5:10\">10</a>).</p><p>Após introduzir o tema de Cristo como um sumo sacerdote melquisedequiano, o escritor relembra que seus leitores não estavam prontos para um ensino tão avançado. Embora não fossem novos convertidos (<a href=\"https://ref.ly/Heb5:12\">5.12</a>), seus amigos permaneceram espiritualmente imaturos e lentos. Portanto, o escritor lança o desafio de avançar para a maturidade cristã, para estarem prontos para o alimento sólido do ensino avançado.</p><p>Em sua digressão, o escritor adverte não apenas contra a imaturidade espiritual, mas também contra a &quot;apostasia&quot;. A questão que agora surge é se o ensino sobre apostasia do autor em <a href=\"https://ref.ly/Heb6:4-Heb6:8\">Hebreus 6.4–8</a> e <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10.26–31</a> contradiz a doutrina do NT sobre a perseverança dos santos. Sem dúvida, não contradiz. Alguns estudiosos sustentam que aqueles a quem se dirigia não eram verdadeiros cristãos, portanto a questão não é de apostasia. É possível, como Judas Iscariotes ou Simão o Mágico (<a href=\"https://ref.ly/Acts8:9-Acts8:24\">At 8.9–24</a>), possuir considerável conhecimento do evangelho e não alcançar um compromisso pessoal. Mas o escritor deixa bastante claro que, no caso de seus destinatários, ele está convencido do contrário (<a href=\"https://ref.ly/Heb6:9\">Hb 6.9</a>). A visão mais razoável é que, nessas duas passagens exortativas, o escritor apresenta um argumento hipotético alertando seus amigos sobre a extrema seriedade de retornar ao judaísmo. Ou seja, se uma queda ocorresse, a renovação seria impossível a menos que Cristo morresse uma segunda vez. O escritor resume o ponto dessas passagens difíceis com as palavras &quot;Terrível coisa é cair nas mãos do Deus vivo!&quot; (<a href=\"https://ref.ly/Heb10:31\">10.31</a>, NTLH). No entanto, os seguidores de Cristo podem confiantemente agarrar-se às promessas de Deus, confirmadas por juramento solene, para vê-los através de suas provações (<a href=\"https://ref.ly/Heb6:13-Heb6:18\">6.13–18</a>). Deus é totalmente digno de confiança em manter o crente firme.</p><p><a href=\"https://ref.ly/Heb7:1-Heb7:28\">Hebreus 7</a> apresenta um argumento complexo para a superioridade do sacerdócio de Cristo sobre a antiga ordem legal. Melquisedeque, o antigo sacerdote-rei de Salém (<a href=\"https://ref.ly/Gen14:18-Gen14:20\">Gn 14.18–20</a>), é considerado um tipo primordial de Cristo. Ele é “rei de justiça” e “rei de paz” (<a href=\"https://ref.ly/Heb7:2\">Hb 7.2</a>). O solene sacerdote de Salém possui figurativamente o que Cristo possui de fato: nem mãe nem pai, nem início nem fim de vida (v. <a href=\"https://ref.ly/Heb7:3\">3</a>). Melquisedeque é mostrado como superior a Abraão em três aspectos: (1)&nbsp;Melquisedeque abençoou o patriarca (vv. <a href=\"https://ref.ly/Heb7:1,Heb7:7\">1,7</a>); (2)&nbsp;ele aceitou dízimos de Abraão (vv. <a href=\"https://ref.ly/Heb7:2-Heb7:6\">2–6</a>); e (3)&nbsp;Melquisedeque continua vivo, já que o AT em nenhum lugar menciona sua morte (v. <a href=\"https://ref.ly/Heb7:8\">8</a>). Segue-se que, uma vez que Levi estava nos lombos de Abraão como descendente (v. <a href=\"https://ref.ly/Heb7:10\">10</a>), Melquisedeque é superior aos sacerdotes levíticos. E na medida em que Cristo é um sacerdote à semelhança de Melquisedeque (v. <a href=\"https://ref.ly/Heb7:15\">15</a>), conclui-se que o Filho de Deus é mais excelente do que o antigo sacerdócio legal.</p><p>O resultado é que o antigo sacerdócio levítico foi substituído pelo sacerdócio de Cristo. O fim da antiga ordem era inevitável, pois seus sacrifícios repetitivos de animais nunca poderiam alcançar a perfeição espiritual (<a href=\"https://ref.ly/Heb7:11\">7.11</a>). Era um sistema caracterizado por fraqueza e inutilidade (v. <a href=\"https://ref.ly/Heb7:18\">18</a>). Em contraste, o sacerdócio de Cristo é indestrutível, eterno, ininterrupto, eficaz, final e perfeito (vv. <a href=\"https://ref.ly/Heb7:16,Heb7:21,Heb7:24-Heb7:27\">16,21,24–27</a>). O perdão e a reconciliação são possíveis apenas através de Cristo, nosso grande Sumo Sacerdote.</p><h3>A superioridade da obra sacerdotal do Filho (<a href=\"https://ref.ly/Heb8:1-Heb10:39\">8.1–10.39</a>)</h3><p>Como o ofício sacerdotal de Cristo supera em muito a antiga ordem, segue-se que seu ministério sacerdotal é superior a tudo o que veio antes. O tema de Cristo como sumo sacerdote em um santuário melhor é introduzido (<a href=\"https://ref.ly/Heb8:1-Heb8:5\">8.1–5</a>). O autor utiliza a distinção de Platão entre a forma ideal no céu e a cópia imperfeita na terra para argumentar que o santuário e os sacrifícios levíticos são meras sombras das realidades celestiais: (1)&nbsp;Cristo ministra na verdadeira tenda que é o santuário celestial (vv. <a href=\"https://ref.ly/Heb8:2,Heb8:5\">2,5</a>); (2)&nbsp;ele realiza seu serviço de sumo sacerdote na própria presença do Pai, o que resulta em um ministério muito mais eficaz (vv. <a href=\"https://ref.ly/Heb8:1,Heb8:6\">1,6</a>); e (3)&nbsp;sua oblação na cruz foi o sacrifício supremo (v. <a href=\"https://ref.ly/Heb8:3\">3</a>). Quão irracional é que seus leitores cristãos voltem ao antigo sistema sacerdotal judaico!</p><p>Cristo é o ministro de uma nova e melhor aliança (<a href=\"https://ref.ly/Heb8:6-Heb8:13\">8.6–13</a>). A antiga aliança estabelecida por Deus com os antepassados da nação não deveria ser desprezada; no entanto, ela se tornou ineficaz e obsoleta (v. <a href=\"https://ref.ly/Heb8:13\">13</a>). De fato, o profeta Jeremias (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jr 31.31–34</a>) previu a nova aliança que Deus inauguraria com seu povo. Esta nova aliança selada por Cristo envolve (1)&nbsp;o trabalho imediato do Espírito Santo na mente e no coração (<a href=\"https://ref.ly/Heb8:10\">Hb 8.10</a>); (2)&nbsp;um conhecimento pessoal e íntimo de Deus (v.&nbsp;<a href=\"https://ref.ly/Heb8:11\">11</a>); e (3)&nbsp;a plena absolvição dos pecados (v. <a href=\"https://ref.ly/Heb8:12\">12</a>). Esta nova e melhor aliança foi estabelecida sobre a obra de Cristo, o grande Sumo Sacerdote.</p><p>O Capítulo <a href=\"https://ref.ly/Heb9:1-Heb9:28\">9</a> oferece uma comparação detalhada da eficácia do serviço sacerdotal sob os antigos e novos pactos. Os sacerdotes levíticos ministravam em um santuário material na terra (vv. <a href=\"https://ref.ly/Heb9:1-Heb9:5\">1–5</a>). As características do tabernáculo e seus utensílios são descritas para destacar sua obsolescência. Mais importante, no entanto, é o caráter do ritual sacrificial realizado no santuário terrestre. Os sacerdotes judeus em seu serviço diário não tinham permissão para entrar no Santo dos Santos, que continha a Arca da Aliança e o propiciatório — o lugar de expiação dos pecados (v. <a href=\"https://ref.ly/Heb9:6\">6</a>). Somente o sumo sacerdote podia entrar no Santo dos Santos, e então apenas uma vez por ano no Dia da Expiação, e somente após sacrificar por seus próprios pecados (v. <a href=\"https://ref.ly/Heb9:7\">7</a>). A inacessibilidade do Santo dos Santos significava que o acesso à presença de Deus não havia sido aberto. A presença do véu simbolizava que o povo não tinha caminho para o trono de Deus, os sacerdotes não tinham caminho, e o sumo sacerdote tinha um caminho limitado e apenas uma vez por ano. Além disso, os sacrifícios trazidos pelos sacerdotes judeus não podiam purificar a consciência, mas apenas lidavam com a purificação ritual externa (vv. <a href=\"https://ref.ly/Heb9:9-Heb9:10\">9–10</a>). Um sacrifício verdadeiramente eficaz deve aguardar “o tempo da reforma” (v. <a href=\"https://ref.ly/Heb9:10\">10</a>).</p><p>O ministério sacerdotal de Cristo é mostrado como muito mais eficaz. Primeiro, o Sumo Sacerdote cristão trouxe um sacrifício melhor (<a href=\"https://ref.ly/Heb9:11-Heb9:14\">9.11–14</a>), e aqui chegamos ao coração da mensagem de Hebreus. Utilizando a imagem do tabernáculo, o autor demonstra que Cristo, nosso Sumo Sacerdote, realizou o que os sacerdotes judeus não conseguiram fazer. Ele entrou no Santo dos Santos celestial, não repetidamente, mas <em>uma vez</em> por todas, efetivando assim uma redenção completa (v. <a href=\"https://ref.ly/Heb9:12\">12</a>). Cristo trouxe ao altar, não o sangue de touros e bodes, mas o sangue de sua própria vida. O Senhor não apenas entregou um corpo material, mas apresentou-se a Deus através do Espírito eterno (v. <a href=\"https://ref.ly/Heb9:14\">14</a>). O melhor sacrifício de Cristo, portanto, vai além da purificação da carne para a purificação da consciência contaminada.</p><p>Em segundo lugar, Cristo, através de sua morte, instituiu uma aliança melhor (<a href=\"https://ref.ly/Heb9:15-Heb9:23\">9.15–23</a>). O ensinamento de <a href=\"https://ref.ly/Heb8:6-Heb8:13\">Hebreus 8.6–13</a> é desenvolvido ainda mais. A antiga aliança foi selada com o sangue de bezerros e bodes (<a href=\"https://ref.ly/Heb9:19\">9.19</a>). Mas a nova aliança foi ratificada com o sangue de Cristo, o próprio Filho de Deus. A nova aliança, portanto, poderia realizar o que a antiga aliança apenas prenunciava — perdão e purificação dos pecados (v. <a href=\"https://ref.ly/Heb9:22\">22</a>).</p><p>Terceiro, Cristo ministra em um tabernáculo melhor (<a href=\"https://ref.ly/Heb9:24-Heb9:28\">9.24–28</a>). Nosso Senhor entrou, não em um santuário meramente terrestre, mas no lugar santo do céu, para nos representar (v. <a href=\"https://ref.ly/Heb9:24\">24</a>). O acesso ao trono não é limitado a um dia por ano, pois Ele está continuamente na presença do Pai. Também não é necessário que sacrifícios repetidos sejam feitos. O único sacrifício de Cristo na cruz conquistou o pecado de uma vez por todas (v. <a href=\"https://ref.ly/Heb9:26\">26</a>). Em suma, no que diz respeito ao santuário, à aliança e aos sacrifícios, o Sumo Sacerdote cristão é vastamente superior à antiga ordem judaica.</p><p>Para enfatizar esses pontos cruciais, o autor no capítulo <a href=\"https://ref.ly/Heb10:1-Heb10:39\">10</a> expande o tema da absoluta finalidade do trabalho sacerdotal de Cristo. O argumento anterior sobre o caráter fútil dos sacrifícios levíticos (<a href=\"https://ref.ly/Heb9:6-Heb9:14\">9.6–14</a>) é repetido para ênfase (<a href=\"https://ref.ly/Heb10:1-Heb10:4\">10.1–4</a>). A legislação cerimonial mosaica exigia sacrifícios repetitivos, que nunca poderiam aperfeiçoar o adorador (v. <a href=\"https://ref.ly/Heb10:1\">1</a>). Em vez de purificar a vida de alguém, eles serviam apenas como um lembrete anual do pecado (v. <a href=\"https://ref.ly/Heb10:3\">3</a>) até que Cristo viesse.</p><p>O escritor encontra em <a href=\"https://ref.ly/Ps40:6-Ps40:8\">Salmo 40.6–8</a> uma previsão de que o eterno Cristo se tornaria homem com o propósito de oferecer a si mesmo como o sacrifício supremo pelo pecado (<a href=\"https://ref.ly/Heb10:5-Heb10:10\">Hb 10.5–10</a>). Mais uma vez, o poder santificador da única auto-oblação de Cristo é enfatizado (v. <a href=\"https://ref.ly/Heb10:10\">10</a>). O contraste vívido é novamente traçado entre o ministério ineficaz dos sacerdotes judeus que permanecem de pé durante o ritual diário (v. <a href=\"https://ref.ly/Heb10:11\">11</a>), e o eficaz único sacrifício de Cristo, que agora está sentado à direita de Deus (v. <a href=\"https://ref.ly/Heb10:12\">12</a>). Já que Jesus “porque, por meio de um único sacrifício, ele aperfeiçoou para sempre os que estão sendo santificados” (v. <a href=\"https://ref.ly/Heb10:14\">14</a>, NTLH), nada pode ser acrescentado ao que o soberano sentado realizou (v. <a href=\"https://ref.ly/Heb10:18\">18</a>).</p><p>Considerando a clara superioridade do ofício e obra sacerdotal de Cristo, os cristãos em dificuldade são exortados a se apropriar dos meios de graça disponíveis (<a href=\"https://ref.ly/Heb10:19-Heb10:39\">10.19–39</a>). Em meio a provações e perseguições, eles devem lembrar que Cristo abriu efetivamente o caminho para Deus (vv. <a href=\"https://ref.ly/Heb10:19-Heb10:20\">19–20</a>). Eles são chamados a se aproximar de Deus com fé, com corações purificados pelo sacrifício de Cristo (v. <a href=\"https://ref.ly/Heb10:22\">22</a>). Aqueles tentados a retornar à religião legal devem manter-se firmes e apoiar uns aos outros em amor (vv. <a href=\"https://ref.ly/Heb10:23-Heb10:24\">23–24</a>). Os meios de graça proporcionados pela adoração coletiva não devem ser negligenciados (v. <a href=\"https://ref.ly/Heb10:25\">25</a>). Em resumo, os cristãos judeus vacilantes são convocados a uma renovada resistência e fidelidade ao seu Senhor (vv. <a href=\"https://ref.ly/Heb10:26-Heb10:31\">26–31</a>). O que Deus prometeu ao seu povo, ele certamente cumprirá.</p><h3>A superioridade da vida de fé (<a href=\"https://ref.ly/Heb11:1-Heb12:29\">11.1–12.29</a>)</h3><p>A discussão sobre fé e perseverança como solução para o desânimo (<a href=\"https://ref.ly/Heb10:36-Heb10:38\">10.36–38</a>) leva a uma consideração mais completa do tema da fé. A fé é um conceito proeminente no livro de Hebreus, como evidenciado pelo fato de que a palavra ocorre cerca de 35 vezes na carta. A ideia paulina de fé como meio de justificação legal é adaptada às circunstâncias particulares dos cristãos judeus ameaçados. O conceito de fé é mais amplo neste livro do que a fé estritamente salvadora discutida por Paulo, pois leva à salvação espiritual (<a href=\"https://ref.ly/Heb11:39-Heb11:40\">11.39–40</a>). A fé é o poder pelo qual as realidades invisíveis do céu são retidas para satisfazer a alma. A fé permite ao discípulo cristão ver o mundo e interpretar o curso da história a partir da perspectiva divina. A fé é o meio de vitória sobre o mundo do pecado e da aflição. Através da fé, o crente se aproxima do trono da graça (<a href=\"https://ref.ly/Heb4:16\">4.16</a>) com confiança e certeza de que Deus o capacitará a vencer.</p><p>A vitória que a fé proporciona é amplamente ilustrada na história do povo de Deus no AT. Abel, Enoque e Noé na história primitiva; Abraão, o pai da fé; Moisés, o líder da jovem nação; e muitos profetas valentes e mártires servem como memoriais vivos do poder superador da fé. E, ainda assim, Deus tem algo melhor reservado para o seu povo santificado, a igreja (<a href=\"https://ref.ly/Heb11:40\">11.40</a>): a realidade do Cristo vivo.</p><p>No entanto, o maior exemplo de resistência firme no sofrimento é Jesus, &quot;pois é por meio dele que a nossa fé começa, e é ele quem a aperfeiçoa&quot; (<a href=\"https://ref.ly/Heb12:2\">12.2</a>, NTLH). Quando cercado de provações, o cristão precisa lembrar de Cristo, que, em antecipação à coroa celestial, suportou a cruz e sua vergonha. As provações do cristão são triviais em comparação com o que Jesus Cristo foi chamado a sofrer (v. <a href=\"https://ref.ly/Heb12:3\">3</a>). Além disso, para o povo de Deus, o sofrimento e a perseguição acabam sendo bênçãos disfarçadas. A vara da disciplina confirma nosso status como filhos do Deus vivo (vv. <a href=\"https://ref.ly/Heb12:5-Heb12:10\">5–10</a>). Mas além disso, o soberano Deus é capaz de transformar o sofrimento do cristão em bênçãos inestimáveis (v. <a href=\"https://ref.ly/Heb12:11\">11</a>). Portanto, os santos vacilantes devem se esforçar pela integridade e maturidade espiritual, cuidando para não serem dominados pela amargura e ressentimento (v. <a href=\"https://ref.ly/Heb12:15\">15</a>).</p><h3>Exortações finais e bênção (<a href=\"https://ref.ly/Heb13:1-Heb13:25\">13.1–25</a>)</h3><p>O escritor, em suas palavras finais, desafia seus amigos cristãos a serem fiéis às tarefas que têm pela frente. Eles devem demonstrar amor contínuo aos irmãos, oferecer hospitalidade aos estranhos, manter a santidade do casamento, estar contentes com o que possuem atualmente e serem obedientes aos seus líderes espirituais (<a href=\"https://ref.ly/Heb13:1-Heb13:7\">13.1–7</a>).</p><p>Os leitores são alertados contra a astúcia dos judaizantes, que os desviariam de Jesus Cristo, aquele que permanece “o mesmo ontem, hoje e sempre” (<a href=\"https://ref.ly/Heb13:8\">13.8</a>). A determinação espiritual é fortalecida ao relembrar o exemplo de Cristo, que “sofreu fora dos portões da cidade” para a salvação deles (v. <a href=\"https://ref.ly/Heb13:12\">12</a>). Como povo de Deus, eles são desafiados a seguir Cristo “fora do acampamento”, suportando abusos por ele (v. <a href=\"https://ref.ly/Heb13:13\">13</a>). A paciência e a perseverança são possíveis quando o cristão percebe que não tem uma cidade duradoura aqui (v. <a href=\"https://ref.ly/Heb13:14\">14</a>). Seu objetivo é a Jerusalém celestial, a cidade eterna de Deus.</p><p>A carta anônima aos desconhecidos “Hebreus” encerra-se com uma gloriosa bênção. O Deus dos cristãos é descrito como o grande “Deus da paz” (<a href=\"https://ref.ly/Heb13:20\">13.20</a>), e Jesus é “o grande Pastor das ovelhas”, que estabeleceu uma nova e eterna aliança e então ressuscitou triunfante dos mortos. E a promessa é feita à alma confiante de que o Deus triúno “dê tudo de bom que vocês precisam para fazer a sua vontade” (v. <a href=\"https://ref.ly/Heb13:21\">21</a>, NTLH).</p><p>A carta aos Hebreus é rica em ensinamentos doutrinários. Ela revela mais sobre o Jesus histórico do que qualquer outra carta do Novo Testamento. Somente ela explica a obra expiatória de Cristo sob o conceito do sacerdote Melquisedeque. A discussão da carta sobre arrependimento, justificação, santificação e perseverança a torna uma mina de ensinamentos sobre salvação. Sua explicação sobre os antigos e novos pactos, o julgamento iminente e o mundo por vir faz uma contribuição significativa à teologia cristã. Além disso, o ensinamento da carta sobre fé, perseverança e o cristão prático se combinam para fazer de Hebreus um dos documentos mais importantes que Deus deu à igreja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "19110004",
          "start_ref_usfm": "PSA 110:4",
          "end_ref": "19110004",
          "end_ref_usfm": "PSA 110:4"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44013015",
          "start_ref_usfm": "ACT 13:15",
          "end_ref": "44013015",
          "end_ref_usfm": "ACT 13:15"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015022",
          "end_ref_usfm": "ACT 15:22"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "45011013",
          "start_ref_usfm": "ROM 11:13",
          "end_ref": "45011013",
          "end_ref_usfm": "ROM 11:13"
        },
        {
          "start_ref": "45011018",
          "start_ref_usfm": "ROM 11:18",
          "end_ref": "45011018",
          "end_ref_usfm": "ROM 11:18"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "58001002",
          "start_ref_usfm": "HEB 1:2",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001004",
          "end_ref_usfm": "HEB 1:4"
        },
        {
          "start_ref": "58001005",
          "start_ref_usfm": "HEB 1:5",
          "end_ref": "58001005",
          "end_ref_usfm": "HEB 1:5"
        },
        {
          "start_ref": "58001006",
          "start_ref_usfm": "HEB 1:6",
          "end_ref": "58001006",
          "end_ref_usfm": "HEB 1:6"
        },
        {
          "start_ref": "58001008",
          "start_ref_usfm": "HEB 1:8",
          "end_ref": "58001008",
          "end_ref_usfm": "HEB 1:8"
        },
        {
          "start_ref": "58001014",
          "start_ref_usfm": "HEB 1:14",
          "end_ref": "58001014",
          "end_ref_usfm": "HEB 1:14"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002001",
          "end_ref_usfm": "HEB 2:1"
        },
        {
          "start_ref": "58002003",
          "start_ref_usfm": "HEB 2:3",
          "end_ref": "58002003",
          "end_ref_usfm": "HEB 2:3"
        },
        {
          "start_ref": "58002007",
          "start_ref_usfm": "HEB 2:7",
          "end_ref": "58002007",
          "end_ref_usfm": "HEB 2:7"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002010",
          "start_ref_usfm": "HEB 2:10",
          "end_ref": "58002010",
          "end_ref_usfm": "HEB 2:10"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58002014",
          "end_ref_usfm": "HEB 2:14"
        },
        {
          "start_ref": "58002015",
          "start_ref_usfm": "HEB 2:15",
          "end_ref": "58002015",
          "end_ref_usfm": "HEB 2:15"
        },
        {
          "start_ref": "58002017",
          "start_ref_usfm": "HEB 2:17",
          "end_ref": "58002017",
          "end_ref_usfm": "HEB 2:17"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58003018",
          "start_ref_usfm": "HEB 3:18",
          "end_ref": "58003018",
          "end_ref_usfm": "HEB 3:18"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "58004010",
          "start_ref_usfm": "HEB 4:10",
          "end_ref": "58004010",
          "end_ref_usfm": "HEB 4:10"
        },
        {
          "start_ref": "58004012",
          "start_ref_usfm": "HEB 4:12",
          "end_ref": "58004012",
          "end_ref_usfm": "HEB 4:12"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004014",
          "end_ref_usfm": "HEB 4:14"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58005004",
          "start_ref_usfm": "HEB 5:4",
          "end_ref": "58005004",
          "end_ref_usfm": "HEB 5:4"
        },
        {
          "start_ref": "58005006",
          "start_ref_usfm": "HEB 5:6",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005007",
          "end_ref_usfm": "HEB 5:7"
        },
        {
          "start_ref": "58005008",
          "start_ref_usfm": "HEB 5:8",
          "end_ref": "58005008",
          "end_ref_usfm": "HEB 5:8"
        },
        {
          "start_ref": "58005010",
          "start_ref_usfm": "HEB 5:10",
          "end_ref": "58005010",
          "end_ref_usfm": "HEB 5:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "58006009",
          "start_ref_usfm": "HEB 6:9",
          "end_ref": "58006009",
          "end_ref_usfm": "HEB 6:9"
        },
        {
          "start_ref": "58006010",
          "start_ref_usfm": "HEB 6:10",
          "end_ref": "58006010",
          "end_ref_usfm": "HEB 6:10"
        },
        {
          "start_ref": "58006020",
          "start_ref_usfm": "HEB 6:20",
          "end_ref": "58006020",
          "end_ref_usfm": "HEB 6:20"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007001",
          "end_ref_usfm": "HEB 7:1"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007002",
          "end_ref_usfm": "HEB 7:2"
        },
        {
          "start_ref": "58007003",
          "start_ref_usfm": "HEB 7:3",
          "end_ref": "58007003",
          "end_ref_usfm": "HEB 7:3"
        },
        {
          "start_ref": "58007007",
          "start_ref_usfm": "HEB 7:7",
          "end_ref": "58007007",
          "end_ref_usfm": "HEB 7:7"
        },
        {
          "start_ref": "58007008",
          "start_ref_usfm": "HEB 7:8",
          "end_ref": "58007008",
          "end_ref_usfm": "HEB 7:8"
        },
        {
          "start_ref": "58007010",
          "start_ref_usfm": "HEB 7:10",
          "end_ref": "58007010",
          "end_ref_usfm": "HEB 7:10"
        },
        {
          "start_ref": "58007011",
          "start_ref_usfm": "HEB 7:11",
          "end_ref": "58007011",
          "end_ref_usfm": "HEB 7:11"
        },
        {
          "start_ref": "58007015",
          "start_ref_usfm": "HEB 7:15",
          "end_ref": "58007015",
          "end_ref_usfm": "HEB 7:15"
        },
        {
          "start_ref": "58007016",
          "start_ref_usfm": "HEB 7:16",
          "end_ref": "58007016",
          "end_ref_usfm": "HEB 7:16"
        },
        {
          "start_ref": "58007018",
          "start_ref_usfm": "HEB 7:18",
          "end_ref": "58007018",
          "end_ref_usfm": "HEB 7:18"
        },
        {
          "start_ref": "58007021",
          "start_ref_usfm": "HEB 7:21",
          "end_ref": "58007021",
          "end_ref_usfm": "HEB 7:21"
        },
        {
          "start_ref": "58007025",
          "start_ref_usfm": "HEB 7:25",
          "end_ref": "58007025",
          "end_ref_usfm": "HEB 7:25"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008001",
          "end_ref_usfm": "HEB 8:1"
        },
        {
          "start_ref": "58008002",
          "start_ref_usfm": "HEB 8:2",
          "end_ref": "58008002",
          "end_ref_usfm": "HEB 8:2"
        },
        {
          "start_ref": "58008003",
          "start_ref_usfm": "HEB 8:3",
          "end_ref": "58008003",
          "end_ref_usfm": "HEB 8:3"
        },
        {
          "start_ref": "58008005",
          "start_ref_usfm": "HEB 8:5",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008006",
          "end_ref_usfm": "HEB 8:6"
        },
        {
          "start_ref": "58008010",
          "start_ref_usfm": "HEB 8:10",
          "end_ref": "58008010",
          "end_ref_usfm": "HEB 8:10"
        },
        {
          "start_ref": "58008011",
          "start_ref_usfm": "HEB 8:11",
          "end_ref": "58008011",
          "end_ref_usfm": "HEB 8:11"
        },
        {
          "start_ref": "58008012",
          "start_ref_usfm": "HEB 8:12",
          "end_ref": "58008012",
          "end_ref_usfm": "HEB 8:12"
        },
        {
          "start_ref": "58008013",
          "start_ref_usfm": "HEB 8:13",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009006",
          "end_ref_usfm": "HEB 9:6"
        },
        {
          "start_ref": "58009007",
          "start_ref_usfm": "HEB 9:7",
          "end_ref": "58009007",
          "end_ref_usfm": "HEB 9:7"
        },
        {
          "start_ref": "58009010",
          "start_ref_usfm": "HEB 9:10",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "58009022",
          "start_ref_usfm": "HEB 9:22",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "58010003",
          "start_ref_usfm": "HEB 10:3",
          "end_ref": "58010003",
          "end_ref_usfm": "HEB 10:3"
        },
        {
          "start_ref": "58010010",
          "start_ref_usfm": "HEB 10:10",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010011",
          "end_ref_usfm": "HEB 10:11"
        },
        {
          "start_ref": "58010012",
          "start_ref_usfm": "HEB 10:12",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "58010014",
          "start_ref_usfm": "HEB 10:14",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010018",
          "start_ref_usfm": "HEB 10:18",
          "end_ref": "58010018",
          "end_ref_usfm": "HEB 10:18"
        },
        {
          "start_ref": "58010022",
          "start_ref_usfm": "HEB 10:22",
          "end_ref": "58010022",
          "end_ref_usfm": "HEB 10:22"
        },
        {
          "start_ref": "58010025",
          "start_ref_usfm": "HEB 10:25",
          "end_ref": "58010025",
          "end_ref_usfm": "HEB 10:25"
        },
        {
          "start_ref": "58010031",
          "start_ref_usfm": "HEB 10:31",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58010034",
          "start_ref_usfm": "HEB 10:34",
          "end_ref": "58010034",
          "end_ref_usfm": "HEB 10:34"
        },
        {
          "start_ref": "58011040",
          "start_ref_usfm": "HEB 11:40",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012003",
          "end_ref_usfm": "HEB 12:3"
        },
        {
          "start_ref": "58012004",
          "start_ref_usfm": "HEB 12:4",
          "end_ref": "58012004",
          "end_ref_usfm": "HEB 12:4"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012012",
          "start_ref_usfm": "HEB 12:12",
          "end_ref": "58012012",
          "end_ref_usfm": "HEB 12:12"
        },
        {
          "start_ref": "58012015",
          "start_ref_usfm": "HEB 12:15",
          "end_ref": "58012015",
          "end_ref_usfm": "HEB 12:15"
        },
        {
          "start_ref": "58012028",
          "start_ref_usfm": "HEB 12:28",
          "end_ref": "58012028",
          "end_ref_usfm": "HEB 12:28"
        },
        {
          "start_ref": "58012029",
          "start_ref_usfm": "HEB 12:29",
          "end_ref": "58012029",
          "end_ref_usfm": "HEB 12:29"
        },
        {
          "start_ref": "58013007",
          "start_ref_usfm": "HEB 13:7",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        },
        {
          "start_ref": "58013008",
          "start_ref_usfm": "HEB 13:8",
          "end_ref": "58013008",
          "end_ref_usfm": "HEB 13:8"
        },
        {
          "start_ref": "58013009",
          "start_ref_usfm": "HEB 13:9",
          "end_ref": "58013009",
          "end_ref_usfm": "HEB 13:9"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013012",
          "end_ref_usfm": "HEB 13:12"
        },
        {
          "start_ref": "58013013",
          "start_ref_usfm": "HEB 13:13",
          "end_ref": "58013013",
          "end_ref_usfm": "HEB 13:13"
        },
        {
          "start_ref": "58013014",
          "start_ref_usfm": "HEB 13:14",
          "end_ref": "58013014",
          "end_ref_usfm": "HEB 13:14"
        },
        {
          "start_ref": "58013016",
          "start_ref_usfm": "HEB 13:16",
          "end_ref": "58013016",
          "end_ref_usfm": "HEB 13:16"
        },
        {
          "start_ref": "58013017",
          "start_ref_usfm": "HEB 13:17",
          "end_ref": "58013017",
          "end_ref_usfm": "HEB 13:17"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "58013021",
          "start_ref_usfm": "HEB 13:21",
          "end_ref": "58013021",
          "end_ref_usfm": "HEB 13:21"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013022",
          "end_ref_usfm": "HEB 13:22"
        },
        {
          "start_ref": "58013023",
          "start_ref_usfm": "HEB 13:23",
          "end_ref": "58013023",
          "end_ref_usfm": "HEB 13:23"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013025",
          "end_ref_usfm": "HEB 13:25"
        },
        {
          "start_ref": "60005012",
          "start_ref_usfm": "1PE 5:12",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010036",
          "end_ref_usfm": "HEB 10:36"
        },
        {
          "start_ref": "58005011",
          "start_ref_usfm": "HEB 5:11",
          "end_ref": "58005013",
          "end_ref_usfm": "HEB 5:13"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006006",
          "end_ref_usfm": "HEB 6:6"
        },
        {
          "start_ref": "58010026",
          "start_ref_usfm": "HEB 10:26",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013019",
          "end_ref_usfm": "HEB 13:19"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010004",
          "end_ref_usfm": "HEB 10:4"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010033",
          "end_ref_usfm": "HEB 10:33"
        },
        {
          "start_ref": "58001011",
          "start_ref_usfm": "HEB 1:11",
          "end_ref": "58001012",
          "end_ref_usfm": "HEB 1:12"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002004",
          "end_ref_usfm": "HEB 2:4"
        },
        {
          "start_ref": "58002005",
          "start_ref_usfm": "HEB 2:5",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "19095007",
          "start_ref_usfm": "PSA 95:7",
          "end_ref": "19095011",
          "end_ref_usfm": "PSA 95:11"
        },
        {
          "start_ref": "58003007",
          "start_ref_usfm": "HEB 3:7",
          "end_ref": "58003019",
          "end_ref_usfm": "HEB 3:19"
        },
        {
          "start_ref": "58003010",
          "start_ref_usfm": "HEB 3:10",
          "end_ref": "58003011",
          "end_ref_usfm": "HEB 3:11"
        },
        {
          "start_ref": "58004003",
          "start_ref_usfm": "HEB 4:3",
          "end_ref": "58004004",
          "end_ref_usfm": "HEB 4:4"
        },
        {
          "start_ref": "58005001",
          "start_ref_usfm": "HEB 5:1",
          "end_ref": "58005002",
          "end_ref_usfm": "HEB 5:2"
        },
        {
          "start_ref": "58005005",
          "start_ref_usfm": "HEB 5:5",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "58006013",
          "start_ref_usfm": "HEB 6:13",
          "end_ref": "58006018",
          "end_ref_usfm": "HEB 6:18"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014020",
          "end_ref_usfm": "GEN 14:20"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007006",
          "end_ref_usfm": "HEB 7:6"
        },
        {
          "start_ref": "58007024",
          "start_ref_usfm": "HEB 7:24",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009005",
          "end_ref_usfm": "HEB 9:5"
        },
        {
          "start_ref": "58009009",
          "start_ref_usfm": "HEB 9:9",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009023",
          "end_ref_usfm": "HEB 9:23"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19040006",
          "start_ref_usfm": "PSA 40:6",
          "end_ref": "19040008",
          "end_ref_usfm": "PSA 40:8"
        },
        {
          "start_ref": "58010005",
          "start_ref_usfm": "HEB 10:5",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "58010023",
          "start_ref_usfm": "HEB 10:23",
          "end_ref": "58010024",
          "end_ref_usfm": "HEB 10:24"
        },
        {
          "start_ref": "58010036",
          "start_ref_usfm": "HEB 10:36",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011039",
          "start_ref_usfm": "HEB 11:39",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "58013001",
          "start_ref_usfm": "HEB 13:1",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        }
      ],
      "resource": []
    }
  }
]