[
  {
    "content_id": 161828,
    "reference_id": 5136,
    "title": "Hipocrisia",
    "media_type": "Text",
    "index_reference": "hipocrisia",
    "language": "por",
    "content": "<h1>HIPOCRISIA</h1><p>O ato de fingir ser o que não é, especialmente a falsa aparência de ser religioso ou virtuoso. Nossa compreensão moderna da palavra “hipocrisia” é determinada por seu uso no NT, especialmente por Jesus. Tanto no NT quanto nos entendimentos subsequentes, o termo muitas vezes significava engano, representando erroneamente a verdade, ou alegando virtudes, ou qualidades que alguém não possui.</p><p>Em contraste com seu significado consistentemente negativo na Bíblia, a hipocrisia, como primeiro usada pelos gregos, era uma palavra neutra. Em sua forma verbal, significava “explicar, interpretar ou expor”. Embora o substantivo “hipocrisia” possa significar “resposta”, a outra forma substantiva, “hipócrita”, quase sempre significava “ator” e provavelmente veio do verbo que significa “expor”.</p><p>Originalmente, um hipócrita poderia ser um orador ou ator que interpretava as palavras de um poeta ou a música de um compositor. O ator, ou hipócrita, tentava tornar inteligível para seu público o que o poeta ou compositor havia escrito. Em uma escala maior, o hipócrita poderia ser um ator entre os outros em um drama realizado em um palco. Um bom hipócrita interpretava fielmente seu papel assumido, enquanto um hipócrita indesejável interpretava mal o seu papel. Devido à essencial neutralidade da palavra, palavras complementares eram necessárias para definir sua direção.</p><p>Nos tempos helenísticos (ca. 325–125 a.C.), o mundo era comumente visto como um palco e toda a conduta humana como a arte de atuar. O papel e o roteiro de alguém eram moldados por seu ambiente familiar, cultural e religioso e podiam ser realizados de maneira bem-sucedida ou não. Quando usada neste sentido, a hipocrisia não carregava a ideia de fingimento ou farsa. No entanto, há casos em que o termo “hipócrita” foi usado para descrever uma pessoa que desempenhou o papel da vida de forma enganosa. A imagem apresentada ao público era apenas uma máscara por trás da qual o verdadeiro e diferente eu permanecia oculto.</p><p>Os Evangelhos muitas vezes usam os termos “hipocrisia” (<a href=\"https://ref.ly/Matt23:28\">Mt 23.28</a>; <a href=\"https://ref.ly/Mark12:15\">Mc 12.15b</a>; <a href=\"https://ref.ly/Luke12:1\">Lc 12.1</a>) e “hipócrita” (<a href=\"https://ref.ly/Matt7:5\">Mt 7.5</a>; <a href=\"https://ref.ly/Matt24:51\">24.51</a>; <a href=\"https://ref.ly/Luke6:42\">Lc 6.42</a>; <a href=\"https://ref.ly/Luke13:15\">13.15</a>) para registrar o conflito entre Jesus e seus oponentes. Com relação aos fariseus e saduceus, Jesus detectou um contraste flagrante entre suas formas externas de justiça e seu fracasso em abraçar os aspectos mais substanciais da retidão: misericórdia, justiça, humildade, perdão e amor para com os desprezados (<a href=\"https://ref.ly/Luke11:38\">Lc 11.38,42</a>). Eles escondiam seu fracasso neste caso atrás de fingimento piedoso (<a href=\"https://ref.ly/Mark7:1-Mark7:13\">Mc 7.1–13</a>). Internamente, eles estavam cheios de ganância e maldade (<a href=\"https://ref.ly/Luke11:39\">Lc 11.39</a>). A hipocrisia define aquele que apresenta uma aparência externa de justiça, mas que é interiormente marcado pela maldade (<a href=\"https://ref.ly/Matt23:28\">Mt 23.28</a>).</p><p>Jesus condenou a hipocrisia porque distorce o mandamento justo de Deus. Em vez de buscar uma autêntica santidade interior, os hipócritas distorciam a justiça para um molde rígido que tinha como principal utilidade a exibição diante das pessoas (<a href=\"https://ref.ly/Matt23:2-Matt23:7\">Mt 23.2–7</a>). A ideia deles de justiça revelava uma concepção distorcida de Deus e uma compreensão perversa de como ele reconcilia os pecadores consigo mesmo (<a href=\"https://ref.ly/Luke16:15\">Lc 16.15</a>). Os hipócritas, que alegavam interpretar Deus para os humanos, na verdade, o representavam mal. Consequentemente, sua falsificação levava os pecadores para longe de Deus, em vez de para a reconciliação com ele (<a href=\"https://ref.ly/Luke11:52\">Lc 11.52</a>). Os hipócritas não apenas impedem que os outros entrem no reino de Deus, mas também se abstêm de entrar (<a href=\"https://ref.ly/Matt23:13\">Mt 23.13</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40007005",
          "start_ref_usfm": "MAT 7:5",
          "end_ref": "40007005",
          "end_ref_usfm": "MAT 7:5"
        },
        {
          "start_ref": "40023013",
          "start_ref_usfm": "MAT 23:13",
          "end_ref": "40023013",
          "end_ref_usfm": "MAT 23:13"
        },
        {
          "start_ref": "40023028",
          "start_ref_usfm": "MAT 23:28",
          "end_ref": "40023028",
          "end_ref_usfm": "MAT 23:28"
        },
        {
          "start_ref": "40024051",
          "start_ref_usfm": "MAT 24:51",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "41012015",
          "start_ref_usfm": "MRK 12:15",
          "end_ref": "41012015",
          "end_ref_usfm": "MRK 12:15"
        },
        {
          "start_ref": "42006042",
          "start_ref_usfm": "LUK 6:42",
          "end_ref": "42006042",
          "end_ref_usfm": "LUK 6:42"
        },
        {
          "start_ref": "42011038",
          "start_ref_usfm": "LUK 11:38",
          "end_ref": "42011038",
          "end_ref_usfm": "LUK 11:38"
        },
        {
          "start_ref": "42011039",
          "start_ref_usfm": "LUK 11:39",
          "end_ref": "42011039",
          "end_ref_usfm": "LUK 11:39"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011042",
          "end_ref_usfm": "LUK 11:42"
        },
        {
          "start_ref": "42011052",
          "start_ref_usfm": "LUK 11:52",
          "end_ref": "42011052",
          "end_ref_usfm": "LUK 11:52"
        },
        {
          "start_ref": "42012001",
          "start_ref_usfm": "LUK 12:1",
          "end_ref": "42012001",
          "end_ref_usfm": "LUK 12:1"
        },
        {
          "start_ref": "42013015",
          "start_ref_usfm": "LUK 13:15",
          "end_ref": "42013015",
          "end_ref_usfm": "LUK 13:15"
        },
        {
          "start_ref": "42016015",
          "start_ref_usfm": "LUK 16:15",
          "end_ref": "42016015",
          "end_ref_usfm": "LUK 16:15"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "40023002",
          "start_ref_usfm": "MAT 23:2",
          "end_ref": "40023007",
          "end_ref_usfm": "MAT 23:7"
        }
      ],
      "resource": []
    }
  }
]