[
  {
    "content_id": 161824,
    "reference_id": 4989,
    "title": "Herodes, Família Herodiana*",
    "media_type": "Text",
    "index_reference": "herodes, família herodiana*",
    "language": "por",
    "content": "<h1>HERODES, FAMÍLIA HERODIANA*</h1><p>Governantes políticos durante a vida de Cristo. Cristo nasceu quando Herodes, o Grande, estava governando. O filho de Herodes, Herodes Antipas, era o governante da Galileia e Pereia, os territórios nos quais Jesus e João Batista realizavam a maioria de seus ministérios. Foi este governante que decapitou João Batista e julgou Cristo pouco antes de sua morte. Herodes Agripa I é o perseguidor da igreja em <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Atos 12</a>, e Herodes Agripa II ouviu o testemunho de Paulo (<a href=\"https://ref.ly/Acts26:1-Acts26:32\">Atos 26</a>) pouco antes de ele ir para Roma ser julgado por César. Sem um conhecimento da família herodiana, dificilmente se pode ter uma compreensão adequada dos tempos de Cristo.</p><p>Resumo</p><p>•&nbsp;A dinastia herodiana</p><p>•&nbsp;Herodes, o Grande</p><p>•&nbsp;Arquelau</p><p>•&nbsp;Antipas</p><p>•&nbsp;Filipe, o tetrarca</p><p>•&nbsp;Agripa&nbsp;I</p><p>•&nbsp;Agripa&nbsp;II</p><h2>A dinastia herodiana (67–47 a.C.)</h2><p>A dinastia herodiana se tornou proeminente durante a confusão que resultou na decadência da dinastia dos Asmoneus, a transferência da Síria e da Palestina para o governo romano, e as guerras civis que marcaram a decadência da nação. Grande parte do que sabemos sobre os Herodes vem dos escritos do historiador Josefo: <em>Antiguidades dos Judeus</em> e <em>A Guerra dos Judeus.</em></p><h2>Herodes, o Grande (47–4 a.C.)</h2><h3>Como Governador da Galileia (47–37 a.C.)</h3><p>Herodes, o Grande, tornou-se governador da Galileia aos 25 anos. Embora ele tenha ganhado o respeito dos romanos e dos judeus galileus por rapidamente capturar e matar o líder bandido Ezequias, alguns na corte de Hircano pensaram que ele estava se tornando muito poderoso e providenciaram para que ele fosse levado a julgamento. Ele foi absolvido e libertado e, posteriormente, fugiu para Sexto César em Damasco. Sexto César, governador da Síria, nomeou Herodes governador de Celessíria, e assim ele se envolveu com os assuntos romanos na Síria. Ele permaneceu nesta posição sob uma série de governantes e foi bem-sucedido em coletar impostos e suprimir várias revoltas. Assim, em 41 a.C. quando Antônio chegou ao poder sob Otávio César, após consultar Hircano II, Sexto nomeou Herodes e Fasael como tetrarcas da Judeia.</p><h3>Como Rei (37–4 a.C.)</h3><p>O reinado de Herodes é dividido pela maioria dos estudiosos em três períodos: (1)&nbsp;consolidação de 37 a 25 a.C.; (2)&nbsp;prosperidade de 25 a 13 a.C.; e (3)&nbsp;problemas domésticos de 13 a 4 a.C.</p><p>O período de consolidação se estendeu desde sua ascensão como rei em 37 a.C. até a morte dos filhos de Babas, os últimos representantes homens da família dos asmoneus. Durante este período, ele teve que lidar com muitos adversários poderosos.</p><p>Os primeiros adversários, o povo e os fariseus, se opuseram ao fato de ele ser idumeu, meio judeu e um amigo dos romanos. Aqueles que se opuseram a ele foram punidos, e aqueles que ficaram do seu lado foram recompensados com favores e honras.</p><p>Os segundos adversários eram aqueles da aristocracia que tomaram o partido de Antígono. Herodes havia matado 45 dos mais ricos e havia confiscado suas propriedades para reabastecer seus próprios cofres.</p><p>O terceiro grupo de adversários era a família asmoneia. O principal problema de Herodes era sua sogra, Alexandra. Ela estava chateada por ele não haver nomeado outro asmoneu para o sumo sacerdócio para substituir Hircano, especificamente seu filho Aristóbulo. Ela escreveu a Cleópatra, pedindo-lhe para influenciar Antônio para forçar Herodes a remover o sumo sacerdote nomeado, Ananel, e substituí-lo por Aristóbulo. Finalmente, Herodes deu lugar à pressão. No final, após uma celebração da Festa dos Tabernáculos, Herodes fez com que Aristóbulo fosse afogado, fazendo parecer um acidente. Herodes acorrentou Alexandra e a colocou sob guarda para impedi-la de lhe causar mais problemas.</p><p>O quarto adversário de Herodes era Cleópatra. Quando a guerra civil eclodiu entre Antônio e Otávio, Herodes queria ajudar Antônio. Mas Cleópatra persuadiu Antônio a estabelecer Herodes na batalha contra o rei árabe Malco, que havia falhado em pagar tributo a ela. Quando viu Herodes vencendo, ela ordenou às suas tropas que ajudassem Malco, esperando enfraquecer ambas as partes até o ponto de ruptura, para que pudesse absorvê-las. Após um terremoto catastrófico em seu domínio em 31 a.C., Herodes derrotou os árabes e voltou para casa. Logo depois, em 2 de setembro de 31 a.C., Otávio derrotou Antônio na Batalha de Áccio, resultando nos suicídios de Antônio e Cleópatra.</p><p>O segundo período do reinado de Herodes foi um de prosperidade (25–14 a.C.). Foi um período de esplendor e prazer interrompido por perturbações ocasionais. De acordo com Josefo, a mais nobre de todas as realizações de Herodes foi a reconstrução do templo em Jerusalém, iniciada em 20/19 a.C. (<em>Antiguidades</em> 15.8.1). A literatura rabínica afirma: “Aquele que não viu o Templo de Herodes nunca viu um edifício bonito” (Talmude babilônico: <em>Baba Bathra</em> 4a). Antes disso, ele havia construído teatros, anfiteatros e hipódromos para homens e cavalos. Em 24 a.C. Herodes construiu para si um palácio real e construiu ou reconstruiu muitas fortalezas e templos gentios, incluindo a Torre de Estrato, mais tarde renomeada Cesareia.</p><p>Durante este tempo, ele se tornou muito interessado na cultura e reuniu em torno dele homens talentosos na literatura e arte gregas. Os retóricos gregos foram nomeados para os mais altos cargos do estado. Um deles era Nicolau de Damasco, o instrutor e conselheiro de Herodes em filosofia, retórica e história. No final de 24 a.C., ele se casou com Mariamne, filha de Simão, um sacerdote bem conhecido em Jerusalém (ela será referida como Mariamne II).</p><p>Durante este período, o governo de Herodes foi favoravelmente aceito pelo povo. Eles estavam irritados, no entanto, por duas coisas. Primeiro, ele violou a lei judaica por sua introdução dos jogos quinquenais em honra de César; e segundo, ele construiu teatros e hipódromos. Ele exigiu um juramento de lealdade de seus súditos, exceto por alguns poucos privilegiados. Além disso, ele não permitiria que eles se congregassem livremente por medo de uma revolta. Apesar dessas coisas, ele tinha bom controle do povo e o favoreceu duas vezes reduzindo os impostos (em 14 a.C. ele reduziu os impostos em um quarto).</p><p>O terceiro período do governo de Herodes foi claramente marcado por problemas domésticos (13–4 a.C.). Naquele momento ele já havia se casado com dez esposas. Sua primeira esposa, Doris, teve apenas um filho, Antípatro. Ele repudiou Doris e Antípatro quando se casou com Mariamne I, permitindo-os visitar Jerusalém apenas durante os festivais. Ele se casou com Mariamne I em 37 a.C. Ela era a neta de Hircano e teve cinco filhos: duas filhas e três filhos. O filho mais novo morreu enquanto estava em Roma, e os dois filhos restantes deveriam desempenhar um papel importante nesta parte do reinado de Herodes. No final de 24 a.C., ele se casou com sua terceira esposa, Mariamne II, a quem nasceu um filho, Herodes (Filipe). Maltace, sua quarta esposa, era uma samaritana e mãe de dois filhos, Arquelau e Antipas. Sua quinta esposa, Cleópatra de Jerusalém, era a mãe de Filipe, o tetrarca. Das cinco esposas restantes, apenas Palas, Fedra e Elpsis são conhecidas pelo nome, e nenhuma desempenhou um papel significativo nos eventos deste período.</p><p>Alexandre e Aristóbulo, os filhos de Mariamne I, eram seus favoritos. Imediatamente após seus próprios casamentos, os problemas começaram dentro da casa herodiana. Salomé, a irmã de Herodes e mãe de Berenice (esposa de Aristóbulo), odiava esses dois filhos, principalmente porque ela queria a posição e o favor que eles desfrutavam para seu próprio filho. Herodes decidiu chamar de volta seu filho exilado Antípatro para mostrar a Alexandre e Aristóbulo que havia outro herdeiro ao trono. Antípatro aproveitou ao máximo a situação e usou todos os meios concebíveis para adquirir o trono cobiçado. Finalmente, um homem de mau-caráter, Euricles de Lacedemônia, incumbiu-se de inflamar o pai contra seus dois filhos e vice-versa. Logo outros perversos se juntaram a Euricles, e a paciência de Herodes se esgotou. Ele colocou Alexandre e Aristóbulo na prisão e nomeou Antípatro como herdeiro.</p><p>Em sua impaciência para obter o trono, Antípatro tentou envenenar Herodes. Esta trama falhou quando Feroras, o irmão de Herodes, bebeu o veneno por engano. Herodes colocou Antípatro na prisão e relatou o assunto ao imperador (ca. 5 a.C.). Neste momento, Herodes ficou muito doente com uma doença incurável. Ele elaborou um novo testamento que excluía seus filhos mais velhos, Arquelau e Filipe, porque Antípatro também havia envenenado sua mente contra eles. Ele escolheu seu filho mais novo, Antipas, como seu único sucessor.</p><p>Foi durante este tempo que os homens sábios chegaram à Judeia, em busca do rei recém-nascido dos judeus. Herodes os instruiu a relatar a ele o paradeiro desta criança assim que o encontrassem. Sendo advertidos em um sonho, eles não o fizeram, mas voltaram para suas casas por outra rota. Deus advertiu José (marido da mãe de Jesus) para fugir para o Egito por causa da intenção de Herodes de matar Jesus. José pegou sua família e deixou Belém. Pouco depois, Herodes matou todos os filhos homens em Belém que tinham dois anos ou menos.</p><p>A doença de Herodes ficou cada vez pior. Veio uma permissão de Roma para executar Antípatro, o que ele prontamente fez. Ele alterou novamente seu testamento, tornando Arquelau rei da Judeia, Idumeia e Samaria; Antipas tetrarca da Galileia e Pereia, e Filipe tetrarca dos territórios a leste da Galileia. No quinto dia após a execução de Antípatro, Herodes morreu em Jericó na primavera de 4 a.C. O povo aclamou Arquelau como seu rei.</p><h2>Arquelau (4 a.C.–6 d.C)</h2><p>Arquelau era o filho de Herodes, o Grande, e Maltace (uma samaritana), tendo nascido por volta de 22 a.C. Arquelau foi confrontado com uma grande variedade de problemas. Ele havia matado 3.000 pessoas ao reprimir uma revolução liderada por pessoas que buscavam vingar o sangue daqueles mortos por seu pai, Herodes. Assim, seu governo teve um mau começo. No Pentecostes em 4 a.C., outra revolta eclodiu, que durou cerca de dois meses e meio e durante a qual os pórticos do templo foram queimados e o tesouro foi saqueado pelos romanos. Esta agitação se espalhou para a região da Judeia, Galileia e Pereia.</p><p>Arquelau tratou tanto os judeus quanto os samaritanos brutalmente (<em>Guerra</em> 2.7.3), um fato confirmado pelos Evangelhos. Quando José voltou de sua fuga para o Egito e soube que Arquelau estava governando a Judeia, ele estava com medo de ir para lá e foi advertido contra isso por Deus; ele levou o menino Jesus para a Galileia (<a href=\"https://ref.ly/Matt2:22\">Mt 2.22</a>).</p><p>A tirania de Arquelau finalmente fez com que os judeus e samaritanos enviassem uma delegação a Roma e se queixassem formalmente a Augusto. O fato de que inimigos tão amargos quanto os judeus e samaritanos poderem cooperar neste assunto indica a seriedade da queixa. Antipas e Filipe também foram a Roma para se queixar dele. Presumivelmente, eles ressentiram sua negligência como representante romano para a Palestina. Assim, em 6 d.C. Arquelau foi deposto e exilado para Viena na Gália (moderna Vienne no rio Ródano, ao sul de Lyon). Antipas e Filipe foram autorizados a manter seus respectivos governos, e os territórios de Arquelau foram reduzidos a uma província governada por prefeitos ou procuradores.</p><h2>Antipas (4 a.C.–39 d.C.)</h2><p>Antipas era o irmão mais novo de Arquelau, nascido por volta de 20 a.C. De todos os herodianos, ele é mais mencionado no NT porque governava a Galileia e a Pereia, onde tanto Jesus quanto João Batista concentravam seus ministérios.</p><p>O domínio de Antipas estava em tumulto causado pela rebelião iniciada no Pentecostes em 4 a.C. Ele imediatamente partiu para restaurar a ordem e reconstruir o que havia sido destruído. Seguindo o exemplo de seu pai, Herodes, o Grande, Antipas fundou cidades. Séforis foi seu primeiro projeto; era a maior cidade na Galileia e sua capital até que ele construiu Tiberíades. Como Nazaré estava a apenas 6,4 quilômetros a sul-sudeste de Séforis, é bem possível que José, o marido de Maria, tenha sido empregado como carpinteiro (<a href=\"https://ref.ly/Matt13:55\">Mt 13.55</a>; <a href=\"https://ref.ly/Mark6:3\">Mc 6.3</a>) para ajudar a reconstruir aquela cidade.</p><p>Das 12 cidades construídas pela família herodiana, Tiberíades é a mais importante. Foi a primeira cidade na história judaica a ser fundada com a estrutura municipal de uma <em>pólis grega</em>. Foi construída em honra do imperador reinante, Tibério. Devido ao fato de que um cemitério foi destruído no processo de construção, Tiberíades foi considerada impura pelos judeus. Antipas ofereceu casas e terras de graça, e isenções de impostos nos primeiros anos a qualquer um que se mudasse para a cidade. Ele concluiu a cidade em 23 d.C. e a fez sua capital.</p><p>No mundo cristão, o incidente pelo qual Antipas é mais lembrado é sua decapitação de João Batista (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Lc 3.19–20</a>; <em>Antiguidades</em> 18.5.2.116–119). Houve uma confusão de eventos familiares que levaram à morte de João Batista. Antipas havia se casado com a filha de Aretas IV (o nome da filha é desconhecido). Aretas IV era o rei nabateu, e Augusto pode ter encorajado este casamento, pois ele favorecia casamentos entre vários governantes para promover a paz em seu império.</p><p>Por volta de 29 d.C. Antipas fez uma viagem a Roma, e no caminho, ele fez uma visita a seu meio-irmão Herodes Filipe, que deve ter vivido em uma cidade costeira na Palestina. Antipas se apaixonou por Herodias, a esposa de Filipe, que também era a sobrinha de Antipas. A ideia de se tornar a esposa de um tetrarca a atraiu, e ela concordou em se casar com ele quando voltasse de Roma, se ele expulsasse a filha de Aretas. Antipas concordou com o plano, e quando a filha de Aretas ouviu falar disso, ela fugiu para seu pai. Esta foi uma violação da aliança política, bem como um insulto pessoal, que levou à retaliação de Aretas.</p><p>O casamento de Antipas e Herodias estava em violação da lei mosaica que proibia o casamento com a esposa de um irmão (<a href=\"https://ref.ly/Lev18:16\">Lv 18.16</a>; <a href=\"https://ref.ly/Lev20:21\">20.21</a>), exceto para gerar filhos a um irmão falecido sem filhos, por um casamento levirato (<a href=\"https://ref.ly/Deut25:5\">Dt 25.5</a>; <a href=\"https://ref.ly/Mark12:19\">Mc 12.19</a>). Neste caso, Filipe não apenas teve uma filha, Salomé, mas ele ainda estava vivo. Esta é a situação que João Batista falou tão ousadamente contra, e Antipas o lançou na prisão. O ódio de Herodias por João Batista era grande demais para se contentar apenas com seu encarceramento. Em um momento apropriado, possivelmente o aniversário de Antipas, ela planejou um banquete em Maquero, na Pereia. Sua filha, Salomé, dançou para o rei, e em um momento impulsivo Antipas prometeu a ela sob juramento que lhe daria qualquer coisa, até metade de seu reino. Seguindo o conselho de sua mãe, ela pediu a cabeça de João Batista em um prato. Imediatamente Antipas lamentou sua promessa precipitada, mas, para não perder prestígio na presença de seus subordinados, ele atendeu o pedido. Assim, o ministério de João terminou por volta de 31 ou 32 d.C.</p><p>Há três momentos específicos em que Antipas e Jesus são mencionados juntos nos Evangelhos.</p><p>No início do ministério de Jesus, Antipas ouviu falar dele e comentou, talvez com ironia, que Jesus era João Batista ressuscitado (<a href=\"https://ref.ly/Matt14:1-Matt14:2\">Mt 14.1–2</a>; <a href=\"https://ref.ly/Mark6:14-Mark6:16\">Mc 6.14–16</a>; <a href=\"https://ref.ly/Luke9:7-Luke9:9\">Lc 9.7–9</a>). Era óbvio para Antipas que o ministério de Jesus era ainda mais notável do que o de João, mas ele relutava em usar a força para realizar o encontro por medo de, mais uma vez, despertar a ira do povo contra ele. Por fim, Jesus se retirou dos territórios de Antipas sem o encontro dos dois.</p><p>Mais tarde, quando Jesus se tornou mais popular, Antipas viu uma ameaça potencial a seu próprio poder e ameaçou matar Jesus. Assim, na última viagem de Jesus a Jerusalém, ele foi advertido por alguns dos fariseus de que deveria deixar os territórios de Antipas para sua própria segurança (<a href=\"https://ref.ly/Luke13:31-Luke13:33\">Lc 13.31–33</a>). Jesus enviou como resposta a “aquela raposa” que ele continuaria seu ministério de cura e expulsar demônios por um pouco mais, e quando tivesse terminado, então ele iria a Jerusalém para morrer. O leão e a raposa eram muitas vezes contrastados na literatura antiga. O Leão de Judá, Jesus Cristo, não seria coagido pelo covarde astuto, Antipas.</p><p>O encontro entre os dois ocorreu finalmente quando Jesus foi julgado por Antipas em 33 d.C. (<a href=\"https://ref.ly/Luke23:6-Luke23:12\">Lc 23.6–12</a>). Uma vez que este evento é mencionado apenas por Lucas, alguns estudiosos o consideram lendário. Deve-se lembrar, no entanto, que o destinatário de Lucas era Teófilo, provavelmente um oficial romano, que estaria especialmente interessado na reconciliação entre Pilatos e Antipas mencionado nesta passagem.</p><p>De acordo com o relato de Lucas, quando Pilatos não pôde encontrar nenhuma falha em Jesus, ele o enviou para Antipas (que estava celebrando a Páscoa em Jerusalém). Pilatos se livrou assim de uma situação embaraçosa. Uma razão mais sutil pode ter sido para reconciliar-se com Antipas. A relação deles estava bastante tensa desde o massacre galileu (<a href=\"https://ref.ly/Luke13:1\">Lc 13.1</a>), e porque Pilatos trouxe escudos votivos para Jerusalém, despertando a raiva dos judeus (<em>Legatio ad Gaium</em> 299–304, de Filo). Quando Jesus foi trazido diante de Antipas, o governante apenas zombou dele e o enviou de volta a Pilatos. A principal realização política do incidente foi a reconciliação de Antipas e Pilatos.</p><h2>Filipe, o tetrarca (4 a.C.–34 d.C.)</h2><p>Filipe o tetrarca era o filho de Herodes, o Grande, e Cleópatra de Jerusalém, e nasceu por volta de 22 a.C. Quando o testamento de Herodes foi resolvido, Filipe foi nomeado tetrarca sobre Gaulanites, Auranites, Bataneia, Traconites e Itureia, todas na parte norte do domínio de Herodes, o Grande (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>). Seus súditos eram principalmente sírios e gregos. Assim, ele foi o primeiro e único herodiano a ter sua imagem em suas moedas.</p><p>Ele construiu duas cidades. Primeiro, ele reconstruiu e ampliou Paneas e a renomeou Cesareia de Filipe. Aqui Pedro fez sua confissão de fé a Jesus e recebeu a revelação sobre a igreja (<a href=\"https://ref.ly/Matt16:13-Matt16:20\">Mt 16.13–20</a>; <a href=\"https://ref.ly/Mark8:27-Mark8:30\">Mc 8.27–30</a>). Em seguida, ele reconstruiu e ampliou Betsaida e a renomeou Julias. Aqui Jesus curou o homem cego (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">Mc 8.22–26</a>), e em um lugar do deserto nas proximidades, ele alimentou os 5.000 (<a href=\"https://ref.ly/Luke9:10-Luke9:17\">Lc 9.10–17</a>).</p><p>Filipe não era tão politicamente ambicioso quanto seus irmãos. Seu governo foi marcado pela tranquilidade e a lealdade de seus súditos. Quando Filipe morreu em 34 d.C., Tibério anexou seus territórios à Síria. Após Calígula se tornar imperador em 37 d.C., ele deu os territórios a Agripa I, irmão de Herodias.</p><h2>Agripa I (37–44 d.C.)</h2><p>Agripa I era o filho de Aristóbulo (filho de Herodes, o Grande, e Mariamne I) e Berenice. Ele nasceu em 10 a.C. e era o irmão de Herodias.</p><p>Agripa I pode ser considerado a ovelha negra da família herodiana. Enquanto estava na escola em Roma, ele viveu uma vida desenfreada, incorrendo em muitas dívidas. Em Roma, ele se tornou um amigo de Caio Calígula e em um ponto afirmou que ele desejava que Calígula fosse rei em vez de Tibério. Isso foi ouvido e relatado a Tibério, que o aprisionou. Ele permaneceu na prisão até a morte de Tibério seis meses depois.</p><p>Após a ascensão de Calígula ao trono, ele libertou Agripa e lhe deu os territórios de Filipe o tetrarca e a parte norte do território de Lisânias, bem como o título de rei. O título de rei despertou o ciúme de sua irmã Herodias, e isso eventualmente levou à queda de seu marido, Antipas. Naquela época (39 d.C.) Agripa adquiriu todos os territórios e propriedades de Antipas.</p><p>Quando Calígula morreu em 41 d.C., Agripa conquistou o favor do novo imperador Cláudio, ao que Cláudio acrescentou a Judeia e Samaria ao território de Agripa. Este território foi uma vez governado pelo avô de Agripa, Herodes, o Grande.</p><p>Agripa I é mencionado no NT por sua perseguição à igreja primitiva para obter o favor dos judeus (<a href=\"https://ref.ly/Acts12:1-Acts12:19\">At 12.1–19</a>). Ele matou Tiago, o filho de Zebedeu, e aprisionou Pedro. Quando Pedro foi liberto por um anjo, Agripa mandou executar os sentinelas.</p><p>Agripa morreu em 44 d.C. em Cesareia. Os relatos deste incidente são registrados tanto por Josefo (<em>Antiguidades</em> 19.9.1.274–275; <em>Guerra</em> 2.11.5.214–215) quanto pelas Escrituras. O incidente ocorreu em Cesareia; ele estava usando um manto de prata cintilante, e quando as pessoas o lisonjearam chamando-o de um deus, ele foi repentinamente atingido por uma doença mortal e morreu de maneira horrível. Ele deixou as filhas, Berenice, Mariamne e Drusila, e um filho, Agripa, que tinha 17 anos na época. Por causa da juventude de Agripa II, os territórios de seu pai foram temporariamente feitos de uma província.</p><h2>Agripa II (50–100 d.C.)</h2><p>Agripa II era o filho de Agripa I e Cipros. Em 50 d.C., seis anos após a morte de seu pai, Cláudio o fez rei de Cálcis.</p><p>Agripa II estava no controle do tesouro do templo e das vestimentas do sumo sacerdote e, assim, poderia nomear o sumo sacerdote. Os romanos o consultaram sobre assuntos religiosos, e é provavelmente por isso que Festo o pediu para ouvir o apóstolo Paulo em Cesareia (59 d.C.), onde ele foi acompanhado por sua irmã Berenice (<a href=\"https://ref.ly/Acts25:1-Acts26:32\">Atos 25–26</a>).</p><p>Em maio de 66 d.C., a revolução Palestina começou (<em>Guerra</em> 2.14.4.284). Quando falhou a tentativa de Agripa de acalmar a revolta, ele se tornou um firme aliado dos romanos ao longo de toda a guerra (66–70 d.C.). Durante este tempo, Nero cometeu suicídio, o novo imperador Galba foi assassinado, e Vespasiano se tornou o imperador. Depois de prometer sua lealdade ao novo imperador, Agripa permaneceu com Tito, o filho de Vespasiano, que estava no comando da guerra (<em>História</em> de Tácito 5.81). Após a queda de Jerusalém (6 de agosto, 70 d.C.), Agripa estava provavelmente presente para celebrar a destruição de seu próprio povo.</p><p>Após isso, Vespasiano adicionou novos territórios ao reino de Agripa, embora não se saiba exatamente quais. Em 79 d.C. Vespasiano morreu e Tito se tornou imperador. Pouco se sabe do governo de Agripa após isso, exceto que ele escreveu ao historiador Josefo louvando-o por <em>A Guerra Judaica</em>, e ele comprou uma cópia dela (<em>Vida</em> de Josefo 65.361–367; <em>Apião</em> 1.9.47–52).</p><p>Embora o Talmude implica que Agripa II tinha duas esposas (Talmude babilônico: <em>Sucá</em> 27a), Josefo não dá nenhuma indicação de que ele tinha esposas ou filhos. Em vez disso, ele era conhecido por seu relacionamento incestuoso com sua irmã Berenice. Ele morreu por volta de 100 d.C. Sua morte marcou o fim da dinastia herodiana.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4990\" data-resourceType=\"TyndaleBibleDictionary\">Herodianos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "40002022",
          "start_ref_usfm": "MAT 2:22",
          "end_ref": "40002022",
          "end_ref_usfm": "MAT 2:22"
        },
        {
          "start_ref": "40013055",
          "start_ref_usfm": "MAT 13:55",
          "end_ref": "40013055",
          "end_ref_usfm": "MAT 13:55"
        },
        {
          "start_ref": "41006003",
          "start_ref_usfm": "MRK 6:3",
          "end_ref": "41006003",
          "end_ref_usfm": "MRK 6:3"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016020",
          "end_ref_usfm": "MAT 16:20"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008030",
          "end_ref_usfm": "MRK 8:30"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44026001",
          "start_ref_usfm": "ACT 26:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014002",
          "end_ref_usfm": "MAT 14:2"
        },
        {
          "start_ref": "41006014",
          "start_ref_usfm": "MRK 6:14",
          "end_ref": "41006016",
          "end_ref_usfm": "MRK 6:16"
        },
        {
          "start_ref": "42009007",
          "start_ref_usfm": "LUK 9:7",
          "end_ref": "42009009",
          "end_ref_usfm": "LUK 9:9"
        },
        {
          "start_ref": "42013031",
          "start_ref_usfm": "LUK 13:31",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42023006",
          "start_ref_usfm": "LUK 23:6",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012019",
          "end_ref_usfm": "ACT 12:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4990,
          "content_id": 125273,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herodianos*",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        }
      ]
    }
  }
]