[
  {
    "content_id": 717086,
    "reference_id": 5133,
    "title": "Hicsos",
    "media_type": "Text",
    "index_reference": "hicsos",
    "language": "por",
    "content": "<h1>HICSOS</h1><p>Um termo usado pelo historiador egípcio Maneton (que viveu por volta de 280 a.C.). &quot;Hicsos&quot; referia-se aos governantes estrangeiros das 15ª e 16ª dinastias do Egito (cerca de 1730 a 1570 a.C.). Eles foram chamados de &quot;reis pastores&quot; em um momento. No entanto, os estudiosos agora acreditam que esse nome surgiu de uma tradução equivocada de um texto egípcio.</p><h2>Quem foram os hicsos?</h2><p>Os hicsos eram semitas (pessoas relacionadas aos antigos hebreus), provavelmente entrando no Egito a partir da Síria e Palestina. Sua origem exata é incerta. Eles gradualmente se mudaram para o Egito durante o século XVIII a.C. Alguns podem até ter se casado com egípcios. Esse movimento foi facilitado porque o Egito estava fraco devido a lutas internas pelo poder. Alguns hicsos podem ter trabalhado em posições governamentais no Egito antes de assumirem o controle. Sua tomada de poder foi provavelmente mais um movimento político rápido do que uma grande conquista militar.</p><h2>Como os hicsos governaram o Egito?</h2><p>Os hicsos provavelmente estabeleceram sua capital em Qantir, na região do delta nordeste do Egito. Essa localização lhes permitiu manter conexões com a Palestina e a Síria. Qantir ficava perto de Gósen, onde os israelitas viveram durante seu tempo no Egito.</p><p>Os hicsos introduziram carros de guerra no Egito. Mais tarde, os egípcios usaram essa nova ferramenta militar para expulsar os hicsos do Egito. A guerra com cavalos e carros tornou-se comum nos séculos seguintes. A presença dos hicsos também obrigou os egípcios a prestar atenção ao mundo mais amplo do Oriente Médio. Antes disso, os egípcios geralmente viam outros povos como não civilizados e se consideravam o centro cultural do mundo. Quando os hicsos foram expulsos por Ahmose por volta de 1570 a.C., o Egito iniciou um período de conquistas. Este foi o início de seu império, que durou do século XVI ao século XII a.C. Nenhum monumento do período dos hicsos foi encontrado. Quaisquer monumentos que existiram provavelmente foram destruídos quando o domínio egípcio retornou.</p><h2>Qual é a conexão dos hicsos com a Bíblia?</h2><p>A conexão entre os hicsos e a história de Israel é debatida. A questão principal está em entender <a href=\"https://ref.ly/Exod1:8\">Êxodo 1.8</a>: &quot;Então, um novo rei, que não conhecia José, subiu ao poder no Egito&quot;. Existem duas visões principais:</p><ul><li><p>José viveu antes dos hicsos governarem o Egito.</p></li><li><p>José viveu durante o domínio dos hicsos no Egito.</p></li></ul><h3>José viveu antes dos hicsos governarem o Egito?</h3><p>Se José morreu pouco antes de 1800 a.C., e se os hicsos tomaram o Egito por volta de 1730 a.C., então o &quot;novo rei&quot; era um governante hicso que não conhecia José. Ou talvez ele não tivesse motivo para respeitar os descendentes de José, mesmo que soubesse sobre ele. A dura escravidão descrita em <a href=\"https://ref.ly/Exod1:9-Exod1:14\">Êxodo 1.9–14</a> teria, segundo essa visão, sido iniciada pelos hicsos. Os hicsos podem ter sido menos numerosos que os hebreus e temiam uma revolta (versículo <a href=\"https://ref.ly/Exod1:9\">9</a>). Ou os hicsos podem ter temido que os hebreus se unissem aos egípcios para derrubá-los (versículo <a href=\"https://ref.ly/Exod1:10\">10</a>). Nesta visão, o Faraó que ordenou às parteiras hebreias que matassem os meninos hebreus recém-nascidos (versículo<a href=\"https://ref.ly/Exod1:15\"> 15</a>) governou o Egito após os hicsos serem derrubados. Isso significaria que há um intervalo de pelo menos 150 anos entre os versículos <a href=\"https://ref.ly/Exod1:14\">14</a> e <a href=\"https://ref.ly/Exod1:15\">15</a>.</p><h3>José viveu durante o governo dos hicsos no Egito?</h3><p>José chegou ao Egito durante o governo dos hicsos, não antes disso. Essa visão assume que governantes semitas como os hicsos acolheriam outro semita em seu governo. Eles também não se oporiam à família de Jacó se estabelecendo no Egito. Além disso, o fato de a família de Jacó ter vivido em Gósen se encaixa com o que sabemos sobre os hicsos controlando essa região. Essa visão também pode explicar por que os registros egípcios não mencionam José. Seu nome pode ter sido removido para evitar ofender o orgulho nacional egípcio posterior. Se esse raciocínio estiver correto, o &quot;novo rei que não conhecia José&quot; chegou ao poder após os hicsos terem sido derrubados. Depois que os egípcios derrotaram os hicsos, eles também teriam escravizado os hebreus, outro grupo semita.</p><h3>Os hicsos adoravam o mesmo Deus que os hebreus?</h3><p>Em ambos os casos, é evidente que os hicsos e os hebreus tinham crenças religiosas distintas. Os hicsos adoravam os deuses cananeus, especialmente Baal, em sua terra natal. Quando governaram o Egito, eles combinaram essa adoração com a do deus-sol egípcio.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001009",
          "end_ref_usfm": "EXO 1:9"
        },
        {
          "start_ref": "02001010",
          "start_ref_usfm": "EXO 1:10",
          "end_ref": "02001010",
          "end_ref_usfm": "EXO 1:10"
        },
        {
          "start_ref": "02001014",
          "start_ref_usfm": "EXO 1:14",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        },
        {
          "start_ref": "02001015",
          "start_ref_usfm": "EXO 1:15",
          "end_ref": "02001015",
          "end_ref_usfm": "EXO 1:15"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        }
      ],
      "resource": []
    }
  }
]