[
  {
    "content_id": 815977,
    "reference_id": 4981,
    "title": "Heresia",
    "media_type": "Text",
    "index_reference": "heresia",
    "language": "por",
    "content": "<h1>HERESIA</h1><p>Um grupo sectário ou um ensinamento que se desvia da norma. A palavra grega (hairesis), que significa literalmente &quot;escolha&quot;, designa uma seita ou facção. Por exemplo, os saduceus eram uma seita dentro do Judaísmo (<a href=\"https://ref.ly/Acts5:17\">At 5.17</a>), assim como os fariseus (<a href=\"https://ref.ly/Acts15:5\">15.5</a>). Quando muitos judeus inicialmente acreditaram que Jesus de Nazaré era o Messias, eles eram conhecidos como &quot;a seita dos Nazarenos&quot; (<a href=\"https://ref.ly/Acts24:5\">24.5</a>). Em cada um desses versículos, a palavra hairesis denota nada mais do que uma seita. Após o crescimento e desenvolvimento da igreja, qualquer grupo faccioso dentro de uma igreja local era chamado de hairesis — ou seja, era uma seita que mantinha certas opiniões contrárias às verdades estabelecidas pelos apóstolos. Em vista disso, Paulo disse à igreja de Corinto que seitas facciosas se desenvolveriam entre eles como uma forma de separar o falso do verdadeiro (<a href=\"https://ref.ly/1Cor11:19\">1Co 11.19</a>). Eventualmente, a palavra &quot;heresia&quot; passou a conotar o ensinamento particular que levou alguns a se afastarem da ortodoxia. Assim, Pedro advertiu os cristãos sobre vários falsos mestres que tentariam enganar os crentes com seus ensinamentos heréticos (<a href=\"https://ref.ly/2Pet2:1\">2Pe 2.1</a>). Na era moderna, é assim que a palavra &quot;heresia&quot; é geralmente entendida; é um ensinamento não ortodoxo e/ou falso que prejudica a fé de certos crentes e também causa facções divisivas dentro da igreja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "46011019",
          "start_ref_usfm": "1CO 11:19",
          "end_ref": "46011019",
          "end_ref_usfm": "1CO 11:19"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002001",
          "end_ref_usfm": "2PE 2:1"
        }
      ],
      "resource": []
    }
  }
]