[
  {
    "content_id": 815979,
    "reference_id": 5150,
    "title": "Icônio",
    "media_type": "Text",
    "index_reference": "icônio",
    "language": "por",
    "content": "<h1>ICÔNIO</h1><p>Uma cidade na parte sudoeste da Ásia Menor central. Sua localização ficava a cerca de 153 quilômetros da costa do Mediterrâneo. Hoje, Icônio é a cidade turca de Cônia, que também é a capital da província de Cônia.</p><h2>Economia</h2><p>Icônio era um centro agrícola famoso por seus campos de trigo e pomares de damasco e ameixa. Sua localização e clima ideais ajudaram a estabelecer Icônio como um elo importante nas rotas comerciais entre a Síria, Éfeso e Roma.</p><h2>Histórico</h2><p>A origem da cidade é incerta. Um grupo de tribos imigrantes do norte da Grécia, chamado Frígios, a fundou. O historiador grego Xenofonte, que viveu por volta de 428–354 a.C., menciona Icônio. Ele afirma que era uma cidade frígia visitada pelo Rei Ciro. Os habitantes de Icônio falavam a língua frígia, portanto, devem ter considerado que se originaram de lá. O nome de Icônio foi primeiramente Frígio.</p><p>No entanto, um mito posterior atribuiu um significado grego ao nome. Segundo essa lenda, uma grande inundação destrói a humanidade. A vida é restaurada quando Prometeu e Atena sopram vida em figuras humanas. Essas figuras são feitas de lama deixada pelas águas em retirada. A palavra grega para “figura” é <em>eikon.</em> De acordo com a lenda, é daí que Icônio recebe seu nome.</p><p>No terceiro século a.C., os reis selêucidas da Síria governavam Icônio e promoviam a cultura grega. Os selêucidas rapidamente transformaram Icônio em uma cidade helenística onde se falava grego. Anualmente, dois magistrados nomeados governavam o povo. Mais tarde, os gauleses e os reis do Ponto dominaram Icônio de cerca de 165–63 a.C. No entanto, a cidade manteve seu caráter helenístico até os tempos do Novo Testamento. Em 36 a.C., Marco Antônio entregou a cidade ao rei Amintas. Quando ele morreu em 25 a.C., Icônio se uniu às cidades vizinhas de Listra, Derbe e Antioquia da Pisídia. Essas cidades se tornaram parte da província da Galácia e, posteriormente, foram incorporadas ao Império Romano.</p><h2>Icônio na Bíblia</h2><p>O apóstolo Paulo visitou Icônio em sua primeira viagem missionária. Depois que ele deixou Antioquia da Pisídia (<a href=\"https://ref.ly/Acts13:51\">At 13.51</a>), Paulo foi à sinagoga em Icônio. Inicialmente, sua pregação foi bem recebida tanto pelos judeus quanto pelos gregos. No entanto, os &quot;judeus incrédulos&quot; logo incitaram um motim contra ele (<a href=\"https://ref.ly/Acts14:1-Acts14:7\">14.1–7</a>). Paulo fugiu para Listra, mas os judeus de Icônio o seguiram. Eles o apedrejaram e o deixaram como morto (v. <a href=\"https://ref.ly/Acts14:19\">19</a>; cp. <a href=\"https://ref.ly/2Tim3:11\">2Tm 3.11</a>). Cuidado por amigos, Paulo juntou-se a Barnabé em Derbe. Lá, eles fizeram muitos discípulos. Depois, retornaram a Icônio para fortalecer os cristãos ali (<a href=\"https://ref.ly/Acts14:20-Acts14:23\">At 14.20–23</a>). Mais tarde, Paulo partiu em uma segunda viagem missionária. Os cristãos em Icônio recomendaram Timóteo a Paulo e Silas (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">16.1–2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013051",
          "start_ref_usfm": "ACT 13:51",
          "end_ref": "44013051",
          "end_ref_usfm": "ACT 13:51"
        },
        {
          "start_ref": "44014019",
          "start_ref_usfm": "ACT 14:19",
          "end_ref": "44014019",
          "end_ref_usfm": "ACT 14:19"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014001",
          "start_ref_usfm": "ACT 14:1",
          "end_ref": "44014007",
          "end_ref_usfm": "ACT 14:7"
        },
        {
          "start_ref": "44014020",
          "start_ref_usfm": "ACT 14:20",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        }
      ],
      "resource": []
    }
  }
]