[
  {
    "content_id": 682974,
    "reference_id": 5260,
    "title": "Israel, História de",
    "media_type": "Text",
    "index_reference": "israel, história de",
    "language": "por",
    "content": "<h1>ISRAEL, História de</h1><p>Um relato do propósito soberano de Deus ao chamar um povo para fora do paganismo e estabelecê-lo como testemunha da verdadeira fé entre as nações, do poder soberano de Deus em protegê-los da extinção, de sua justiça soberana ao lidar com seu afastamento dos caminhos de santidade, da graça soberana de Deus ao perdoar seus pecados e restaurá-los à comunhão com Ele, providenciando através deles um Salvador para o mundo inteiro.</p><p>Resumo</p><p>•&nbsp;Era dos patriarcas</p><p>•&nbsp;Estadia no Egito</p><p>•&nbsp;O Êxodo</p><p>•&nbsp;Jornadas no deserto</p><p>•&nbsp;A conquista</p><p>•&nbsp;Os juízes</p><p>•&nbsp;A monarquia unificada</p><p>•&nbsp;O reino dividido</p><p>•&nbsp;A restauração</p><p>•&nbsp;O período intertestamentário</p><p>•&nbsp;O período romano</p><h2>Era dos patriarcas</h2><p>A história de Israel começa com Abraão, a quem Deus chamou inicialmente em Ur, e talvez mais tarde em Harã (<a href=\"https://ref.ly/Acts7:2-Acts7:4\">At 7.2–4</a>), para deixar a Mesopotâmia e ir para uma terra que Deus lhe indicaria. Ao chamar Abraão, Deus fez com ele uma aliança (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Gn 12.1–3</a>) que lhe prometeu uma terra, um favor divino especial (“Abençoarei os que o abençoarem e amaldiçoarei os que o amaldiçoarem”, NTLH), e o privilégio de ser um canal de bênção para todo o mundo (“E por meio de você eu abençoarei todos os povos do mundo”, NTLH). Em <a href=\"https://ref.ly/Gen12:4-Gen12:8\">Gênesis 12.4–8</a>, Deus confirmou esta aliança incondicional, prometendo a Abraão esta nova terra para sempre, junto com descendentes inumeráveis. Posteriormente, em <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Gênesis 15.1–21</a>, Deus novamente confirmou a aliança, mas acrescentou a previsão significativa de que a garantia de possuir Canaã perpetuamente não significava ocupação da terra em todas as gerações. Deus também detalhou os limites da Terra Prometida (do rio do Egito até o Eufrates, cerca de 800 a 960 quilômetros de extensão). Uma confirmação final da aliança a Abraão aparece em <a href=\"https://ref.ly/Gen17:6-Gen17:8\">Gênesis 17.6–8</a>. Ela garantiu a terra de Canaã à posteridade de Abraão e acrescentou que reis (uma antecipação da dinastia davídica) surgiriam em sua linhagem. A&nbsp;aliança foi confirmada ao filho de Abraão, Isaque (<a href=\"https://ref.ly/Gen26:3-Gen26:5\">Gn 26.3–5</a>) e ao seu neto Jacó (cap. <a href=\"https://ref.ly/Gen28:1-Gen28:22\">28</a>).</p><p>Este período é conhecido como a era patriarcal na história hebraica. Os patriarcas foram Abraão, Isaque e Jacó. Eles foram chamados de patriarcas porque eram pais, não apenas de suas famílias imediatas, mas também da família extensa dos hebreus, sobre a qual exerciam um controle paternal. Eles serviam como líderes políticos, legais e espirituais de sua comunidade migratória, cuidando de seus interesses e liderando-os na adoração. Periodicamente, construíam altares nos quais ofereciam sacrifícios. Que a comunidade patriarcal era muito grande pode ser visto em <a href=\"https://ref.ly/Gen14:14\">Gênesis 14.14</a>, que diz que Abraão tinha 318 homens armados em seu acampamento. Se supusermos que a maioria dos homens era casada e tinha um ou mais filhos, a família extensa total pode ter ultrapassado 1.000 pessoas.</p><p>Os desenvolvimentos adicionais na vida de Abraão e Jacó foram particularmente importantes para a história mundial. Abraão, frustrado por não ter um herdeiro, aceitou a sugestão de Sara para ter um herdeiro através da escrava Agar (este também era o costume da terra). O filho nascido foi chamado Ismael, progenitor dos árabes. Assim, Abraão é reverenciado por árabes e muçulmanos, bem como por judeus e cristãos. Ele é o pai dos judeus através de seu filho Isaque, filho da promessa. Ele ocupa um lugar especial no cristianismo como exemplo de Cristo, através de quem todos os cristãos obtêm sua salvação.</p><p>Jacó, um trapaceiro astuto em seus primeiros anos, acabou exilado no norte da Mesopotâmia por 20 anos na casa de seu tio Labão. Lá, ele se casou com Lia e Raquel e teve os filhos que se tornaram os progenitores das 12 tribos de Israel. Em seu retorno à Palestina, ele encontrou Deus às margens do rio Jaboque (<a href=\"https://ref.ly/Gen32:1-Gen32:32\">Gn 32</a>), e Deus mudou seu nome para Israel (“Você lutou com Deus e com os homens e venceu; por isso o seu nome será Israel” NTLH).</p><p>O período patriarcal em Canaã durou 215 anos. Estima-se que Abraão tenha entrado em Canaã por volta de 2085 a.C., quando tinha 75 anos. Jacó e seus filhos migraram para o Egito para escapar de uma severa fome em Canaã por volta de 1870 a.C. Durante grande parte do período patriarcal, a Palestina experimentou um declínio populacional e foi ocupada em grande parte por tribos nômades ou seminômades. Foi relativamente fácil para os hebreus entrarem nessa situação. Após 1900, a Palestina começou a desfrutar de condições mais estáveis. Pouco tempo depois, os hebreus fizeram a jornada para o Egito.</p><h2>Estadia no Egito</h2><p>Se Jacó e seus filhos entraram no Egito por volta de 1870 a.C., isso ocorreu durante o período do Reino Médio. Naquela época, outros migrantes da Ásia estavam chegando em números crescentes. Os hebreus se estabeleceram em Gósen, na região do delta oriental, sob a proteção de José, que ocupava uma posição na corte egípcia aproximadamente equivalente à de primeiro-ministro. À medida que mais hicsos asiáticos entravam no Egito, eles começaram a tomar conta do país — pelo menos do norte do Egito. Durante esse mesmo período, os hebreus se tornaram cada vez mais numerosos. Alguns que defendem uma cronologia diferente acreditam que os hebreus foram bem recebidos no Egito durante os dias de dominação dos hicsos (após 1750 a.C.). De qualquer forma, por volta de 1580 a.C., príncipes egípcios nativos recuperaram o controle do país e expulsaram muitos dos asiáticos.</p><p>Com o passar do tempo, surgiu um rei sobre o Egito que &quot;não conhecia José&quot; (<a href=\"https://ref.ly/Exod1:8\">Êx 1.8</a>). Muito possivelmente, isso significava que uma dinastia egípcia nativa havia surgido no Egito e eles estavam apreensivos com o fato de que o crescente número e riqueza dos hebreus poderiam ameaçar sua própria supremacia. No entanto, as medidas egípcias para subjugar os hebreus e reduzir sua taxa de natalidade tiveram um efeito contrário (<a href=\"https://ref.ly/Exod1:12\">Êx 1.12</a>). Finalmente, os egípcios ordenaram a morte de todos os bebês hebreus do sexo masculino ao nascer. Entre aqueles que desobedeceram estavam os pais de Moisés, que o colocaram à deriva em um cesto à prova d&apos;água feito de juncos. Encontrado por uma filha do Faraó, ele foi criado na corte egípcia, recebeu uma educação de primeira classe e se tornou um alto funcionário do reino.</p><p>Aos 40 anos, Moisés se identificou com seu próprio povo. Ele matou um egípcio em defesa de um companheiro hebreu e imediatamente fugiu para a terra de Midiã, na parte nordeste da Península do Sinai. Ele se casou e viveu lá por 40 anos, tornando-se profundamente familiarizado com a geografia e os caminhos do deserto pelo qual mais tarde lideraria os hebreus. Os egípcios continuaram a oprimir severamente o povo hebreu até que clamaram urgentemente a Deus por libertação. Em resposta, Deus confrontou Moisés na famosa experiência da sarça ardente e o chamou para retornar ao Egito e liderar o povo de volta à terra de Canaã (<a href=\"https://ref.ly/Exod3:1-Exod4:31\">Êx 3–4</a>). Ele teria a ajuda de seu irmão, Arão.</p><h2>O Êxodo</h2><p>Compreensivelmente, o Faraó do Egito estava relutante em permitir que os hebreus partissem permanentemente. O&nbsp;valor dessa grande força de trabalho era incalculável. Mas, finalmente, após sofrer uma série de dez pragas, que duraram talvez um ano, os egípcios foram persuadidos a deixar os hebreus irem (<a href=\"https://ref.ly/Exod7:1-Exod12:51\">Êx 7–12</a>).</p><p>As pragas tinham um propósito teológico e prático. Elas desacreditaram os deuses do Egito e exaltaram o Altíssimo Deus do céu (<a href=\"https://ref.ly/Exod12:12\">Ex 12.12</a>). As pragas claramente desacreditaram deuses específicos do Egito (por exemplo, o Nilo era adorado como Hapi, praga um; a rã, adorada como Heqt, praga dois; o touro, adorado como Ptah, praga cinco; o sol, adorado como Amon-Re/Aton, praga nove). Juntas, elas deram um golpe direto no panteão egípcio.</p><p>Pouco antes da última praga, que foi a noite em que o anjo da morte invadiu as casas dos egípcios, os israelitas realizaram o sacrifício da Páscoa conforme as instruções divinas. Isso envolvia matar um cordeiro para cada família (a menos que a família fosse muito pequena; nesse caso, as famílias podiam se unir). Qualquer pessoa que fosse descuidada ao aplicar o sangue no batente da porta ou que rejeitasse essa provisão divina estava sob o julgamento de Deus. Após a morte dos primogênitos em toda a terra, os egípcios imploraram aos hebreus que partissem. O grupo deles contava com 600.000 homens com mais de 20 anos, além de mulheres e crianças, totalizando mais de 2.500.000. Além disso, levaram seus rebanhos, manadas e pertences pessoais.</p><p>A data em que eles deixaram o Egito é um assunto de debate contínuo. Tradicionalmente, uma data em torno de 1446 a.C. é dada para o Êxodo (cf. <a href=\"https://ref.ly/1Kgs6:1\">1Rs 6.1</a>, que coloca o Êxodo 480 anos antes do início da construção do templo em 966 a.C.) e 1406 a.C. para a Conquista sob Josué, e não parece haver argumentos convincentes para rejeitar essa posição. No entanto, muitos estudiosos preferem 1275 a.C. por uma variedade de razões.</p><p>A data inicial do Êxodo situaria os últimos anos das peregrinações no deserto e a subsequente conquista da Palestina durante os reinados de Amenófis III e IV (1412–1366), uma época em que os faraós permitiram que o controle egípcio da Palestina se desintegrasse. Quando os egípcios reafirmaram seu poder, por volta de 1300, restringiram seus movimentos principalmente à área costeira e, assim, não entraram em contato com os hebreus que viviam na região montanhosa da Judeia, Samaria e Galileia.</p><h2>Jornadas no deserto</h2><p>As peregrinações no deserto foram um interlúdio importante na história de Israel. Durante esses anos, instituições significativas e fundamentais surgiram por ordem de Deus. No Sinai, Moisés entregou a Israel a lei, o modelo do tabernáculo (que mais tarde se tornou o modelo para o templo) e ordens para seu funcionamento, além de instruções detalhadas para o sacerdócio e o sistema sacrificial de adoração.</p><p>O período das peregrinações foi realmente uma época notável. A presença de Deus era evidenciada por uma coluna de nuvem que pairava sobre o povo durante o dia e uma coluna de fogo à noite. Deus providenciou alimento na forma de maná, forneceu água de maneira milagrosa em várias ocasiões e garantiu que as roupas não se desgastassem. Apesar de tudo isso, o povo murmurava e reclamava continuamente.</p><p>No Sinai, Deus deu a lei (<a href=\"https://ref.ly/Exod19:2-Exod24:18\">Êx 19.2–24.18</a>), e o povo prontamente se comprometeu a cumpri-la (<a href=\"https://ref.ly/Exod24:3\">24.3</a>). Então Deus deu o modelo para o tabernáculo e seus móveis (caps. <a href=\"https://ref.ly/Exod25:1-Exod27:21\">25–27</a>, <a href=\"https://ref.ly/Exod30:1-Exod31:18\">30–31</a>, <a href=\"https://ref.ly/Exod35:1-Exod40:38\">35–40</a>) e estabeleceu o sacerdócio (caps. <a href=\"https://ref.ly/Exod28:1-Exod29:46\">28–29</a>). Enquanto Moisés estava na montanha recebendo a revelação de Deus, o povo ficou impaciente e clamou por deuses que pudessem ver. Até mesmo Arão foi levado pela onda idólatra e supervisionou a fundição de um bezerro de ouro e a construção de um altar diante dele. O fato de terem se voltado tão prontamente para a adoração de gado egípcio indica que o paganismo deve ter feito profundas incursões entre eles enquanto estavam em cativeiro (caps. <a href=\"https://ref.ly/Exod32:1-Exod34:35\">32–34</a>). A resposta intercessória de Moisés ao anúncio de Deus de que destruiria Israel por causa de sua idolatria levou a uma determinação divina de executar julgamento apenas sobre os piores infratores (<a href=\"https://ref.ly/Exod32:9-Exod32:14\">32.9–14</a>).</p><p>Subsequentemente, Deus revelou a ordem legal e sacerdotal (<a href=\"https://ref.ly/Lev1:1-Lev27:34\">Lv 1.1–27.34</a>). Entre as instituições divinamente designadas descritas ou mencionadas em Levítico estão vários dias especiais ou festas, incluindo o Sábado, Páscoa, Festa dos Pães Asmos, Primícias, Pentecostes ou Festa das Semanas, Festa das Trombetas, Dia da Expiação, Festa dos Tabernáculos, o Ano do Sábado e o Ano do Jubileu.</p><p>Após acampar no Sinai por cerca de um ano, os israelitas receberam ordens para seguir em frente (<a href=\"https://ref.ly/Num10:11-Num10:12\">Nm 10.11–12</a>). Miriã (irmã de Moisés) e Arão criticaram a liderança de Moisés e sofreram punição divina como consequência (cap. <a href=\"https://ref.ly/Num12:1-Num12:16\">12</a>). Quando o povo chegou a Cades-Barneia, a porta de entrada para o sul da Palestina, eles ficaram assustados com o relato da maioria dos espiões que haviam estado em Canaã e decidiram que não deveriam avançar para Canaã. Eles pediram por um novo líder para levá-los de volta ao Egito. Deus declarou que toda a geração vagaria no deserto até que os adultos tivessem morrido. Somente Josué e Calebe (os dois espiões a favor de invadir imediatamente) entrariam na Terra Prometida (<a href=\"https://ref.ly/Num14:26-Num14:30\">14.26–30</a>). Perto do fim do período de peregrinação, Moisés também perdeu o privilégio de entrar na terra por um ato de desobediência.</p><h2>A conquista</h2><p>A parte final do livro de Números descreve como Moisés levou os israelitas à vitória sobre os povos que viviam a leste do rio Jordão. Rúben, Gade e a meia-tribo de Manassés solicitaram permissão para se estabelecerem lá e, relutantemente, foram autorizados a fazê-lo com a condição de que se juntassem ao restante dos israelitas na conquista de Canaã antes de se estabelecerem. Antes das vitórias na Transjordânia, foi realizado um novo censo de homens adultos para determinar as capacidades militares de Israel e fornecer uma base para a divisão equitativa da terra que estavam prestes a entrar. O número de homens acima de 20 anos de idade era 601.730 (<a href=\"https://ref.ly/Num26:51\">Nm 26.51</a>). O livro de Deuteronômio consiste principalmente em uma série de discursos proferidos por Moisés em uma cerimônia de renovação da aliança nas campinas de Moabe, pouco antes de sua morte e da nomeação de Josué como líder.</p><p>Josué não perdeu tempo em avançar. Espiões enviados através do Jordão para Jericó relataram uma situação bem diferente da que os hebreus haviam experimentado em Cades-Barneia uma geração antes. Agora, o povo de Canaã estava apavorado porque tinha ouvido falar da força numérica e das vitórias dos hebreus. Aparentemente, no dia seguinte ao retorno dos espiões, Josué moveu o povo para a beira do Jordão e se preparou para atravessar. As águas se abriram para eles ali, assim como o Mar Vermelho havia se aberto anteriormente.</p><p>A narrativa da conquista no livro de Josué não é um relato detalhado de batalha. Ela descreve um avanço pelo meio da Palestina em torno de Jericó e Ai, uma investida ao sul para derrotar a liga amorita, e uma campanha ao norte contra Hazor e outras cidades. A história de Josué é extremamente condensada, pois a principal ação militar de Josué deve ter durado cerca de seis anos. O amigo de Josué, Calebe, tinha 79 anos quando a Conquista começou e 85 após a última grande batalha com Jabim, rei de Hazor (<a href=\"https://ref.ly/Josh14:7-Josh14:10\">Js 14.7–10</a>).</p><p>Quando a guerra terminou, fortalezas importantes (e.g., Jerusalém) ainda permaneciam nas mãos do inimigo, mas a terra a oeste do Jordão foi alocada para as nove tribos e meia hebraicas. A tarefa de conquistar as cidades inimigas foi deixada para as tribos individuais em cujas terras elas estavam localizadas. O relato de Josué não era tanto uma narrativa da proeza de batalha dos israelitas, mas sim da fidelidade e intervenção de Deus em favor de seu povo. Por exemplo, em Jericó, eles não atacaram, mas apenas seguiram as ordens divinas e observaram as defesas colapsarem; em Gibeão, pedras de granizo mataram mais amorreus do que os soldados israelitas (<a href=\"https://ref.ly/Josh10:7-Josh10:11\">Js 10.7–11</a>).</p><h2>Os juízes</h2><p>Josué morreu cerca de 30 anos após ter conduzido os hebreus a Canaã e foi sucedido por uma série de líderes designados divinamente que governaram, às vezes, sobre todo o Israel como uma confederação frouxa e, em outras ocasiões, sobre uma ou mais tribos. Eles eram juízes, funcionários civis e líderes militares simultaneamente.</p><p>O livro de Juízes retrata uma série de ciclos recorrentes: afastamento de Deus, punição na forma de opressão por tribos vizinhas, clamores a Deus por alívio, libertação da escravidão sob a liderança de um juiz e um período de descanso da opressão.</p><p>O estabelecimento da cronologia dos juízes é um dos problemas mais complexos das Escrituras. Somando todos os anos de opressão e descanso mencionados no livro, obtém-se um total de 410 anos. O livro de Atos menciona um total de 450 anos desde os dias de Josué até Samuel (<a href=\"https://ref.ly/Acts13:19\">At 13.19</a>). A diferença em Atos pode ser explicada pela adição dos 40 anos do ministério de Eli (<a href=\"https://ref.ly/1Sam4:18\">1Sm 4.18</a>). Considerando 410 anos para o período dos juízes, cerca de 30 anos para a Conquista até os juízes, e 40 anos para as andanças no deserto, isso totaliza 480 anos a partir de 1050 a.C., a data para o reinado de Saul, resultando em uma data de cerca de 1530 para o Êxodo. Isso é cerca de 100 anos a mais do que até mesmo a data mais antiga para o Êxodo. A explicação mais provável é que há alguma sobreposição nas opressões e nos períodos dos juízes. Por exemplo, as atividades de Jefté estavam centradas na fronteira oriental, as de Sansão na planície filisteia ao sudoeste, e as de Débora e Baraque no norte.</p><h2>A monarquia unificada</h2><p>Devido à fraqueza de Israel resultante da desunião política e da inépcia e corrupção dos filhos de Eli e Samuel, o povo de Israel pediu um rei para governá-los. Essa demanda foi, na realidade, uma rejeição ao plano divino da teocracia — o governo de Deus. Deus atendeu ao desejo dos hebreus, mas os advertiu sobre as desvantagens da monarquia (<a href=\"https://ref.ly/1Sam8:9-1Sam8:21\">1Sm 8.9–21</a>). O conceito de realeza não era novo para Israel. Já havia sido mencionado em <a href=\"https://ref.ly/Gen49:10\">Gênesis 49.10</a> e <a href=\"https://ref.ly/Num24:17\">Números 24.17</a>, e Moisés havia feito algumas declarações muito claras sobre isso em <a href=\"https://ref.ly/Deut17:14-Deut17:20\">Deuteronômio 17.14–20</a>.</p><p>A primeira fase da monarquia hebraica é comumente chamada de monarquia unida porque todo Israel era governado por um único rei. Este período durou 120 anos, abrangendo os reinados de 40 anos de Saul (<a href=\"https://ref.ly/Acts13:21\">At 13.21</a>), Davi (<a href=\"https://ref.ly/2Sam5:5\">2Sm 5.5</a>) e Salomão (<a href=\"https://ref.ly/1Kgs11:42\">1Rs 11.42</a>).</p><p>O povo pediu por um rei, e Deus lhes concedeu um, mas não como os das nações vizinhas. O rei hebreu deveria ser um homem que seguisse os mandamentos de Deus em sua vida pública e privada, que não se intrometesse nos assuntos do sacerdócio e que não caísse na idolatria, mas exercesse toda sua influência para manter o povo fiel a Deus. Se ele falhasse em qualquer um desses aspectos, corria o risco de ser deposto por Deus, de ter sua linhagem encerrada ou até mesmo de ver o povo cair em cativeiro sob o poder de uma nação estrangeira. Tudo isso deve ser levado em consideração ao avaliar os reinados de Saul, Davi, Salomão e os reis da monarquia dividida.</p><p>Saul começou bem. Ele obteve uma grande vitória sobre os amonitas em Jabes-Gileade e demonstrou considerável sabedoria em questões administrativas. No entanto, após cerca de dois anos, ele usurpou o ofício do sacerdote para oferecer sacrifício, o que trouxe a previsão divina de que seu reino seria tirado dele (<a href=\"https://ref.ly/1Sam13:8-1Sam13:14\">1Sm 13.8–14</a>). Ele continuaria a desfrutar de grandes vitórias militares e habilidade como governante até aproximadamente a metade de seu reinado.</p><p>Após a desobediência de Saul ao comando de Deus para destruir totalmente os amalequitas, o Senhor rejeitou Saul e instruiu Samuel a ungir Davi em particular como futuro rei de Israel. A ascensão de Davi à proeminência foi impulsionada por sua vitória sobre Golias e a derrota dos filisteus que a acompanhou. Mais tarde, Saul nomeou Davi comandante do exército, e o jovem logo ganhou uma reputação maior do que a do próprio rei. Saul, que havia se tornado cada vez mais mentalmente perturbado após seu relacionamento com Deus ser rompido, começou a fazer tentativas contra a vida de Davi, e nos últimos anos do reinado de Saul, Davi viveu como fugitivo. Enquanto isso, os filisteus saíram completamente de controle e finalmente mataram Saul e a maioria de seus filhos na grande batalha do Monte Gilboa, o que deu aos filisteus o controle sobre grande parte da Palestina a oeste do Jordão (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">1Sm 31.1–7</a>).</p><p>Logo, Davi se tornou rei em Judá, com sua capital em Hebrom. Um filho de Saul, Isbosete, se estabeleceu em Maanaim, a leste do Jordão. Durante sete anos, os dois pequenos reinos existiram lado a lado (<a href=\"https://ref.ly/2Sam2:2-2Sam2:11\">2Sm 2.2–11</a>). Mas, depois que o rei israelita e seu comandante do exército foram assassinados, Davi se tornou governante de um reino hebreu unificado.</p><p>Não muito tempo após o início de seu reinado (1010–970 a.C.), Davi derrotou completamente e subjugou os filisteus. Logo depois, ele capturou Jerusalém, tornando-a a capital do reino unido. Nos anos seguintes, Davi construiu um império (<a href=\"https://ref.ly/2Sam8:10\">2Sm 8.10</a>; <a href=\"https://ref.ly/1Chr18:1-1Chr19:19\">1Cr 18–19</a>), conquistando Moabe, Edom, Damasco, Zobá e Amom, de modo que ele controlava o território desde o Golfo de Ácaba (um braço do Mar Vermelho) e o Sinai no sul quase até o Eufrates no norte. Além disso, ele estabeleceu boas relações, se não uma aliança, com Tiro. O estabelecimento do império de Davi foi possível devido a um vácuo de poder no Oriente Médio. Os egípcios, micênicos, hititas e assírios estavam decadentes ou afastados do palco da história. Os fenícios, um povo comercial pacífico, também estavam livres para expandir seu comércio e ficaram felizes em vender cedro para Davi para seu palácio e o templo.</p><p>Sem dúvida, Davi foi o maior rei de Israel. Jerusalém passou a ser conhecida como a cidade de Davi. Quando o rei quis construir o templo como a casa de Deus, Deus respondeu que seu filho deveria fazê-lo. Mas Deus, de uma forma muito real, construiria a casa de Davi; Ele fez uma aliança com Davi, prometendo-lhe que sua casa (dinastia, reino, trono) seria estabelecida para sempre (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2Sm 7</a>). Cristo, o Eterno que veio da linhagem de Davi, foi o único capaz de cumprir essa promessa divina (veja <a href=\"https://ref.ly/Luke1:31-Luke1:33\">Lc 1.31–33</a>; <a href=\"https://ref.ly/Acts2:29-Acts2:36\">At 2.29–36</a>; <a href=\"https://ref.ly/Acts13:32-Acts13:39\">13.32–39</a>; <a href=\"https://ref.ly/Acts15:14-Acts15:17\">15.14–17</a>).</p><p>Como outros monarcas orientais, Davi adotou a prática de manter um harém. As escrituras mencionam 8 esposas e 21 filhos, além de outras esposas e concubinas. Essa situação gerou rivalidades familiares e questões sobre a sucessão ao trono. Dois filhos, Absalão e Adonias, tentaram conquistar o trono, mas ambos os esforços foram frustrados. Salomão, filho da esposa favorita de Davi, Bate-Seba, tornou-se o próximo rei.</p><p>Salomão (970–930 a.C.) foi um homem de paz e um construtor de palácios, cidades, fortificações e do templo. Ele fortificou cidades por todo o seu reino e equipou cidades para suas unidades de carros de combate e cavalaria. Com a ajuda dos fenícios, ele construiu um porto e manteve uma frota em Eziom-Geber, perto da moderna Eilat no Golfo de Ácaba. Ele ampliou grandemente Jerusalém ao cercar a área do templo ao norte da cidade de Davi e a colina sudoeste agora conhecida como Sião. Seu projeto mais conhecido foi o templo, que levou sete anos para ser construído. Com o dobro do tamanho do tabernáculo, foi construído no mesmo plano básico; media 27,4 metros de comprimento e 9,1 metros de largura e tinha adornos magníficos. Mas ele também construiu um complexo de palácios que levou 13 anos para ser concluído. Isso incluía um arsenal, uma sala do trono, a residência privada do rei e uma casa para a filha do faraó.</p><p>Aparentemente muito influenciado pelo testemunho espiritual de Davi e desejando a bênção de Deus sobre seu governo, Salomão fez um grande sacrifício a Deus em Gibeão, perto do início de seu reinado. Deus o encontrou lá e ofereceu conceder o que ele desejasse. Salomão pediu entendimento e sabedoria para governar o povo de Deus (<a href=\"https://ref.ly/1Kgs3:9\">1Rs 3.9</a>). Sua sabedoria dada por Deus é evidente em muitas decisões administrativas, políticas oficiais e planos de construção.</p><p>Infelizmente, Salomão não demonstrou tanta sabedoria ao manter um harém de 700 esposas e 300 concubinas, ou ao realizar gastos excessivos que deixaram o estado em sérias dificuldades financeiras. Ele até ergueu locais de culto para suas esposas estrangeiras, subsidiando assim suas idolatrias e incorrendo na ira de Deus. De fato, as esposas estrangeiras e sua idolatria provaram ser sua ruína; antes de Salomão morrer, Deus informou-lhe que, por essa razão, ele dividiria o reino após sua morte e daria a maior parte a alguém que não fosse o filho de Salomão. Mas, por causa de Davi, Deus manteria Judá e Jerusalém nas mãos da linhagem davídica (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">1Rs 11.9–13</a>).</p><h2>O reino dividido</h2><p>Após a morte de Salomão, o Oriente Próximo estava destinado a se tornar um lugar muito diferente. Israel não estava mais em um vácuo de poder. O Império Assírio surgiu na Mesopotâmia, seguido pelos Impérios Neo-Babilônico e Medo-Persa. O Egito foi temporariamente poderoso no sul, mas mais tarde ficaria sob o controle da Assíria e Medo-Pérsia. Esses impérios exerceram grande pressão sobre Israel e dominaram um ou ambos os reinos hebraicos.</p><p>Quando Salomão morreu, seu filho Roboão assumiu o trono e teve que lidar com uma crescente onda de ressentimento devido aos altos impostos e à estagnação econômica dos últimos anos de Salomão. Quando Roboão se recusou a oferecer alívio, todas as tribos do norte se separaram e formaram o reino do norte, Israel, sob a liderança de Jeroboão. O reino do sul, Judá, ficou apenas com o território de Judá e Benjamim. Um total de 20 reis governou em cada um dos reinos separados. Enquanto o norte teve várias dinastias e os reinados dos reis foram geralmente curtos, no sul a dinastia de Davi continuou a governar e os reinados foram mais longos.</p><h3>O reino do norte</h3><p>O reino do norte existiu desde a divisão em 930 a.C. até sua conquista pela Assíria em 722. Jeroboão, temendo perder a lealdade do povo se eles continuassem indo a Jerusalém para adorar, estabeleceu uma nova religião própria. Instituindo a adoração de bezerros, ele construiu santuários em Dã, no norte, e Betel, no sul. Essa idolatria atraiu a condenação de Deus e cumpriu a previsão de que a linhagem de Jeroboão seria exterminada. Diz-se que todos os seus sucessores seguiram seus passos idólatras. Israel esteve em guerra durante grande parte de sua história — com Judá, Síria ou Assíria. Jeroboão estabeleceu sua capital primeiro em Siquém e depois em Tirza.</p><p>Quatro outros reis do norte merecem um comentário especial: Onri, Acabe, Jeú e Jeroboão II. Onri (885–874 a.C.) deve ter sido um governante impressionante. Gerações depois, os assírios ainda se referiam a Israel como a terra de Onri. Após se firmar no trono, ele estabeleceu a capital permanente do reino em Samaria e iniciou o complexo do palácio lá. No início de seu reinado, ele teve sucesso em conquistar Moabe e, mais tarde, restabeleceu as boas relações com Tiro que existiam nos dias de Davi e Salomão. Aparentemente, ele formou uma aliança completa e a consolidou com o casamento de seu filho Acabe com Jezabel, uma princesa de Tiro.</p><p>Acabe (874–853 a.C.) foi um dos reis mais significativos de Israel. Ele e sua esposa, Jezabel, promoveram a idolatria vil do culto a Baal com sua prostituição religiosa, despertando a poderosa oposição do profeta Elias. Acabe foi um militar formidável, derrotando os sírios em grandes campanhas e participando de uma coalizão que lutou contra os assírios até um impasse virtual. Ele também construiu extensivamente em Samaria, Hazor, Megido e outras cidades, como mostram as escavações.</p><p>Jeú (841–814 a.C.) foi o agente de Deus para punir a casa de Onri e destruir o culto a Baal em Israel. Ele erradicou o culto a Baal e eliminou literalmente dezenas de parentes e oficiais da corte de Acabe. No entanto, ele foi tão implacável que acabou eliminando pessoas que sabiam como administrar o governo; consequentemente, ele não governou bem. Jeú também foi forçado a se tornar um vassalo da Assíria.</p><p>Jeroboão II governou durante a maior parte da primeira metade do século VIII (793–753 a.C.) e levou o reino à sua maior extensão e prosperidade. Ele, junto com seu contemporâneo Uzias no sul, governou a maior parte das terras que Davi havia controlado. Isso foi possível porque os assírios estavam em um período de declínio durante a maior parte da primeira metade do século.</p><p>Os profetas que atuaram durante a história do reino do norte incluem os profetas não escritores Elias e Eliseu, e os profetas escritores Jonas, Amós e Oseias.</p><h3>O reino do sul</h3><p>A história do reino do sul de Judá foi bastante diferente da do reino do norte. O templo estava lá, assim como um grande número de levitas, muitos dos quais vieram para o sul após a divisão do reino para protestar contra a idolatria do norte. Além dessa força espiritual, havia maior estabilidade política e unidade, promovidas pelo fato de que apenas duas tribos — Judá e Benjamim — compartilhavam o poder, e todos os reis eram da dinastia davídica. Além disso, oito dos reis foram bons monarcas. Houve também avivamentos religiosos periódicos. Deus concedeu ao reino do sul cerca de 100 anos a mais de existência do que ao norte. No entanto, Judá também caiu na idolatria e foi levada ao cativeiro por seus pecados.</p><p>Roboão, o primeiro rei do sul, é especialmente lembrado por se recusar a ouvir conselhos sábios sobre questões fiscais, o que levou à divisão do reino. Ele também é conhecido por suas políticas religiosas. Após um bom começo, ele permitiu que a apostasia se descontrolasse, trazendo o julgamento de Deus na forma de uma invasão em seu quinto ano (926 a.C.) por Sisaque I do Egito, resultando em pilhagem extensa e pagamento de tributo. Depois disso, ele iniciou um extenso programa para fortificar o reino. A invasão de Sisaque teve o efeito de provocar uma reforma espiritual parcial e temporária, mas a tendência geral do reinado de Roboão foi de declínio.</p><p>As condições durante o reinado de seu filho, Abias, foram piores, mas Asa (910–869 a.C.) iniciou uma reforma religiosa que foi eficaz na maior parte de seu reinado. No entanto, quando ameaçado pelo reino do norte em seus últimos anos, Asa recorreu à Síria em busca de ajuda em vez de confiar em Deus, e parece ter desafiado os profetas de Deus até o dia de sua morte.</p><p>O filho de Asa, Josafá (872–848 a.C.), aparentemente foi influenciado pela devoção religiosa inicial de seu pai, e seu reinado foi caracterizado pela fidelidade, ganhando o favor de Deus. No entanto, ele parece ter feito uma aliança completa com Acabe de Israel, o que resultou no casamento de seu filho Jeorão com Atalia, filha de Acabe. Essa aliança envolveu Josafá em empreendimentos conjuntos quase desastrosos com Acabe, e mais tarde com dois de seus filhos quando se tornaram reis de Israel. Também abriu a porta para a introdução do culto a Baal em Judá quando Jeorão subiu ao trono no reino do sul. Por seu pecado, Jeorão (853–841 a.C.) sofreu revolta interna, invasão e morte por uma doença terrível.</p><p>Após sua morte, seu último filho restante, Acazias, governou por menos de um ano, seguindo os caminhos perversos de seu pai. Quando Acazias morreu em batalha, a rainha-mãe, Atalia, decidiu tomar o trono para si e garantir seu poder matando todos que estavam na linha de sucessão. Mas ela não encontrou o filho bebê de Acazias, Joás, que foi mantido escondido no templo por seis anos.</p><p>Quando Joás tinha sete anos, Joiada, o sumo sacerdote, organizou sua coroação e também a execução da assassina e idólatra Atalia. Durante seus primeiros anos, quando Joás era influenciado por bons conselhos, ele se saiu bem. Mas após a metade de seu reinado (835–796 a.C.), ele começou a ouvir os príncipes que queriam restaurar a idolatria, e as condições se deterioraram. Reveses militares trouxeram declínio econômico e, por fim, o assassinato do rei.</p><p>Seu filho Amazias (796–767 a.C.) começou bem com a vitória sobre Edom e sua fidelidade a Deus. No entanto, ele também caiu na idolatria e foi completamente derrotado pelo reino do norte, sendo mantido prisioneiro lá. Nesse ponto, seu filho Uzias assumiu (c. 792 a.C.) e iniciou um reinado longo e em geral bem-sucedido. Durante as várias décadas que se seguiram, a Assíria estava em declínio, e Uzias, junto com seu contemporâneo no norte, Jeroboão II, conseguiu expandir as posses hebraicas de modo que, entre eles, controlavam a maior parte do território que Salomão havia governado.</p><p>Uzias (792–740 a.C.) conseguiu restaurar rapidamente o poder de Judá após a derrota de seu pai por Israel. Em seguida, ele subjugou os filisteus no sudoeste e os amonitas do outro lado do Jordão; ele fortaleceu seu domínio sobre os edomitas. Durante todo o seu reinado, as condições econômicas melhoraram. Mas, no auge de seu poder, Uzias imprudentemente violou as prerrogativas do sumo sacerdote e ofereceu sacrifício no templo. Por isso, ele foi acometido de lepra; seu filho Jotão foi co-regente durante os anos 750–740 a.C., passando a governar sozinho por cerca de cinco anos mais. Enquanto isso, o poder assírio ressurgiu.</p><p>De modo geral, Jotão apenas continuou as políticas de Uzias. No entanto, a administração de seu filho Acaz (735–715 a.C.) foi fortemente impactada pela ameaça assíria. Israel e Síria queriam que ele se juntasse à guerra contra a Assíria, mas ele recusou, sendo simpático à Assíria. Quando Israel e Síria invadiram Judá, o Rei Acaz enviou tributo à Assíria e tornou-se seu vassalo em troca de proteção. Essa decisão precipitada foi veementemente contestada por Isaías, que era profeta na corte (c. 740–700 a.C.). Ao mesmo tempo, o profeta Miquéias ministrava ao povo comum de Judá. A política pró-assíria de Acaz foi acompanhada por uma renovada simpatia pela idolatria, o que trouxe o julgamento de Deus na forma de invasões por edomitas e filisteus e problemas com a Assíria. De fato, durante este período, a Assíria anexou o reino do norte (722 a.C.) e deportou muitos de seus habitantes para o cativeiro.</p><p>O próximo rei de Judá, Ezequias (715–686 a.C.), foi profundamente impactado pela queda de Israel devido aos seus pecados, e ele decidiu implementar uma reforma em seu reino. Ele também era contra os assírios, mas não ousou interromper os pagamentos de tributo e lutar pela independência até que Senaqueribe subisse ao trono em Nínive em 705 a.C. No início, Senaqueribe estava muito ocupado para se preocupar com Judá, mas finalmente em 701 ele invadiu. Apesar do tremendo sucesso inicial, ele foi detido por uma praga enviada divinamente (<a href=\"https://ref.ly/Isa36:1-Isa39:8\">Is 36–39</a>). Isaías esteve ao lado do rei para tranquilizá-lo e apoiá-lo durante esta emergência.</p><p>O filho de Ezequias, Manassés (697–642 a.C.), governou por mais tempo do que qualquer outro rei de Israel ou Judá. Infelizmente, ele se afastou do exemplo de seu pai e levou o povo a cair em grosseira idolatria (<a href=\"https://ref.ly/2Kgs21:9\">2Rs 21.9</a>). Levado cativo pelos assírios no final de seu reinado, ele se arrependeu de seus erros e Deus o restaurou ao seu trono; depois disso, ele liderou algumas reformas. Mas a terra estava muito mergulhada na iniquidade para ser resgatada. Seu filho Amom (642–640 a.C.) voltou à idolatria que conheceu em sua juventude.</p><p>A situação foi diferente com Josias (640–609 a.C.), no entanto. Durante todo o seu reinado, ele se dedicou à reforma. Ele procurou erradicar a idolatria e restaurar o templo e seu culto. Em 622 a.C., o Livro da Lei foi encontrado durante a reparação do templo, e suas exigências — que haviam sido esquecidas — causaram uma grande impressão tanto no rei quanto no povo. É certo que Jeremias e Sofonias ministraram durante o reinado de Josias, assim como Naum e Habacuque (muito provavelmente).</p><p>As condições internacionais estavam mudando rapidamente. A Assíria estava em declínio, e Nínive caiu diante da Babilônia e os Medos em 612 a.C. Três anos depois, o Faraó Neco do Egito marchou para o norte para ajudar seu aliado assírio. Quando Josias tentou detê-lo, foi morto em batalha.</p><p>A partir deste ponto, tudo foi ladeira abaixo para Judá. Nenhum dos reis restantes era devoto, e o poder político e a saúde econômica declinaram rapidamente. O povo colocou um dos filhos de Josias, Jeoás, no trono. Ele durou três meses. Faraó Neco o substituiu por Jeoaquim (609–598 a.C.), outro filho de Josias. Em 605, Nabucodonosor da Babilônia derrotou Neco, invadiu Judá e tomou tributo e reféns de Jeoaquim, incluindo Daniel e seus amigos (<a href=\"https://ref.ly/Dan1:1\">Dn 1.1</a>). Jeoaquim se revoltou em 600 a.C., mas Nabucodonosor não veio lidar com ele pessoalmente até 597 a.C. Ele morreu antes que os babilônios chegassem, e seu filho Joaquim subiu ao trono em 598 a.C. para governar por apenas três meses antes de os babilônios o levarem para o exílio. Ezequiel estava entre os muitos cativos levados nessa ocasião.</p><p>Os babilônios então colocaram Zedequias, o filho mais novo de Josias, no trono em 597 a.C. Quando ele se rebelou, Nabucodonosor sitiou Jerusalém e tomou a cidade (587 a.C.), destruindo-a junto com o templo e levando um grande número de pessoas. O julgamento de Deus finalmente caiu sobre os judeus por seus caminhos idólatras.</p><h2>A restauração</h2><p>No julgamento, Deus lembrou-se da misericórdia. Isso é evidente nas vidas individuais, quando fiéis como Daniel, Ester ou Neemias ascenderam a posições de importância na vida política, ou quando inúmeras outras pessoas prosperaram em ambientes estrangeiros. Isso também é evidente no nível comunitário, à medida que Deus agiu para proteger enclaves hebraicos espalhados pelo exterior e para restaurar uma sociedade organizada na Palestina.</p><p>Entre os exilados, o judaísmo começou a emergir como um modo de vida separado de seu próprio sistema político ou centro cultual. Os judeus finalmente abandonaram a idolatria. Sem um templo, sacerdócio, rei ou terra, eles se voltaram para as Escrituras divinas como seu ponto de união e a base de sua comunidade. Durante este período, desenvolveram a sinagoga como um lugar para comunhão, oração e estudo.</p><p>A restauração de uma comunidade organizada na Palestina por Deus envolveu particularmente a sorte de seu “ungido” Ciro (<a href=\"https://ref.ly/Isa44:28\">Is 44.28</a>; <a href=\"https://ref.ly/Isa45:1\">45.1</a>). Ciro era um príncipe persa que em 559 a.C. se revoltou contra a dinastia dominante que controlava o Império Medo. Após consolidar seu domínio sobre o trono, ele prosseguiu para conquistar a Ásia Menor e o Império Caldeu ou Neo-Babilônico. Como um homem benevolente e um administrador sábio, ele permitiu que os povos cativos retornassem às suas casas e reconstruíssem suas comunidades. O decreto de Ciro aos judeus aparece em <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Esdras 1</a> e data provavelmente de 538 a.C. Um total de quase 50.000 pessoas voltou para Judá como resultado deste edito (<a href=\"https://ref.ly/Ezra2:64-Ezra2:65\">Ed 2.64–65</a>).</p><p>Sob as pressões e tensões do reestabelecimento, o povo construiu suas casas, mas não foi além de lançar os alicerces de um novo templo. Finalmente, os profetas Ageu e Zacarias incitaram o povo a construir a casa de Deus (<a href=\"https://ref.ly/Ezra5:1\">Ed 5.1</a>). Eles começaram no segundo ano de Dario I, o Grande (520 a.C.; <a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>; <a href=\"https://ref.ly/Zech1:1\">Zc 1.1</a>), e completaram a obra em seu sexto ano (515 a.C.; <a href=\"https://ref.ly/Ezra6:15\">Ed 6.15</a>).</p><p>Durante o reinado do filho de Dario, Xerxes (486–465 a.C.), um plano foi arquitetado para exterminar todos os judeus no Império Persa, que naquela época controlava as terras onde os judeus viviam. Felizmente, Xerxes (Assuero no livro de Ester), em seu terceiro ano (483 a.C.; <a href=\"https://ref.ly/Esth1:3\">Et 1.3</a>), procurou uma nova rainha e escolheu Ester, que conseguiu preservar seu povo.</p><p>O filho de Xerxes, Artaxerxes&nbsp;I (465–424 a.C.) também desempenhou um papel significativo na história judaica. No seu sétimo ano (458 a.C.; <a href=\"https://ref.ly/Ezra7:7\">Ed 7.7</a>), sob a liderança de Esdras, um segundo contingente de judeus retornou a Jerusalém. E no 20º ano de Artaxerxes (445 a.C.; <a href=\"https://ref.ly/Neh2:1\">Ne 2.1</a>), Neemias foi a Jerusalém para supervisionar a reconstrução das muralhas da cidade. Malaquias provavelmente escreveu sua profecia aos judeus em Jerusalém durante a parte final do reinado de Artaxerxes.</p><p>Após a queda de Samaria e o cativeiro de Judá, os hebreus que permaneceram na terra casaram-se com vários grupos pagãos da região. Seus descendentes tornaram-se os samaritanos, uma mistura religiosa e racial. Essas pessoas ocuparam o vazio deixado pela destruição de Judá e, naturalmente, viam com desagrado a intrusão dos judeus babilônicos em uma área que passaram a considerar como sua. Fizeram tudo o que podiam para frustrar os esforços de Neemias para reconstruir os muros. Foi necessária toda a coragem, tato, energia e persuasão que Esdras e Neemias puderam reunir para impedir que os judeus que retornavam se casassem com o povo racialmente misturado da terra. Tal casamento significaria a absorção e destruição final do povo judeu.</p><p>Um templo samaritano foi posteriormente construído no Monte Gerizim (provavelmente durante o século V a.C.) e tornou-se o centro da adoração samaritana. A hostilidade entre samaritanos e judeus continuou no período do NT (<a href=\"https://ref.ly/John4:1-John4:54\">Jo 4</a>) e persiste até o presente.</p><h2>O período intertestamentário</h2><p>Alexandre, o Grande, conquistou o Império Persa com uma velocidade impressionante. Quando o povo de Jerusalém abriu seus portões em 332 a.C. e se rendeu sem luta, Alexandre os tratou bem. Após sua morte em 323 a.C., a Palestina passou de mão em mão entre seus sucessores até que Ptolemeu I do Egito conseguiu estabelecer controle em 301 a.C. Depois disso, a área permaneceu sob domínio egípcio até 198 a.C. Os Ptolemeus eram tolerantes e concederam aos judeus considerável autonomia, permitindo que desenvolvessem sua cultura única sem interferências, desde que pagassem seus impostos e permanecessem submissos. Muitos judeus se estabeleceram em Alexandria e gradualmente esqueceram seu hebraico no ambiente helenístico. Como resultado, uma tradução do Antigo Testamento para o grego (a Septuaginta) foi produzida lá. Embora os Ptolemeus não impusessem o helenismo aos judeus de Alexandria ou da Palestina, muitos foram influenciados pelas ideias helenísticas.</p><p>Quando Ptolemeu V subiu ao trono ainda menor de idade em 203 a.C., Antíoco III da Síria aproveitou-se do enfraquecido Egito e conquistou a Palestina em 198 a.C. Aparentemente, os judeus esperavam obter algum benefício com a mudança e receberam os sírios de braços abertos. No entanto, sua esperança era infundada. Antíoco III sofreu uma derrota desastrosa nas mãos de Roma em Magnésia em 190 a.C. A Síria não apenas perdeu muito território, mas também foi forçada a pagar uma enorme indenização. A partir de então, os judeus sofreram sob grandes encargos financeiros, junto com outros povos do império. O próximo rei sírio, Antíoco IV Epifânio (175–164 a.C.), decidiu lançar um esforço para alcançar maior força interna e unidade dentro do império, forçando, entre outras coisas, uma maior aceitação da cultura grega e do culto ao governante divino. Naturalmente, essa exigência idólatra pesou fortemente sobre os judeus monoteístas e incitou a revolução.</p><p>No entanto, isso não explica completamente a revolta dos Macabeus contra a Síria. Em 168 a.C., um conflito armado surgiu entre facções judaicas em Jerusalém. Antíoco IV interpretou isso como uma rebelião aberta e enviou um exército contra a cidade. Suas forças demoliram parte da muralha da cidade e muitas casas. Após isso, Antíoco decidiu suprimir completamente o judaísmo, dedicou o templo a Zeus e sacrificou porcos no altar. A circuncisão, a observância do sábado e outros festivais religiosos foram proibidos, e o culto público aos deuses pagãos tornou-se obrigatório.</p><p>Alguns judeus se submeteram às ordens de Antíoco ou resistiram apenas passivamente, mas alguns decidiram resistir abertamente. Entre eles estavam Matatias e seus cinco filhos. Após a morte precoce de Matatias, seu filho Judas Macabeu liderou suas forças à vitória sobre os sírios, recuperando o direito de restaurar o culto judaico. A rededicação do templo em 25 de dezembro de 164 a.C. inaugurou o Festival de Hanukkah (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1Mc 4.36–59</a>). Subsequentemente, Jônatas e Simão (outros filhos de Matatias) continuaram a luta até que a independência foi alcançada em 142 a.C.; isso foi possível em grande parte porque eles souberam aproveitar a crescente fraqueza dos governantes sírios e a competição pelo cargo real.</p><p>Simão governou o estado judaico até seu assassinato em 134 a.C., quando seu filho João Hircano (134–104 a.C.) assumiu o poder. João Hircano lutou com sucesso no leste, norte e sul, conquistando terras na Transjordânia, capturando Siquém e o templo samaritano no Monte Gerizim, e subjugando os idumeus no sul, forçando-os a adotar o judaísmo. Seu filho Aristóbulo governou por apenas cerca de um ano (104–103 a.C.), mas ele acrescentou uma parte da Galileia ao reino. Quando ele morreu, sua viúva casou-se com seu irmão Alexandre Janeu (103–76 a.C.). Janeu continuou com ações militares quase incessantes durante seu reinado, e na época de sua morte havia quase recuperado o reino de Salomão.</p><p>Quando Janeu morreu, Alexandra, viúva de dois reis, assumiu o trono (76–67 a.C.) e seu filho mais velho, Hircano II, tornou-se sumo sacerdote. Seu reinado foi pacífico e próspero, mas quando ela faleceu, seus filhos começaram a brigar. Seus apelos a Pompeu, que estava em campanha na área do Mediterrâneo oriental, foram responsáveis pela interferência romana na região e pela conquista da Palestina em 63 a.C.</p><h2>O período romano</h2><p>Após os romanos tomarem a Palestina, Hircano II foi confirmado como sumo sacerdote e também nomeado etnarca ou governante político (63–40 a.C.). No entanto, Antípatro, pai de Herodes, o Grande, era o verdadeiro poder por trás do trono, e durante muitos desses anos, Hircano foi praticamente incapaz de atuar devido à confusão das guerras civis romanas. Antípatro era leal a Roma e garantiu que as políticas romanas fossem executadas; ele conquistou o favor de Júlio César em relação aos judeus tanto na Palestina quanto na Diáspora.</p><p>Com o apoio de Marcos Antônio, Herodes conseguiu ser nomeado rei da Judeia pelo senado romano em 40 a.C. No entanto, uma invasão parta da Síria e o ódio dos judeus pelos romanos permitiram que Antígono II, último rei da família dos Macabeus, governasse por três anos (40–37 a.C.). Finalmente, Herodes ascendeu ao trono em 37 e governou até 4 a.C. Como rei aliado, Herodes provou ser um excelente governante do ponto de vista romano e ganhou o título de &quot;Grande&quot;. Ele trouxe alguma ordem para as regiões a leste do Jordão e possibilitou a organização da província romana da Arábia. Ele também promoveu os planos culturais de Augusto para o desenvolvimento de uma civilização greco-romana em todo o império.</p><p>Herodes admirava a cultura grega e contribuiu para projetos de construção em Rodes, Antioquia, Damasco, Atenas e outros lugares fora da Palestina. Dentro da Palestina, ele reconstruiu Samaria e a nomeou Sebaste em homenagem a Augusto (Sebastos é grego para &quot;Augusto&quot;) e também construiu o grande porto de Cesareia. Provavelmente com o tamanho aproximado da Ilha de Manhattan (Manhattan é a parte central da cidade de Nova York nos Estados Unidos - tem por volta de 59 quilômetros quadrados), tornou-se a capital da Palestina Romana. Entre seus muitos outros projetos de construção, a remodelação do templo em Jerusalém foi a mais famosa. Iniciada em 20 a.C., não foi concluída até poucos anos antes de sua destruição em 70 d.C.</p><p>O esplendor material do reinado de Herodes não conquistou a afeição ou o apoio dos judeus. Ele também não alcançou paz e harmonia em sua família, onde ocorriam erupções periódicas de traição, infidelidade e assassinato. Herodes se preocupava com qualquer ameaça ao seu governo e agia com rigor para eliminá-las, como é evidente pelo massacre dos inocentes em Belém após o nascimento de Cristo.</p><p>Finalmente, Herodes controlou Idumeia, Judeia, Samaria, Galileia, Perea e a área a nordeste do Mar da Galileia. Pelo seu último testamento, seu filho Arquelau deveria governar Idumeia, Judeia e Samaria; Antipas, Galileia e Perea; e Filipe, a região a nordeste do Mar da Galileia. Arquelau foi deposto em 6 d.C., e seu território tornou-se uma província romana (6–41 d.C.) a ser governada por nomeados diretos de Roma. O mais conhecido deles foi Pôncio Pilatos (26–36 d.C.), que ordenou a crucificação de Jesus. Antipas foi mais bem-sucedido e construiu uma nova capital em Tiberíades, mas caiu em desgraça com o Imperador em 39 d.C. e foi deposto. Filipe foi o mais eficaz dos três e governou até sua morte em 34 d.C. As terras de Filipe foram posteriormente dadas a Herodes Agripa I em 37 d.C.; as posses de Antipas foram então adicionadas em 39 d.C.; e em 41, Agripa também recebeu Samaria, Judeia e Idumeia.</p><p>Herodes Agripa I (37–44 d.C.) foi o herdeiro dos Macabeus (através de sua avó Mariane, primeira esposa de Herodes, o Grande), e por essa razão tinha o apoio dos judeus patriotas e dos fariseus por sua observância das ordenanças divinas. No entanto, quando ele construiu uma nova muralha ao norte de Jerusalém e se envolveu em assuntos estrangeiros, despertou as suspeitas dos romanos. Quando morreu em 44 d.C., eles transformaram o reino em uma província romana.</p><p>Como é claro nos Evangelhos, várias seitas surgiram na Palestina na época romana e estavam ativas durante o primeiro século. Os zelotes se opunham ao domínio romano e defendiam a rebelião armada. Os herodianos apoiavam a família herodiana e o poder romano. Os fariseus eram fanaticamente devotos à lei e tinham uma orientação teológica sobrenaturalista. Eles estavam relativamente contentes em apoiar Roma se lhes fosse dada liberdade religiosa e dominavam as sinagogas da região. Os saduceus eram antissobrenaturalistas, tendiam a colaborar com o regime dominante e eram predominantes no templo. De modo geral, a literatura do período intertestamentário e a mentalidade popular da época tendiam a ver o Messias como um libertador político que libertaria seu povo da dominação estrangeira e estabeleceria um novo reino independente.</p><p>Os prefeitos romanos governaram a Palestina de 44 a 66 d.C. Eles tinham um talento para ofender os escrúpulos religiosos dos judeus e aliená-los de outras maneiras. Com Félix (52 a 60 d.C.) começou uma tensão constante entre judeus e romanos que levou à primeira revolta judaica (66 a 70 d.C.). Enquanto Paulo estava preso em Cesareia (<a href=\"https://ref.ly/Acts23:23-Acts24:27\">At 23.23–24.27</a>) por volta de 58 a 60 d.C., eclodiram tumultos entre judeus e gentios. Festo (60 a 62 d.C.; <a href=\"https://ref.ly/Acts25:1-Acts25:27\">At 25</a>) era um administrador competente, mas a situação estava quase fora de controle. Após sua morte no cargo, houve uma anarquia virtual até que seu sucessor, Albino, chegasse (62 a 64 d.C.). Totalmente incompetente e desonesto, Albino foi chamado de volta em 64 e substituído por Floro (64 a 66 d.C.). Floro era ainda pior, recorrendo a roubos e subornos abertos até que não houvesse segurança ou justiça na terra. Finalmente, os judeus não aguentaram mais.</p><p>A centelha que iniciou os fogos da rebelião foi um ato antissemita pela população helenística de Cesareia em 66 d.C. Logo, os tumultos se espalharam por várias cidades, e guarnições romanas foram massacradas em diversos locais. No entanto, os judeus não estavam unidos, e em Jerusalém, grupos armados de judeus lutaram entre si pelo controle. Vespasiano foi escolhido para comandar o exército romano de cerca de 60.000 homens para lidar com a insurreição. Ele havia subjugado a maior parte da Palestina quando foi elevado à cadeira imperial em 69 d.C. (após a morte de Nero), e deixou seu filho Tito encarregado de completar as operações. Em agosto de 70 d.C., as muralhas de Jerusalém foram rompidas, muitas pessoas foram massacradas, e a cidade e o templo foram destruídos. Masada resistiu até 73 d.C. A Palestina havia sido esmagada pelo poder romano. A perda de vidas e propriedades foi incalculável e indescritível.</p><p>Em mais duas ocasiões, os judeus estavam destinados a lutar desastrosamente contra os romanos. Sob o governo de Trajano, uma rebelião de judeus eclodiu em Cirenaica em 115 d.C. e se espalhou rapidamente para Chipre, Egito, Palestina e Mesopotâmia. Inicialmente, foi um desdobramento da agitação entre os judeus e seus vizinhos helenísticos, mas se desenvolveu em um desafio à autoridade romana. Isso foi particularmente verdadeiro após os sucessos da Pártia na fronteira oriental de Roma, quando parecia haver alguma esperança de sucesso em se livrar do jugo romano. Onde quer que os judeus obtivessem vantagem, eles perpetravam massacres, e a população não semítica retaliava da mesma forma. Trajano reprimiu implacavelmente os rebeldes e restaurou a ordem em todos os lugares, exceto no Egito; seu sucessor, Adriano, foi deixado para realizar essa tarefa.</p><p>Mas Adriano enfrentou uma nova rebelião, provocada por sua lei que proibia a circuncisão (que ele considerava desumana) e sua decisão em 130 d.C. de reconstruir Jerusalém como Aelia Capitolina e erguer um templo a Júpiter no local do templo de Yahweh. Este último não apenas profanaria o local do templo, mas também impediria qualquer reconstrução do templo judaico.</p><p>O líder desta segunda revolta judaica foi Simeão, príncipe de Israel, chamado Bar-Kochba (&quot;Filho da Estrela&quot;). Ambos os lados lutaram com grande ferocidade por mais de três anos (132–135 d.C.), a ponto de a população da Judeia ser quase exterminada. Jerusalém foi reconstruída como uma colônia romana, e os judeus foram proibidos de entrar sob pena de morte. Mesmo no final do século IV, eles tinham permissão para entrar apenas uma vez por ano, no aniversário da destruição do templo por Nabucodonosor. Após a revolta de Bar-Kochba, o judaísmo se retirou cada vez mais para dentro da cidadela da lei escrita e oral, separando-se assim dos gentios.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">Abraão</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">Cronologia da Bíblia (Antigo Testamento)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquista e distribuição da terra</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">Davi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diáspora dos judeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">O Êxodo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Primeira revolta judaica</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Judeu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moisés</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Período dos patriarcas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7327\" data-resourceType=\"TyndaleBibleDictionary\">Saul #2</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">Salomão</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Período pós-exílico</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Peregrinações no deserto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001012",
          "start_ref_usfm": "EXO 1:12",
          "end_ref": "02001012",
          "end_ref_usfm": "EXO 1:12"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012012",
          "end_ref_usfm": "EXO 12:12"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024003",
          "end_ref_usfm": "EXO 24:3"
        },
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "09004018",
          "start_ref_usfm": "1SA 4:18",
          "end_ref": "09004018",
          "end_ref_usfm": "1SA 4:18"
        },
        {
          "start_ref": "10005005",
          "start_ref_usfm": "2SA 5:5",
          "end_ref": "10005005",
          "end_ref_usfm": "2SA 5:5"
        },
        {
          "start_ref": "10008010",
          "start_ref_usfm": "2SA 8:10",
          "end_ref": "10008010",
          "end_ref_usfm": "2SA 8:10"
        },
        {
          "start_ref": "11003009",
          "start_ref_usfm": "1KI 3:9",
          "end_ref": "11003009",
          "end_ref_usfm": "1KI 3:9"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "12021009",
          "start_ref_usfm": "2KI 21:9",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005001",
          "end_ref_usfm": "EZR 5:1"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "15007007",
          "start_ref_usfm": "EZR 7:7",
          "end_ref": "15007007",
          "end_ref_usfm": "EZR 7:7"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001003",
          "end_ref_usfm": "EST 1:3"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "44013019",
          "start_ref_usfm": "ACT 13:19",
          "end_ref": "44013019",
          "end_ref_usfm": "ACT 13:19"
        },
        {
          "start_ref": "44013021",
          "start_ref_usfm": "ACT 13:21",
          "end_ref": "44013021",
          "end_ref_usfm": "ACT 13:21"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007004",
          "end_ref_usfm": "ACT 7:4"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02027021",
          "end_ref_usfm": "EXO 27:21"
        },
        {
          "start_ref": "04010011",
          "start_ref_usfm": "NUM 10:11",
          "end_ref": "04010012",
          "end_ref_usfm": "NUM 10:12"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01026003",
          "start_ref_usfm": "GEN 26:3",
          "end_ref": "01026005",
          "end_ref_usfm": "GEN 26:5"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "02019002",
          "start_ref_usfm": "EXO 19:2",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02029046",
          "end_ref_usfm": "EXO 29:46"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        },
        {
          "start_ref": "02032009",
          "start_ref_usfm": "EXO 32:9",
          "end_ref": "02032014",
          "end_ref_usfm": "EXO 32:14"
        },
        {
          "start_ref": "04014026",
          "start_ref_usfm": "NUM 14:26",
          "end_ref": "04014030",
          "end_ref_usfm": "NUM 14:30"
        },
        {
          "start_ref": "06014007",
          "start_ref_usfm": "JOS 14:7",
          "end_ref": "06014010",
          "end_ref_usfm": "JOS 14:10"
        },
        {
          "start_ref": "06010007",
          "start_ref_usfm": "JOS 10:7",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "09008009",
          "start_ref_usfm": "1SA 8:9",
          "end_ref": "09008021",
          "end_ref_usfm": "1SA 8:21"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013014",
          "end_ref_usfm": "1SA 13:14"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "10002002",
          "start_ref_usfm": "2SA 2:2",
          "end_ref": "10002011",
          "end_ref_usfm": "2SA 2:11"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13019019",
          "end_ref_usfm": "1CH 19:19"
        },
        {
          "start_ref": "42001031",
          "start_ref_usfm": "LUK 1:31",
          "end_ref": "42001033",
          "end_ref_usfm": "LUK 1:33"
        },
        {
          "start_ref": "44002029",
          "start_ref_usfm": "ACT 2:29",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "44013032",
          "start_ref_usfm": "ACT 13:32",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "44015014",
          "start_ref_usfm": "ACT 15:14",
          "end_ref": "44015017",
          "end_ref_usfm": "ACT 15:17"
        },
        {
          "start_ref": "11011009",
          "start_ref_usfm": "1KI 11:9",
          "end_ref": "11011013",
          "end_ref_usfm": "1KI 11:13"
        },
        {
          "start_ref": "15002064",
          "start_ref_usfm": "EZR 2:64",
          "end_ref": "15002065",
          "end_ref_usfm": "EZR 2:65"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 207146,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Abraão",
          "language": "por"
        },
        {
          "reference_id": 3720,
          "content_id": 481519,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cronologia da Bíblia (Antigo Testamento)",
          "language": "por"
        },
        {
          "reference_id": 3803,
          "content_id": 682899,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquista e distribuição da terra",
          "language": "por"
        },
        {
          "reference_id": 4375,
          "content_id": 682930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Êxodo, o",
          "language": "por"
        },
        {
          "reference_id": 3999,
          "content_id": 716992,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diáspora dos judeus",
          "language": "por"
        },
        {
          "reference_id": 3937,
          "content_id": 161797,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Davi",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        },
        {
          "reference_id": 5535,
          "content_id": 161833,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judeu",
          "language": "por"
        },
        {
          "reference_id": 6383,
          "content_id": 161847,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moisés",
          "language": "por"
        },
        {
          "reference_id": 6778,
          "content_id": 481566,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarcas, Período dos",
          "language": "por"
        },
        {
          "reference_id": 7327,
          "content_id": 717270,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Saul",
          "language": "por"
        },
        {
          "reference_id": 8231,
          "content_id": 717332,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Peregrinações no deserto",
          "language": "por"
        },
        {
          "reference_id": 7730,
          "content_id": 760019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Salomão (pessoa)",
          "language": "por"
        },
        {
          "reference_id": 4435,
          "content_id": 815964,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Primeira Revolta Judaica",
          "language": "por"
        }
      ]
    }
  }
]