[
  {
    "content_id": 161825,
    "reference_id": 4991,
    "title": "Herodias",
    "media_type": "Text",
    "index_reference": "herodias",
    "language": "por",
    "content": "<h1>HERODIAS</h1><p>Filha de Aristóbulo, o filho de Herodes, o Grande, e Berenice. Nascida entre 9 e 7 a.C., seu irmão mais velho era Herodes Agripa I. Em 6 a.C., ainda em sua infância, ela foi prometida por seu avô, Herodes, o Grande, a seu filho com Mariamne II, chamado Herodes Filipe. Herodias era a mãe de Salomé, nascida entre 15 e 19 d.C.</p><p>Herodias e Herodes Filipe viviam na costa marítima da Judeia, possivelmente em Azoto ou Cesareia. Em 29 d.C. Herodes Antipas visitou a residência de Herodias (sua sobrinha) em seu caminho para Roma. Eles foram atraídos um pelo outro e Herodias concordou em se casar com ele, desde que ele se divorciasse de sua atual esposa, a filha de Aretas IV, o rei nabateu de Petra. Herodias, sendo uma asmoneia, não queria compartilhar a casa com uma árabe — inimigos antigos da dinastia asmoneia. Quando a filha de Aretas recebeu a notícia desta conspiração, ela escapou secretamente para seu pai, e Herodias e Antipas se casaram. Este incidente foi o início de hostilidades entre Antipas e Aretas, que eventualmente levou à guerra de Aretas contra Antipas e a derrota deste em 36 d.C.</p><p>João Batista denunciou abertamente este casamento (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Lc 3.19–20</a>) porque a lei judaica proibia o casamento com a esposa de um irmão (<a href=\"https://ref.ly/Lev18:16\">Lv 18.16</a>; <a href=\"https://ref.ly/Lev20:21\">20.21</a>), exceto para gerar filhos a um irmão falecido sem filhos por um casamento levirato (<a href=\"https://ref.ly/Deut25:5\">Dt 25.5</a>; <a href=\"https://ref.ly/Mark12:19\">Mc 12.19</a>). Neste caso, o irmão, Herodes Filipe, ainda estava vivo e tinha uma filha, Salomé. A denúncia ousada de João Batista levou Antipas a prendê-lo por volta de 30 ou 31 d.C. Herodias queria mais do que isso. Ela organizou, possivelmente no aniversário de Herodes Antipas, para que sua filha dançasse diante dele e seus magistrados. Em sinal de agradecimento, Herodes Antipas prometeu a Salomé até metade de seu reino. Seguindo o conselho de sua mãe, ela pediu a cabeça de João Batista em um prato.</p><p>Herodias aparece pela última vez na história envolvida em uma intriga entre seu irmão, Agripa I, que havia sido designado rei pelo imperador Calígula, e seu marido Antipas, que há muito desejava esse título. Antipas, por insistência de sua esposa, foi a Roma para defender seu caso, mas ele perdeu e foi banido. Herodias, no entanto, permaneceu fiel e o seguiu até o exílio, mesmo que Calígula não a tivesse punido pelo fato de ser a irmã de Agripa.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herodes, Família Herodiana</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 161824,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herodes, Família Herodiana*",
          "language": "por"
        }
      ]
    }
  }
]