[
  {
    "content_id": 125273,
    "reference_id": 4990,
    "title": "Herodianos*",
    "media_type": "Text",
    "index_reference": "herodianos*",
    "language": "por",
    "content": "<h1>HERODIANOS*</h1><p>O partido judeu mencionado três vezes nos Evangelhos em conexão com dois incidentes (um na Galileia e outro em Jerusalém) e associado aos fariseus em sua oposição a Cristo. Em <a href=\"https://ref.ly/Mark3:6\">Marcos 3.6</a>, após a cura do homem com a mão paralisada, os fariseus saíram e se aconselharam com os herodianos, conspirando para matar Jesus. Em <a href=\"https://ref.ly/Matt22:16\">Mateus 22.16</a> e <a href=\"https://ref.ly/Mark12:13\">Marcos 12.13</a>, os fariseus e herodianos se aliaram contra Cristo para prendê-lo em uma armadilha com sua pergunta sobre a legalidade de pagar impostos a César. Os herodianos nunca são mencionados em Lucas ou João.</p><p>O verdadeiro problema vem em <a href=\"https://ref.ly/Mark8:15\">Marcos 8.15</a>, onde é citado o “fermento de Herodes”. Outra leitura é o “fermento dos herodianos”. No entanto, a passagem paralela em <a href=\"https://ref.ly/Matt16:6\">Mateus 16.6</a> fala do “fermento dos fariseus e dos saduceus”. Os saduceus e os herodianos são a mesma coisa?</p><p>Mateus tende a rotular os líderes religiosos como os adversários de Jesus, enquanto Marcos enfatiza que os adversários de Jesus eram tanto religiosos quanto políticos. Qual então é o significado do uso de Mateus do “fermento dos saduceus” no lugar do “fermento de Herodes” de Marcos ou “fermento dos herodianos”? Alguns supuseram que os herodianos eram um partido político composto principalmente de saduceus. Alguns os identificaram com os saduceus, e outros com os boetusianos, que eram usados alternadamente com o nome dos saduceus. Os boetusianos e os saduceus eram indistinguíveis teologicamente, mas os saduceus eram leais à dinastia dos asmoneus, enquanto os boetusianos eram ligados à casa herodiana e, consequentemente, eram chamados de herodianos. Assim, os herodianos tinham afiliações políticas com a casa herodiana e afiliações religiosas com os saduceus. Juntamente dos saduceus, os herodianos eram homens de influência — os aristocratas da Palestina.</p><p>No entanto, durante o tempo de Jesus, as diferenças políticas entre os herodianos e os saduceus não eram tão distintas por causa do casamento do herodiano Herodes Antipas com as asmoneana Herodias. Os herodianos e os saduceus teriam estado do mesmo lado politicamente contra os fariseus, os primeiros sendo pró-governo, enquanto os fariseus eram anti-asmoneus e anti-herodianos. Congruentes com isso, <a href=\"https://ref.ly/Matt16:12\">Mateus 16.12</a> e <a href=\"https://ref.ly/Mark8:15\">Marcos 8.15</a> representam os fariseus e os saduceus/herodianos como partes contrárias que se opõem a Jesus.</p><p>Em resumo, os herodianos também eram conhecidos como os boetusianos. Teologicamente, eles estavam de acordo com os saduceus, mas politicamente eles eram mais pró-herodianos do que os saduceus. Enquanto os fariseus buscavam um reino messiânico cataclísmico para remover o presente governo herodiano, os herodianos trabalhavam para manter a dinastia de Herodes no poder.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herodes, família herodiana</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "40016012",
          "start_ref_usfm": "MAT 16:12",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "40022016",
          "start_ref_usfm": "MAT 22:16",
          "end_ref": "40022016",
          "end_ref_usfm": "MAT 22:16"
        },
        {
          "start_ref": "41003006",
          "start_ref_usfm": "MRK 3:6",
          "end_ref": "41003006",
          "end_ref_usfm": "MRK 3:6"
        },
        {
          "start_ref": "41008015",
          "start_ref_usfm": "MRK 8:15",
          "end_ref": "41008015",
          "end_ref_usfm": "MRK 8:15"
        },
        {
          "start_ref": "41012013",
          "start_ref_usfm": "MRK 12:13",
          "end_ref": "41012013",
          "end_ref_usfm": "MRK 12:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 161824,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herodes, Família Herodiana*",
          "language": "por"
        }
      ]
    }
  }
]