[
  {
    "content_id": 717069,
    "reference_id": 4950,
    "title": "Heliópolis",
    "media_type": "Text",
    "index_reference": "heliópolis",
    "language": "por",
    "content": "<h1>HELIÓPOLIS</h1><p>Uma antiga cidade egípcia conhecida por adorar o deus do sol Rá. Seu nome significa &quot;cidade do sol&quot;. Estava localizada na área do delta do Rio Nilo no Baixo Egito, perto da moderna Cairo. Heliópolis tornou-se importante por volta de 2400 a.C., quando Atum-Rá se tornou o deus principal. Muitos faraós melhoraram os templos da cidade e construíram monumentos, especialmente durante o período do Novo Reino (1570–1150 a.C.).</p><p>Os templos em Heliópolis mantinham os registros reais, por isso os sacerdotes se tornaram os historiadores oficiais do Egito. Heródoto, um historiador grego do século V a.C., afirmou que os sacerdotes em Heliópolis eram famosos por conhecerem a história egípcia. A cidade também possuía escolas para sacerdotes e uma escola de medicina.</p><p>Havia outros centros de adoração ao sol no Egito, mas Heliópolis permaneceu popular por cerca de 2.000 anos. Embora não fosse muito importante politicamente, teve uma grande influência na religião. O templo de Rá em Heliópolis era o segundo maior edifício religioso do Egito, depois do templo de Amon em Tebas.</p><p>No Antigo Testamento, Heliópolis é chamada de Om. Quando José trabalhou para o governo egípcio, ele se casou com Asenate, cujo pai Potífera era sacerdote de Om (<a href=\"https://ref.ly/Gen41:45,Gen41:50\">Gn 41.45,50</a>; <a href=\"https://ref.ly/Gen46:20\">46.20</a>). O profeta Ezequiel advertiu que o rei babilônico Nabucodonosor destruiria cidades egípcias, incluindo Heliópolis (<a href=\"https://ref.ly/Ezek30:17\">Ez 30.17</a>).</p><p>No livro de <a href=\"https://ref.ly/Amos1:5\">Amós 1.5</a>, a Bíblia em inglês Revised Standard Version (RSV) oferece uma maneira diferente de ler &quot;Vale de Áven&quot;. Na margem, sugere &quot;Om&quot; como outra possível tradução. A mesma mudança é vista em <a href=\"https://ref.ly/Ezek30:17\">Ez 30.17</a>, onde a New Living Translation (NLT) usa &quot;Heliópolis&quot; no lugar.</p><p>Jeremias também disse que os pilares sagrados de Heliópolis seriam destruídos (<a href=\"https://ref.ly/Jer43:13\">Jr 43.13</a>). <a href=\"https://ref.ly/Isa19:18\">Isaías 19.18</a> pode também se referir a Heliópolis.</p><p>Heliópolis perdeu importância nos séculos IV e III a.C., em parte devido à nova biblioteca em Alexandria. Alexandria tornou-se o principal centro de aprendizado do Egito.</p><p>Hoje, não resta muito da antiga cidade do sol, mas ainda se pode ver um obelisco construído por Sesóstris I no local de Heliópolis. Sesóstris I governou o Egito de 1971 a 1928 a.C. Vários obeliscos de Heliópolis, construídos por Tutmés III, foram movidos para diferentes partes do mundo nos tempos modernos. Tutmés III governou o Egito de 1490 a 1436 a.C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041045",
          "start_ref_usfm": "GEN 41:45",
          "end_ref": "01041045",
          "end_ref_usfm": "GEN 41:45"
        },
        {
          "start_ref": "01041050",
          "start_ref_usfm": "GEN 41:50",
          "end_ref": "01041050",
          "end_ref_usfm": "GEN 41:50"
        },
        {
          "start_ref": "01046020",
          "start_ref_usfm": "GEN 46:20",
          "end_ref": "01046020",
          "end_ref_usfm": "GEN 46:20"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "24043013",
          "start_ref_usfm": "JER 43:13",
          "end_ref": "24043013",
          "end_ref_usfm": "JER 43:13"
        },
        {
          "start_ref": "26030017",
          "start_ref_usfm": "EZK 30:17",
          "end_ref": "26030017",
          "end_ref_usfm": "EZK 30:17"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        }
      ],
      "resource": []
    }
  }
]