[
  {
    "content_id": 124392,
    "reference_id": 5656,
    "title": "Judas, Carta De",
    "media_type": "Text",
    "index_reference": "judas, carta de",
    "language": "por",
    "content": "<h1>JUDAS, Carta de</h1><p>Uma breve e categórica carta para uma igreja infiltrada por mestres que praticavam todos os tipos de mal moral. Judas revela a situação interna de uma comunidade judaico-cristã e também apresenta algumas grandes dificuldades para o intérprete cristão.</p><p>Resumo</p><p>•&nbsp;Autor</p><p>•&nbsp;Data, origem e destino</p><p>•&nbsp;Pano de fundo</p><p>•&nbsp;Propósito e ensino teológico</p><p>•&nbsp;Conteúdo</p><h2>Autor</h2><p>A Carta de Judas afirma que foi escrita por “Judas… [o] irmão de Tiago” (<a href=\"https://ref.ly/Jude1:1\">1.1</a>). Muitos estudiosos entendem esta nomenclatura para designar Judas (grego “Judas”), irmão de Jesus, cujo irmão Tiago se tornou o líder da igreja de Jerusalém. Mas outros estudiosos pensam que talvez outro Judas o tenha escrito, ou algum autor posterior no espírito do líder que ele reverenciava. A hipótese de que outro Judas escreveu parece improvável, pois o apóstolo Judas (<a href=\"https://ref.ly/Luke6:16\">Lc 6.16</a>; <a href=\"https://ref.ly/Acts1:13\">At 1.13</a>) é o filho de um certo Tiago, não um irmão de Tiago; além disso, <a href=\"https://ref.ly/Jude1:17\">Jd 1.17</a> parece distinguir Judas dos apóstolos. E uma vez que havia apenas um Tiago que era proeminente na igreja primitiva, o irmão do Senhor, seria difícil acreditar que alguns outros Judas também teriam um irmão chamado Tiago e usariam tal identificação no título; teria sido muito confuso. O título “irmão de Tiago” provavelmente significa que Judas era o irmão de Tiago de Jerusalém e, portanto, irmão de Jesus; ele não usou o título “irmão de nosso Senhor”, talvez, como disse Clemente de Alexandria, por modéstia.</p><p>A ideia de que um autor posterior escreveu usando o nome de Judas apresenta um grande problema: por que ele escolheria um nome tão desconhecido, em vez de Paulo, Pedro ou Tiago, e por que ele não usaria um título mais exaltado e autoritário? Devemos concluir que, apesar dos problemas de data e pano de fundo, Judas, o irmão do Senhor, escreveu esta carta.</p><h2>Data, origem e destino</h2><p>Sobre data, origem e destino, a carta não diz nada diretamente. Uma vez que o conteúdo da fé é claramente definido (<a href=\"https://ref.ly/Jude1:3\">Judas 1.3</a>) e os destinatários ouviram pessoalmente os apóstolos (que poderiam já ter morrido, v. <a href=\"https://ref.ly/Jude1:17\">17</a>), a data provavelmente está entre 60 e 100 d.C.</p><p>Presumivelmente, Judas viajou (com sua esposa e família) para difundir a fé (<a href=\"https://ref.ly/1Cor9:5\">1Co 9.5</a>). Ao longo de suas viagens, ele pode ter estabelecido algumas igrejas — ou, pelo menos, ele provavelmente ensinou em várias igrejas locais. Pode ser que ele tenha ouvido falar de falsos mestres se infiltrando nessas igrejas e foi solicitado a escrevê-los esta epístola.</p><p>Judas pode ter escrito da Galileia em sua velhice, ou talvez ele tivesse voltado para Jerusalém. O melhor palpite que podemos fazer sobre os destinatários seria que eles eram membros de igrejas judaico-cristãs na Síria. Ainda assim, esses locais permanecem pouco mais do que suposições.</p><h2>Pano de fundo</h2><p>Três fatos sobre a Carta de Judas tornam seu pano fundo difícil de reconstruir. Primeiro, é difícil ter certeza que tipo de heresia estava sendo combatida. Alguns estudiosos acreditam que este era o gnosticismo em sua forma inicial, e outros que se tratava simplesmente de um ensino infiltrado junto de erros éticos. Se os hereges fossem os gnósticos, eles acreditavam em uma hierarquia de anjos ou semideuses. Neste caso, eles provavelmente viam Jesus como sendo um degrau inferior no caminho para a salvação. Talvez eles também considerassem Deus como o criador inferior (o demiurgo) e falassem em querer servir ao Deus verdadeiro (<a href=\"https://ref.ly/Jude1:4\">Judas 1.4</a>). Isso pode explicar o interesse em anjos e demônios (v. <a href=\"https://ref.ly/Jude1:8\">8</a>) e a ênfase sobre a unidade de Deus (v. <a href=\"https://ref.ly/Jude1:25\">25</a>). Mas provavelmente essas eram simplesmente pessoas que haviam encontrado uma maneira de racionalizar o comportamento imoral e zombavam imprudentemente dos poderes do mal. Não há evidência clara de que eles eram gnósticos, enquanto há muita evidência de que as pessoas transformaram a liberdade do evangelho em um pretexto para o pecado (por exemplo, <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Rm 6</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1Co 5–6</a>). Esses mestres provavelmente negaram a Cristo ao falharem em seguir seu ensino ético, e sua blasfêmia contra os anjos (enquanto eles mesmos estavam profundamente em pecado) era outro pecado ético. Tal depravação é suficiente para explicar a carta; no entanto, sabendo que o erro doutrinário e ético muitas vezes andam de mãos dadas, não devemos descartar a possibilidade de que algum erro doutrinário também estivesse envolvido.</p><p>Segundo, Judas nos surpreende citando dois livros apócrifos, Assunção de Moisés (<a href=\"https://ref.ly/Jude1:4\">Judas 1.4</a>) e 1&nbsp;Enoque (<a href=\"https://ref.ly/Jude1:14-Jude1:15\">Judas 1.14–15</a> cita 1&nbsp;Enoque 1.9). Este fato e outras alusões no livro revelam que Judas e provavelmente seus leitores eram bem instruídos na literatura apócrifa judaica. Além disso, também mostra que Judas considerava os livros fora do cânone do AT como transmitindo verdadeiras tradições e profecia genuína. O fato de Judas aceitar esses livros não é surpreendente, uma vez que muitos livros apócrifos eram usados pelos judeus daquele período, ao lado do AT, como um tipo de literatura devocional. Os primeiros cristãos muitas vezes incluíam literatura apócrifa com livros canônicos como parte de suas Bíblias (às vezes eles também omitiam livros do Novo Testamento que ainda não eram considerados como autênticos, genuínos). O cânon das Escrituras do NT não estava firmemente estabelecido até o terceiro século, muito tempo depois que a epístola de Judas foi escrita.</p><p>É importante perceber que, embora Judas provavelmente acreditasse na historicidade dessas citações, o ensino da carta não depende dessa historicidade. Judas não escreveu sobre Moisés nem sobre Enoque, mas sobre como alguém deve se comportar em relação às autoridades (<a href=\"https://ref.ly/Jude1:8\">Judas 1.8</a>) e o que Deus fará com os ímpios (v. <a href=\"https://ref.ly/Jude1:13\">13</a>). As citações ilustram o ensino de Judas e provavelmente tiveram peso para seus primeiros leitores, mas o fato de serem apócrifos não deveria nos incomodar mais do que as citações de Paulo de escritores pagãos ou as alusões do escritor de Hebreus a 2&nbsp;Macabeus (<a href=\"https://ref.ly/Acts17:1-Acts17:34\">At 17</a>; <a href=\"https://ref.ly/Titus1:12\">Tt 1.12</a>; <a href=\"https://ref.ly/Heb11:35\">Hb 11.35</a>). A autoridade das Escrituras repousa no ponto que o autor está afirmando.</p><p>Terceiro, Judas mostra um relacionamento tão próximo com o texto de <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2&nbsp;Pedro 2</a>&nbsp;que ou Judas é uma expansão do texto de 2&nbsp;Pedro 2, ou então 2&nbsp;Pedro 2 é uma abreviação de Judas. Palavras, frases e ilustrações são essencialmente idênticas nas duas obras. Embora seja difícil determinar quem pediu emprestado de quem, provavelmente o autor de 2&nbsp;Pedro adaptou as fortes denúncias de Judas ao tom mais instrutivo de sua obra. Seria difícil imaginar alguém escrevendo Judas se 2&nbsp;Pedro já existisse. Os cristãos não devem ter nenhum problema com este empréstimo, pois nenhum escritor das Escrituras acreditava ser tão original que ele não pudesse tomar emprestado de outras Escrituras, de hinos ou da literatura não canônica. Não é mais um problema para Deus inspirar uma citação ou adaptação de outro escrito do que inspirar uma nova composição. De fato, algumas passagens nas Escrituras são repetições totais de outras (por exemplo, <a href=\"https://ref.ly/Ps18:1-Ps18:50\">Sl 18</a> e <a href=\"https://ref.ly/2Sam22:1-2Sam22:51\">2Sm 22</a>).</p><h2>Propósito e ensino teológico</h2><p>Judas descreve seu trabalho em termos de exortação ou encorajamento (<a href=\"https://ref.ly/Jude1:3\">Judas 1.3</a>). Obviamente, ele queria fortalecer as igrejas contra os falsos mestres que estavam pervertendo o evangelho. Assim, ele repetidamente exortou os crentes a se apegarem ou guardarem sua pureza e o evangelho (vv. <a href=\"https://ref.ly/Jude1:3\">3,20–21,24</a>). No entanto, ele não queria que os mestres fossem simplesmente expulsos, pois ele tinha esperanças de que os crentes seriam capazes de resgatar alguns deste perigo, embora o próprio resgate fosse um trabalho perigoso (v. <a href=\"https://ref.ly/Jude1:23\">23</a>).</p><p>Ao formular sua exortação, o autor não produziu nenhuma nova doutrina; em vez disso, ele destacou algumas antigas: (1)&nbsp;Ele enfatizava a natureza ética do evangelho e a necessidade de manter a pureza na vida e na fala. (2)&nbsp;Ele mostrou uma alta consideração pela salvação por meio de Cristo e uma forte fé em um Deus. (3)&nbsp;Ele exigiu respeito pela autoridade, tanto temporal quanto espiritual (vv. <a href=\"https://ref.ly/Jude1:8-Jude1:11\">8–11</a>). (4)&nbsp;Ele tinha uma crença apocalíptica clara, enfatizando o julgamento final que se aproximava (vv. <a href=\"https://ref.ly/Jude1:14-Jude1:15\">14–15</a>) e afirmando que os últimos dias já haviam chegado (v. <a href=\"https://ref.ly/Jude1:18\">18</a>). (5)&nbsp;Ele advertiu sobre a necessidade de perseverar na fé tanto doutrinária quanto eticamente (vv. <a href=\"https://ref.ly/Jude1:19-Jude1:21\">19–21</a>). (6)&nbsp;Ele demonstrou zelo para recuperar aqueles que haviam errado, pois eles estavam fora da graça de Deus (v. <a href=\"https://ref.ly/Jude1:23\">23</a>).</p><h2>Conteúdo</h2><h3>Saudação (1.1–2)</h3><p>O autor se identifica humildemente como um servo de Jesus Cristo e dirige sua carta aos fiéis na igreja — aqueles que são amados, guardados e chamados por Deus e por Cristo.</p><h3>Chamados para se manterem firmes na fé (1.3–4)</h3><p>Judas estava planejando escrever a esses cristãos sobre “a salvação que todos compartilhamos” (v. <a href=\"https://ref.ly/Jude1:3\">3</a>). Nunca saberemos qual instrução ele planejava dar, pois no meio de seus preparativos, ele ouviu notícias que o forçaram a mudar seus planos. Em vez disso, ele escreveu uma epístola em defesa “da fé” — isto é, os verdadeiros ensinamentos apostólicos sobre Jesus Cristo que todos os crentes genuínos abraçam. Algumas pessoas haviam se juntado à igreja, talvez com segundas intenções, que eram perigosas para a igreja. Os cristãos devem lutar muito para manter puro o corpo de doutrina (o que significa ética, bem como teologia) que eles haviam recebido de Judas e dos apóstolos. Judas faz duas denúncias contra esses falsos crentes: (1)&nbsp;eles haviam pervertido a graça de Deus em licenciosidade, libertinagem, talvez ostentando abertamente pecados sexuais como um sinal da liberdade que eles tinham em Cristo (cf. <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Rm 6</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1Co 5–6</a>); e (2)&nbsp;negaram o Senhor Jesus (por deixar de seguir seus ensinamentos).</p><h3>Lembrete do julgamento de Deus (1.5–7)</h3><p>Uma vez que os destinatários eram provavelmente cristãos judeus, eles haviam aprendido bem o AT e a tradição judaica. O autor escolheu três ilustrações dos resultados da apostasia: (1)&nbsp;O julgamento pode vir para aqueles que antes eram considerados como o povo de Deus (como aconteceu com aqueles que foram “salvos” do Egito, <a href=\"https://ref.ly/Exod32:28\">Êx 32.28</a>; <a href=\"https://ref.ly/Num11:33-Num11:34\">Nm 11.33–34</a>; <a href=\"https://ref.ly/Num14:29-Num14:35\">14.29–35</a>). (2)&nbsp;A consequência da apostasia é a condenação eterna (como no caso dos anjos caídos de 1&nbsp;Enoque 6–16 — essas ideias aparecem em outras tradições judaicas também). (3)&nbsp;A corrupção ética é, de fato, um tipo de apostasia e, portanto, merece a condenação (como no caso de Sodoma — <a href=\"https://ref.ly/Gen19:1-Gen19:38\">Gn 19</a>; <a href=\"https://ref.ly/2Pet2:4-2Pet2:6\">2Pe 2.4–6</a>). O autor enfatizou a homossexualidade de Sodoma em vez de sua injustiça, que <a href=\"https://ref.ly/Ezek16:49\">Ezequiel 16.49</a> condena, então talvez o mau comportamento sexual fosse um problema para os falsos mestres. Essas três ilustrações deixam bem claro a gravidade dos problemas que a igreja estava enfrentando.</p><h3>Denúncia de falsos mestres (1.8–16; cf. 2Pe 2.10–17)</h3><p>Os falsos mestres alegavam ter recebido revelações em sonhos como base do seu mau comportamento. Seus pecados eram (1)&nbsp;impureza sexual (incluindo, mas não se limitando somente à homossexualidade); (2)&nbsp;rejeição da autoridade de Cristo (como incorporada em seu ensino ético); e (3)&nbsp;linguagem maligna sobre anjos (sejam bons, o que provavelmente é o caso, ou malignos). Esta última prática é mostrada como pecado por um exemplo em Assunção de Moisés: até mesmo um arcanjo repreendendo o próprio diabo não usaria a linguagem que esses mestres usavam sobre anjos. Mas uma vez que essas pessoas não eram espirituais, elas eram totalmente ignorantes sobre o que insultavam (cf. <a href=\"https://ref.ly/1Cor2:7-1Cor2:16\">1Co 2.7–16</a>), mas elas eram especialistas em pecado corporal — como animais selvagens. Seu pecado estava destruindo-os.</p><p>Portanto, os mestres eram como Caim (a encarnação da violência, luxúria, ganância e rebelião contra Deus na tradição judaica), Balaão (que tentou ganhar dinheiro levando as pessoas ao pecado — <a href=\"https://ref.ly/Num31:16\">Nm 31.16</a>; <a href=\"https://ref.ly/Deut23:4\">Dt 23.4</a>) e Corá (que se rebelou contra a autoridade de Deus em Moisés — <a href=\"https://ref.ly/Num16:1-Num16:50\">Nm 16</a>). Eles também eram perigosos para os crentes, pois estavam transformando a refeição, que fazia parte da festa de amor e da Mesa do Senhor (Eucaristia), em uma orgia (cf. <a href=\"https://ref.ly/1Cor11:20-1Cor11:22\">1Co 11.20–22</a>), e assim corromperiam a prática do resto da igreja. Eles se importavam apenas com eles mesmos e estavam desprovidos dos verdadeiros dons espirituais de Deus (como nuvens sem água ou as árvores mortas do inverno, cf. <a href=\"https://ref.ly/Luke13:6-Luke13:9\">Lc 13.6–9</a>), estando prontos para a segunda morte (seu destino era tão certo que é visto como já aconteceu). Eles produziram apenas atos malignos; nisso eles são como os anjos caídos (as estrelas são consideradas anjos na tradição judaica — 1&nbsp;Enoque 18.13–16; 21.1–10).</p><p>A profecia de Enoque em 1&nbsp;Enoque 1.9 mostra a certeza de sua condenação. Originalmente, a profecia falava de Deus vindo em julgamento, mas Judas fez com que se referisse a Cristo, que para os cristãos é o juiz vindouro (<a href=\"https://ref.ly/Matt25:31\">Mt 25.31</a>). Cristo virá com as hostes angélicas e fará justiça aos pecadores por seus pecados (tanto ações quanto palavras malignas). Essa profecia diz respeito às pessoas que resmungam ou culpam Deus, como Israel fez (<a href=\"https://ref.ly/Exod16:7-Exod16:12\">Êx 16.7–12</a>; <a href=\"https://ref.ly/Exod17:3\">17.3</a>); também se aplica às pessoas que fazem o que desejam, são faladoras, desbocadas, e ainda bajuladoras quando lhes é vantajoso.</p><h3>Instruções para os fiéis (1.17–23)</h3><p>Os cristãos fiéis devem se lembrar que os apóstolos (aqui significando os Doze, não o grupo mais amplo de apóstolos que incluía Paulo, Barnabé e outros) haviam previsto apenas tal situação quando estavam vivos: nos últimos dias haveria escarnecedores, que cometeriam qualquer ato ímpio que desejassem (<a href=\"https://ref.ly/2Pet3:3\">2Pe 3.3</a>). Esses falsos mestres são essas pessoas. Eles dividem a igreja, e embora afirmem ser espirituais e receber sonhos, são totalmente mundanos, pois não possuem o Espírito Santo. Os fiéis devem cuidar para permanecerem no amor de Deus e não escorreguem para a rebelião como fizeram esses hereges. Isso é feito (1)&nbsp;edificando a si mesmos (em vez de causar divisões) com base na fé, no ensino apostólico e no exemplo; (2)&nbsp;orando no Espírito Santo (<a href=\"https://ref.ly/Eph6:18\">Ef 6.18</a>), o que os afasta daqueles que não têm o Espírito; e (3)&nbsp;esperando com expectativa pela misericórdia que Jesus lhes mostraria no iminente Juízo Final (1 Enoque 27.3–4).</p><p>Contudo, os cristãos ainda precisam lidar com aqueles influenciados pelo falso ensino. Enquanto o texto grego aqui é muito incerto (não está claro se Judas tinha dois ou três grupos em mente), Judas provavelmente pretendia que a igreja agisse misericordiosamente contra aqueles que estavam vacilando sobre seguir o falso ensino, restaurar quanto possível dos seguidores do falso ensino como se os estivessem arrancando do inferno e, enquanto mantendo uma atitude misericordiosa (uma disposição para aceitá-los de volta rapidamente se eles tivessem se arrependido), evitar estritamente qualquer contato social com os impenitentes por medo do julgamento de Deus.</p><h3>Bênção (1.24–25)</h3><p>Judas fecha com uma doxologia muito parecida com a encontrada em <a href=\"https://ref.ly/Rom16:25-Rom16:27\">Romanos 16.25–27</a>. No meio de muitos que sucumbiram na fé, Deus é louvado como aquele que é capaz de impedir que os crentes caiam, além de trazê-los em segurança para a sua própria presença. É a este que é o único Deus, nosso Salvador através de Jesus Cristo (ou seja, Deus nos salva por meio de Jesus) que os quatro atributos — glória, majestade, domínio e autoridade — pertencem, agora e para sempre.</p><p><em>Ver também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2837\" data-resourceType=\"TyndaleBibleDictionary\">Apostasia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3520\" data-resourceType=\"TyndaleBibleDictionary\">Irmãos de Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017003",
          "start_ref_usfm": "EXO 17:3",
          "end_ref": "02017003",
          "end_ref_usfm": "EXO 17:3"
        },
        {
          "start_ref": "02032028",
          "start_ref_usfm": "EXO 32:28",
          "end_ref": "02032028",
          "end_ref_usfm": "EXO 32:28"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "26016049",
          "start_ref_usfm": "EZK 16:49",
          "end_ref": "26016049",
          "end_ref_usfm": "EZK 16:49"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025031",
          "end_ref_usfm": "MAT 25:31"
        },
        {
          "start_ref": "42006016",
          "start_ref_usfm": "LUK 6:16",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        },
        {
          "start_ref": "58011035",
          "start_ref_usfm": "HEB 11:35",
          "end_ref": "58011035",
          "end_ref_usfm": "HEB 11:35"
        },
        {
          "start_ref": "61003003",
          "start_ref_usfm": "2PE 3:3",
          "end_ref": "61003003",
          "end_ref_usfm": "2PE 3:3"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        },
        {
          "start_ref": "65001003",
          "start_ref_usfm": "JUD 1:3",
          "end_ref": "65001003",
          "end_ref_usfm": "JUD 1:3"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001008",
          "end_ref_usfm": "JUD 1:8"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "65001017",
          "start_ref_usfm": "JUD 1:17",
          "end_ref": "65001017",
          "end_ref_usfm": "JUD 1:17"
        },
        {
          "start_ref": "65001018",
          "start_ref_usfm": "JUD 1:18",
          "end_ref": "65001018",
          "end_ref_usfm": "JUD 1:18"
        },
        {
          "start_ref": "65001023",
          "start_ref_usfm": "JUD 1:23",
          "end_ref": "65001023",
          "end_ref_usfm": "JUD 1:23"
        },
        {
          "start_ref": "65001024",
          "start_ref_usfm": "JUD 1:24",
          "end_ref": "65001024",
          "end_ref_usfm": "JUD 1:24"
        },
        {
          "start_ref": "65001025",
          "start_ref_usfm": "JUD 1:25",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04016050",
          "end_ref_usfm": "NUM 16:50"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "10022001",
          "start_ref_usfm": "2SA 22:1",
          "end_ref": "10022051",
          "end_ref_usfm": "2SA 22:51"
        },
        {
          "start_ref": "19018001",
          "start_ref_usfm": "PSA 18:1",
          "end_ref": "19018050",
          "end_ref_usfm": "PSA 18:50"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001015",
          "end_ref_usfm": "JUD 1:15"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001011",
          "end_ref_usfm": "JUD 1:11"
        },
        {
          "start_ref": "65001019",
          "start_ref_usfm": "JUD 1:19",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "04011033",
          "start_ref_usfm": "NUM 11:33",
          "end_ref": "04011034",
          "end_ref_usfm": "NUM 11:34"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014035",
          "end_ref_usfm": "NUM 14:35"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002006",
          "end_ref_usfm": "2PE 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        },
        {
          "start_ref": "02016007",
          "start_ref_usfm": "EXO 16:7",
          "end_ref": "02016012",
          "end_ref_usfm": "EXO 16:12"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2837,
          "content_id": 815870,
          "resource_code": "TyndaleBibleDictionary",
          "label": "apostasia",
          "language": "por"
        },
        {
          "reference_id": 3520,
          "content_id": 125242,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Irmãos De Jesus*",
          "language": "por"
        }
      ]
    }
  }
]