[
  {
    "content_id": 125285,
    "reference_id": 5646,
    "title": "Judaísmo",
    "media_type": "Text",
    "index_reference": "judaísmo",
    "language": "por",
    "content": "<h1>JUDAÍSMO</h1><p>Religião e cultura do povo judeu desde o início do período pós-exílico (538 a.C.) até os tempos modernos. O termo “judaísmo” é derivado de “Judá”, o nome do reino do sul do antigo Israel, enquanto “judeu” é uma forma abreviada de “judeano”.</p><h2>O período do Segundo Templo (515 a.C. – 70 d.C.)</h2><h3>Levantamento histórico</h3><p>O reino unido de Israel sob Saul, Davi e Salomão chegou ao fim logo após a morte de Salomão. Roboão, seu filho, provocou uma revolta por volta de 930 a.C. por parte das 10 tribos do norte, cobrando impostos excessivamente altos (<a href=\"https://ref.ly/1Kgs12:1-1Kgs12:33\">1Rs 12</a>). Daquele momento em diante, os reinos de Israel (ou Samaria, o reino do norte) e Judá (o reino do sul) mantiveram uma existência separada. O reino do norte caiu diante dos Assírios em 722 a.C., e milhares de cativos, principalmente membros do clã superior, foram exilados à força e levados para Assíria, onde presumivelmente se casaram com a população nativa e desapareceram da história. O reino de Judá sobreviveu como um estado independente até 597 a.C., quando ficou sob o controle dos babilônios sob Nabucodonosor. O templo foi finalmente destruído em 586 a.C. e muitos cativos foram levados para a Babilônia, começando um período de exílio que duraria duas gerações. Os babilônios foram derrotados por Ciro, o persa, em 539 a.C., e no ano seguinte, o rei emitiu um decreto permitindo que todos os povos cativos retornassem para as terras de sua origem (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2Cr 36.22–23</a>; <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ed 1</a>). Pelo menos quatro ondas de expatriados judeus voltaram da Mesopotâmia para a Judeia durante o século após o decreto de Ciro, sob líderes como Sesbazar, Zorobabel, Esdras e Neemias. Muitos judeus, no entanto, escolheram permanecer em sua terra natal adotada na Mesopotâmia. A dedicação do segundo templo na primavera de 515 a.C. forneceu um fim formal para o período exílico de 70 anos (<a href=\"https://ref.ly/Jer29:10\">Jr 29.10</a>), e foi um resultado direto das exortações proféticas de Ageu e Zacarias.</p><p>Na Judeia, o povo judeu era governado por homens que exerciam funções de acordo com a vontade do rei persa. Um dos governadores anteriores era Zorobabel (<a href=\"https://ref.ly/Hag1:1\">Ag 1:1</a>; <a href=\"https://ref.ly/Hag2:1-Hag2:2\">2.1–2</a>), um descendente de Davi (<a href=\"https://ref.ly/1Chr3:10-1Chr3:19\">1Cr 3.10–19</a>). De certa forma, ele compartilhava o governo com o sumo sacerdote Jesua, filho de Jozadaque. A Palestina fazia parte de uma das 20 satrapias do Império Persa, que durou de 539 a 331 a.C., quando caiu diante dos gregos sob Alexandre, o Grande. Pouco se sabe sobre os desenvolvimentos históricos na Palestina durante a maior parte do período persa. Quando Alexandre morreu em 323 a.C., seu império foi dividido entre seus generais; o Egito e a Palestina caíram diante de Ptolomeu I. Os Ptolomeus eram déspotas benevolentes que permitiam aos judeus da Palestina uma medida de liberdade e autonomia. Após a batalha de Paneion em 198 a.C., a Palestina ficou sob o governo do Império Selêucida, fundado por Seleuco I, outro dos generais de Alexandre.</p><p>O Império Selêucida abraçou uma área muito grande com uma população diversificada, que se estende da Ásia Menor e da Palestina no oeste até as fronteiras da Índia no leste. Antíoco IV (Epifânio) ascendeu ao trono selêucida em 175 a.C. e tentou unificar seu vasto império helenizando-o (isto é, forçando a adoção da língua e da cultura gregas). As civilizações e religiões locais foram suprimidas à força como resultado desta política, e o estado judaico na Palestina foi talvez o mais atingido de todos. Em 167 a.C. Antíoco IV dedicou o templo em Jerusalém a Zeus olímpico, sacrificou uma porca no altar, destruiu pergaminhos que continham as Escrituras judaicas e proibiu o rito da circuncisão. Esta repressão desencadeou uma revolta liderada por um sacerdote idoso chamado Matatias e seus filhos. Os selêucidas foram repelidos, e finalmente, em 164 a.C. o templo foi retomado pelo filho de Matatias, Judas, o Macabeu (um epíteto que significa “o martelo”). Esta vitória judaica vem sendo comemorada anualmente pelo festival de Chanucá (“dedicação”). Judas e seus irmãos, chamados Macabeus ou Asmoneus (Matatias era da casa dos Asmoneus), e seus descendentes governaram a Judeia de 164 a 63 a.C., quando a Palestina caiu diante do general romano Pompeu. Depois disso, a Palestina permaneceu um território vassalo de Roma.</p><p>Hircano, um Asmoneu, foi sumo sacerdote após a conquista da Judeia pelos romanos, embora Antípatro (um idumeu) fosse o verdadeiro poder por trás de Hircano. Os filhos de Antípatro, Fasael e Herodes, eram governadores de Jerusalém e da Galileia, respectivamente. Após o assassinato de Antípatro em 43 a.C., e através de suas conexões em Roma, Herodes (mais tarde chamado de Herodes, o Grande) foi nomeado rei da Judeia pelo senado romano; ele reinou de 37 a 4 a.C. Quando ele morreu, a Palestina foi dividida pelo imperador Augusto (27 a.C. a 14 d.C.) e colocada sob o governo de três dos filhos de Herodes: Herodes Arquelau (etnarca da Judeia, Iduméia e Samaria de 4 a.C. a&nbsp;6 d.C.), Herodes Antipas (tetrarca da Galileia e Pereia de 4 a.C. a 39 d.C.) e Herodes Filipe (tetrarca de Batanéia, Traconites e outros pequenos estados de 4 a.C. a 34 d.C.). Esses territórios foram de forma geral colocados sob procuradores romanos depois que os filhos de Herodes haviam morrido ou sido depostos. Por um breve período (41–44 d.C.), Herodes Agripa I, neto de Herodes, o Grande, governou virtualmente o mesmo território que seu avô. Após sua morte (narrada em <a href=\"https://ref.ly/Acts12:20-Acts12:23\">Atos 12.20–23</a>), seus territórios foram colocados sob procuradores romanos. A ganância e ineptidão desses procuradores provocaram a população judaica a se rebelar. A revolta judaica de 66–73 d.C. resultou na destruição do segundo templo pela décima legião romana sob Tito em 70 d.C. A revolta foi completamente suprimida em 73 d.C. quando mais de 900 judeus sitiados na fortaleza do deserto de Massada, perto do Mar Morto, cometeram suicídio em vez de cair nas mãos dos romanos. Esses eventos trágicos terminaram permanentemente o culto do templo e o sistema sacerdotal no judaísmo.</p><h3>Desenvolvimentos sociais e religiosos</h3><p>A conquista babilônica da Judeia e a destruição do templo salomônico em 586 a.C. produziram mudanças sociais e religiosas dramáticas na vida judaica. A interrupção do culto do templo causou um sério golpe no coração da religião israelita, uma vez que o templo de Jerusalém por si só era o lugar legítimo e divinamente nomeado para descarregar grande parte da exigência ritual da lei mosaica, principalmente o culto sacrificial. Mesmo os três festivais anuais de peregrinação, Sucot (Tabernáculos), Pessach (Páscoa) e Shavuot (Semanas) não poderiam mais ser observados por judeus piedosos que haviam permanecido na Judeia após 586 a.C. Quando, após 538 a.C. muitos exilados escolheram voltar para a Judeia, muitos outros decidiram permanecer em sua nova terra natal. Para estes, o culto do templo, mesmo quando restituído em 516 a.C., não poderia mais desempenhar um papel significativo em suas vidas religiosas.</p><p>Durante o período exílico e pós-exílico inicial, a instituição judaica singular da sinagoga (uma palavra grega que significa “lugar de reunião”) começou a evoluir. A sinagoga se tornou uma instituição tão popular e útil para as comunidades judaicas fora da Palestina que nos séculos após a dedicação do segundo templo, elas surgiram em toda a Palestina, muitas na própria Jerusalém. No final do período do segundo templo, a sinagoga havia vindo para desempenhar três funções importantes na vida judaica: servia como uma casa de oração, uma casa de estudo e um lugar de encontro. A adoração na sinagoga do primeiro século d.C. é ilustrada em <a href=\"https://ref.ly/Luke4:16-Luke4:30\">Lucas 4.16–30</a> e <a href=\"https://ref.ly/Acts13:13-Acts13:42\">Atos 13.13–42</a>. O foco do serviço era uma leitura de uma seleção da Torá (Lei de Moisés), então da Haftorá (Profetas). Essas leituras eram seguidas por uma homilia baseada nas Escrituras. Outros elementos na adoração da sinagoga do primeiro século d.C. incluíam a recitação de Shema (“Ouve, ó Israel”), uma combinação de passagens bíblicas, incluindo <a href=\"https://ref.ly/Deut6:4-Deut6:9\">Deuteronômio 6.4–9</a>; <a href=\"https://ref.ly/Deut11:13-Deut11:21\">11.13–21</a> e <a href=\"https://ref.ly/Num15:37-Num15:41\">Números 15.37–41</a>, e a Shemoneh Esreh (Dezoito Bênçãos) chamada Amidah (“em pé”) porque era recitada em pé. Os judeus também usavam franjas em suas roupas em obediência a <a href=\"https://ref.ly/Num15:38-Num15:39\">Números 15.38–39</a> (<a href=\"https://ref.ly/Matt23:5\">Mt 23.5</a>), e filactérios em suas testas e braços esquerdos. Os filactérios são pequenas caixas contendo as porções das Escrituras recitadas em Shema; eles eram usados na realização literal do comando em <a href=\"https://ref.ly/Deut6:8\">Deuteronômio 6.8</a>. Arqueólogos descobriram filactérios do primeiro século nas ruínas de Massada.</p><p>Fora da Palestina, a Mesopotâmia se tornou o segundo centro mais importante do judaísmo. A comunidade judaica babilônica era conhecida como Golah (“cativeiro”), e seu chefe principal era chamado de Resh Galuta ou Exilarca (ambos os termos significam “líder do cativeiro”). No final do período exílico, os descendentes dos antigos cativos originais haviam esquecido o hebraico e haviam adotado o aramaico, a língua internacional do antigo Oriente Próximo e a língua irmã do hebraico, como sua primeira língua. Mesmo na Palestina, o aramaico era a principal língua falada. Assim, quando porções das Escrituras eram lidas nos serviços da sinagoga em hebraico, a maioria dos presentes era incapaz de entender o que era lido. Este problema foi resolvido fornecendo um homem intérprete (tradutor) que traduziria oralmente breves seções das Escrituras. Eventualmente, esses targumim (“traduções”) foram reduzidos a escrita, começando no segundo século d.C.</p><p>No primeiro século d.C., havia sido estimado que havia de quatro a sete milhões de judeus no mundo greco-romano, talvez três a quatro vezes a população da Palestina. Os judeus em terras fora da Palestina vieram a ser conhecidos coletivamente como a Diáspora (“espalhados”). Depois que os gregos dominaram o mundo mediterrâneo através de Alexandre e seus sucessores, o grego se tornou a&nbsp;língua comum em toda esta região. Assim como os judeus da Mesopotâmia falavam aramaico no lugar do hebraico, os judeus no mundo greco-romano começaram a falar grego. Em meados do terceiro século a.C., os judeus helenísticos começaram a traduzir as Escrituras hebraicas para o grego. Esta&nbsp;tradução, chamada Septuaginta (um termo que significa “setenta”, baseado em uma lenda de que foi traduzida simultaneamente por setenta estudiosos judeus), continha um cânone das Escrituras mais extenso do que o reconhecido pelo judaísmo palestino. Isso reflete as atitudes mais liberais dos judeus helenísticos.</p><p>Durante o segundo século a.C., a maioria das principais seitas dentro do judaísmo palestino surgiu. Os chassídicos (“piedosos”) eram membros de uma associação religiosa que ajudaram os asmoneus na revolta contra os selêucidas (<a href=\"https://ref.ly/1Macc2:42\">1Mc 2.42</a>; <a href=\"https://ref.ly/1Macc7:13\">7.13</a>), mas mais tarde se opuseram a eles quando eles reivindicaram direitos ao sacerdócio. Tanto os fariseus quanto os essênios podem ter sua origem nesta seita religiosa. Os saduceus talvez estivessem conectados a Zadoque, um sumo sacerdote nomeado por Davi. Os descendentes de Zadoque eram considerados como a única linhagem sacerdotal legítima; eles eram dedicados acima dos levitas em <a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">Ezequiel 40–48</a>. Os saduceus eram uma classe rica e aristocrática que monopolizava o alto sacerdócio. Eles não acreditavam em anjos, espíritos, vida após a morte ou a ressurreição (<a href=\"https://ref.ly/Acts23:8\">Atos 23.8</a>), nem aceitavam a validade da lei oral desenvolvida pelos fariseus. Eles não deixaram escritos e desapareceram com a destruição do templo em 70 d.C.</p><p>Os fariseus (“separados”) aparecem pela primeira vez em nossas fontes no final do segundo século a.C. e estavam envolvidos principalmente em assuntos políticos. Eles representavam as pessoas comuns contra o tirânico governante asmoneu Alexandre Janeu (103–76 a.C.), que causou a morte de centenas de fariseus mortos em represália. No primeiro século d.C., os fariseus parecem inteiramente interessados em assuntos religiosos e eram notados pela observância escrupulosa da lei mosaica, como tradicionalmente interpretada. Por motivos de pureza ritual, eles se separaram de outros judeus que não eram tão escrupulosos e que poderiam contaminá-los. Os fariseus prosseguiram em grupos chamados Haberim (“associados”) nos quais eles eram isolados daqueles que eram relaxados religiosamente. Em seu zelo por permanecer fiéis à lei mosaica, os fariseus desenvolveram uma lei oral (mais tarde erroneamente atribuída a Moisés) que servia como uma cerca ao redor da Torá. Esta lei oral era uma interpretação e expansão dos 613 mandamentos na lei mosaica; foi finalmente compilada e reduzida à forma escrita como a Mishná (“ensino”) no final do segundo século d.C. Paulo (<a href=\"https://ref.ly/Acts22:3\">Atos 22.3</a>; <a href=\"https://ref.ly/Acts23:6\">23.6</a>; <a href=\"https://ref.ly/Acts26:5\">26.5</a>; <a href=\"https://ref.ly/Phil3:5\">Fp 3.5</a>) e muitos outros cristãos primitivos foram convertidos do farisaísmo (<a href=\"https://ref.ly/Acts15:5\">Atos 15.5</a>). O judaísmo farisaico sobreviveu à destruição de Jerusalém em 70 d.C. para formar o judaísmo rabínico que dominou a vida religiosa judaica do segundo século até os tempos modernos.</p><p>Os essênios eram outra seita religiosa dentro do judaísmo que teve suas origens no segundo século a.C. Como os fariseus, os essênios estavam interessados principalmente em manter a pureza ritual na obediência à lei de Moisés. Os essênios viviam e trabalhavam na sociedade judaica; eles tentavam influenciar as pessoas pela vida&nbsp;simples e altruísta que eles seguiam. Alguns essênios também viviam em suas próprias comunidades, para as quais eles voltavam todas as noites após o trabalho. Havia numerosas facções religiosas dentro do judaísmo, e um desses grupos, que pode ter apenas tido conexões vagas com os essênios, estabeleceu uma comunidade na margem ocidental do Mar Morto. Este grupo se considerava o verdadeiro Israel e no deserto se preparava para a visitação final de Deus, mantendo-se puro de toda contaminação. Muitos documentos escritos por membros desta seita foram descobertos em cavernas perto do Mar Morto, onde eles haviam sido escondidos pouco antes dos romanos destruírem o povoado. Esses documentos, os Manuscritos do Mar Morto, forneceram informações detalhadas sobre esta seita religiosa e suas crenças.</p><p>Os zelotes eram outra seita judaica, que pode estar relacionada com os sicários (“homens com punhal”). Este grupo de ativistas políticos desenvolveu-se de 6 a 66 d.C. Tendo somente a Deus como seu soberano, eles tentaram derrubar os romanos e aqueles que colaboraram com eles por meios violentos, incluindo assassinatos. Eles ajudaram a fomentar a revolta judaica de 66–73 d.C. e pereceram com Jerusalém em 70 d.C.</p><p>As classes sociais e status na Palestina do primeiro século d.C. eram determinados de acordo com as regras de pureza ritual. As classes superiores compreendiam membros do estabelecimento religioso, como os saduceus, escribas, fariseus e sacerdotes de Jerusalém. O Sinédrio era um corpo deliberativo que era formado por membros desses grupos. Para todos os propósitos práticos, não havia classes medianas. As classes inferiores consistiam principalmente do Am ha&apos;aretz (“povo da terra”) — judeus que eram ignorantes da lei através da falta de educação e que não observavam escrupulosamente esses mandamentos com os quais estavam familiarizados. A atitude geralmente hostil dos fariseus em relação aos homens de Am ha&apos;aretz é expressa em <a href=\"https://ref.ly/John7:49\">João 7.49</a>: “Essa gente que não conhece a Lei está amaldiçoada por Deus.” (NTLH). Havia ainda outra classe social na Palestina do primeiro século, que pode ser designada como “intocáveis”. Este grupo era composto de samaritanos, cobradores de impostos, prostitutas, pastores, leprosos, gentios e talvez o pior de tudo, judeus que se tornaram gentios (p. ex., o filho pródigo de <a href=\"https://ref.ly/Luke15:11-Luke15:32\">Lc 15.11–32</a>). As regras de pureza ritual, como geralmente observadas, impediam qualquer forma de contato social entre as classes superiores e os intocáveis, e tornavam os contatos com os Am ha&apos;aretz altamente indesejáveis. Neste contexto, o horror dos fariseus sobre a associação de Jesus com os cobradores de impostos e pecadores é completamente compreensível (<a href=\"https://ref.ly/Mark2:15-Mark2:17\">Mc 2.15–17</a>).</p><p>Uma consequência adicional deste critério religioso para determinar classes e status sociais era uma tensão desconfortável entre Jerusalém e as áreas rurais da Palestina, especialmente a Galileia, durante os últimos dois séculos do período do segundo templo. Aqueles em Jerusalém consideravam a Galileia como um lugar onde a ignorância da Torá era a regra (<a href=\"https://ref.ly/John1:46\">Jo 1.46</a>). Jerusalém era principalmente um centro religioso, onde a principal indústria era o culto no templo. A população total de Jerusalém no primeiro século d.C. foi estimada em 25.000 a 40.000 pessoas. A maioria desses eram artesãos e artífices dedicados a construir e adornar o templo (ainda incompleto antes de ser destruído; veja <a href=\"https://ref.ly/John2:20\">Jo 2.20</a>) ou sacerdotes e levitas envolvidos nas muitas atividades rituais do templo. Embora fosse esperado dos judeus que viajassem para Jerusalém para cada um dos três festivais de peregrinação anuais, este requisito provou-se difícil para os agricultores palestinos rurais.</p><p>Além disso, a porção exigida pelo mandamento mosaico estava apenas nos produtos da terra, não sobre salários ou bens trocados. Os agricultores rurais, portanto, carregavam o peso desta taxação e naturalmente se ressentiram da posição privilegiada dos artesãos urbanos, mercadores e sacerdotes que não eram obrigados a participar. A tentação de não dizimar os produtos da terra era muito grande, e muitos agricultores sucumbiam a ela. Seus produtos não dizimados não eram kosher, e assim deveriam ser evitados por aqueles, como os fariseus, que eram religiosamente escrupulosos. Além da primeira e segunda partes exigidas dos agricultores (a segunda parte tinha que ser gasta nas proximidades de Jerusalém), estima-se que as taxas de impostos romanas totalizavam de 10 a 15% da renda de um indivíduo. Os impostos religiosos, juntamente com os impostos romanos, somaram-se em uma taxa esmagadora de 25 a 30%. O fato de que os judeus finalmente se revoltaram contra seus opressores romanos em 66 d.C. não é difícil de entender. Ao longo do primeiro século d.C., de fato, pequenas revoltas na Palestina ocorreram com frequência previsível. Muitos delas ocorreram durante os três festivais de peregrinação anuais em Jerusalém, quando a população normal de 25.000 a 40.000 aumentou para 500.000 ou mais. Esses festivais forneciam oportunidades ideais para revoltas, e os romanos estavam especialmente alertas para tais eventualidades. Jesus foi morto durante um desses festivais de Páscoa, porque ele era suspeito de ser um revolucionário político (<a href=\"https://ref.ly/Mark15:26\">Mc 15.26</a>).</p><p>O período do segundo templo forneceu o cenário para a ascensão e queda do apocalipticismo dentro do judaísmo. O Apocalipticismo (de uma palavra grega que significa “revelação”) era um tipo de escatologia (“relato dos eventos finais”) que assumia que as condições ideais não poderiam ser restauradas na terra a menos que Deus intervisse primeiro drasticamente para destruir o mal (especialmente os opressores estrangeiros) e vindicar os justos (Israel). Os visionários apocalípticos compuseram muitos documentos, chamados apocalipses, nos quais eles tentaram ler os sinais dos tempos e prever a vinda da visitação de Deus. Uma vez que havia uma consciência generalizada de que a era da profecia havia terminado, esses apocaliptistas escreveram não sob seus próprios nomes, mas sob os nomes dos antigos dignitários israelitas, como Moisés, Abraão, Enoque e Esdras. Entre as expectativas mais significativas do apocalipticismo judaico estavam (1)&nbsp;a vinda de um Messias; (2)&nbsp;a vinda de um grande período de tribulação, às vezes chamado de misérias messiânicas; (3)&nbsp;a ressurreição dos justos; (4)&nbsp;o julgamento dos ímpios e a recompensa dos justos. As crenças apocalípticas provavelmente forneceram a motivação para a maioria — se não todas — das revoltas judaicas contra os romanos.</p><p>Algumas porções das Escrituras Hebraicas ainda estavam no processo de composição no início do período do segundo templo. Os últimos três livros proféticos — Ageu, Zacarias e Malaquias — foram escritos do final do sexto até meados do quinto século a.C. Rabinos posteriores expressaram a opinião de que o Espírito de Deus havia sido tomado de Israel quando esses profetas cessaram seus trabalhos. O Cronista termina seu trabalho referindo-se ao decreto de Ciro (538 a.C.), e tanto Esdras-Neemias quanto Ester parecem ter sido escritos no quinto século a.C.</p><p>O período do segundo templo testemunhou não apenas a conclusão desses escritos que foram mais tarde considerados inspirados e de autoridade no judaísmo, mas também o reconhecimento completo de todos os 24 livros sagrados. Antes da destruição de Jerusalém em 586 a.C., a lei mosaica não havia sido observada com qualquer consistência (de acordo com <a href=\"https://ref.ly/2Kgs22:1-2Kgs22:20\">2Rs 22</a>, havia sido perdida por um período de tempo desconhecido), nem os profetas clássicos sempre recebiam o reconhecimento apropriado. Mas depois de 586 a.C., a Torá assumiu uma posição de santidade inquestionável nas vidas e pensamentos do povo judeu, substituindo em muitos aspectos o culto do templo mesmo antes de sua dissolução final em 70 d.C.</p><p>As Escrituras judaicas são divididas em três seções, designadas por judeus com o acróstico “Tanaque”: (1)&nbsp;Torá (“Lei” ou “Apocalipse”), (2)&nbsp;Nevi&apos;im (“Profetas”) e (3)&nbsp;Kethuvim (“Escritos”). Afirma-se geralmente que, enquanto a Lei e os Profetas desfrutavam de status canônico antes do segundo século a.C., os Escritos foram finalmente declarados canônicos no conselho rabínico de Jamnia (ca. 90 d.C.), embora a historicidade disso seja contestada. Acredita-se que os rabinos tenham debatido se certos livros bíblicos deveriam continuar a fazer parte das Escrituras. Na realidade, o cânon judaico das Escrituras era totalmente definido a partir do uso tradicional no primeiro século a.C. A Lei consistia em cinco livros: Gênesis, Êxodo, Levítico, Números e Deuteronômio. Os Profetas consistiam em duas seções, os Profetas Anteriores (Josué, Juízes, Samuel e Reis) e os Profetas Posteriores (Isaías, Jeremias, Ezequiel e os 12 Profetas Menores). Os Escritos incluíam Crônicas, Esdras-Neemias, Ester, Jó, Salmos, Provérbios, Eclesiastes, Cântico dos Cânticos, Lamentações, Rute e Daniel. O número total de livros neste cânon é 24, idêntico ao cânon protestante de 39 livros, uma vez que Samuel, Reis, Crônicas, Esdras Neemias e os 12 são contados como apenas um livro. O cânon alexandrino do judaísmo helenístico era mais extenso, e os livros extras (chamados apócrifos pelos protestantes) são todos encontrados no cânon católico romano do AT de 46 livros.</p><h2>O período Talmúdico (73–425 d.C.)</h2><h3>Levantamento histórico</h3><p>De acordo com a lenda judaica, quando os romanos estavam prestes a conquistar Jerusalém na revolta de 66–73 d.C., um proeminente fariseu, o rabi Yochanan ben Zakai, fingiu sua morte e seus discípulos tiveram permissão de levá-lo em um caixão para fora da cidade sitiada. O cenário mais provável é que ele recebeu permissão dos romanos para mover sua escola de Jerusalém para Jamnia, na costa da Palestina. O culto do templo e o sistema sacerdotal haviam desaparecido, e academias rabínicas como a de Rabi Yochanan se colocaram à enorme tarefa de reconstruir o judaísmo. O Sinédrio mais antigo foi reinstituído como a Bet Din (“Corte da Lei”), e Gamaliel II, um neto de Hilel, que havia presidido o antigo Sinédrio, se tornou seu líder com o título Nasi (“príncipe”), ou Patriarca. O patriarcado continuou até 425 d.C., quando o imperador Teodósio II aboliu o cargo após a morte do último patriarca, Gamaliel VI. Na Mesopotâmia, o judaísmo babilônico experimentou um renascimento que durou até o final do quinto século d.C. Este período foi chamado de Era dos Gueonim (“excelências”), em homenagem aos chefes das duas grandes academias rabínicas em Sura e Pumbedita. Foi lá que o grande Talmude Babilônico foi compilado no quinto século d.C.</p><p>Em 115 d.C., várias comunidades judaicas em todo o Mediterrâneo oriental, incluindo Egito, Chipre e Cirene, se revoltaram contra o imperador romano Trajano. Sem exceção, essas revoltas foram todas suprimidas pelas legiões romanas. Finalmente, quando o imperador Adriano estava à beira de fundar a nova cidade de Élia Capitolina no local da antiga Jerusalém, os judeus novamente se revoltaram em 132 d.C., liderados por um autoproclamado messias, Simão Barcoquebas, que era chamado de Bar-Kochba (“Filho de uma Estrela”) por seus seguidores como uma alusão à passagem messiânica em <a href=\"https://ref.ly/Num24:17\">Números 24.17</a>. Bar-Kochba foi ajudado pelo famoso estudioso rabínico Aquiba. Esta revolta, embora inicialmente bem-sucedida, foi suprimida pelos romanos sob Júlio Severo em 135. Pouco tempo depois, Adriano emitiu um decreto banindo todos os judeus da nova Élia Capitolina.</p><h3>Desenvolvimentos sociais e religiosos</h3><p>Durante este período, o resultado de gerações de estudiosos rabínicos deu frutos com a compilação dos Talmudes Babilônicos e de Jerusalém. Os sábios rabínicos conscientemente se viam como os herdeiros dos antigos profetas israelitas, que por sua vez eram os herdeiros da lei mosaica. Eles distinguiam conscientemente entre suas próprias interpretações legais da lei mosaica (que eles chamavam de Halacá, ou “andar”, isto é, um guia para a vida) e os comandos na própria Torá (chamada Mitvá, ou “mandamento”). A lei oral, desenvolvida através de gerações de debate rabínico, foi finalmente compilada e escrita através dos esforços do patriarca Judah ha-Nasi (Judá, o príncipe) (ca. 135–220 d.C.) durante o último trimestre do segundo século d.C. e ficou conhecida como Mishná (“ensino”). Este é uma organização tópica de debates rabínicos sobre assuntos como o sábado, primícias, sacrifícios e mulheres. A Mishná se tornou a base para mais debates rabínicos tanto na Palestina quanto na Babilônia. As decisões dos sábios que se desenvolveram após a escrita da Mishná foram compiladas por volta de 450 d.C. na Palestina e cerca de 500 na Babilônia. Este segundo estágio além da Mishná foi chamado de Gemará (que significa “conclusão” ou “repetição”). A Mishná e a Gemará babilônica compõem o Talmude Babilônico, enquanto a mesma Mishná com a Jerusalém ou Gemará palestina compreende o Talmude de Jerusalém. Ainda outro tipo de literatura rabínica é o Midrashim (“interpretações”), que seguem a ordem de um livro bíblico específico ou consistem em homilias sobre textos bíblicos específicos. Os Targums, traduções parafraseadas das Escrituras para a língua aramaica, finalmente vieram a ser escritos a partir do final do segundo século d.C.</p><p>Após a destruição do templo, o judaísmo rabínico se concentrou no significado religioso da Torá e na erudição elevada para o papel central que ainda desempenha no judaísmo. O judaísmo rabínico gradualmente exerceu sua influência sobre o judaísmo da diáspora sob a liderança inicial do Rabi Yochanan até que um tipo de ortodoxia rabínica emergiu durante o segundo século. O cristianismo era um dos principais inimigos ideológicos do judaísmo rabínico. A fim de remover os cristãos judeus de seu meio, os rabinos introduziram uma bênção adicional às dezoito bênçãos habitualmente recitadas nos serviços da sinagoga. Esta 19ª bênção era uma maldição sobre os <em>minim</em> (cristãos e outros hereges), que os cristãos judeus que frequentavam os cultos da sinagoga achavam impossível recitar. A linha foi firmemente desenhada entre o judaísmo e o cristianismo por este dispositivo, que foi empregado no final do primeiro século.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\">Manuscritos do Mar Morto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">Essênios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diáspora dos judeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Primeira Revolta Judaica</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Judeu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5645\" data-resourceType=\"TyndaleBibleDictionary\">Judá, Tribo de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Fariseus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">Fílon, o Judeu</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Período Pós-exílico</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7302\" data-resourceType=\"TyndaleBibleDictionary\">Sinédrio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmude</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">Tradição</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">Oral, Tradição</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "05006008",
          "start_ref_usfm": "DEU 6:8",
          "end_ref": "05006008",
          "end_ref_usfm": "DEU 6:8"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "40023005",
          "start_ref_usfm": "MAT 23:5",
          "end_ref": "40023005",
          "end_ref_usfm": "MAT 23:5"
        },
        {
          "start_ref": "41015026",
          "start_ref_usfm": "MRK 15:26",
          "end_ref": "41015026",
          "end_ref_usfm": "MRK 15:26"
        },
        {
          "start_ref": "43001046",
          "start_ref_usfm": "JHN 1:46",
          "end_ref": "43001046",
          "end_ref_usfm": "JHN 1:46"
        },
        {
          "start_ref": "43002020",
          "start_ref_usfm": "JHN 2:20",
          "end_ref": "43002020",
          "end_ref_usfm": "JHN 2:20"
        },
        {
          "start_ref": "43007049",
          "start_ref_usfm": "JHN 7:49",
          "end_ref": "43007049",
          "end_ref_usfm": "JHN 7:49"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44023006",
          "start_ref_usfm": "ACT 23:6",
          "end_ref": "44023006",
          "end_ref_usfm": "ACT 23:6"
        },
        {
          "start_ref": "44023008",
          "start_ref_usfm": "ACT 23:8",
          "end_ref": "44023008",
          "end_ref_usfm": "ACT 23:8"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        },
        {
          "start_ref": "78007013",
          "start_ref_usfm": "1MA 7:13",
          "end_ref": "78007013",
          "end_ref_usfm": "1MA 7:13"
        },
        {
          "start_ref": "44012020",
          "start_ref_usfm": "ACT 12:20",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "12022001",
          "start_ref_usfm": "2KI 22:1",
          "end_ref": "12022020",
          "end_ref_usfm": "2KI 22:20"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05011013",
          "start_ref_usfm": "DEU 11:13",
          "end_ref": "05011021",
          "end_ref_usfm": "DEU 11:21"
        },
        {
          "start_ref": "42015011",
          "start_ref_usfm": "LUK 15:11",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004030",
          "end_ref_usfm": "LUK 4:30"
        },
        {
          "start_ref": "11012001",
          "start_ref_usfm": "1KI 12:1",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002002",
          "end_ref_usfm": "HAG 2:2"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003019",
          "end_ref_usfm": "1CH 3:19"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013042",
          "end_ref_usfm": "ACT 13:42"
        },
        {
          "start_ref": "04015037",
          "start_ref_usfm": "NUM 15:37",
          "end_ref": "04015041",
          "end_ref_usfm": "NUM 15:41"
        },
        {
          "start_ref": "04015038",
          "start_ref_usfm": "NUM 15:38",
          "end_ref": "04015039",
          "end_ref_usfm": "NUM 15:39"
        },
        {
          "start_ref": "41002015",
          "start_ref_usfm": "MRK 2:15",
          "end_ref": "41002017",
          "end_ref_usfm": "MRK 2:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 716992,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diáspora dos judeus",
          "language": "por"
        },
        {
          "reference_id": 4328,
          "content_id": 815953,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Essênios",
          "language": "por"
        },
        {
          "reference_id": 5535,
          "content_id": 161833,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judeu",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 5645,
          "content_id": 717125,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judá, Tribo de",
          "language": "por"
        },
        {
          "reference_id": 4435,
          "content_id": 815964,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Primeira Revolta Judaica",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        },
        {
          "reference_id": 7892,
          "content_id": 161876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmude*",
          "language": "por"
        },
        {
          "reference_id": 8065,
          "content_id": 161880,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torá*",
          "language": "por"
        },
        {
          "reference_id": 8078,
          "content_id": 161881,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradição",
          "language": "por"
        },
        {
          "reference_id": 6882,
          "content_id": 481568,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filo, Judeu",
          "language": "por"
        },
        {
          "reference_id": 6864,
          "content_id": 161855,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fariseus",
          "language": "por"
        },
        {
          "reference_id": 7302,
          "content_id": 759974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sinédrio",
          "language": "por"
        }
      ]
    }
  }
]