[
  {
    "content_id": 125284,
    "reference_id": 5617,
    "title": "José",
    "media_type": "Text",
    "index_reference": "josé",
    "language": "por",
    "content": "<h1>JOSÉ</h1><p>1. O 11º filho de Jacó e o filho primogênito de Raquel. Raquel nomeou o menino José, que significa “que ele acrescente”, expressando seu desejo de que Deus lhe desse outro filho (<a href=\"https://ref.ly/Gen30:24\">Gn 30.24</a>).</p><p>Nada mais é dito sobre José até que, aos 17 anos, ele é visto apascentando os rebanhos de seu pai com seus irmãos (<a href=\"https://ref.ly/Gen37:2\">Gn 37.2</a>). José era o favorito de seu pai, uma vez que ele era o filho de sua velhice (v. <a href=\"https://ref.ly/Gen37:3\">3</a>) e o filho primogênito de sua esposa favorita. Por causa disso, seus irmãos odiavam José. Esta inveja foi ampliada quando Jacó deu a José um manto multicolorido que ia até o chão com mangas compridas (vv. <a href=\"https://ref.ly/Gen37:3-Gen37:4\">3–4</a>). (Este tipo de roupa é ilustrada pelas pinturas nos túmulos asiáticos de Khnumhotep II em Beni Haçane e dos nobres em Gourna, perto de Luxor). A animosidade de seus irmãos aumentou ainda mais quando José lhes revelou seus sonhos de domínio sobre eles (vv. <a href=\"https://ref.ly/Gen37:5-Gen37:11\">5–11</a>). Posteriormente, quando José foi enviado para verificar seus irmãos e os rebanhos perto de Siquém, seus irmãos o venderam para uma caravana de mercadores que descia para o Egito (vv. <a href=\"https://ref.ly/Gen37:25-Gen37:28\">25–28</a>). Seus irmãos então tomaram seu manto, mergulharam-no no sangue de cabra, e o trouxeram para Jacó, que concluiu que José havia sido morto por animais selvagens (vv. <a href=\"https://ref.ly/Gen37:31-Gen37:33\">31–33</a>); Jacó ficou sobrecarregado de tristeza (vv. <a href=\"https://ref.ly/Gen37:34-Gen37:35\">34–35</a>).</p><p>No Egito, José foi vendido a Potifar, um oficial egípcio da guarda (<a href=\"https://ref.ly/Gen37:36\">Gn 37.36</a>; <a href=\"https://ref.ly/Gen39:1\">39.1</a>), que eventualmente colocou José no comando de toda sua casa. No entanto, surgiram problemas com a esposa de Potifar, que foi atraída pelo jovem hebreu e tentou seduzi-lo (<a href=\"https://ref.ly/Gen39:6-Gen39:10\">39.6–10</a>). Ele resistiu firmemente às tentativas dela, protestando que obedecer aos desejos dela seria um desserviço a seu mestre e um pecado contra Deus (v. <a href=\"https://ref.ly/Gen39:9\">9</a>). Um dia, ela agarrou sua roupa, mas ele deixou a roupa para trás e fugiu. A esposa de Potifar acusou José de tentar estuprá-la; seu relato foi levado em conta, e José foi colocado na prisão do rei (v. <a href=\"https://ref.ly/Gen39:20\">20</a>), onde o chefe dos copeiros e o padeiro do Faraó também estavam confinados. Enquanto estava na prisão, José, com a ajuda do Senhor, interpretou os sonhos problemáticos desses homens. Como José havia predito, o padeiro foi morto e o chefe dos copeiros foi restaurado ao favor real (capítulo <a href=\"https://ref.ly/Gen40:1-Gen40:23\">40</a>).</p><p>Dois anos depois, faraó teve dois sonhos que seus mágicos e homens sábios não poderiam interpretar. O chefe dos copeiros, lembrando-se de José, o tirou da prisão. Deus revelou a José que os sonhos predisseram sete anos de abundância, seguidos por sete anos de fome (<a href=\"https://ref.ly/Gen41:25-Gen41:36\">Gn 41.25–36</a>). Faraó, impressionado com a interpretação de José, o fez governante do Egito, abaixo apenas de si mesmo (vv. <a href=\"https://ref.ly/Gen41:39-Gen41:44\">39–44</a>). José recebeu um novo nome, Zafenate Paneia, e uma esposa, Asenate, a filha de Potífera (v. <a href=\"https://ref.ly/Gen41:45\">45</a>).</p><p>José tinha 30 anos quando se tornou governante do Egito. Durante os sete anos de prosperidade, ele reuniu os bons suprimentos para os sete anos de fome que estavam por vir (<a href=\"https://ref.ly/Gen41:53-Gen41:56\">Gn 41.53–56</a>). Quando a fome eventualmente se tornou grave na Palestina, Jacó enviou todos os seus filhos, exceto Benjamim, seu filho mais novo, para o Egito para comprar grãos. Aparecendo diante de José no Egito, eles não o reconheceram. Mas ele os conhecia e se lembrou de seus sonhos de anos anteriores (<a href=\"https://ref.ly/Gen42:8-Gen42:9\">42.8–9</a>). Depois de ouvir o relatório de sua família, ele os acusou de serem espiões (vv. <a href=\"https://ref.ly/Gen42:9-Gen42:14\">9–14</a>) e insistiu que eles deixassem um de seus irmãos como refém e voltassem com Benjamim para verificar a veracidade de seu relato (vv. <a href=\"https://ref.ly/Gen42:19-Gen42:20\">19–20</a>). Assim Simeão foi amarrado e deixado no Egito (v. <a href=\"https://ref.ly/Gen42:24\">24</a>).</p><p>Após a fome se agravar na Palestina, Jacó pediu aos seus filhos que voltassem para o Egito para comprar mais grãos (<a href=\"https://ref.ly/Gen43:1-Gen43:2\">Gn 43.1–2</a>); concordando relutantemente com as condições que o administrador egípcio havia colocado sobre eles, Jacó permitiu que Benjamim fosse com eles (vv. <a href=\"https://ref.ly/Gen43:11-Gen43:13\">11–13</a>). Quando eles chegaram ao Egito, eles foram levados para a casa de José, onde Simeão foi devolvido a eles (v. <a href=\"https://ref.ly/Gen43:23\">23</a>) e uma refeição foi preparada (v. <a href=\"https://ref.ly/Gen43:33\">33</a>). José finalmente revelou sua identidade e declarou que Deus o havia enviado diante deles para preservar suas vidas (<a href=\"https://ref.ly/Gen45:4-Gen45:8\">45.4–8</a>). Os arranjos foram então feitos para enviar a Jacó; carruagens foram fornecidos, juntamente com provisões para a jornada (v. <a href=\"https://ref.ly/Gen45:21\">21</a>). Quando Jacó veio a Gósen no Delta do Nilo, José saiu ao seu encontro, e outra grande reunião aconteceu (<a href=\"https://ref.ly/Gen46:28-Gen46:29\">46.28–29</a>). Ele também apresentou seu pai e irmãos a Faraó, que os deixou viver na terra de Gósen (<a href=\"https://ref.ly/Gen47:6\">47.6</a>).</p><p>Ao saber que seu pai estava doente, José levou seus dois filhos, Manassés e Efraim, para receberem sua bênção. Ele apresentou os filhos de uma forma que o mais velho estivesse à direita de Jacó e o mais jovem à sua esquerda, a fim de que Manassés recebesse a bênção dos primogênitos. Jacó, no entanto, cruzou suas mãos e com sua mão direita sobre Efraim lhe deu a bênção maior (<a href=\"https://ref.ly/Gen48:14-Gen48:20\">Gn 48.14–20</a>). Ele também deu a José a terra que ele havia tomado dos amorreus (v. <a href=\"https://ref.ly/Gen48:22\">22</a>). Na morte de Jacó, José fez os arranjos fúnebres; e após as práticas funerárias costumeiras serem realizadas, uma grande procissão fúnebre foi para Canaã, onde Jacó foi enterrado por seus filhos na caverna de Macpela, perto de Hebrom (<a href=\"https://ref.ly/Gen50:1-Gen50:12\">50.1–12</a>).</p><p>Quando José tinha 110 anos, ele chamou seus irmãos e lhes disse que ele estava prestes a morrer. Ele os fez fazer um juramento de que quando voltassem para Canaã, levariam seus ossos com eles. Então ele morreu, foi embalsamado e colocado em um caixão no Egito (<a href=\"https://ref.ly/Gen50:26\">Gn 50.26</a>). Muitos anos depois, durante o Êxodo, Moisés levou os ossos de José com ele do Egito (<a href=\"https://ref.ly/Exod13:19\">Êx 13.19</a>). Os restos mortais de José foram eventualmente enterrados em Siquém no pedaço de terra que Jacó havia comprado de Hamor, o pai de Siquém (<a href=\"https://ref.ly/Gen33:18-Gen33:20\">Gn 33.18–20</a>; <a href=\"https://ref.ly/Josh24:32\">Js 24.32</a>). <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarcas, Período dos</span>.</p><p>2. O pai de Igal, da tribo de Issacar. Igal era um dos 12 espiões enviados por Moisés para espiar a terra de Canaã (<a href=\"https://ref.ly/Num13:7\">Nm 13.7</a>).</p><p>3. O segundo filho de Asafe, e o líder da primeira classe de sacerdotes que servia no santuário durante o reinado de Davi (<a href=\"https://ref.ly/1Chr25:2\">1Cr 25.2,9</a>).</p><p>4. Um dos descendentes de Binui que foi encorajado por Esdras a se divorciar de sua esposa estrangeira durante a era pós-exílica (<a href=\"https://ref.ly/Ezra10:42\">Ed 10.42</a>).</p><p>5. Sacerdote e líder da família da linhagem de Sebanias durante os dias de Joiaquim, o sumo sacerdote (<a href=\"https://ref.ly/Neh12:14\">Ne 12.14</a>).</p><p>6. Descendente de Davi (<a href=\"https://ref.ly/Matt1:16\">Mt 1.16</a>; <a href=\"https://ref.ly/Luke3:23\">Lc 3.23</a>) e o marido de Maria, a mãe de Jesus. José foi prometido a Maria, uma jovem mulher da cidade de Nazaré. Maria havia ouvido do anjo Gabriel que ela teria o Filho de Deus, a quem ela deveria nomear Jesus (<a href=\"https://ref.ly/Luke1:31\">Lc 1.31</a>) e que esta concepção seria uma obra do Espírito Santo (v. <a href=\"https://ref.ly/Luke1:35\">35</a>). José não estava ciente disso, então quando ele soube que Maria estava grávida, decidiu se divorciar dela em silêncio, pois ele era um homem justo e não queria humilhá-la publicamente (<a href=\"https://ref.ly/Matt1:19\">Mt 1.19</a>). Um anjo então apareceu a ele em um sonho para dizer-lhe o que estava acontecendo (<a href=\"https://ref.ly/Matt1:21\">Mt 1.21</a>; cf. <a href=\"https://ref.ly/Isa7:14\">Is 7.14</a>). O texto de Mateus deixa claro que não houve união sexual entre José e Maria até depois que Jesus nasceu (<a href=\"https://ref.ly/Matt1:18\">Mt 1.18,25</a>; veja também <a href=\"https://ref.ly/Luke1:34-Luke1:37\">Lc 1.34–37</a>).</p><p>Quando César Augusto emitiu um decreto que todos tinham que se registrar em sua cidade natal para propósitos de impostos, José e Maria voltaram para Belém, onde Jesus então nasceu (<a href=\"https://ref.ly/Luke2:1-Luke2:6\">Lc 2.1–6</a>). Mais tarde, José e Maria levaram o menino Jesus para o templo para apresentá-lo ao Senhor (vv. <a href=\"https://ref.ly/Luke2:22\">22,33</a>). Após a visita dos homens sábios, um anjo apareceu a José em um sonho e o instruiu a levar Jesus e Maria para o Egito para proteger a criança do rei Herodes (<a href=\"https://ref.ly/Matt2:13\">Mt 2.13</a>). Após a morte de Herodes, um anjo o aconselhou a voltar para Israel, então a família foi morar em Nazaré. O último evento registrado que envolve José é o incidente de Jesus no templo aos 12 anos de idade (<a href=\"https://ref.ly/Luke2:41-Luke2:51\">Lc 2.41–51</a>). José não é mencionado pelo nome, mas Maria disse a Jesus que ela e seu pai o esperavam ansiosamente.</p><p>Jesus foi identificado por pessoas ao redor de Nazaré como “o filho de José” (<a href=\"https://ref.ly/Luke4:22\">Lc 4.22</a>; <a href=\"https://ref.ly/John1:45\">Jo 1.45</a>; <a href=\"https://ref.ly/John6:42\">6.42</a>). É apenas através de referências que identificam Jesus que aprendemos sobre o ofício de José. Por duas vezes Jesus é referido como “o filho do carpinteiro” (<a href=\"https://ref.ly/Matt13:55\">Mt 13.55</a>; <a href=\"https://ref.ly/Mark6:3\">Mc 6.3</a>). José não era um carpinteiro em nosso sentido da palavra, pois as casas eram construídas principalmente de pedra e terra. Ele era um carpinteiro ou artífice na madeira, e provavelmente a maior parte de seu trabalho envolvia móveis e implementos agrícolas.</p><p>Durante o ministério de Jesus, foi sua mãe e seus irmãos que vieram procurá-lo (<a href=\"https://ref.ly/Matt12:46-Matt12:50\">Mt 12.46–50</a>; <a href=\"https://ref.ly/Mark3:31-Mark3:35\">Mc 3.31–35</a>), por isso é assumido que por esta época José estava morto. José era provavelmente o pai de Tiago, José, Simão, Judas e das irmãs sem nome (<a href=\"https://ref.ly/Matt13:55\">Mt 13.55</a>; <a href=\"https://ref.ly/Mark6:3\">Mc 6.3</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3520\" data-resourceType=\"TyndaleBibleDictionary\">Irmãos de Jesus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogia de Jesus Cristo</span>.</p><p>7. José e o filho de Maria e o irmão de Jesus (<a href=\"https://ref.ly/Matt13:55\">Mt 13.55</a>); alternadamente chamado de José em <a href=\"https://ref.ly/Mark6:3\">Marcos 6:3</a>. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3520\" data-resourceType=\"TyndaleBibleDictionary\">Irmãos de Jesus</span>.</p><p>8. Nativo de Arimateia e o seguidor de Jesus que providenciou seu enterro. Ele era um homem rico da cidade de Arimateia e um membro respeitado do Sinédrio, ou conselho (<a href=\"https://ref.ly/Mark15:43\">Mc 15.43</a>). Ele era um homem bom e justo e não concordou com a decisão de crucificar Jesus (<a href=\"https://ref.ly/Luke23:50-Luke23:51\">Lc 23.50–51</a>). José havia sido um seguidor secreto de Jesus porque ele tinha medo dos judeus (<a href=\"https://ref.ly/John19:38\">Jo 19.38</a>), mas após a crucificação, ele tomou coragem e foi a Pilatos para pedir o corpo de Jesus. Ele e Nicodemos tomaram o corpo, o trataram com especiarias e o envolveram em panos de linho, de acordo com os costumes de sepultamento judaicos. Em um jardim próximo ficava o novo túmulo de José lapidado na rocha, no qual ninguém havia sido enterrado. Aqui eles colocaram Jesus e selaram o túmulo com uma grande pedra.</p><p>9. O filho de Matatias e um antepassado de Jesus (<a href=\"https://ref.ly/Luke3:25\">Lc 3.25</a>). <em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogia de Jesus Cristo</span>.</p><p>10. A KJV traduz como José o nome de Joseque, um ancestral de Jesus, em <a href=\"https://ref.ly/Luke3:26\">Lucas 3.26</a>. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5612\" data-resourceType=\"TyndaleBibleDictionary\">Joseque</span>.</p><p>11. O filho de Jonã e um antepassado de Jesus (<a href=\"https://ref.ly/Luke3:30\">Lc 3.30</a>). <em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogia de Jesus Cristo</span>.</p><p>12. Discípulo de Jesus que foi “chamado Barsabás” e “de sobrenome Justo” (<a href=\"https://ref.ly/Acts1:23\">Atos 1.23</a>). José era um dos candidatos apresentados pelos 11 apóstolos para substituir Judas Iscariotes. Foi Matias, no entanto, que foi escolhido.</p><p>13. O levita cipriota que vendeu um campo e deu os lucros aos apóstolos. Ele recebeu dos apóstolos o sobrenome de “Barnabé”, que significa “filho de encorajamento” (<a href=\"https://ref.ly/Acts4:36\">Atos 4.36</a>). <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3180\" data-resourceType=\"TyndaleBibleDictionary\">Barnabé</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01030024",
          "start_ref_usfm": "GEN 30:24",
          "end_ref": "01030024",
          "end_ref_usfm": "GEN 30:24"
        },
        {
          "start_ref": "01037002",
          "start_ref_usfm": "GEN 37:2",
          "end_ref": "01037002",
          "end_ref_usfm": "GEN 37:2"
        },
        {
          "start_ref": "01037003",
          "start_ref_usfm": "GEN 37:3",
          "end_ref": "01037003",
          "end_ref_usfm": "GEN 37:3"
        },
        {
          "start_ref": "01037036",
          "start_ref_usfm": "GEN 37:36",
          "end_ref": "01037036",
          "end_ref_usfm": "GEN 37:36"
        },
        {
          "start_ref": "01039001",
          "start_ref_usfm": "GEN 39:1",
          "end_ref": "01039001",
          "end_ref_usfm": "GEN 39:1"
        },
        {
          "start_ref": "01039009",
          "start_ref_usfm": "GEN 39:9",
          "end_ref": "01039009",
          "end_ref_usfm": "GEN 39:9"
        },
        {
          "start_ref": "01039020",
          "start_ref_usfm": "GEN 39:20",
          "end_ref": "01039020",
          "end_ref_usfm": "GEN 39:20"
        },
        {
          "start_ref": "01041045",
          "start_ref_usfm": "GEN 41:45",
          "end_ref": "01041045",
          "end_ref_usfm": "GEN 41:45"
        },
        {
          "start_ref": "01042024",
          "start_ref_usfm": "GEN 42:24",
          "end_ref": "01042024",
          "end_ref_usfm": "GEN 42:24"
        },
        {
          "start_ref": "01043023",
          "start_ref_usfm": "GEN 43:23",
          "end_ref": "01043023",
          "end_ref_usfm": "GEN 43:23"
        },
        {
          "start_ref": "01043033",
          "start_ref_usfm": "GEN 43:33",
          "end_ref": "01043033",
          "end_ref_usfm": "GEN 43:33"
        },
        {
          "start_ref": "01045021",
          "start_ref_usfm": "GEN 45:21",
          "end_ref": "01045021",
          "end_ref_usfm": "GEN 45:21"
        },
        {
          "start_ref": "01047006",
          "start_ref_usfm": "GEN 47:6",
          "end_ref": "01047006",
          "end_ref_usfm": "GEN 47:6"
        },
        {
          "start_ref": "01048022",
          "start_ref_usfm": "GEN 48:22",
          "end_ref": "01048022",
          "end_ref_usfm": "GEN 48:22"
        },
        {
          "start_ref": "01050026",
          "start_ref_usfm": "GEN 50:26",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "02013019",
          "start_ref_usfm": "EXO 13:19",
          "end_ref": "02013019",
          "end_ref_usfm": "EXO 13:19"
        },
        {
          "start_ref": "04013007",
          "start_ref_usfm": "NUM 13:7",
          "end_ref": "04013007",
          "end_ref_usfm": "NUM 13:7"
        },
        {
          "start_ref": "06024032",
          "start_ref_usfm": "JOS 24:32",
          "end_ref": "06024032",
          "end_ref_usfm": "JOS 24:32"
        },
        {
          "start_ref": "13025002",
          "start_ref_usfm": "1CH 25:2",
          "end_ref": "13025002",
          "end_ref_usfm": "1CH 25:2"
        },
        {
          "start_ref": "13025009",
          "start_ref_usfm": "1CH 25:9",
          "end_ref": "13025009",
          "end_ref_usfm": "1CH 25:9"
        },
        {
          "start_ref": "15010042",
          "start_ref_usfm": "EZR 10:42",
          "end_ref": "15010042",
          "end_ref_usfm": "EZR 10:42"
        },
        {
          "start_ref": "16012014",
          "start_ref_usfm": "NEH 12:14",
          "end_ref": "16012014",
          "end_ref_usfm": "NEH 12:14"
        },
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007014",
          "end_ref_usfm": "ISA 7:14"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001018",
          "end_ref_usfm": "MAT 1:18"
        },
        {
          "start_ref": "40001019",
          "start_ref_usfm": "MAT 1:19",
          "end_ref": "40001019",
          "end_ref_usfm": "MAT 1:19"
        },
        {
          "start_ref": "40001021",
          "start_ref_usfm": "MAT 1:21",
          "end_ref": "40001021",
          "end_ref_usfm": "MAT 1:21"
        },
        {
          "start_ref": "40001025",
          "start_ref_usfm": "MAT 1:25",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002013",
          "end_ref_usfm": "MAT 2:13"
        },
        {
          "start_ref": "40013055",
          "start_ref_usfm": "MAT 13:55",
          "end_ref": "40013055",
          "end_ref_usfm": "MAT 13:55"
        },
        {
          "start_ref": "41006003",
          "start_ref_usfm": "MRK 6:3",
          "end_ref": "41006003",
          "end_ref_usfm": "MRK 6:3"
        },
        {
          "start_ref": "41015043",
          "start_ref_usfm": "MRK 15:43",
          "end_ref": "41015043",
          "end_ref_usfm": "MRK 15:43"
        },
        {
          "start_ref": "42001031",
          "start_ref_usfm": "LUK 1:31",
          "end_ref": "42001031",
          "end_ref_usfm": "LUK 1:31"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42002033",
          "start_ref_usfm": "LUK 2:33",
          "end_ref": "42002033",
          "end_ref_usfm": "LUK 2:33"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003023",
          "end_ref_usfm": "LUK 3:23"
        },
        {
          "start_ref": "42003025",
          "start_ref_usfm": "LUK 3:25",
          "end_ref": "42003025",
          "end_ref_usfm": "LUK 3:25"
        },
        {
          "start_ref": "42003026",
          "start_ref_usfm": "LUK 3:26",
          "end_ref": "42003026",
          "end_ref_usfm": "LUK 3:26"
        },
        {
          "start_ref": "42003030",
          "start_ref_usfm": "LUK 3:30",
          "end_ref": "42003030",
          "end_ref_usfm": "LUK 3:30"
        },
        {
          "start_ref": "42004022",
          "start_ref_usfm": "LUK 4:22",
          "end_ref": "42004022",
          "end_ref_usfm": "LUK 4:22"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001045",
          "end_ref_usfm": "JHN 1:45"
        },
        {
          "start_ref": "43006042",
          "start_ref_usfm": "JHN 6:42",
          "end_ref": "43006042",
          "end_ref_usfm": "JHN 6:42"
        },
        {
          "start_ref": "43019038",
          "start_ref_usfm": "JHN 19:38",
          "end_ref": "43019038",
          "end_ref_usfm": "JHN 19:38"
        },
        {
          "start_ref": "44001023",
          "start_ref_usfm": "ACT 1:23",
          "end_ref": "44001023",
          "end_ref_usfm": "ACT 1:23"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "01040001",
          "start_ref_usfm": "GEN 40:1",
          "end_ref": "01040023",
          "end_ref_usfm": "GEN 40:23"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01046028",
          "start_ref_usfm": "GEN 46:28",
          "end_ref": "01046029",
          "end_ref_usfm": "GEN 46:29"
        },
        {
          "start_ref": "01033018",
          "start_ref_usfm": "GEN 33:18",
          "end_ref": "01033020",
          "end_ref_usfm": "GEN 33:20"
        },
        {
          "start_ref": "01037003",
          "start_ref_usfm": "GEN 37:3",
          "end_ref": "01037004",
          "end_ref_usfm": "GEN 37:4"
        },
        {
          "start_ref": "01037005",
          "start_ref_usfm": "GEN 37:5",
          "end_ref": "01037011",
          "end_ref_usfm": "GEN 37:11"
        },
        {
          "start_ref": "01037031",
          "start_ref_usfm": "GEN 37:31",
          "end_ref": "01037033",
          "end_ref_usfm": "GEN 37:33"
        },
        {
          "start_ref": "01037034",
          "start_ref_usfm": "GEN 37:34",
          "end_ref": "01037035",
          "end_ref_usfm": "GEN 37:35"
        },
        {
          "start_ref": "01039006",
          "start_ref_usfm": "GEN 39:6",
          "end_ref": "01039010",
          "end_ref_usfm": "GEN 39:10"
        },
        {
          "start_ref": "01041025",
          "start_ref_usfm": "GEN 41:25",
          "end_ref": "01041036",
          "end_ref_usfm": "GEN 41:36"
        },
        {
          "start_ref": "01041039",
          "start_ref_usfm": "GEN 41:39",
          "end_ref": "01041044",
          "end_ref_usfm": "GEN 41:44"
        },
        {
          "start_ref": "01041053",
          "start_ref_usfm": "GEN 41:53",
          "end_ref": "01041056",
          "end_ref_usfm": "GEN 41:56"
        },
        {
          "start_ref": "01042008",
          "start_ref_usfm": "GEN 42:8",
          "end_ref": "01042009",
          "end_ref_usfm": "GEN 42:9"
        },
        {
          "start_ref": "01042009",
          "start_ref_usfm": "GEN 42:9",
          "end_ref": "01042014",
          "end_ref_usfm": "GEN 42:14"
        },
        {
          "start_ref": "01042019",
          "start_ref_usfm": "GEN 42:19",
          "end_ref": "01042020",
          "end_ref_usfm": "GEN 42:20"
        },
        {
          "start_ref": "01043001",
          "start_ref_usfm": "GEN 43:1",
          "end_ref": "01043002",
          "end_ref_usfm": "GEN 43:2"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043013",
          "end_ref_usfm": "GEN 43:13"
        },
        {
          "start_ref": "01045004",
          "start_ref_usfm": "GEN 45:4",
          "end_ref": "01045008",
          "end_ref_usfm": "GEN 45:8"
        },
        {
          "start_ref": "01048014",
          "start_ref_usfm": "GEN 48:14",
          "end_ref": "01048020",
          "end_ref_usfm": "GEN 48:20"
        },
        {
          "start_ref": "01050001",
          "start_ref_usfm": "GEN 50:1",
          "end_ref": "01050012",
          "end_ref_usfm": "GEN 50:12"
        },
        {
          "start_ref": "42001034",
          "start_ref_usfm": "LUK 1:34",
          "end_ref": "42001037",
          "end_ref_usfm": "LUK 1:37"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002006",
          "end_ref_usfm": "LUK 2:6"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002051",
          "end_ref_usfm": "LUK 2:51"
        },
        {
          "start_ref": "40012046",
          "start_ref_usfm": "MAT 12:46",
          "end_ref": "40012050",
          "end_ref_usfm": "MAT 12:50"
        },
        {
          "start_ref": "41003031",
          "start_ref_usfm": "MRK 3:31",
          "end_ref": "41003035",
          "end_ref_usfm": "MRK 3:35"
        },
        {
          "start_ref": "42023050",
          "start_ref_usfm": "LUK 23:50",
          "end_ref": "42023051",
          "end_ref_usfm": "LUK 23:51"
        }
      ],
      "resource": [
        {
          "reference_id": 3180,
          "content_id": 815891,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Barnabé",
          "language": "por"
        },
        {
          "reference_id": 3520,
          "content_id": 125242,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Irmãos De Jesus*",
          "language": "por"
        },
        {
          "reference_id": 6778,
          "content_id": 481566,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarcas, Período dos",
          "language": "por"
        },
        {
          "reference_id": 4580,
          "content_id": 682940,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogia de Jesus Cristo",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        }
      ]
    }
  }
]