[
  {
    "content_id": 682969,
    "reference_id": 5226,
    "title": "Isaque",
    "media_type": "Text",
    "index_reference": "isaque",
    "language": "por",
    "content": "<h1>ISAQUE</h1><p>O filho de Abraão e Sara e o pai de Jacó e Esaú. Isaque foi um dos patriarcas de Israel, os primeiros pais ou líderes fundadores do povo israelita na Bíblia.</p><h2>Nascimento e primeiros anos de Isaque</h2><p>O nome Isaque tem uma origem linguística interessante. É a versão em português do hebraico <em>Yitshaq,</em> em grego &quot;Isaak<em>&quot;.</em> Na forma imperfeita, significa &quot;ele ri&quot;. Na forma&nbsp;perfeita, significa &quot;ele riu&quot;. Os estudiosos discutem o significado de quem está rindo no nome.</p><p>Se Deus é o &quot;ele&quot; que ri, o nome poderia mostrar diversão divina. Abraão e Sara ambos riram diante da perspectiva de ter um filho (<a href=\"https://ref.ly/Gen17:17\">Gn 17.17</a>; <a href=\"https://ref.ly/Gen18:12\">18.12</a>). A promessa de Deus foi cumprida quando eles inesperadamente se tornaram pais.</p><p>A origem familiar de Isaque também é interessante. Sara não era apenas a esposa de Abraão, mas também sua meia-irmã (<a href=\"https://ref.ly/Gen20:12\">Gn 20.12</a>). Esse fato por si só pode ter interferido na concepção em seus primeiros anos. Por causa desse relacionamento, Isaque pertencia a ambos os lados da família de Terá. De acordo com a prática comum da época, o filho da esposa legal tinha precedência sobre os filhos homens das concubinas. Isso significava que Isaque tinha prioridade de herança sobre Ismael. Os presentes que Abraão mais tarde deu aos filhos de suas concubinas (<a href=\"https://ref.ly/Gen25:6\">25.6</a>) foram sem prejuízo à herança de Isaque.</p><p>Seguindo as instruções de Deus (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">Gn 17.10–14</a>), Abraão circuncidou Isaque no oitavo dia como membro da comunidade da aliança. A próxima cerimônia ocorreu quando ele provavelmente tinha cerca de três anos. Nos países orientais, as pessoas celebram a transição de uma criança do leite para a comida sólida com um banquete. Este evento ainda é, às vezes, observado. Durante a celebração, a mãe mastiga uma porção de comida sólida e a empurra para a boca do bebê com a língua. O bebê muitas vezes fica tão chocado com esse tratamento que prontamente expulsa a comida, e a mãe repete o processo. Para um observador, o procedimento pode ser hilário, e Ismael pode ter rido disso quando Sara ficou zangada (<a href=\"https://ref.ly/Gen21:8-Gen21:10\">21.8–10</a>).</p><p>Durante os anos da juventude de Isaque, Abraão estava vivendo no território dos filisteus (<a href=\"https://ref.ly/Gen21:34\">Gn 21.34</a>). O teste da fé e obediência do pai ocorreu nesse período. Abraão viu este filho da promessa de Deus crescer e se tornar um jovem saudável. Então, Deus pede que ele ofereça Isaque como sacrifício.</p><p>Isaque conhecia os rituais de sacrifício e ajudou nos preparativos. Ele também estava ciente das tradições que conferiam ao chefe da família o poder de vida ou morte sobre todos os membros. Se ele protestou enquanto estava amarrado no altar de sacrifício, isso não é mencionado na história.</p><p>Quando a fé de Abraão não vacilou, Deus interveio no momento crucial e providenciou outra oferta, um carneiro. Por causa da obediência de Abraão, Deus prometeu-lhe uma grande bênção. Isaque também participou dessa bênção (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Gn 22</a>; <a href=\"https://ref.ly/Gen25:11\">25.11</a>). Foi esse ato de fé e obediência que Paulo honrou séculos depois ao chamar Abraão de antepassado da igreja cristã (<a href=\"https://ref.ly/Rom4:1-Rom4:25\">Rm 4</a>).</p><h2>Casamento e família de Isaque</h2><p>Após a morte de Sara (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Gn 23</a>), Abraão queria garantir uma noiva para Isaque. Era costume que os pais arranjassem casamentos para seus filhos. Ele não queria que Isaque se casasse com uma mulher local não judia. Em vez disso, Abraão enviou o administrador de sua casa a Naor, na Mesopotâmia, para procurar uma noiva para seu filho entre seus parentes.</p><p><a href=\"https://ref.ly/Gen24:1-Gen24:67\">Gênesis 24</a> descreve como o servo conheceu Rebeca. A história enfatiza fé, perseverança e bênção divina. Naor formalizou o noivado de Rebeca com Isaque mesmo antes de ele ter conhecido o restante de sua família. O pai de Rebeca, Betuel, e o irmão, Labão, concordaram com esse arranjo. Rebeca deixou sua casa com a bênção da família para assumir suas novas responsabilidades na Palestina como esposa de Isaque.</p><p>Quando Abraão morreu em idade avançada, Isaque e Ismael o enterraram na caverna de Macpela (<a href=\"https://ref.ly/Gen25:8-Gen25:9\">Gn 25.8–9</a>). Isaque agora era o patriarca da família e responsável por liderar e tomar decisões importantes para todo o grupo familiar. Ele implorou a Deus para que Rebeca pudesse ter filhos. Ela deu à luz gêmeos, Esaú (&quot;o peludo&quot;) e Jacó (&quot;usurpador&quot;, que significa aquele que toma o lugar de outro).</p><p>Esaú tornou-se caçador, e Isaque o favorecia. Jacó era mais caseiro e agricultor e era favorecido por sua mãe. Jacó também era astuto. Ele aproveitou a fome extrema de Esaú um dia, barganhando com seu irmão mais velho para trocar seu direito de primogenitura por um pouco de ensopado de lentilhas. Possuir o direito de primogenitura significava que Jacó receberia uma herança dobrada (<a href=\"https://ref.ly/Deut21:17\">Dt 21.17</a>).</p><h2>Anos finais e legado de Isaque</h2><p>Quando a fome chegou à terra, Deus disse a Isaque para não ir ao Egito (<a href=\"https://ref.ly/Gen26:2\">Gn 26.2</a>). Isaque permaneceu na Palestina, onde Deus lhe prometeu que ele desfrutaria de uma boa vida. Quando os homens da região perguntaram sobre Rebeca, Isaque ficou com medo e disse que ela era sua irmã. Quando a mentira foi revelada, Abimeleque, o rei, repreendeu Isaque. O rei avisou a todos na área para não interferirem com Isaque. Isaque prosperou tanto que Abimeleque finalmente pediu que ele se mudasse. Isaque levou sua família para Berseba, onde havia muita água para seus rebanhos, e sua fortuna aumentou.</p><p>Embora Esaú fosse o filho favorito de Isaque, seu pai não aprovava os dois casamentos de Esaú com mulheres hititas. Quando Isaque sentiu que o fim de sua vida se aproximava, ele quis abençoar seu primogênito da maneira tradicional (<a href=\"https://ref.ly/Gen27:1-Gen27:46\">Gn 27</a>). Rebeca ouviu as instruções dadas a Esaú e incentivou Jacó a enganar o velho cego, disfarçando-se de Esaú para tomar a bênção de seu irmão.</p><p>O engano foi bem-sucedido, e Isaque concedeu a Jacó a bênção do primogênito. Quando Esaú chegou para receber sua bênção, já era tarde demais. Esaú ficou profundamente amargurado com Jacó por causa do ocorrido.</p><p>Rebeca enviou Jacó para seu irmão Labão na Mesopotâmia, para escapar da raiva de Esaú e também para encontrar uma esposa. Esaú recebeu uma bênção de Isaque, mas uma menor. Duas décadas depois, um Jacó rico retornou com sua família. Ele fez as pazes com Esaú antes de Isaque morrer, e os irmãos enterraram Isaque em Hebrom (<a href=\"https://ref.ly/Gen35:27-Gen35:29\">Gn 35.27–29</a>).</p><p>Isaque não é tão conhecido nas narrativas do Antigo Testamento quanto Abraão ou Jacó. Passagens do Novo Testamento como <a href=\"https://ref.ly/Acts7:8\">Atos 7.8</a>, <a href=\"https://ref.ly/Rom9:7\">Romanos 9.7</a>, <a href=\"https://ref.ly/Gal4:21-Gal4:31\">Gálatas 4.21–31</a> e <a href=\"https://ref.ly/Heb11:9-Heb11:20\">Hebreus 11.9–20</a> reconhecem sua importância para a fé da aliança (fé baseada em confiar nas promessas de Deus e seguir Suas instruções). Isaque representa a nova aliança que Deus fez com Abraão como o filho da promessa de Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Período dos patriarcas</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017017",
          "start_ref_usfm": "GEN 17:17",
          "end_ref": "01017017",
          "end_ref_usfm": "GEN 17:17"
        },
        {
          "start_ref": "01018012",
          "start_ref_usfm": "GEN 18:12",
          "end_ref": "01018012",
          "end_ref_usfm": "GEN 18:12"
        },
        {
          "start_ref": "01020012",
          "start_ref_usfm": "GEN 20:12",
          "end_ref": "01020012",
          "end_ref_usfm": "GEN 20:12"
        },
        {
          "start_ref": "01021034",
          "start_ref_usfm": "GEN 21:34",
          "end_ref": "01021034",
          "end_ref_usfm": "GEN 21:34"
        },
        {
          "start_ref": "01025006",
          "start_ref_usfm": "GEN 25:6",
          "end_ref": "01025006",
          "end_ref_usfm": "GEN 25:6"
        },
        {
          "start_ref": "01025011",
          "start_ref_usfm": "GEN 25:11",
          "end_ref": "01025011",
          "end_ref_usfm": "GEN 25:11"
        },
        {
          "start_ref": "01026002",
          "start_ref_usfm": "GEN 26:2",
          "end_ref": "01026002",
          "end_ref_usfm": "GEN 26:2"
        },
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "45009007",
          "start_ref_usfm": "ROM 9:7",
          "end_ref": "45009007",
          "end_ref_usfm": "ROM 9:7"
        },
        {
          "start_ref": "01023001",
          "start_ref_usfm": "GEN 23:1",
          "end_ref": "01023020",
          "end_ref_usfm": "GEN 23:20"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "01027001",
          "start_ref_usfm": "GEN 27:1",
          "end_ref": "01027046",
          "end_ref_usfm": "GEN 27:46"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "01024001",
          "start_ref_usfm": "GEN 24:1",
          "end_ref": "01024067",
          "end_ref_usfm": "GEN 24:67"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01021008",
          "start_ref_usfm": "GEN 21:8",
          "end_ref": "01021010",
          "end_ref_usfm": "GEN 21:10"
        },
        {
          "start_ref": "45004001",
          "start_ref_usfm": "ROM 4:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025009",
          "end_ref_usfm": "GEN 25:9"
        },
        {
          "start_ref": "01035027",
          "start_ref_usfm": "GEN 35:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        },
        {
          "start_ref": "58011009",
          "start_ref_usfm": "HEB 11:9",
          "end_ref": "58011020",
          "end_ref_usfm": "HEB 11:20"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6778,
          "content_id": 481566,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarcas, Período dos",
          "language": "por"
        }
      ]
    }
  }
]