[
  {
    "content_id": 682977,
    "reference_id": 5285,
    "title": "Itureia, Itureus",
    "media_type": "Text",
    "index_reference": "itureia, itureus",
    "language": "por",
    "content": "<h1>ITUREIA, ITUREUS</h1><p>Itureia era uma pequena região perto de Traconites. Ambas as áreas eram governadas por Filipe, que era irmão do rei Herodes, o Grande. Isso ocorreu durante o período em que Tibério era o Imperador Romano (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>).</p><p>Itureia é considerada como estando a nordeste do Mar da Galileia, na área do Monte Hermom. No entanto, sua localização e fronteiras são muito disputadas. O nome quase certamente vem de Jetur, um filho de Ismael (<a href=\"https://ref.ly/Gen25:15\">Gn 25.15</a>). Seus descendentes estavam entre aqueles conquistados pelos israelitas a leste do Jordão (<a href=\"https://ref.ly/1Chr5:19-1Chr5:20\">1Cr 5.19–20</a>).</p><p>Por muitos anos depois disso, não encontramos nenhuma menção aos itureus nos registros históricos. Então, por volta de 105 a.C., o historiador judeu Josefo escreve sobre sua derrota pelo governante judeu Aristóbulo. Após essa derrota, muitos itureus tiveram que fazer uma escolha difícil: poderiam seguir os costumes religiosos judeus e permanecer em suas casas, ou teriam que deixar sua terra natal.</p><p>Escritores clássicos frequentemente mencionam os itureus. Às vezes, eles os chamam de sírios ou árabes. Eles eram arqueiros habilidosos e tinham as tendências predatórias de grupos que não podiam ou não queriam se estabelecer em uma área por muito tempo. Em vista disso, não é surpreendente que saibamos mais sobre os itureus do que sobre Itureia.</p><p>Estrabão afirma que eles viviam em um país montanhoso. Dião Cássio nos informa mais tarde que eles tinham um rei. Sua história é difícil de entender devido às divisões no Império Romano que os afetaram. No final do primeiro século d.C., muitos itureus estavam sob o domínio provincial da Síria.</p><p>É mais fácil, então, discutir sobre as pessoas do que sobre o lugar. Alguns estudiosos afirmam que Lucas não poderia ter usado o substantivo &quot;Itureia&quot;. Essa forma era desconhecida até três séculos depois. Eles dizem que a forma adjetival se encaixa melhor nesse caso. Isso levanta outra questão: Este território itureu estava dentro da tetrarquia de Filipe? Lucas poderia ter cometido um deslize e antecipado uma reagrupação regional posterior? Josefo lista as partes da tetrarquia de Filipe, mas não inclui Itureia.</p><p>Três fatos são evidentes:</p><ol><li><p>Existe uma certa flexibilidade e sobreposição nas descrições das fronteiras territoriais.</p></li><li><p>Não há dados suficientes para conclusões precisas sobre Itureia.</p></li><li><p>As evidências são claras em outras partes das Escrituras de que Lucas é um escritor meticuloso e confiável.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025015",
          "start_ref_usfm": "GEN 25:15",
          "end_ref": "01025015",
          "end_ref_usfm": "GEN 25:15"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "13005019",
          "start_ref_usfm": "1CH 5:19",
          "end_ref": "13005020",
          "end_ref_usfm": "1CH 5:20"
        }
      ],
      "resource": []
    }
  }
]