[
  {
    "content_id": 125280,
    "reference_id": 5521,
    "title": "Jesus Cristo, Ensinamentos De",
    "media_type": "Text",
    "index_reference": "jesus cristo, ensinamentos de",
    "language": "por",
    "content": "<h1>JESUS CRISTO, Ensinamentos de</h1><p>Por causa da grande variedade de formas nas quais os ensinamentos de Jesus foram preservados, é difícil trazer a essência desse ensino de uma maneira sistemática. Jesus não nos apresentou um sistema teológico. Suas palavras eram essencialmente de intenção prática. No entanto, de toda a variedade de declarações, é possível extrair uma ideia clara do que Jesus pensava sobre várias questões importantes. Qual era seu ensino sobre Deus? O que ele pensava sobre si mesmo? O que ele quis dizer quando falou sobre o reino? O que seu ensino explica sobre o significado de sua morte? O que ele disse sobre o Espírito Santo? Como ele descreveu os seres humanos e suas necessidades? Ele antecipou a igreja cristã? Ele ensinou algo sobre o fim do mundo? Quais eram as principais características de seu ensino moral? As seções a seguir buscarão responder a essas perguntas importantes.</p><h2>Resumo</h2><ul><li><p>Ensinamentos sobre Deus</p></li><li><p>Ensinamentos sobre si mesmo</p></li><li><p>Ensinamentos sobre o Reino de Deus</p></li><li><p>Ensinamentos sobre sua própria morte</p></li><li><p>Ensinamentos sobre o Espírito Santo</p></li><li><p>Ensinamentos sobre a humanidade</p></li><li><p>Ensinamentos sobre a Igreja</p></li><li><p>Ensinamentos sobre o futuro</p></li><li><p>Ensinamentos sobre questões morais</p></li></ul><h2>Ensinamentos sobre Deus</h2><p>Qualquer um que encontre os ensinamentos de Jesus após ler o Antigo Testamento reconhecerá imediatamente que grande parte de seu ensino sobre Deus é o mesmo. Uma vez que Jesus, como todos os judeus ortodoxos de seus dias, aceitava o testemunho do Antigo Testamento como inspirado, não é surpreendente que sua abordagem de Deus fosse semelhante. Isso é especialmente verdadeiro em relação a sua convicção de que Deus era Criador. Ele ensinou um cuidado divino especial sobre a ordem criada e afirmou que Deus zelava por criaturas pequenas como o pardal (<a href=\"https://ref.ly/Matt10:29\">Mateus 10.29</a>). Não há apoio nos ensinamentos de Jesus para a visão de que Deus está desinteressado sobre mundo que ele fez.</p><p>Um dos títulos mais característicos que Jesus usou para Deus foi Pai. Isso não era novo, porque a ideia ocorre no Antigo Testamento, onde Deus é descrito como Pai de seu povo Israel. Este tipo de paternidade era nacional em vez de pessoal. No período entre o Antigo e o Novo Testamento, os judeus vieram a considerar Deus como tão santo que ele foi removido do contato direto com os assuntos humanos. Tinha que haver mediadores entre Deus e as pessoas. Esta crença elevada sobre Deus não encorajava a ideia de Deus como Pai. É neste contexto que devemos interpretar o ensino único de Jesus da paternidade pessoal de Deus. Há&nbsp;algumas evidências no judaísmo de que a oração a Deus como “Pai Nosso” era conhecida, mas o que distingue os ensinamentos de Jesus dos de seus contemporâneos é que a paternidade de Deus era central para o que ele ensinava.</p><p>A relação pai-filho é especialmente enfatizada no Evangelho de João, onde Jesus como Filho é visto em comunhão próxima com Deus como Pai. Isso fica fortemente evidente na oração de Jesus em <a href=\"https://ref.ly/John17:1-John17:26\">João 17</a> e nas frequentes afirmações de que o Pai havia enviado o Filho e que o Filho estava fazendo a vontade do Pai. É este forte relacionamento entre Deus e Jesus em termos de paternidade e filiação que levou Jesus a ensinar as pessoas a se aproximar de Deus da mesma maneira. A Oração do Senhor reconhece isso em suas palavras de abertura. É especialmente importante notar que a intimidade de “Pai Nosso” vem antes de “santificado seja o teu nome” (<a href=\"https://ref.ly/Matt6:9\">Mateus 6.9</a>). Jesus nunca ensinou as pessoas a se aproximar de Deus com terror.</p><p>Embora haja uma conexão entre a maneira pela qual Jesus se dirigia a Deus como Pai e a maneira pela qual ele ensinou seus discípulos a se aproximar de Deus, também há uma distinção. Jesus falou de “Meu Pai e seu Pai” quando ele apareceu a Maria Madalena após sua ressurreição (<a href=\"https://ref.ly/John20:17\">João 20.17</a>), mas ele não disse “nosso Pai”. Sua filiação era única porque ele alegava que ele e o Pai eram um (<a href=\"https://ref.ly/John10:30\">João 10.30</a>).</p><p>No Sermão do Monte, Jesus assegurou aos seus seguidores que seu Pai celestial conhece suas necessidades (<a href=\"https://ref.ly/Matt6:32\">Mateus 6.32</a>; <a href=\"https://ref.ly/Luke12:30\">Lucas 12.30</a>). Com base nesta fundação sólida, eles são encorajados a não ficarem ansiosos. Isso dá algumas informações sobre como os ensinamentos de Jesus sobre Deus têm uma relação com questões práticas.</p><h2>Ensinamentos sobre si mesmo</h2><p>O que Jesus disse sobre si mesmo é de grande importância porque isso, sem dúvida, formou a base do que a igreja primitiva veio a ensinar sobre ele.</p><p>Jesus usou certos títulos para si mesmo ou os aceitou como descrições de si mesmo quando eles eram usados por outros. O mais amplamente usado é Filho do Homem. Este título foi usado por Jesus para se referir a si mesmo, mas não foi usado por ninguém mais. Também foi usado em vários tipos diferentes de declarações. Às vezes, as declarações relacionadas diretamente com o ministério público de Jesus, como a de que o Filho do Homem era Senhor do sábado (<a href=\"https://ref.ly/Mark2:28\">Marcos 2.28</a>), ou que o Filho do Homem tinha autoridade para perdoar pecados (versículo <a href=\"https://ref.ly/Mark2:10\">10</a>). Às vezes, as declarações tinham uma relação direta com seu sofrimento vindouro, como quando Jesus disse que o Filho do Homem deveria sofrer muitas coisas (<a href=\"https://ref.ly/Mark8:31\">Marcos 8.31</a>; observe que <a href=\"https://ref.ly/Matt16:21\">Mateus 16.21</a> tem “ele” em vez de “Filho do Homem”). Em outras ocasiões, a referência é a uma aparição futura, como quando Jesus declarou ao sumo sacerdote que ele veria “o Filho do Homem sentado do lado direito do Deus Todo-Poderoso e descendo com as nuvens do céu!” (<a href=\"https://ref.ly/Mark14:62\">Marcos 14.62</a>). O que Jesus quis dizer com o título, e por que ele o usou?</p><p>O título “Filho do Homem” havia sido usado antes. A frase ocorre no <a href=\"https://ref.ly/Ps8:4\">Salmo 8.4</a>, onde se refere ao homem ou humanos. Novamente, a expressão é usada muitas vezes em Ezequiel como um modo de se dirigir ao profeta, mas aqui também significa homem. Um uso bastante diferente ocorre em <a href=\"https://ref.ly/Dan7:13\">Daniel 7.13</a>, onde alguém como um filho do homem vem com as nuvens diante do Ancião de Dias. Há uma forte semelhança entre esta passagem e as palavras de Jesus em <a href=\"https://ref.ly/Mark14:62\">Marcos 14.62</a>. Mas uma diferença importante é que, embora o Filho do Homem se torne um título em Marcos, não é assim em Daniel. Há algumas evidências para o título na literatura apocalíptica judaica [um estilo profético de escrita]. Por exemplo, o Livro de Parábolas de Enoque descreve um ser preexistente que virá para julgar e derrubar os inimigos de Deus. Parece evidente a partir disso que o uso de Jesus de Filho do Homem como um título seja único.</p><p>As menções de Filho do Homem são distribuídas ao longo dos quatro evangelhos, e não há diferenças óbvias em seus usos. O que é à primeira vista impressionante é que, embora o título seja frequentemente usado por Jesus nos evangelhos, nunca se tornou um nome pelo qual Jesus era conhecido pelos primeiros cristãos. Na verdade, apenas em <a href=\"https://ref.ly/Acts7:56\">Atos 7.56</a> o título aparece, neste caso usado por Estêvão. Portanto, fica claro que tinha um significado especial para Jesus que não tinha para os outros. Não há dúvida de que ele estava se referindo a si mesmo e não a outra pessoa, como mostra um estudo minucioso de todas as declarações do Filho do Homem. Aqueles que pensam que Jesus estava se referindo a alguém chegam a esta conclusão apenas após primeiro ignorar algumas das menções. A razão mais provável pela qual ele usou o título Filho do Homem foi porque ele queria evitar um termo como Messias, que carregava consigo muitas implicações políticas. Mas o que Filho do Homem queria dizer para Jesus? O termo é rico da ideia de humanidade, possivelmente alusões ao “filho do homem” de Daniel, e talvez a ideia do Servo Sofredor de <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaías 53</a>. É mais provável que Jesus tenha visto isso em termos de sua missão de uma maneira que seus ouvintes não poderiam apreciar completamente. Também é provável que a igreja primitiva preferisse Messias porque este título carregava o significado de um libertador real. Além disso, após a morte de Jesus, não haveria mais medo de mal-entendidos políticos.</p><p>O termo Messias, ou Cristo, não pertence estritamente aos ensinamentos de Jesus, uma vez que ele mesmo nunca o usou. O exemplo mais impressionante em que ele aceitou ser chamado de Messias foi na confissão de Pedro em Cesareia de Filipe. Todos os Evangelhos Sinóticos registram a confissão “Você é o Cristo”, enquanto Mateus acrescenta o comentário significativo de Jesus de que carne e sangue não o haviam revelado, mas “meu Pai, que está no céu” (<a href=\"https://ref.ly/Matt16:17\">Mateus 16.17</a>). Ele certamente aceitou a confissão e a considerou como revelação de Deus. Um outro caso nos Sinóticos em que ele não refuta especificamente ser o Messias, ou Cristo, é sua resposta à pergunta do sumo sacerdote “Você é o Cristo?” (<a href=\"https://ref.ly/Mark14:61\">Marcos 14.61</a>).</p><p>No Evangelho de João, André diz a Pedro que ele havia encontrado o Messias (<a href=\"https://ref.ly/John1:41\">João 1.41</a>). A mulher em Samaria fala com Jesus, e ele revela que é o Messias (<a href=\"https://ref.ly/John4:25-John4:26\">4.25–26</a>). Havia uma expectativa generalizada entre os judeus de que um libertador viria para derrubar seus inimigos políticos, os romanos. Havia várias ideias sobre sua origem (um líder militar ou um guerreiro celestial) e seus métodos (os zelotes acreditavam que a libertação só poderia vir através de revolução armada). É fácil entender por que Jesus era reservado sobre discorrer abertamente sobre seu papel como o Messias.</p><p>Outro título de maior importância é Filho de Deus, embora ocorra principalmente no Evangelho de João. Que tanto Marcos quanto João consideravam Jesus desta maneira fica claro a partir de declarações explícitas em seus evangelhos (compare <a href=\"https://ref.ly/Mark1:1\">Marcos 1.1</a>; <a href=\"https://ref.ly/John20:30-John20:31\">João 20.30–31</a>). Certamente há passagens onde o Messias está ligado com o Filho de Deus, e onde Jesus não rejeita nenhum dos títulos (compare <a href=\"https://ref.ly/Matt16:16\">Mateus 16.16</a>). Mas nos ensinamentos de Jesus, uma passagem deixa abundantemente claro o relacionamento especial que Jesus tinha com Deus como Filho — ou seja, <a href=\"https://ref.ly/Matt11:27\">Mateus 11.27</a> (também <a href=\"https://ref.ly/Luke10:22\">Lucas 10.22</a>, uma passagem paralela que descreve o mesmo evento), onde Jesus implica que ele é o Filho do Pai.</p><p>No entanto, muitas passagens semelhantes no Evangelho de João são mais explícitas. O Filho é inquestionavelmente preexistente porque ele sabe que ele veio do Pai e retorna para o Pai. Não é possível, das muitas referências à filiação no Evangelho de João, chegar a qualquer outra conclusão que não seja a de que Jesus se considerava divino. É especialmente importante notar que também é no Evangelho de João que Jesus é retratado mais claramente em sua natureza humana com suas fraquezas que acompanham. Em nenhum lugar nos ensinamentos de Jesus, ele explicou como Deus poderia se tornar homem, mas ele assumiu isso como um fato. Ele ensinava com a autoridade de Deus.</p><h2>Ensinamentos sobre o Reino de Deus</h2><p>Ninguém pode ler os Evangelhos Sinóticos sem ficar impressionado com a frequência com que a expressão “reino de Deus” (ou do céu) ocorre. Este era claramente um tema importante em todo o ensino de Jesus. É menos evidente no Evangelho de João, mas ainda está presente. Muitas das parábolas de Jesus são especificamente chamadas de parábolas do reino. O conceito de Jesus do reino forneceu uma ideia&nbsp;fundamental para o evangelho cristão.</p><p>A ideia principal é o governo de Deus sobre as pessoas, em vez de um reino que pertence a Deus. Em outras palavras, a ênfase está no reinado ativo do Rei. Isso é importante porque significa que o reino é profundamente afetado pelos relacionamentos entre os membros e o Rei. Também significa que o reino não será manifesto em termos institucionais.</p><p>Há um problema com os ensinamentos do reino que devem ser enfrentados: seu tempo. Algumas declarações implicam que ele já está presente, enquanto outras sugerem que o reino não virá até o futuro. Alguns estudiosos rejeitam a ideia de que presente e futuro podem ser considerados juntamente. Portanto, eles rejeitam um e se concentram no outro. Aqueles que mantêm uma compreensão presente do reino desenvolveram a ideia de um evangelho social [que aborda problemas sociais como pobreza e injustiça], uma vez que o cristianismo foi definido como o estabelecimento do reino de Deus na terra. De acordo com [alguns que afirmam] esta visão, não há lugar para uma futura chegada do reino. Por outro lado, alguns negaram completamente o aspecto presente e se concentraram no futuro. Neste caso, é difícil ver em que sentido os ensinamentos do reino são relevantes.</p><p>No entanto, outros insistiram que, uma vez que tanto os aspectos presentes quanto os futuros são encontrados nos registros do evangelho, nenhuma explicação é suficiente para negar um em detrimento do outro. Uma possível solução é considerar os aspectos presentes como se aplicando a esta era, mas como não alcançando seu cumprimento até o futuro estabelecimento do reino. Uma solução semelhante, expressa de forma diferente, é manter que a realidade é um reino futuro, mas que se estendeu até o presente. Jesus incluiu intencionalmente tanto os aspectos presentes quanto os futuros.</p><p>Que o reino era um tema de interesse comum fica claro em <a href=\"https://ref.ly/Luke17:20-Luke17:21\">Lucas 17.20–21</a>, onde os fariseus perguntaram a Jesus quando chegaria. Sua resposta, que o reino estava entre eles, mostra inequivocamente uma ideia presente. Isso é igualmente verdadeiro na declaração de que no exorcismo dos espíritos malignos, o reino havia chegado (<a href=\"https://ref.ly/Matt12:28\">Mateus 12.28</a>; <a href=\"https://ref.ly/Luke11:20\">Lucas 11.20</a>). Além disso, Jesus mencionou que o reino tem avançado com força (<a href=\"https://ref.ly/Matt11:12\">Mateus 11.12</a>). Ao avançar à força, ele não quis dizer com métodos revolucionários, embora ele claramente tenha implícito que algo dinâmico já estava acontecendo. Esta ideia de poder dinâmico é uma das características mais características do reino. Jesus falou sobre amarrar o homem forte e bem armado (<a href=\"https://ref.ly/Luke11:21-Luke11:22\">Lucas 11.21–22</a>). Isso mostra que em seu ministério, ele esperava dar uma demonstração poderosa contra as forças das trevas [espíritos que fazem coisas malignas].</p><p>É evidente que o reino que Jesus proclamou era um reino em que Deus era supremo. Este estava inseparavelmente ligado com sua missão redentora, na qual Deus estava trazendo libertação espiritual para seu povo. Além disso, os ensinamentos de Jesus sobre o reino não podem ser considerados isoladamente. Eles fazem parte da mensagem total. Nenhuma parte dessa mensagem pode ser separada de qualquer outra sem distorcer o todo.</p><p>Os ensinamentos mais claros sobre o aspecto futuro do reino podem ser encontrados em algumas das parábolas (<a href=\"https://ref.ly/Matt13:1-Matt13:58\">Mateus 13</a>) e no sermão sobre o Monte das Oliveiras (<a href=\"https://ref.ly/Matt24:1-Matt25:46\">Mateus 24–25</a>; <a href=\"https://ref.ly/Mark13:1-Mark13:37\">Marcos 13</a>; <a href=\"https://ref.ly/Luke21:1-Luke21:38\">Lucas 21</a>). Neste último, Jesus falou do futuro usando imagens da literatura judaica, como as referências a nuvens, à glória e aos anjos em relação à vinda do Filho do Homem (<a href=\"https://ref.ly/Mark13:26-Mark13:27\">Marcos 13.26–27</a>). No relato de Mateus, há referência ao soar de uma trombeta, outra característica familiar (<a href=\"https://ref.ly/Matt24:31\">Mateus 24.31</a>).</p><p>Várias características das parábolas do reino dão a ideia mais clara da natureza do reino. A participação no reino não é considerada universal, porque na parábola do semeador (Mateus 13.1–9; Marcos 4.1–9; Lucas 8.4–8) nem todos os solos são produtivos. A mesma separação é vista na parábola do joio (Mateus 13.24–30) e na parábola da rede (Mateus 13.47–52). As ervas daninhas são destruídas e apenas o trigo é colhido, enquanto os peixes ruins são jogados fora. Os membros do reino são aqueles que ouvem e entendem a palavra do reino (<a href=\"https://ref.ly/Matt13:23\">Mateus 13.23</a>). Portanto, está claro que uma resposta é necessária para desfrutar dos benefícios do reino.</p><p>Há uma ênfase no crescimento na parábola do grão de mostarda (Mateus 13.31–32; Marcos 4.30–34; Lucas 13.18–19), onde o rápido desenvolvimento ocorre de pequenos começos. As parábolas do tesouro e da pérola (Mateus 13.44–46) destinam-se a enfatizar o valor do reino. O caráter universal do reino fica nitidamente evidente na parábola dos arrendatários ímpios (Mateus 21.33–44; Marcos 12.1–12; Lucas 20.9–18), onde o reino é dito como sendo tirado dos judeus e dado a outra “nação”, presumivelmente uma alusão aos gentios (<a href=\"https://ref.ly/Matt21:43\">Mateus 21.43</a>). Isso está de acordo com a Grande Comissão que Jesus deu aos seus discípulos para pregar a todas as nações (<a href=\"https://ref.ly/Matt28:19\">28.19</a>). Um reino universal certamente seria inteiramente diferente da ideia do reino messiânico do judaísmo, na qual Israel deveria ser a unidade central. Não é fácil apreciar como revolucionária a ideia de um reino mundial com gentios e judeus em pé de igualdade.</p><h2>Ensinamentos sobre sua própria morte</h2><p>O anúncio do reino deve estar ligado com a abordagem de Jesus quanto sua própria morte, que ele viu como uma parte essencial de sua missão. Alguns estudiosos alegaram que Jesus considerava seu ministério como tendo sido um fracasso, mas isso não é apoiado nem mesmo por uma leitura rápida dos evangelhos. Além disso, Jesus deu uma série de indicações que, quando consideradas em conjunto, nos fornecem o significado que Jesus atribuiu à sua morte dentro de toda a extensão de sua missão.</p><p>É importante notar que muitas vezes Jesus mostrou sua consciência de que os detalhes de sua vida eram um cumprimento das Escrituras (compare <a href=\"https://ref.ly/Matt26:24\">Mateus 26.24,56</a>; <a href=\"https://ref.ly/Mark9:12\">Marcos 9.12</a>; <a href=\"https://ref.ly/Luke18:31\">Lucas 18.31</a>; <a href=\"https://ref.ly/Luke24:25-Luke24:27\">24.25–27,44–45</a>). Em todos os casos citados, o sofrimento de Jesus é referido como o assunto das profecias do Antigo Testamento. Isso deve significar que ele havia refletido sobre as previsões do Antigo Testamento e reconheceu que elas poderiam ser realizadas apenas através de seus próprios sofrimentos. Neste caso, Jesus estava completamente ciente de que ele sofreria para realizar sua própria missão.</p><p>Esta ênfase no cumprimento das Escrituras também é vista no Evangelho de João. Sua declaração de que o Filho do Homem deveria ser levantado, mesmo quando Moisés havia a serpente (<a href=\"https://ref.ly/John3:14\">João 3.14</a>) ilustra este ponto. A maioria das passagens onde o cumprimento das Escrituras é mencionado são os comentários do evangelista, João. Mas não pode haver dúvida de que o motivo do cumprimento desempenhou um papel vital tanto na compreensão de Jesus de sua missão quanto na compreensão dos primeiros cristãos de sua morte. Nesta conexão, alguns sustentam que João coloca mais ênfase na encarnação como um meio de salvação na medida em que ele a vê como uma iluminação da mente. Mas isso é apenas parte da verdade porque há mais sobre o significado da morte de Jesus no Evangelho de João do que nos outros.</p><p>Os evangelhos enfatizam a necessidade divina da morte de Jesus. Além do motivo de cumprimento, a ideia de necessidade é forte na primeira previsão de Jesus de sua morte que se aproximava. No Evangelho de João, Jesus fala de sua “hora” várias vezes nos estágios iniciais de seu ministério como “ainda não”, mas nos estágios posteriores como tendo chegado. Há um senso de movimento definido em direção a um&nbsp;clímax, a hora, sem dúvida, sendo a hora de seu sofrimento (compare <a href=\"https://ref.ly/John17:1\">João 17.1</a>). Não há espaço para qualquer desilusão aqui. Jesus sabia que apenas durante a hora da morte o Pai poderia ser glorificado. O clímax estava de acordo com um plano ordenado.</p><p>Jesus evidentemente considerava sua morte como, de algumas maneiras, um sacrifício. A indicação mais clara disso está nas palavras de instituição na Última Ceia. O cálice está conectado com o sangue da nova aliança, que é dito ser para o “perdão dos pecados” (<a href=\"https://ref.ly/Matt26:26-Matt26:28\">Mateus 26.26–28</a>). Nenhuma explicação é dada sobre a maneira pela qual a morte que estava por vir, significada pelo pão partido e pelo vinho servido, traria o perdão dos pecados. Mas a compreensão imediata pela igreja primitiva de que Cristo morreu por nossos pecados (compare <a href=\"https://ref.ly/1Cor15:3\">1&nbsp;Coríntios 15.3</a>) mostra que eles claramente entenderam a importância do que Jesus disse. A ideia da nova aliança é paralela à antiga aliança, que de acordo com <a href=\"https://ref.ly/Exod24:1-Exod24:18\">Êxodo 24</a> foi selada com sangue sacrificial. Pode haver pouca dúvida de que Jesus tinha isso em mente quando ele falou sobre a nova aliança. Também era semelhante às ideias expressas em <a href=\"https://ref.ly/Jer31:1-Jer31:40\">Jeremias 31</a>, referindo-se a uma aliança escrita no coração [o centro emocional do ser] em vez de gravada em pedra [como nos Dez Mandamentos].</p><p>Outro aspecto da morte de Cristo visto especialmente no Evangelho de João é o sentido de conclusão juntamente com ela. Na oração de Jesus em <a href=\"https://ref.ly/John17:1-John17:26\">João 17</a>, quando ele enfrenta a cruz, ele declara que terminou a obra que o Pai lhe havia dado para fazer (<a href=\"https://ref.ly/John17:4\">João 17.4</a>). Isso é reforçado pelo brado na cruz: “Está consumado”, que apenas João registra (<a href=\"https://ref.ly/John19:30\">19.30</a>). Este senso de cumprimento dá um senso de triunfo ao que poderia de outra forma ter sido considerado um desastre.</p><h2>Ensinamentos sobre o Espírito Santo</h2><p>Em vários dos principais eventos na vida de Jesus, os evangelistas observam a atividade do Espírito (por exemplo, o nascimento virginal, o batismo, a tentação). Portanto, é de se esperar que Jesus tivesse instruído seus discípulos sobre o Espírito Santo. No entanto, há surpreendentemente pouco nos Evangelhos Sinóticos sobre este tema. A maioria dos ensinamentos vem do Evangelho de João.</p><p>De acordo com Lucas, quando Jesus começou seu ministério de pregação em Nazaré, ele leu a declaração em <a href=\"https://ref.ly/Isa61:1-Isa61:2\">Isaías 61.1–2</a> sobre o Espírito de Deus e a aplicou a si mesmo. Ele viu seu ministério como sendo inaugurado pelo Espírito Santo. Isso se torna claro na maneira como ele respondeu à sentença de que ele expulsou demônios por meio de Belzebu, príncipe dos demônios. Ele identificou a realidade da vinda do reino de Deus pelo fato de que ele estava expulsando espíritos malignos pelo Espírito de Deus (<a href=\"https://ref.ly/Matt12:28\">Mateus 12.28</a>). Além disso, ele era sensível à gravidade de blasfemar contra o Espírito, o que ele implica que seus agressores estavam em perigo de fazer. O que quer que ele fizesse em seu ministério, ele via como uma atividade do Espírito Santo, e isso foi especialmente assim no conflito com espíritos malignos.</p><p>Ao advertir seus discípulos de que eles encontrariam oposição, Jesus os assegurou do apoio do Espírito Santo quando eles fossem forçados a comparecer diante de reis ou governadores (<a href=\"https://ref.ly/Matt10:19-Matt10:20\">Mateus 10.19–20</a>; <a href=\"https://ref.ly/Mark13:11\">Marcos 13.11</a>). De fato, ele lhes disse que o Espírito Santo falaria através deles. Isso enfatiza que ele esperava uma continuação da atividade do Espírito Santo no futuro. Lucas registra um exemplo em que Jesus comenta o que os pais farão por seus filhos e pergunta se Deus não dará o Espírito Santo àqueles que pedirem (<a href=\"https://ref.ly/Luke11:13\">Lucas 11.13</a>). A conclusão é que Deus considera o Espírito Santo como o melhor presente para dar aos seus filhos. Em ainda outra ocasião, Jesus reconheceu que Davi foi inspirado pelo Espírito Santo quando ele escreveu o <a href=\"https://ref.ly/Ps110:1-Ps110:7\">Salmo 110</a> (<a href=\"https://ref.ly/Mark12:36\">Marcos 12.36</a>). Isso reflete a crença de Jesus no papel ativo do Espírito Santo na produção das Escrituras.</p><p>O Evangelho de João fornece um desenvolvimento mais detalhado do que Jesus ensinou sobre o Espírito Santo. Os ensinamentos sobre o Espírito Santo estão geralmente ligados aos ensinamentos de Jesus sobre dar vida eterna àqueles que acreditam nele e o recebem. Ao mesmo tempo, ele falou do novo nascimento e vida eterna para Nicodemos, Jesus também falou do Espírito Santo (<a href=\"https://ref.ly/John3:3-John3:8\">João 3.3–8,15–16</a>). Quando ele falou sobre a água da vida à mulher samaritana, ele também falou do Espírito Santo (<a href=\"https://ref.ly/John4:14\">4.14,23–24</a>). O mesmo é verdadeiro para os discursos sobre o pão da vida (<a href=\"https://ref.ly/John6:48-John6:63\">6.48–63</a>) e os rios de água viva (<a href=\"https://ref.ly/John7:37-John7:39\">7.37–39</a>). Ao longo do Evangelho de João, Jesus declara a várias pessoas que ele pode dar-lhes a vida eterna se elas acreditarem nele. Ele lhes promete a água viva, o pão da vida e a luz da vida, mas ninguém poderia realmente participar disso até depois que o Senhor fosse ressuscitado. Como amostra, eles poderiam receber uma certa medida de vida através das palavras do Senhor, porque suas palavras eram em si espírito e vida (<a href=\"https://ref.ly/John6:63\">6.63</a>). Até que o Espírito Santo se tornasse disponível, os crentes não poderiam realmente se tornar os destinatários da vida divina e eterna.</p><p>Após o sermão do Senhor em <a href=\"https://ref.ly/John6:1-John6:71\">João 6</a> (um sermão que foi muito perturbador e ofensivo para a maioria de seus discípulos), Jesus disse: “O Espírito dá vida” (<a href=\"https://ref.ly/John6:63\">6.63</a>). Quando o Espírito Santo se tornasse disponível, eles puderiam ter vida. Novamente, Jesus ofereceu a água viva — até mesmo a vida que flui como rios de água viva — aos judeus reunidos na Festa dos Tabernáculos. Ele lhes disse para virem e beberem dele. Mas ninguém poderia, naquele momento, vir e beber dele. Então João acrescentou uma nota: “Jesus estava falando a respeito do Espírito Santo, que aqueles que criam nele iriam receber. Essas pessoas não tinham recebido o Espírito porque Jesus ainda não havia voltado para a presença gloriosa de Deus”. (<a href=\"https://ref.ly/John7:39\">7.39</a>). Uma vez que Jesus seria glorificado através da ressurreição, o Espírito de Jesus glorificado estaria disponível para os homens beberem. Em <a href=\"https://ref.ly/John6:1-John6:71\">João 6</a>, Jesus se ofereceu como o pão da vida para ser comido pelos homens. E em <a href=\"https://ref.ly/John7:1-John7:53\">João 7</a>, ele se ofereceu como a água viva para revigorar os homens. Mas ninguém poderia comer ou beber dele até que o Espírito do Jesus glorificado fosse disponibilizado, como foi indiretamente dito em <a href=\"https://ref.ly/John6:63\">João 6.63</a> e então declarado claramente em <a href=\"https://ref.ly/John7:39\">João 7.39</a>.</p><p>Em <a href=\"https://ref.ly/John14:16-John14:18\">João 14.16–18</a>, Jesus foi um passo adiante em se identificar com o Espírito Santo. Ele disse aos discípulos que ele lhes daria outro Consolador. Então ele lhes disse que eles deveriam saber quem era este Consolador porque ele estava, naquele momento, ficando com eles e que, num futuro próximo, estaria neles. Quem mais, senão Jesus estava ficando com eles naquele período? Então depois de dizer aos discípulos que o Consolador viria a eles, ele disse: “Eu virei a vocês”. Primeiro, ele disse que o Consolador viria a eles e estaria neles, e então, no mesmo fôlego, ele disse que viria a eles e estaria neles (ver <a href=\"https://ref.ly/John14:20\">14.20</a>). Em suma, a vinda do Consolador aos discípulos foi a mesma que a vinda de Jesus aos discípulos. O Consolador que estava habitando com os discípulos naquela noite era o Espírito em Cristo. O Consolador que estaria nos discípulos (após a ressurreição) seria Cristo no Espírito.</p><p>Na noite da ressurreição, o Senhor Jesus apareceu aos discípulos e então soprou neles o Espírito Santo. Este soprar, que lembra o soprar do fôlego da vida de Deus em Adão (<a href=\"https://ref.ly/Gen2:7\">Gênesis 2.7</a>), se tornou o cumprimento de tudo o que havia sido prometido e antecipado no Evangelho de João. Através deste dom, os discípulos renasceram espiritualmente e foram habitados pelo Espírito de Jesus Cristo. Este evento histórico marcou o início da nova criação. Jesus poderia agora ser reconhecido como o pão da vida, a água viva e a luz da vida. Os crentes agora possuíam sua vida divina, eterna e ressuscitada. Daquele momento em diante, Cristo, como Espírito, passou a habitar naqueles que nele criam. Portanto, em sua primeira carta, João pôde dizer: “E, por causa do Espírito que ele nos deu, sabemos que Deus permanece em nós”. (<a href=\"https://ref.ly/1John3:24\">1&nbsp;João 3.24</a>).</p><p>A habitação do Espírito Santo ajudou os discípulos a se lembrar das palavras e ações de Jesus (<a href=\"https://ref.ly/John14:26\">João 14.26</a>) para que pudessem ensinar e escrever sobre eles com uma visão profunda. Isso significa que Jesus não pretendia que a preservação de seus ensinamentos fosse deixada ao acaso. Com muita frequência, teorias que tentam explicar a maneira como as tradições sobre Jesus e seus ensinamentos foram transmitidas no período anterior à existência de quaisquer evangelhos escritos são sugeridas sem qualquer referência ao Espírito Santo. Não é aceitável se concentrar nas leis da tradição oral e ignorar o fator único neste caso — o Espírito Santo. Faz parte da missão do Espírito Santo preservar e transmitir o ensino de Jesus. O que Jesus diz nesta passagem sobre o Espírito Santo tem um significado de longo alcance para a formação dos evangelhos.</p><p>Outra função importante é a atividade do Espírito Santo no mundo. Jesus deixou claro que o Espírito Santo convenceria do pecado, da justiça e do juízo (<a href=\"https://ref.ly/John16:8\">João 16.8</a>). Sem a ação do Espírito Santo, não haveria possibilidade dos discípulos causarem qualquer impacto no mundo. No entanto, Jesus advertiu que o mundo não poderia receber o Espírito Santo porque não o conhecia (<a href=\"https://ref.ly/John14:17\">14.17</a>). O mistério do Espírito Santo é que ele habita em cada um que crê. Este aspecto habitacional é de grande importância e foi especialmente desenvolvido nos escritos de Paulo.</p><h2>Ensinamentos sobre a humanidade</h2><p>Jesus ensinou sobre o cuidado providencial de Deus sobre todos os seres humanos. Os cabelos de uma pessoa estão todos contados (<a href=\"https://ref.ly/Matt10:30\">Mateus 10:30</a>), o que é uma maneira vívida de dizer que Deus está interessado nos detalhes da vida humana. Mas Deus está muito mais interessado na alma eterna. Jesus deixou claro que seria inútil a qualquer um ganhar o mundo e perder sua alma (<a href=\"https://ref.ly/Matt16:26\">Mateus 16.26</a>; <a href=\"https://ref.ly/Mark8:36\">Marcos 8.36</a>; <a href=\"https://ref.ly/Luke9:25\">Lucas 9.25</a>). O foco recai sobre o que uma pessoa é e não o que ela tem. Jesus até disse que um corpo mutilado era preferível a uma vida perdida (<a href=\"https://ref.ly/Mark9:43-Mark9:47\">Marcos 9.43–47</a>). A satisfação total depende mais da condição espiritual de alguém do que do ambiente ou bem-estar físico. Ele não estava, é claro, desinteressado sobre o estado físico das pessoas, como suas muitas curas mostram, mas seu principal interesse era sobre o relacionamento das pessoas com Deus.</p><p>Jesus nunca viu os seres humanos como indivíduos isolados. Dentro da comunidade de Deus esperava-se que as pessoas tivessem responsabilidade umas pelas outras. O Sermão do Monte ilustrou esta ênfase social no ensino de Jesus. Aqueles que são misericordiosos com os outros obterão misericórdia (<a href=\"https://ref.ly/Matt5:7\">Mateus 5.7</a>). Há louvor especial para os pacificadores (verso <a href=\"https://ref.ly/Matt5:9\">9</a>). Espera-se que os discípulos de Jesus tragam luz para os outros (versículo <a href=\"https://ref.ly/Matt5:16\">16</a>). Espera-se que eles deem mais do que o esperado (versículo <a href=\"https://ref.ly/Matt5:40\">40</a>). Jesus está claramente dizendo que as pessoas têm responsabilidade além de si mesmas.</p><p>A relação das pessoas com Deus é de dependência. Jesus ensinou homens e mulheres a orar a Deus pelo pão diário (<a href=\"https://ref.ly/Matt6:11\">Mateus 6.11</a>) como um lembrete de que eles não podem ser totalmente autossuficientes. Ele não permitia nenhum lugar em seu ensino para os seres humanos se vangloriarem de suas próprias realizações.</p><p>Jesus tinha algumas coisas específicas a dizer sobre a vida doméstica. Ele aceitou a sacralidade do contrato de casamento (<a href=\"https://ref.ly/Matt5:31-Matt5:32\">Mateus 5.31–32</a>; compare <a href=\"https://ref.ly/Matt19:3-Matt19:9\">19.3–9</a>) e, portanto, mostrou uma alta consideração pela honra e pelos direitos da esposa. Foi mais em suas ações e atitudes, do que em seus ensinamentos específicos, que Jesus mostrou sua consideração pelo status das mulheres. Quando ele falava de homens, ele muitas vezes usava o termo no sentido de pessoas, incluindo homens e mulheres. Não há sugestão de que, em questões de fé, as mulheres eram, em geral, inferiores aos homens. Além disso, Lucas aponta quantas mulheres apoiaram Jesus e seus discípulos em suas viagens.</p><p>Jesus tinha uma visão elevada do potencial humano, mas também reconheceu sua condição presente. A ênfase sobre o arrependimento (<a href=\"https://ref.ly/Matt4:17\">Mateus 4.17</a>) mostra uma pecaminosidade da qual as pessoas precisam se arrepender. Este senso de necessidade está implícito nos casos em que Jesus pronuncia perdão (por exemplo, para o paralítico, <a href=\"https://ref.ly/Matt9:1-Matt9:8\">Mateus 9.1–8</a>; e para a mulher que o ungiu, <a href=\"https://ref.ly/Luke7:47-Luke7:48\">Lucas 7.47–48</a>). Na Oração Senhor, Jesus instrui seus discípulos a orar por perdão (<a href=\"https://ref.ly/Matt6:12\">Mateus 6.12</a>; <a href=\"https://ref.ly/Luke11:4\">Lucas 11.4</a>). Ele toma por certo que eles precisam e desejam obtê-lo.</p><p>Jesus não dá apoio a qualquer autojustiça em homens ou mulheres. Este é o motivo de sua crítica aos líderes religiosos em vários ditos, especialmente em <a href=\"https://ref.ly/Matt23:1-Matt23:39\">Mateus 23</a>. Ele era crítico quanto aos mestres judeus porque eles colocavam tanta importância nas obras de mérito como contribuintes para a salvação. Toda sua abordagem se apoiava nos seres humanos lançarem-se na misericórdia de Deus. Isso é vividamente ilustrado na parábola sobre o fariseu e o cobrador de impostos em oração (<a href=\"https://ref.ly/Luke18:10-Luke18:14\">Lucas 18.10–14</a>). Foi este último que se lançou à misericórdia de Deus e que foi elogiado por Jesus.</p><p>Sem dúvida, Jesus considerava o pecado como universal. Ele nunca sugeriu que havia alguém que estava isento disso. O principal conceito de pecado em seus ensinamentos era a separação de Deus. Isso fica claramente evidente no Evangelho de João, com sua forte oposição entre luz e trevas, vida e morte (compare <a href=\"https://ref.ly/John5:24\">João 5.24</a>). De fato, o “mundo” no Evangelho de João representa o sistema que não leva em conta Deus. Mas o pecado também é visto como escravidão a Satanás. A vida e os ensinamentos de Jesus são vistos contra o pano de fundo do conflito espiritual. Jesus até mesmo disse aos seus oponentes: “Vocês são filhos do Diabo e querem fazer o que o pai de vocês quer” (<a href=\"https://ref.ly/John8:44\">João 8.44</a>). Ele assume que há forças hostis que levam o homem à sujeição.</p><p>Na parábola do filho pródigo (Lucas 15.11–32), o pecado contra Deus está ligado com o pecado diante do pai. Em outras palavras, este é considerado em termos de rebelião e revolta (<a href=\"https://ref.ly/Luke15:21\">verso 21</a>). Esta é uma ofensa diferente da ofensa do filho da que a que chegou pelo irmão mais velho, que poderia vê-la apenas em termos de propriedade. A visão de que os seres humanos estão essencialmente em um estado de rebelião contra Deus é um princípio básico da posição teológica de Paulo, e é importante notar que encontra sua raiz nos ensinamentos de Jesus.</p><p>Não há dúvida de que Jesus tinha muito a dizer sobre condenação. Aqueles que não acreditavam e estavam, portanto, fora da provisão de salvação que Jesus havia feito são declarados já condenados (<a href=\"https://ref.ly/John3:18\">João 3.18</a>). Em várias ocasiões, Jesus mencionou o julgamento que estava por vir, o que mostra que o destino de uma pessoa está relacionado com sua condição espiritual presente. Toda a missão de Jesus deve ser vista neste contexto da necessidade espiritual da humanidade. Uma pessoa, se entregue a si mesma, seria totalmente incapaz de alcançar a salvação, mas Jesus veio para oferecer a vida eterna àqueles que acreditam nele (<a href=\"https://ref.ly/John3:16\">João 3.16</a>).</p><h2>Ensinamentos sobre a Igreja</h2><p>Alguns supuseram que Jesus não previu que haveria uma igreja. Mas em duas ocasiões, ele usou a palavra “igreja”, que significa um povo chamado por Deus. Em uma das ocasiões (em Cesareia de Filipe), Jesus disse a Pedro que ele construiria sua igreja sobre a rocha (<a href=\"https://ref.ly/Matt16:16-Matt16:19\">Mateus 16.16–19</a>). Parece mais provável que “rocha” tivesse a intenção de ligar o fundamento da igreja à confissão específica de Pedro sobre Jesus. É certo que a igreja posterior era uma comunidade que afirmava que Jesus era o Cristo, o Filho do Deus vivo. É importante notar que o próprio Cristo é o construtor da igreja. Ele assegurou aos seus discípulos que seria impossível que os portões do inferno prevalecessem. Além disso, uma das funções da igreja era proclamar o perdão de pecados, e isso está implícito no que Jesus disse a Pedro. Que as palavras não tinham a intenção de se referir exclusivamente a ele fica claro em <a href=\"https://ref.ly/Matt18:18\">Mateus 18.18</a>, onde palavras semelhantes foram dirigidas a todos os discípulos. A igreja, de acordo com <a href=\"https://ref.ly/Matt18:17\">Mateus 18.17</a>, deveria ser uma comunidade que poderia resolver conflitos entre os crentes.</p><p>Além dessas referências específicas à igreja, Jesus assumiu que seus seguidores se reuniriam em seu nome (<a href=\"https://ref.ly/Matt18:19-Matt18:20\">Mateus 18.19–20</a>). Em suas palavras finais no relato de Mateus, ele os comissionou para ensinar o que ele havia ensinado a eles e batizar novos discípulos (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">Mateus 28.19–20</a>). Ele prometeu que sua presença estaria com eles. O mandamento para batizar foi reforçado pelo próprio exemplo de Jesus ao se submeter ao batismo de João. Um outro rito especial que Jesus esperava que seus discípulos observassem era a Ceia do Senhor. Suas instruções sobre isso assume uma comunidade posterior que poderia observá-la. Uma vez que a forma de palavras usadas na instituição aponta para o significado da morte de Cristo, fica claro que Jesus pretendia que a futura comunidade fosse frequentemente lembrada do centro da fé. A igreja cristã deveria ser um grupo de pessoas que sabiam que através de Cristo, eles haviam entrado em um novo relacionamento com Deus.</p><p>Embora não haja referências à igreja no Evangelho de João, certamente há sinais que apoiam a ideia de comunidade. Jesus se apresentou como o Pastor e falou de seus seguidores como formando um rebanho (<a href=\"https://ref.ly/John10:16\">João 10.16</a>). As imagens das ovelhas ocorrem novamente neste evangelho quando Pedro é instruído três vezes pelo Senhor ressuscitado para alimentar as ovelhas (<a href=\"https://ref.ly/John21:15-John21:17\">João 21.15–17</a>). Outra figura de linguagem que Jesus usou para trazer a ideia de grupo é a dos muitos ramos que recebem sua vida da videira, e, portanto, pertencem uns aos outros por causa de sua vida comum na videira (João 15.1–8).</p><p>Jesus reconheceu que a futura comunidade precisaria da ajuda do Espírito Santo. Seus ensinamentos sobre este assunto estabeleceram o fundamento para a evidente dependência da igreja primitiva do Espírito Santo, como visto no livro de Atos. Finalmente, deve ser notado que há uma conexão próxima entre a igreja e o reino de Deus, embora eles não sejam idênticos. O reino é mais amplo do que a igreja, que está incluída dentro dele.</p><h2>Ensinamentos sobre o futuro</h2><p>Jesus pensou no reino em termos de cumprimento presente e esperança futura. O aspecto futuro está relacionado com o fim dos tempos. Embora ele não tenha escrito em termos específicos, Jesus não deixou seus discípulos sem qualquer conhecimento de como a era presente terminaria. Ele deu firme certeza de que ele retornaria em algum momento no futuro.</p><p>Ele disse aos discípulos que o Filho do Homem viria com seus anjos na glória de seu Pai (<a href=\"https://ref.ly/Matt16:27\">Mateus 16.27</a>). No sermão em que ele responde à pergunta dos discípulos sobre o fim do mundo, ele fala novamente do Filho do Homem vindo em nuvens com poder e glória (<a href=\"https://ref.ly/Mark13:26\">Marcos 13.26</a>), provavelmente extraído da linguagem familiar de <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7</a>. Jesus descreveu vários sinais que precederiam sua própria vinda. Ele falou de guerras, conflitos, terremotos, fomes e distúrbios nos céus. O evangelho era para ser pregado a todas as nações. Ao mesmo tempo, muitos falsos cristos surgiriam.</p><p>Jesus deu tais detalhes sobre seu retorno para encorajar seus discípulos diante da perseguição. A esperança futura tinha um propósito definitivamente prático. Os discípulos foram instigados a vigiar. A vinda aconteceria tão inesperadamente como um ladrão na noite. Jesus disse que até mesmo ele mesmo não sabia quando a vinda ocorreria (<a href=\"https://ref.ly/Mark13:32\">Marcos 13.32</a>).</p><p>Outro tema importante que afeta o futuro é enfatizado nos ensinamentos de Jesus sobre a ressurreição. Os saduceus não acreditavam na ressurreição do corpo. Eles tentaram pegar Jesus em uma armadilha com uma pergunta sobre uma mulher que havia sido casada sete vezes. Eles queriam saber de qual marido ela seria na ressurreição (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Marcos 12.18–27</a>). Jesus mostrou que não haveria casamento quando os mortos ressuscitassem. A ideia dos saduceus sobre a ressurreição estava claramente errada. O ensino de Jesus era que aqueles ressuscitados seriam como os anjos. Não há dúvida sobre a ressurreição dos mortos, embora nenhuma informação seja dada sobre o corpo da ressurreição. Jesus contou uma história sobre um homem rico e um homem pobre onde ambos morreram (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">Lucas 16.19–31</a>). Na vida após a morte, o homem rico clama em dor extrema, enquanto o homem pobre desfruta de um estado de bem-aventurança. O que é mais claro disso é a certeza da vida após a morte e o fato de uma distinção entre os dois homens, embora não sejamos informados sobre quais bases a distinção é feita. Em outro lugar em seus ensinamentos, Jesus sugeriu que o requisito mais importante é a fé em si mesmo. A conversa entre Jesus e o ladrão que está morrendo na cruz sugere que o paraíso para este último consistia em uma consciência da presença de Jesus (<a href=\"https://ref.ly/Luke23:42-Luke23:43\">Lucas 23.42–43</a>).</p><p>O tema de recompensas e punição ocorre em muitas passagens. Em <a href=\"https://ref.ly/Matt16:27\">Mateus 16.27</a> Jesus diz que o Filho do Homem recompensará a todos de acordo com o que ele ou ela fez. Aqueles que são inúteis são prometidos de castigo nas trevas (<a href=\"https://ref.ly/Matt25:30\">Mateus 25.30</a>). Além disso, Jesus falou de um dia de julgamento no qual homens e mulheres devem prestar conta, até mesmo de todas as suas palavras negligentes (<a href=\"https://ref.ly/Matt12:36-Matt12:37\">12.36–37</a>). Na parábola das ovelhas e dos cabritos, ele falou de uma separação que o Filho do Homem fará quando ele vier. Aqueles que mostraram cuidado pelos crentes são louvados (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">25.31–46</a>).</p><p>As declarações mais solenes de Jesus são aquelas que falam do inferno. Não há como contornar seus ensinamentos sobre a punição eterna para os injustos (como em <a href=\"https://ref.ly/Matt25:41\">Mateus 25.41,46</a>), que é oposto à vida eterna prometida aos justos. Ele ensinou que seus discípulos teriam um lugar preparado para eles no céu (<a href=\"https://ref.ly/John14:2\">João 14.2</a>), e falou de um Livro da Vida no qual os nomes de&nbsp;seus discípulos foram escritos (<a href=\"https://ref.ly/Luke10:20\">Lucas 10.20</a>).</p><h2>Ensinamentos sobre questões morais</h2><p>Grande parte do ensino de Jesus está relacionada com questões morais — tanto que alguns estudiosos concluíram que este era o principal motivo de seu ensino. Mas os ensinamentos morais não podem ser considerados separados das muitas facetas de seus ensinamentos descritos acima. Foi dito que há paralelos próximos entre os ensinamentos de Jesus e os ensinamentos morais do judaísmo. O que é distintivo sobre os ensinamentos de Jesus sobre moralidade é que o motivo e poder por trás da conduta moral não são concebidos em termos de leis que devem ser obedecidas. A conduta correta é vista como o resultado de um relacionamento correto com Deus.</p><p>Jesus era o próprio modelo para o comportamento moral. Ele deixou claro que seu objetivo era realizar a vontade de Deus. Não há senso de legalismo [que enfatiza a obediência estrita às leis religiosas, em vez de dependência da fé] em sua abordagem às decisões éticas. No Sermão do Monte, Jesus comparou seu próprio ensino com o de Moisés e mostrou a importância de compreender seu significado interior (compare <a href=\"https://ref.ly/Matt5:21-Matt5:22\">Mateus 5.21–22,27–28,31–32</a>). À primeira vista, Jesus fez demandas mais rigorosas do que a lei mosaica, porque ele estava interessado em investigar os motivos, bem como as ações. Muitos descartaram o ensino do Sermão do Monte como inteiramente impraticável, mas Jesus nunca teve a intenção de que seu ensino fosse fácil. Ele estabeleceu como um alvo nada menos do que a perfeição do próprio Deus (<a href=\"https://ref.ly/Matt5:48\">Mateus 5.48</a>). No entanto, ele chamou seu jugo de fácil e seu fardo de leve (<a href=\"https://ref.ly/Matt11:29-Matt11:30\">11.29–30</a>), o que sugere que ele não estava estabelecendo um padrão ético impossível. Deve ser lembrado que ele não estava declarando publicamente políticas para a sociedade. Seu interesse era que cada indivíduo deveria ter motivos poderosos para decisões corretas em questões de conduta. Sua reação contra uma aplicação rígida da observância do sábado em detrimento do bem-estar de uma pessoa em necessidade ilustra este ponto. O cuidado para com os outros foi classificado como mais alto do que a exatidão ritual.</p><h2>Conclusão</h2><p>Nenhum relato da vida e ensinamentos de Jesus estaria completo sem alguma indicação do lugar que Jesus Cristo ganhou na igreja em desenvolvimento. Tal busca naturalmente nos leva para fora do escopo dos evangelhos para o testemunho do livro de Atos e das cartas de Paulo. Lá, podemos ver se as previsões de Jesus foram cumpridas e se, de fato, os primeiros cristãos levavam seu ensino a sério. Embora não possa haver dúvida de que Jesus Cristo se tornou central para a fé dos primeiros cristãos, ele era considerado de muitos pontos de vista. Ele foi visto como Messias no sentido de um libertador espiritual, como Senhor no sentido de ser soberano sobre seu povo, como Servo no sentido de sua obediência ao sofrimento, e como Filho em sua relação com seu Pai. De muitas maneiras, a compreensão completa do que e quem ele era não poderia ter ocorrido até após a ressurreição. Portanto, descobrimos que muitas facetas de seus ensinamentos sobre si mesmo foram mais plenamente desenvolvidas nas reflexões de seu povo. Isso é verdade em um sentido especial dos escritos do apóstolo Paulo.</p><p>Muitos encontraram um problema ao tentar ligar os atos e ensinamentos de Jesus encontrados nos evangelhos com o Cristo, que é tão central nas crenças de Paulo. O problema surge porque o apóstolo não se refere a qualquer incidente específico na vida de Jesus e não reflete em suas cartas qualquer conhecimento da grande quantidade de material de ensino nos Evangelhos. Isso sugere que Paulo não tinha interesse no Jesus histórico? Ou poderia ser sustentado que ele não sabia nada sobre ele? Aqueles que criaram uma divisão entre Paulo e Jesus não deram peso suficiente a esses comentários, indicando que Paulo conhecia muito mais sobre o Jesus histórico do que ele afirma em suas cartas. Ele escreve, por exemplo, sobre a mansidão e gentileza de Cristo (<a href=\"https://ref.ly/2Cor10:1\">2&nbsp;Coríntios 10.1</a>), sugerindo que ele sabia que Jesus havia dito de si mesmo que ele era manso e humilde de coração (<a href=\"https://ref.ly/Matt11:29\">Mateus 11.29</a>). Além disso, Paulo fala da pobreza de Cristo (<a href=\"https://ref.ly/2Cor8:9\">2&nbsp;Coríntios 8.9</a>) e deve ter sabido que o Filho do Homem não tinha lugar para reclinar a cabeça. Ele certamente conhece os detalhes de como Jesus instituiu a Ceia do Senhor (<a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">1&nbsp;Coríntios 11.23–26</a>), e ele sabe de sua morte por crucificação. Parece razoável concluir que Paulo assume que seus leitores estarão familiarizados com o material do evangelho.</p><p>Talvez seja útil nesta conexão perguntar se a vida e os ensinamentos de Jesus desempenharam um papel significativo na proclamação cristã primitiva. Uma passagem que é valiosa a este respeito é <a href=\"https://ref.ly/Acts10:36-Acts10:38\">Atos 10.36–38</a>. Quando Pedro se dirigiu a Cornélio, ele falou de como Deus havia ungido Jesus de Nazaré, e como Jesus havia feito o bem e curado todos os que estavam sob o poder do diabo. Fica claro que alguns relatos dos atos de Jesus foram incluídos nas primeiras pregações, e é razoável supor que isso era comum.</p><p>Não há dúvida de que o exemplo de Jesus era um motivo poderoso para promover o comportamento correto. Pedro apela para isso quando encorajando os cristãos que estavam sofrendo por sua fé (<a href=\"https://ref.ly/1Pet2:21\">1&nbsp;Pedro 2.21</a>). Paulo também conhece o valor da imitação (<a href=\"https://ref.ly/1Cor11:1\">1&nbsp;Coríntios 11.1</a>; <a href=\"https://ref.ly/1Thess1:6\">1&nbsp;Tessalonicenses 1.6</a>). Uma vez que Jesus foi reconhecido como um homem que não pecou (compare <a href=\"https://ref.ly/2Cor5:21\">2&nbsp;Coríntios 5.21</a>), seus padrões de comportamento teriam se provado inestimáveis para aqueles que precisavam de um novo padrão para ação moral.</p><p>Há algumas referências aos ensinamentos de Jesus na parte não-evangélica do Novo Testamento. Na Carta de Tiago, que é quase totalmente prática, há mais alusões aos ensinamentos de Jesus do que em qualquer outro lugar no Novo Testamento. Isso é especialmente verdadeiro em ecos do Sermão do Monte, e mostra a forte contribuição que o ensino moral de Jesus teve sobre os valores éticos dos primeiros cristãos. A maioria das explicações detalhadas de doutrina nas cartas do Novo Testamento encontra sua base em algum aspecto dos ensinamentos de Jesus. Esses ensinamentos têm um significado contínuo para o desenvolvimento da igreja.</p><p>Até que ponto o conhecimento da vida e ensinamentos de Jesus é relevante para o século 21? Os teólogos existenciais [que exploram perguntas sobre quem somos e por que existimos] criaram uma tal divisão entre o Cristo da fé e o Jesus da história que este deixou de ter qualquer importância para eles. Os cristãos de hoje, não menos do que seus antecessores do primeiro século, precisam saber que o objeto de sua fé é o mesmo que viveu e ensinou na Galileia e na Judeia.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">Ascensão de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">Cristologia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogia de Jesus Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Encarnação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5522\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Reino de Deus, Reino do Céu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">Messias</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">Parábola</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7328\" data-resourceType=\"TyndaleBibleDictionary\">Salvador</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">Filho de Deus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">Filho do Homem</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Nascimento virginal de Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "19008004",
          "start_ref_usfm": "PSA 8:4",
          "end_ref": "19008004",
          "end_ref_usfm": "PSA 8:4"
        },
        {
          "start_ref": "27007013",
          "start_ref_usfm": "DAN 7:13",
          "end_ref": "27007013",
          "end_ref_usfm": "DAN 7:13"
        },
        {
          "start_ref": "40004017",
          "start_ref_usfm": "MAT 4:17",
          "end_ref": "40004017",
          "end_ref_usfm": "MAT 4:17"
        },
        {
          "start_ref": "40005007",
          "start_ref_usfm": "MAT 5:7",
          "end_ref": "40005007",
          "end_ref_usfm": "MAT 5:7"
        },
        {
          "start_ref": "40005009",
          "start_ref_usfm": "MAT 5:9",
          "end_ref": "40005009",
          "end_ref_usfm": "MAT 5:9"
        },
        {
          "start_ref": "40005016",
          "start_ref_usfm": "MAT 5:16",
          "end_ref": "40005016",
          "end_ref_usfm": "MAT 5:16"
        },
        {
          "start_ref": "40005040",
          "start_ref_usfm": "MAT 5:40",
          "end_ref": "40005040",
          "end_ref_usfm": "MAT 5:40"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "40006011",
          "start_ref_usfm": "MAT 6:11",
          "end_ref": "40006011",
          "end_ref_usfm": "MAT 6:11"
        },
        {
          "start_ref": "40006012",
          "start_ref_usfm": "MAT 6:12",
          "end_ref": "40006012",
          "end_ref_usfm": "MAT 6:12"
        },
        {
          "start_ref": "40006032",
          "start_ref_usfm": "MAT 6:32",
          "end_ref": "40006032",
          "end_ref_usfm": "MAT 6:32"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "40011012",
          "start_ref_usfm": "MAT 11:12",
          "end_ref": "40011012",
          "end_ref_usfm": "MAT 11:12"
        },
        {
          "start_ref": "40011027",
          "start_ref_usfm": "MAT 11:27",
          "end_ref": "40011027",
          "end_ref_usfm": "MAT 11:27"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011029",
          "end_ref_usfm": "MAT 11:29"
        },
        {
          "start_ref": "40012028",
          "start_ref_usfm": "MAT 12:28",
          "end_ref": "40012028",
          "end_ref_usfm": "MAT 12:28"
        },
        {
          "start_ref": "40013023",
          "start_ref_usfm": "MAT 13:23",
          "end_ref": "40013023",
          "end_ref_usfm": "MAT 13:23"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40016026",
          "start_ref_usfm": "MAT 16:26",
          "end_ref": "40016026",
          "end_ref_usfm": "MAT 16:26"
        },
        {
          "start_ref": "40016027",
          "start_ref_usfm": "MAT 16:27",
          "end_ref": "40016027",
          "end_ref_usfm": "MAT 16:27"
        },
        {
          "start_ref": "40018017",
          "start_ref_usfm": "MAT 18:17",
          "end_ref": "40018017",
          "end_ref_usfm": "MAT 18:17"
        },
        {
          "start_ref": "40018018",
          "start_ref_usfm": "MAT 18:18",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40024031",
          "start_ref_usfm": "MAT 24:31",
          "end_ref": "40024031",
          "end_ref_usfm": "MAT 24:31"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40025046",
          "start_ref_usfm": "MAT 25:46",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "40026024",
          "start_ref_usfm": "MAT 26:24",
          "end_ref": "40026024",
          "end_ref_usfm": "MAT 26:24"
        },
        {
          "start_ref": "40026056",
          "start_ref_usfm": "MAT 26:56",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        },
        {
          "start_ref": "41002010",
          "start_ref_usfm": "MRK 2:10",
          "end_ref": "41002010",
          "end_ref_usfm": "MRK 2:10"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008036",
          "start_ref_usfm": "MRK 8:36",
          "end_ref": "41008036",
          "end_ref_usfm": "MRK 8:36"
        },
        {
          "start_ref": "41009012",
          "start_ref_usfm": "MRK 9:12",
          "end_ref": "41009012",
          "end_ref_usfm": "MRK 9:12"
        },
        {
          "start_ref": "41012036",
          "start_ref_usfm": "MRK 12:36",
          "end_ref": "41012036",
          "end_ref_usfm": "MRK 12:36"
        },
        {
          "start_ref": "41013011",
          "start_ref_usfm": "MRK 13:11",
          "end_ref": "41013011",
          "end_ref_usfm": "MRK 13:11"
        },
        {
          "start_ref": "41013026",
          "start_ref_usfm": "MRK 13:26",
          "end_ref": "41013026",
          "end_ref_usfm": "MRK 13:26"
        },
        {
          "start_ref": "41013032",
          "start_ref_usfm": "MRK 13:32",
          "end_ref": "41013032",
          "end_ref_usfm": "MRK 13:32"
        },
        {
          "start_ref": "41014061",
          "start_ref_usfm": "MRK 14:61",
          "end_ref": "41014061",
          "end_ref_usfm": "MRK 14:61"
        },
        {
          "start_ref": "41014062",
          "start_ref_usfm": "MRK 14:62",
          "end_ref": "41014062",
          "end_ref_usfm": "MRK 14:62"
        },
        {
          "start_ref": "42009025",
          "start_ref_usfm": "LUK 9:25",
          "end_ref": "42009025",
          "end_ref_usfm": "LUK 9:25"
        },
        {
          "start_ref": "42010020",
          "start_ref_usfm": "LUK 10:20",
          "end_ref": "42010020",
          "end_ref_usfm": "LUK 10:20"
        },
        {
          "start_ref": "42010022",
          "start_ref_usfm": "LUK 10:22",
          "end_ref": "42010022",
          "end_ref_usfm": "LUK 10:22"
        },
        {
          "start_ref": "42011004",
          "start_ref_usfm": "LUK 11:4",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "42011013",
          "start_ref_usfm": "LUK 11:13",
          "end_ref": "42011013",
          "end_ref_usfm": "LUK 11:13"
        },
        {
          "start_ref": "42011020",
          "start_ref_usfm": "LUK 11:20",
          "end_ref": "42011020",
          "end_ref_usfm": "LUK 11:20"
        },
        {
          "start_ref": "42012030",
          "start_ref_usfm": "LUK 12:30",
          "end_ref": "42012030",
          "end_ref_usfm": "LUK 12:30"
        },
        {
          "start_ref": "42015021",
          "start_ref_usfm": "LUK 15:21",
          "end_ref": "42015021",
          "end_ref_usfm": "LUK 15:21"
        },
        {
          "start_ref": "42018031",
          "start_ref_usfm": "LUK 18:31",
          "end_ref": "42018031",
          "end_ref_usfm": "LUK 18:31"
        },
        {
          "start_ref": "43001041",
          "start_ref_usfm": "JHN 1:41",
          "end_ref": "43001041",
          "end_ref_usfm": "JHN 1:41"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43003018",
          "start_ref_usfm": "JHN 3:18",
          "end_ref": "43003018",
          "end_ref_usfm": "JHN 3:18"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43008044",
          "start_ref_usfm": "JHN 8:44",
          "end_ref": "43008044",
          "end_ref_usfm": "JHN 8:44"
        },
        {
          "start_ref": "43010016",
          "start_ref_usfm": "JHN 10:16",
          "end_ref": "43010016",
          "end_ref_usfm": "JHN 10:16"
        },
        {
          "start_ref": "43010030",
          "start_ref_usfm": "JHN 10:30",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "43014002",
          "start_ref_usfm": "JHN 14:2",
          "end_ref": "43014002",
          "end_ref_usfm": "JHN 14:2"
        },
        {
          "start_ref": "43014017",
          "start_ref_usfm": "JHN 14:17",
          "end_ref": "43014017",
          "end_ref_usfm": "JHN 14:17"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43016008",
          "start_ref_usfm": "JHN 16:8",
          "end_ref": "43016008",
          "end_ref_usfm": "JHN 16:8"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017001",
          "end_ref_usfm": "JHN 17:1"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017004",
          "end_ref_usfm": "JHN 17:4"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44007056",
          "start_ref_usfm": "ACT 7:56",
          "end_ref": "44007056",
          "end_ref_usfm": "ACT 7:56"
        },
        {
          "start_ref": "46011001",
          "start_ref_usfm": "1CO 11:1",
          "end_ref": "46011001",
          "end_ref_usfm": "1CO 11:1"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "47008009",
          "start_ref_usfm": "2CO 8:9",
          "end_ref": "47008009",
          "end_ref_usfm": "2CO 8:9"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010001",
          "end_ref_usfm": "2CO 10:1"
        },
        {
          "start_ref": "52001006",
          "start_ref_usfm": "1TH 1:6",
          "end_ref": "52001006",
          "end_ref_usfm": "1TH 1:6"
        },
        {
          "start_ref": "60002021",
          "start_ref_usfm": "1PE 2:21",
          "end_ref": "60002021",
          "end_ref_usfm": "1PE 2:21"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "40005027",
          "start_ref_usfm": "MAT 5:27",
          "end_ref": "40005028",
          "end_ref_usfm": "MAT 5:28"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "40005021",
          "start_ref_usfm": "MAT 5:21",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013058",
          "end_ref_usfm": "MAT 13:58"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "44010036",
          "start_ref_usfm": "ACT 10:36",
          "end_ref": "44010038",
          "end_ref_usfm": "ACT 10:38"
        },
        {
          "start_ref": "40012036",
          "start_ref_usfm": "MAT 12:36",
          "end_ref": "40012037",
          "end_ref_usfm": "MAT 12:37"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43020030",
          "start_ref_usfm": "JHN 20:30",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "42017020",
          "start_ref_usfm": "LUK 17:20",
          "end_ref": "42017021",
          "end_ref_usfm": "LUK 17:21"
        },
        {
          "start_ref": "42011021",
          "start_ref_usfm": "LUK 11:21",
          "end_ref": "42011022",
          "end_ref_usfm": "LUK 11:22"
        },
        {
          "start_ref": "41013026",
          "start_ref_usfm": "MRK 13:26",
          "end_ref": "41013027",
          "end_ref_usfm": "MRK 13:27"
        },
        {
          "start_ref": "42024025",
          "start_ref_usfm": "LUK 24:25",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024045",
          "end_ref_usfm": "LUK 24:45"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "24031001",
          "start_ref_usfm": "JER 31:1",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        },
        {
          "start_ref": "40010019",
          "start_ref_usfm": "MAT 10:19",
          "end_ref": "40010020",
          "end_ref_usfm": "MAT 10:20"
        },
        {
          "start_ref": "19110001",
          "start_ref_usfm": "PSA 110:1",
          "end_ref": "19110007",
          "end_ref_usfm": "PSA 110:7"
        },
        {
          "start_ref": "43003003",
          "start_ref_usfm": "JHN 3:3",
          "end_ref": "43003008",
          "end_ref_usfm": "JHN 3:8"
        },
        {
          "start_ref": "43003015",
          "start_ref_usfm": "JHN 3:15",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43004023",
          "start_ref_usfm": "JHN 4:23",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "41009043",
          "start_ref_usfm": "MRK 9:43",
          "end_ref": "41009047",
          "end_ref_usfm": "MRK 9:47"
        },
        {
          "start_ref": "40019003",
          "start_ref_usfm": "MAT 19:3",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40009001",
          "start_ref_usfm": "MAT 9:1",
          "end_ref": "40009008",
          "end_ref_usfm": "MAT 9:8"
        },
        {
          "start_ref": "42007047",
          "start_ref_usfm": "LUK 7:47",
          "end_ref": "42007048",
          "end_ref_usfm": "LUK 7:48"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023039",
          "end_ref_usfm": "MAT 23:39"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "40018019",
          "start_ref_usfm": "MAT 18:19",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "42023042",
          "start_ref_usfm": "LUK 23:42",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011030",
          "end_ref_usfm": "MAT 11:30"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 806176,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ascensão de Cristo",
          "language": "por"
        },
        {
          "reference_id": 3716,
          "content_id": 815915,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristologia",
          "language": "por"
        },
        {
          "reference_id": 3717,
          "content_id": 125245,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristo",
          "language": "por"
        },
        {
          "reference_id": 5184,
          "content_id": 125277,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Encarnação*",
          "language": "por"
        },
        {
          "reference_id": 5522,
          "content_id": 125281,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Cristo",
          "language": "por"
        },
        {
          "reference_id": 4580,
          "content_id": 682940,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogia de Jesus Cristo",
          "language": "por"
        },
        {
          "reference_id": 7328,
          "content_id": 124407,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Salvador",
          "language": "por"
        },
        {
          "reference_id": 5756,
          "content_id": 125287,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Reino De Deus, Reino Do Céu",
          "language": "por"
        },
        {
          "reference_id": 6259,
          "content_id": 125300,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Messias",
          "language": "por"
        },
        {
          "reference_id": 6742,
          "content_id": 125309,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Parábola",
          "language": "por"
        },
        {
          "reference_id": 7739,
          "content_id": 125335,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filho De Deus",
          "language": "por"
        },
        {
          "reference_id": 7740,
          "content_id": 125336,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filho Do Homem",
          "language": "por"
        }
      ]
    }
  }
]