[
  {
    "content_id": 125283,
    "reference_id": 5583,
    "title": "João Batista",
    "media_type": "Text",
    "index_reference": "joão batista",
    "language": "por",
    "content": "<h1>JOÃO BATISTA</h1><p>Precursor do Messias que preparou as pessoas para a vinda de Jesus, proclamou a necessidade de perdão dos pecados e ofereceu um batismo simbolizando o arrependimento. Seu ministério incluiu o batismo de Jesus no rio Jordão, onde ele testificou que Jesus era o Esperado de Deus. João foi preso e decapitado por Herodes Antipas em aproximadamente 29 d.C., enquanto Jesus ainda estava ministrando.</p><p>Resumo</p><p>•&nbsp;Nascimento e infância</p><p>•&nbsp;Aparência e identidade</p><p>•&nbsp;A proclamação de João</p><p>•&nbsp;O batismo de João</p><p>•&nbsp;A visão de João sobre Jesus</p><p>•&nbsp;A visão de Jesus sobre João</p><p>•&nbsp;Prisão e martírio</p><p>•&nbsp;Os discípulos de João</p><h2>Nascimento e infância</h2><p>O Evangelho de Lucas é nossa única fonte de informações sobre o nascimento e a infância de João. O escritor do Evangelho afirma que João nasceu na região montanhosa de Judá (<a href=\"https://ref.ly/Luke1:39\">Lc 1.39</a>) de descendência sacerdotal, sendo filho de Zacarias, um sacerdote da ordem de Abias, e Isabel, uma descendente de Arão (v. <a href=\"https://ref.ly/Luke1:5\">5</a>). Ambos os pais eram justos aos olhos de Deus, seguindo todos os mandamentos de perto (v. <a href=\"https://ref.ly/Luke1:6\">6</a>). Como o nascimento de Jesus, apenas em um grau muito menor, o nascimento de João Batista é descrito em Lucas como extraordinário. O anjo Gabriel anunciou o nascimento de Zacarias no templo; para a mais velha e estéril Isabel veio como uma resposta à oração (vv. <a href=\"https://ref.ly/Luke1:8-Luke1:13\">8–13</a>). O nome de João é anunciado a Zacarias pelo anjo, mesmo quando seu propósito de precursor é revelado antes do nascimento (vv. <a href=\"https://ref.ly/Luke1:13-Luke1:17\">13–17</a>). Tal consagração desde o nascimento é uma reminiscência do chamado do profeta do AT, Jeremias (cf. <a href=\"https://ref.ly/Jer1:5\">Jr 1.5</a>).</p><p>Existia certo relacionamento familiar entre as famílias de João e Jesus. Isabel é descrita como uma parente de Maria (<a href=\"https://ref.ly/Luke1:36\">Lc 1.36</a>), o que pode conotar algo como prima ou tia, ou pode significar apenas ser da mesma tribo.</p><p>A infância de João, como a de Jesus, é deixada bastante vaga no relato do Evangelho. Tudo o que é dito é que João &quot;cresceu e ficou forte de espírito. E viveu no deserto até o dia em que apareceu diante do povo de Israel.” (<a href=\"https://ref.ly/Luke1:80\">Lc 1.80</a>, NTLH). Alguns estudiosos sugeriram que João poderia ter sido adotado quando menino pelos essênios (como era sua prática) em Qumran e criado em sua comunidade selvagem, adjacente ao Mar Morto e perto do rio Jordão. Há algumas semelhanças entre as atividades da seita de Qumran, conhecidas através dos Manuscritos do Mar Morto, e o ministério posterior de João Batista. Ambos praticavam um tipo de ascetismo e se retiravam da vida de Jerusalém. Ambos praticavam o batismo e associavam este rito com iniciação e arrependimento. Finalmente, João e o grupo de Qumran tinham uma mentalidade escatológica, esperando a atividade final de Deus do fim dos tempos na história. No entanto, muitas diferenças significativas existem entre João e a seita Qumran.</p><h2>Aparência e identidade</h2><p>O Evangelho de Marcos começa com um relato da aparição de João Batista: “E foi assim que João Batista apareceu no deserto, batizando o povo e anunciando esta mensagem: — Arrependam-se dos seus pecados e sejam batizados, que Deus perdoará vocês.” (<a href=\"https://ref.ly/Mark1:4\">Mc 1.4</a>, NTLH). Um rico contexto do AT está por trás da associação de João com o deserto, neste caso o deserto da Judeia. Foi no deserto que Deus se revelou a Moisés (<a href=\"https://ref.ly/Exod3:1-Exod3:22\">Êx 3</a>), deu a lei e entrou na aliança com Israel (capítulo <a href=\"https://ref.ly/Exod19:1-Exod19:25\">19</a>). Também foi o local de refúgio para Davi (<a href=\"https://ref.ly/1Sam23:1-1Sam26:25\">1Sm 23–26</a>; <a href=\"https://ref.ly/Ps63:1-Ps63:11\">Sl 63</a>) e Elias (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">1Rs 19</a>), e a luz disso se tornou o local antecipado da futura libertação de Deus (<a href=\"https://ref.ly/Isa40:3-Isa40:5\">Is 40.3–5</a>; <a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">Ez 47.1–12</a>; <a href=\"https://ref.ly/Hos2:14-Hos2:15\">Os 2.14–15</a>).</p><p>A vestimenta incomum de João Batista — “roupa feita de pêlos de camelo e um cinto de couro” (<a href=\"https://ref.ly/Mark1:6\">Mc 1.6</a>, NTLH) — pode ter sugerido ao seu público uma associação com Elias em especial (<a href=\"https://ref.ly/2Kgs1:8\">2Rs 1.8</a>) ou com os profetas em geral (<a href=\"https://ref.ly/Zech13:4\">Zc 13.4</a>). Sua dieta, “gafanhotos e mel selvagem” (<a href=\"https://ref.ly/Mark1:6\">Mc 1.6</a>), era leviticamente limpa, refletindo alguém que vivia do deserto (tal comida também era comida em Qumran) e fazia parte do ascetismo mais amplo praticado por João e seus discípulos (<a href=\"https://ref.ly/Matt9:14\">Mt 9.14</a>; <a href=\"https://ref.ly/Matt11:18\">11.18</a>).</p><p>Quem João entendia ser? Em resposta às perguntas feitas pela multidão se ele era o Messias, Elias ou o profeta esperado (<a href=\"https://ref.ly/John1:20-John1:23\">Jo 1.20–23</a>), João apenas se identificou como “uma voz que clama no deserto: ‘Preparai o caminho do Senhor’&quot; (<a href=\"https://ref.ly/Isa40:3\">Is 40.3</a>). O contexto para a pergunta está no final do período do AT. As profecias, por um lado, eram consideradas como tendo sido cessadas (<a href=\"https://ref.ly/Zech13:2-Zech13:6\">Zc 13.2–6</a>); no entanto, por outro lado, esperava-se que aparecessem novamente antes da vinda do reino messiânico (veja <a href=\"https://ref.ly/Joel2:28-Joel2:29\">Jl 2.28–29</a>; <a href=\"https://ref.ly/Mal3:1-Mal3:4\">Ml 3.1–4</a>). Alguns anteciparam este profeta final como sendo alguém que era como Moisés (<a href=\"https://ref.ly/Deut18:15\">Dt 18.15</a>), outros como Elias que retornou como predito em <a href=\"https://ref.ly/Mal4:5-Mal4:6\">Malaquias 4.5–6</a>. Enquanto João pessoalmente se absteve de se identificar com essas expectativas específicas (<a href=\"https://ref.ly/John1:20-John1:23\">Jo 1.20–23</a>), fica claro que sua vestimenta, estilo de vida e mensagem fizeram com que as pessoas o identificassem com este profeta do fim dos tempos (<a href=\"https://ref.ly/Matt14:5\">Mt 14.5</a>; <a href=\"https://ref.ly/Mark11:32\">Mc 11.32</a>). Jesus também viu João como este profeta final “semelhante a Elias” (<a href=\"https://ref.ly/Matt11:7-Matt11:15\">Mt 11.7–15</a>), que da profecia de Malaquias deveria ser um antecessor da vinda do Senhor (<a href=\"https://ref.ly/Mal3:1-Mal3:4\">Ml 3.1–4</a>; <a href=\"https://ref.ly/Mal4:5-Mal4:6\">4.5–6</a>).</p><h2>A proclamação de João</h2><p>A proclamação de João envolveu três elementos: um aviso de julgamento iminente nas mãos do que viria, um chamado ao arrependimento à luz do reino que vem do céu, e uma demanda para expressar este arrependimento em termos éticos concretos. Muitos judeus esperavam com confiança o julgamento messiânico como um tempo de bênção para si mesmos e destruição para os opressores gentios. João, no entanto, advertiu que a ascendência judaica era uma falsa segurança no julgamento que estava por vir (<a href=\"https://ref.ly/Luke3:8\">Lc 3.8</a>); o verdadeiro arrependimento era o único meio de escapar da destruição (<a href=\"https://ref.ly/Matt3:2\">Mt 3.2</a>). João antecipou este julgamento nas mãos do que viria, que batizaria a nação com “o Espírito Santo e com fogo” (<a href=\"https://ref.ly/Luke3:16\">Lc 3.16</a>). O fogo representava os meios de destruição do AT no fim dos tempos (<a href=\"https://ref.ly/Mal4:1\">Ml 4.1</a>), bem como purificação (<a href=\"https://ref.ly/Mal3:1-Mal3:4\">Ml 3.1–4</a>), enquanto o derramamento do Espírito Santo no fim dos tempos conotava bênção (<a href=\"https://ref.ly/Isa32:15\">Is 32.15</a>; <a href=\"https://ref.ly/Ezek39:29\">Ez 39.29</a>; <a href=\"https://ref.ly/Joel2:28\">Jl 2.28</a>) e purificação (<a href=\"https://ref.ly/Isa4:2-Isa4:4\">Is 4.2–4</a>). O julgamento antecipado por João era, portanto, duplo: destruição para os impenitentes e bênção para os penitentes e justos (<a href=\"https://ref.ly/Matt3:12\">Mt 3.12</a>).</p><p>À luz deste evento iminente, João chamou ao arrependimento por parte de seus ouvintes (<a href=\"https://ref.ly/Matt3:2\">Mt 3.2</a>), um verdadeiro “voltar atrás” ou “voltar para” Deus em obediência que traria perdão do pecado. Tal reviravolta no relacionamento de um indivíduo com Deus deve ser vivida nos relacionamentos diários: justiça por parte dos cobradores de impostos (<a href=\"https://ref.ly/Luke3:12-Luke3:13\">Lc 3.12–13</a>) e soldados (v. <a href=\"https://ref.ly/Luke3:14\">14</a>), e a exigência geral de compaixão pelos pobres (v. <a href=\"https://ref.ly/Luke3:10-Luke3:11\">10–11</a>).</p><h2>O batismo de João</h2><p>Os Evangelhos registram que João batizou aqueles que se arrependeram de seus pecados em vários locais: o rio Jordão (<a href=\"https://ref.ly/Mark1:5\">Mc 1.5</a>), Betânia além do Jordão (<a href=\"https://ref.ly/John1:28\">Jo 1.28</a>) e Enom perto de Salim (<a href=\"https://ref.ly/John3:23\">Jo 3.23</a>). Esta prática era parte integral do chamado de João para o arrependimento, dado à luz do julgamento que se aproximava e da aparição Daquele que viria. O batismo do penitente simbolizava o desejo de perdão do pecado, uma renúncia da vida passada e um desejo de ser incluído no reino messiânico que está chegando.</p><p>Qual era o contexto para a prática do batismo de João? A partir do AT, sabemos de lustrações cerimoniais ou lavagens que garantiam a pureza ritual (<a href=\"https://ref.ly/Lev14:1-Lev15:33\">Lv 14–15</a>; <a href=\"https://ref.ly/Num19:1-Num19:22\">Nm 19</a>). Ao contrário do batismo de João, essas lavagens eram de natureza repetitiva e se referiam predominantemente ao ritual em vez de purificação moral. Os profetas, no entanto, incitaram uma purificação moral associada à lavagem com água (<a href=\"https://ref.ly/Isa1:16-Isa1:18\">Is 1.16–18</a>; <a href=\"https://ref.ly/Jer4:14\">Jr 4.14</a>). De forma mais significativa, os profetas anteciparam uma purificação de Deus no fim dos tempos que precedem o Dia do Julgamento (<a href=\"https://ref.ly/Ezek36:25\">Ez 36.25</a>; <a href=\"https://ref.ly/Zech13:1\">Zc 13.1</a>; cf. <a href=\"https://ref.ly/Isa44:3\">Is 44.3</a>), um elemento escatológico que João pode ter assumido estava sendo realizado em seu batismo com água.</p><p>Outro precedente para a prática de João pode ter sido o batismo de prosélitos (em conjunto com a circuncisão e a oferta de sacrifícios) que constituía a conversão de um gentio ao judaísmo. Comum tanto ao batismo de prosélito quanto ao batismo de João eram a ênfase em uma ruptura ética com o passado, um caráter único e a semelhança da imersão. Diferenças notáveis eram que o batismo de João era para judeus, não para gentios convertidos, e que tinha um caráter escatológico marcado como uma preparação para a nova era. A menos que João, à luz da iminência da era messiânica, conscientemente tratasse todos os judeus como “pagãos” que precisavam de um batismo de arrependimento (cf. <a href=\"https://ref.ly/Matt3:7-Matt3:10\">Mt 3.7–10</a>), é duvidoso que o batismo de prosélitos tenha formado o pano de fundo primário para o ministério batismal de João.</p><p>Se o batismo de João tivesse uma associação clara com o perdão de pecados, a pergunta naturalmente surge sobre por que Jesus, o Filho de Deus, buscou o batismo de João. O próprio João faz esta mesma pergunta de Jesus (<a href=\"https://ref.ly/Matt3:14\">Mt 3.14</a>), à qual Jesus responde: “Deixe que seja assim agora, pois é dessa maneira que faremos tudo o que Deus quer.” (v. <a href=\"https://ref.ly/Matt3:15\">15</a>, NTLH). Primeiro, fica claro que o batismo de Jesus representou um ato de obediência de sua parte à vontade de Deus como ele a viu. Segundo, ao se submeter ao batismo de João, Jesus estava claramente validando o ministério e a mensagem de João. A vinda iminente do reino e seu Messias, e a necessidade de arrependimento em antecipação deste evento que João proclamou, foram afirmadas por Jesus através do batismo. Terceiro, ao ser batizado, Jesus condenou os autojustos por sua falta de arrependimento e tomou uma posição com os publicanos penitentes e pecadores que aguardavam o reino de Deus (<a href=\"https://ref.ly/Luke7:29-Luke7:30\">Lc 7.29–30</a>). Quarto, Jesus deu um passo à frente para o batismo não como um indivíduo que precisava de perdão, mas como alguém que representava o povo de Deus. Seu batismo, portanto, demonstrou solidariedade com as pessoas em sua necessidade de libertação, mesmo quando ele é julgado em seu lugar na cruz. Finalmente, a voz do céu (<a href=\"https://ref.ly/Mark1:11\">Mc 1.11</a>) e a descida do Espírito (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">Lc 3.21–22</a>) significam a inauguração do próprio ministério de Jesus através de seu batismo por João.</p><h2>A visão de João sobre Jesus</h2><p>Ao longo de seu ministério, João apontou além de si mesmo para alguém “que é muito maior do que eu — tão maior que eu não sou sequer digno de ser seu escravo” (<a href=\"https://ref.ly/Mark1:7\">Mc 1.7</a>). Seu autoentendimento aparentemente surgiu da aplicação de <a href=\"https://ref.ly/Isa40:3\">Isaías 40.3</a>&nbsp;a si mesmo, que ele era o preparador ou precursor para a atividade que viria de Deus através do Messias (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">Lc 3.4–6</a>). Quando questionado por espectadores curiosos, João negou firmemente que ele era o Messias, e de acordo com os relatos dos Evangelhos, se subordinou a Aquele que viria (<a href=\"https://ref.ly/Mark1:7-Mark1:8\">Mc 1.7–8</a>; <a href=\"https://ref.ly/John1:26-John1:28\">Jo 1.26–28</a>; <a href=\"https://ref.ly/John3:28-John3:31\">3.28–31</a>). A vinda de Jesus ao batismo parece representar a primeira vez que João identificou essas expectativas com o próprio Jesus (<a href=\"https://ref.ly/John1:35-John1:36\">Jo 1.35–36</a>). Seu reconhecimento de Jesus como o Messias antes do batismo (<a href=\"https://ref.ly/Matt3:14\">Mt 3.14</a>) foi confirmado pela descida do Espírito Santo como uma pomba e a voz do céu citando uma frase de um salmo messiânico do AT (<a href=\"https://ref.ly/Mark1:11\">Mc 1.11a</a>, de <a href=\"https://ref.ly/Ps2:7\">Sl 2.7</a>), juntamente com uma frase de um canto do Servo Sofredor de Isaías (<a href=\"https://ref.ly/Mark1:11\">Mc 1.11b</a>, de <a href=\"https://ref.ly/Isa42:1\">Is 42.1</a>). No quarto Evangelho, João Batista vai ainda mais longe ao reconhecer que Jesus é o “Cordeiro de Deus” (<a href=\"https://ref.ly/John1:29\">Jo 1.29</a>), em antecipação ao papel sacrificial de Jesus na cruz. E João o reconheceu como “o Escolhido de Deus” (v. <a href=\"https://ref.ly/John1:34\">34</a> — outro termo para o Messias; <a href=\"https://ref.ly/Ps2:7\">Sl 2.7</a>, veja <a href=\"https://ref.ly/Mark1:11\">Mc 1.11</a>).</p><p>À luz da forte afirmação de João, é a princípio difícil entender seu questionamento sobre Jesus enquanto estava aprisionado: “O senhor é aquele que ia chegar ou devemos esperar outro?” (<a href=\"https://ref.ly/Matt11:3\">Mt 11.3</a>, NTLH). Alguns sugeriram que João estava meramente pedindo por causa de seus discípulos, ou que a pergunta refletia o desânimo de João por estar preso. É mais provável, no entanto, que a pergunta represente a própria confusão de João com a atividade esperada do Messias. João havia proclamado aquele que viria e traria um batismo de fogo e julgamento sobre os ímpios (<a href=\"https://ref.ly/Luke3:16\">Lc 3.16</a>). Pode ter sido difícil para ele entender as diferentes ênfases de Jesus sobre o perdão e aceitação dos pecadores (<a href=\"https://ref.ly/Matt9:9-Matt9:13\">Mt 9.9–13</a>) e sua cura dos doentes (<a href=\"https://ref.ly/Matt8:1-Matt9:38\">Mt 8–9</a>). Quando os discípulos de João trouxeram a pergunta de seu mestre a Jesus, perguntando se ele era ou não o Messias, Jesus respondeu citando <a href=\"https://ref.ly/Isa35:5-Isa35:6\">Isaías 35.5–6</a> (veja também <a href=\"https://ref.ly/Isa61:1\">Is 61.1</a>). Este texto proclama as atividades de cura e proclamação da salvação aos pobres como cumprimentos do papel do Messias, mesmo que elas&nbsp;não tenham sido o que João ou incontáveis outros judeus esperavam.</p><h2>A visão de Jesus sobre João</h2><p>Que Jesus considerava altamente João Batista é indicado por seu batismo por João. Também é explicitamente declarado em várias ocasiões. Jesus o chamou de o maior homem que já viveu (<a href=\"https://ref.ly/Luke7:28\">Lc 7.28</a>). (É claro, ele não era tão grande quanto Jesus, o Deus-homem). Jesus também disse que João era uma lâmpada acesa e que brilhava (<a href=\"https://ref.ly/John5:33-John5:35\">Jo 5.33–35</a>) e que ele praticava um batismo divinamente ordenado (<a href=\"https://ref.ly/Luke20:1-Luke20:8\">Lc 20.1–8</a>).</p><p>A singularidade de João, no entanto, reside no fato de que ele estava no momento da virada das eras. Ele era o último da antiga era, o período da lei e dos profetas (<a href=\"https://ref.ly/Luke16:16\">Lc 16.16</a>), que deveria preceder a vinda da era messiânica (o reino de Deus). João era o último dos profetas, o maior deles, a figura de Elias que prepararia o caminho para o julgamento de Deus (<a href=\"https://ref.ly/Matt11:13-Matt11:15\">Mt 11.13–15</a>; <a href=\"https://ref.ly/Luke1:17\">Lc 1.17</a>). Porque João pertencia à era da lei e dos profetas, no entanto, ele não era tão grande quanto o “menor” já no reino de Deus (<a href=\"https://ref.ly/Matt11:11\">Mt 11.11</a>) — isto é, aqueles que pertenciam à era da aparição do reino em Jesus.</p><h2>Prisão e martírio</h2><p>Para entender por que João foi preso e decapitado por Herodes Antipas, é preciso entender a agitação messiânica causada pela aparição e mensagem de João (<a href=\"https://ref.ly/Luke3:15-Luke3:18\">Lc 3.15–18</a>). Herodes e outros governantes seculares estavam obviamente suspeitando de qualquer um que pudesse incitar as multidões com previsões de um governante messiânico que estava chegando. Outros movimentos messiânicos haviam surgido antes de João, o que resultou em surtos de violência contra o governo romano-herodiano. Além disso, Herodes Antipas estava sob pesadas críticas por seu casamento com Herodias, a ex-esposa de seu irmão Filipe. Seu primeiro casamento, com a filha de Aretus II, constituiu uma aliança política entre a família herodiana e o reino nabateu de Pereia. Seu novo relacionamento com Herodias foi percebido como uma violação da aliança política e levou ao atrito entre as duas famílias. A denúncia de João do novo casamento de Herodes (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12</a>) poderia assim ter sido interpretada por Herodes como um despertar subversivo de sentimento contra sua autoridade. O historiador judeu Josefo afirma que Herodes, de fato, prendeu João porque ele temia sua influência sobre as multidões. De acordo com Josefo, João foi preso na fortaleza Maquero, no lado oriental do Mar Morto. Ele não foi morto imediatamente devido ao medo pessoal de Herodes do justo João (<a href=\"https://ref.ly/Mark6:2\">Mc 6.2</a>) e da reação do povo (<a href=\"https://ref.ly/Matt14:5\">Mt 14.5</a>). Em um ponto sobre o qual Josefo fica em silêncio, os Evangelhos registram quais foram os sentimentos de Herodias contra João (<a href=\"https://ref.ly/Mark6:17\">Mc 6.17</a>) e sua trama, através da dança de sua filha, que trouxe a decapitação de João (vv. <a href=\"https://ref.ly/Mark6:21-Mark6:29\">21–29</a>). João foi decapitado a pedido de Herodias em aproximadamente 29 ou 30 d.C.</p><h2>Os discípulos de João</h2><p>Embora fique claro que um grupo de discípulos se formou ao redor de João em sua vida (<a href=\"https://ref.ly/John1:35\">Jo 1.35</a>), sugerir que ele pretendia começar um movimento contínuo é contradito por sua mensagem no iminente Dia do Julgamento. Aparentemente, os discípulos de João consistiam em um pequeno grupo daqueles que haviam sido batizados por ele e estavam esperando a vinda do Messias. Alguns transferiram sua lealdade a Jesus depois que João havia identificado Jesus como o que viria (<a href=\"https://ref.ly/John1:37\">Jo 1.37</a>). Outros, no entanto, aparentemente permaneceram com seu mestre, comunicando-se com João preso sobre as atividades de Jesus (<a href=\"https://ref.ly/Luke7:18-Luke7:23\">Lc 7.18–23</a>) e, após sua morte, levando o corpo para o sepultamento (<a href=\"https://ref.ly/Mark6:29\">Mc 6.29</a>).</p><p>Sabemos pouco sobre as atividades e práticas do grupo de discípulos agrupados em torno de João. Sabemos, no entanto, que o jejum era uma prática especificamente associada com o grupo, e que os marcava como semelhantes aos fariseus (<a href=\"https://ref.ly/Matt9:14\">Mt 9.14</a>). Nesta prática, eles, sem dúvida, seguiram o exemplo do próprio João (<a href=\"https://ref.ly/Luke7:33\">Lc 7.33</a>). Oração e jejum estavam muitas vezes ligados no judaísmo tardio. Os discípulos de João também eram conhecidos pelas orações ensinadas por seu mestre (<a href=\"https://ref.ly/Luke11:1\">11.1</a>). Vendo esta prática, os discípulos de Jesus pediram ao Senhor para ensiná-los a orar, ao que Jesus respondeu com a Oração do Senhor (vv. <a href=\"https://ref.ly/Luke11:2-Luke11:4\">2–4</a>).</p><p>Após sua morte, é provável que outros discípulos de João se juntaram aos seguidores de Jesus (ver <a href=\"https://ref.ly/Luke7:29-Luke7:30\">Lc 7.29–30</a>). Nem todos o fizeram, no entanto, pois os discípulos de João foram encontrados por Paulo e outros cristãos aproximadamente 25 anos depois em&nbsp;Éfeso (<a href=\"https://ref.ly/Acts18:24-Acts29:7\">Atos 18.24–29.7</a>). Ao ouvir testemunho de Jesus, esses seguidores de João proclamaram Jesus como Messias. Quando Paulo os batizou em nome de Jesus, eles receberam o Espírito Santo (<a href=\"https://ref.ly/Acts19:4-Acts19:7\">19.4–7</a>). Mesmo assim, fica aparente em documentos posteriores que vários grupos continuaram a honrar João, mesmo considerando-o o Messias, séculos após o período do NT.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23032015",
          "start_ref_usfm": "ISA 32:15",
          "end_ref": "23032015",
          "end_ref_usfm": "ISA 32:15"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040003",
          "end_ref_usfm": "ISA 40:3"
        },
        {
          "start_ref": "23042001",
          "start_ref_usfm": "ISA 42:1",
          "end_ref": "23042001",
          "end_ref_usfm": "ISA 42:1"
        },
        {
          "start_ref": "23044003",
          "start_ref_usfm": "ISA 44:3",
          "end_ref": "23044003",
          "end_ref_usfm": "ISA 44:3"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061001",
          "end_ref_usfm": "ISA 61:1"
        },
        {
          "start_ref": "24001005",
          "start_ref_usfm": "JER 1:5",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "24004014",
          "start_ref_usfm": "JER 4:14",
          "end_ref": "24004014",
          "end_ref_usfm": "JER 4:14"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036025",
          "end_ref_usfm": "EZK 36:25"
        },
        {
          "start_ref": "26039029",
          "start_ref_usfm": "EZK 39:29",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "38013001",
          "start_ref_usfm": "ZEC 13:1",
          "end_ref": "38013001",
          "end_ref_usfm": "ZEC 13:1"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "39004001",
          "start_ref_usfm": "MAL 4:1",
          "end_ref": "39004001",
          "end_ref_usfm": "MAL 4:1"
        },
        {
          "start_ref": "40003002",
          "start_ref_usfm": "MAT 3:2",
          "end_ref": "40003002",
          "end_ref_usfm": "MAT 3:2"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40003014",
          "start_ref_usfm": "MAT 3:14",
          "end_ref": "40003014",
          "end_ref_usfm": "MAT 3:14"
        },
        {
          "start_ref": "40003015",
          "start_ref_usfm": "MAT 3:15",
          "end_ref": "40003015",
          "end_ref_usfm": "MAT 3:15"
        },
        {
          "start_ref": "40009014",
          "start_ref_usfm": "MAT 9:14",
          "end_ref": "40009014",
          "end_ref_usfm": "MAT 9:14"
        },
        {
          "start_ref": "40011003",
          "start_ref_usfm": "MAT 11:3",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "40011011",
          "start_ref_usfm": "MAT 11:11",
          "end_ref": "40011011",
          "end_ref_usfm": "MAT 11:11"
        },
        {
          "start_ref": "40011018",
          "start_ref_usfm": "MAT 11:18",
          "end_ref": "40011018",
          "end_ref_usfm": "MAT 11:18"
        },
        {
          "start_ref": "40014005",
          "start_ref_usfm": "MAT 14:5",
          "end_ref": "40014005",
          "end_ref_usfm": "MAT 14:5"
        },
        {
          "start_ref": "41001004",
          "start_ref_usfm": "MRK 1:4",
          "end_ref": "41001004",
          "end_ref_usfm": "MRK 1:4"
        },
        {
          "start_ref": "41001005",
          "start_ref_usfm": "MRK 1:5",
          "end_ref": "41001005",
          "end_ref_usfm": "MRK 1:5"
        },
        {
          "start_ref": "41001006",
          "start_ref_usfm": "MRK 1:6",
          "end_ref": "41001006",
          "end_ref_usfm": "MRK 1:6"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001007",
          "end_ref_usfm": "MRK 1:7"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41006019",
          "start_ref_usfm": "MRK 6:19",
          "end_ref": "41006019",
          "end_ref_usfm": "MRK 6:19"
        },
        {
          "start_ref": "41006020",
          "start_ref_usfm": "MRK 6:20",
          "end_ref": "41006020",
          "end_ref_usfm": "MRK 6:20"
        },
        {
          "start_ref": "41006029",
          "start_ref_usfm": "MRK 6:29",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "41011032",
          "start_ref_usfm": "MRK 11:32",
          "end_ref": "41011032",
          "end_ref_usfm": "MRK 11:32"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001006",
          "start_ref_usfm": "LUK 1:6",
          "end_ref": "42001006",
          "end_ref_usfm": "LUK 1:6"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "42001036",
          "start_ref_usfm": "LUK 1:36",
          "end_ref": "42001036",
          "end_ref_usfm": "LUK 1:36"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001039",
          "end_ref_usfm": "LUK 1:39"
        },
        {
          "start_ref": "42001080",
          "start_ref_usfm": "LUK 1:80",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42003008",
          "start_ref_usfm": "LUK 3:8",
          "end_ref": "42003008",
          "end_ref_usfm": "LUK 3:8"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42003016",
          "start_ref_usfm": "LUK 3:16",
          "end_ref": "42003016",
          "end_ref_usfm": "LUK 3:16"
        },
        {
          "start_ref": "42007028",
          "start_ref_usfm": "LUK 7:28",
          "end_ref": "42007028",
          "end_ref_usfm": "LUK 7:28"
        },
        {
          "start_ref": "42007033",
          "start_ref_usfm": "LUK 7:33",
          "end_ref": "42007033",
          "end_ref_usfm": "LUK 7:33"
        },
        {
          "start_ref": "42011001",
          "start_ref_usfm": "LUK 11:1",
          "end_ref": "42011001",
          "end_ref_usfm": "LUK 11:1"
        },
        {
          "start_ref": "42016016",
          "start_ref_usfm": "LUK 16:16",
          "end_ref": "42016016",
          "end_ref_usfm": "LUK 16:16"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43001034",
          "start_ref_usfm": "JHN 1:34",
          "end_ref": "43001034",
          "end_ref_usfm": "JHN 1:34"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001035",
          "end_ref_usfm": "JHN 1:35"
        },
        {
          "start_ref": "43001037",
          "start_ref_usfm": "JHN 1:37",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "43003023",
          "start_ref_usfm": "JHN 3:23",
          "end_ref": "43003023",
          "end_ref_usfm": "JHN 3:23"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "42003021",
          "start_ref_usfm": "LUK 3:21",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "42003004",
          "start_ref_usfm": "LUK 3:4",
          "end_ref": "42003006",
          "end_ref_usfm": "LUK 3:6"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "28002014",
          "start_ref_usfm": "HOS 2:14",
          "end_ref": "28002015",
          "end_ref_usfm": "HOS 2:15"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "42001013",
          "start_ref_usfm": "LUK 1:13",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "19063001",
          "start_ref_usfm": "PSA 63:1",
          "end_ref": "19063011",
          "end_ref_usfm": "PSA 63:11"
        },
        {
          "start_ref": "40008001",
          "start_ref_usfm": "MAT 8:1",
          "end_ref": "40009038",
          "end_ref_usfm": "MAT 9:38"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "42001008",
          "start_ref_usfm": "LUK 1:8",
          "end_ref": "42001013",
          "end_ref_usfm": "LUK 1:13"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003022",
          "end_ref_usfm": "EXO 3:22"
        },
        {
          "start_ref": "09023001",
          "start_ref_usfm": "1SA 23:1",
          "end_ref": "09026025",
          "end_ref_usfm": "1SA 26:25"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040005",
          "end_ref_usfm": "ISA 40:5"
        },
        {
          "start_ref": "43001020",
          "start_ref_usfm": "JHN 1:20",
          "end_ref": "43001023",
          "end_ref_usfm": "JHN 1:23"
        },
        {
          "start_ref": "38013002",
          "start_ref_usfm": "ZEC 13:2",
          "end_ref": "38013006",
          "end_ref_usfm": "ZEC 13:6"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "40011007",
          "start_ref_usfm": "MAT 11:7",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "23004002",
          "start_ref_usfm": "ISA 4:2",
          "end_ref": "23004004",
          "end_ref_usfm": "ISA 4:4"
        },
        {
          "start_ref": "42003012",
          "start_ref_usfm": "LUK 3:12",
          "end_ref": "42003013",
          "end_ref_usfm": "LUK 3:13"
        },
        {
          "start_ref": "42003010",
          "start_ref_usfm": "LUK 3:10",
          "end_ref": "42003011",
          "end_ref_usfm": "LUK 3:11"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04019001",
          "start_ref_usfm": "NUM 19:1",
          "end_ref": "04019022",
          "end_ref_usfm": "NUM 19:22"
        },
        {
          "start_ref": "23001016",
          "start_ref_usfm": "ISA 1:16",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003010",
          "end_ref_usfm": "MAT 3:10"
        },
        {
          "start_ref": "42007029",
          "start_ref_usfm": "LUK 7:29",
          "end_ref": "42007030",
          "end_ref_usfm": "LUK 7:30"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001008",
          "end_ref_usfm": "MRK 1:8"
        },
        {
          "start_ref": "43001026",
          "start_ref_usfm": "JHN 1:26",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43003028",
          "start_ref_usfm": "JHN 3:28",
          "end_ref": "43003031",
          "end_ref_usfm": "JHN 3:31"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001036",
          "end_ref_usfm": "JHN 1:36"
        },
        {
          "start_ref": "40009009",
          "start_ref_usfm": "MAT 9:9",
          "end_ref": "40009013",
          "end_ref_usfm": "MAT 9:13"
        },
        {
          "start_ref": "23035005",
          "start_ref_usfm": "ISA 35:5",
          "end_ref": "23035006",
          "end_ref_usfm": "ISA 35:6"
        },
        {
          "start_ref": "43005033",
          "start_ref_usfm": "JHN 5:33",
          "end_ref": "43005035",
          "end_ref_usfm": "JHN 5:35"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42020008",
          "end_ref_usfm": "LUK 20:8"
        },
        {
          "start_ref": "40011013",
          "start_ref_usfm": "MAT 11:13",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "42003015",
          "start_ref_usfm": "LUK 3:15",
          "end_ref": "42003018",
          "end_ref_usfm": "LUK 3:18"
        },
        {
          "start_ref": "41006021",
          "start_ref_usfm": "MRK 6:21",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007023",
          "end_ref_usfm": "LUK 7:23"
        },
        {
          "start_ref": "42011002",
          "start_ref_usfm": "LUK 11:2",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44029007",
          "end_ref_usfm": "ACT 29:7"
        },
        {
          "start_ref": "44019004",
          "start_ref_usfm": "ACT 19:4",
          "end_ref": "44019007",
          "end_ref_usfm": "ACT 19:7"
        }
      ],
      "resource": []
    }
  }
]