[
  {
    "content_id": 717092,
    "reference_id": 5196,
    "title": "Inscrições",
    "media_type": "Text",
    "index_reference": "inscrições",
    "language": "por",
    "content": "<h1>INSCRIÇÕES</h1><p>Termo usado para se referir à escrita no mundo antigo, feita em materiais de natureza permanente, como pedra ou argila, em vez de substâncias comuns e impermanentes, como papiro ou pergaminho.</p><p>Resumo</p><p>• Apresentação.</p><p>• Inscrições em monumentos.</p><p>• Registros históricos.</p><p>• Comunicados oficiais.</p><p>• Dedicatórias.</p><p>• Correspondência.</p><p>• Decorações de piso com mosaico.</p><h2>Introdução</h2><p>Há referências ocasionais a inscrições na Bíblia; p. ex. os Dez Mandamentos foram inscritos em pedra (<a href=\"https://ref.ly/Exod31:18\">Êx 31.18</a>) e dados a Moisés, e mais tarde escritos por Josué em pedra e colocados no monte Ebal perto de Siquém (<a href=\"https://ref.ly/Josh8:32\">Js 8.32</a>). Nas escavações em Siquém, G. E. Wright encontrou uma grande pedra preparada para receber uma inscrição que ele datou da época de Josué com base em critérios estratigráficos. Ela ainda pode ser vista no local. Uma mensagem da mão de Deus para o rei babilônico Belsazar foi inscrita nas paredes de seu palácio (<a href=\"https://ref.ly/Dan5:5,Dan5:24\">Dn 5.5,24</a>). Paulo observou um altar com a inscrição &quot;ao deus desconhecido” no mercado de Atenas (<a href=\"https://ref.ly/Acts17:23\">At 17.23</a>). O livro de Apocalipse fala dos nomes das 12 tribos dos filhos de Israel sendo inscritos nos portões da cidade celestial (<a href=\"https://ref.ly/Rev21:12\">Ap 21.12</a>).</p><p>Inscrições no mundo antigo podem ser encontradas em quase qualquer idioma e de qualquer período da história: egípcio, babilônico, persa, grego, latim, hebraico, aramaico, nabateu, moabita, e assim por diante. Já foi popular argumentar que Moisés não poderia ter escrito o Pentateuco porque a escrita não havia sido inventada tão cedo. Inscrições encontradas nas minas de turquesa de Serabit el-Khadim, datadas do século XV a.C., refutaram essa alegação. Além disso, pode-se notar que tábuas de argila encontradas em Ras Shamra por Claude Schaeffer, datadas de cerca de 1400 a.C., demonstram um considerável período de atividade literária, assim como as tábuas em Ebla de aproximadamente 1.000 anos antes.</p><p>Inscrições podem ser encontradas em quase qualquer posição ou lugar, mas os locais mais comuns são nos pisos de sinagogas, edifícios de igrejas e mesquitas; os pavimentos de fóruns; as paredes de edifícios públicos; pedras e estátuas dedicatórias; estelas e placas monumentais; túmulos e sarcófagos; e marcos romanos. Uma lista exaustiva é impossível, mas algumas amostras representativas ilustrarão os vários tipos de material inscricional existentes.</p><h2>Inscrições em monumentos</h2><p>O faraó egípcio Merneptá celebrou sua vitória sobre os Povos do Mar no século XIII a.C. ao inscrever uma estela de granito preto com o registro de sua vitória. Ela contém a mais antiga referência conhecida a Israel fora da terra da Palestina: “Israel jaz desolada”.</p><p>O rei israelita Onri (<a href=\"https://ref.ly/1Kgs16:16-1Kgs16:30\">1Rs 16.16–30</a>) é mencionado em um texto esculpido na língua moabita em uma pedra datada do final do reinado do rei moabita Mesa, por volta de 830 a.C. Foi encontrada em Diban (Dibom no AT) em 1868 e contém um registro da bem-sucedida rebelião do rei contra a opressão israelita.</p><p>Outra inscrição monumental foi encontrada na Pérsia, esculpida na encosta íngreme do Monte Behistun. É um registro trilíngue (Persa Antigo, Elamita, Acádio) das façanhas de Dario I, fornecendo a chave para desvendar o mistério da escrita cuneiforme, na qual várias dessas línguas antigas foram escritas.</p><p>O rei assírio Salmanaser III deixou um registro de suas primeiras seis campanhas de conquista inscrito em um monólito encontrado em 1861 em Curque, no rio Tigre. A pedra é esculpida na frente e atrás em cuneiforme, que está escrito sobre um baixo-relevo do rei. Este mesmo rei deixou um obelisco de pedra preta, com dois metros de altura, retratando seus triunfos sobre vários outros reis, entre os quais está Jeú, rei de Israel, retratado no segundo painel de cima para baixo, prostrando-se diante do monarca assírio. Esta é a imagem mais antiga disponível de um israelita e a única representação conhecida de um rei israelita por um contemporâneo. A inscrição acima da imagem diz: “O tributo de Jeú, filho [descendente] de Onri ...”. Esta inscrição é datada de meados do século IX a.C.</p><h2>Registros históricos</h2><p>Frequentemente na região da Mesopotâmia, reis antigos registravam eventos importantes ou proclamações em pedra ou argila. Um exemplo notável é o prisma de argila contendo a edição final dos Anais de Senaqueribe, datada de 691 a.C. É hexagonal, com 15 polegadas (38,1 centímetros) de altura e 6 polegadas (15,2 centímetros) de largura, e escrito em todas as faces em escrita cuneiforme. A inscrição fala de “Ezequias, o Judeu (rei de Judá), que não se submeteu ao meu jugo... Como um pássaro enjaulado, eu o tranquei em Jerusalém, sua cidade real” (cf. <a href=\"https://ref.ly/2Kgs18:1-2Kgs18:37\">2Rs 18</a>; <a href=\"https://ref.ly/Isa36:1-Isa39:8\">Is 36–39</a>).</p><p>Embora nenhum dos anais comparáveis aos produzidos pelos reis assírios tenha sobrevivido entre os babilônios, temos algumas crônicas escritas em tabuletas de argila cobrindo os anos de 626 a.C. até a queda de Babilônia para Ciro em 539. Uma delas, a Crônica Babilônica, fornece a data exata de 16 de março de 597 a.C. para a queda de Jerusalém para o rei babilônico Nabucodonosor (cf. <a href=\"https://ref.ly/2Kgs24:10-2Kgs24:17\">2Rs 24.10–17</a>).</p><p>A própria Babilônia caiu para Ciro, o Medo, rei da Pérsia, em 539. O evento não é apenas mencionado na Bíblia (<a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">Ed 1.1–3</a>), mas também é descrito em um cilindro de argila em forma de barril com nove polegadas (22,9 centímetros) de comprimento, escrito em escrita cuneiforme, durante o reinado de Ciro. Refere-se à sua política que permitia que nações cativas reconstruíssem suas cidades e templos. Isso explica seu incentivo e ajuda financeira aos judeus para retornarem a Jerusalém e reconstruírem o templo de Salomão que Nabucodonosor havia destruído (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Ed 1.2–4</a>).</p><p>Os faraós egípcios costumavam registrar suas façanhas em escrita hieroglífica nas paredes de templos e tumbas. Esses registros geralmente eram entalhados na pedra e depois pintados. Um dos mais interessantes é a descrição de Sisaque sobre sua invasão à terra de Israel, entalhada na parede sul de um pátio do templo de Amon em Carnaque. A inclusão de Megido, assim como outras cidades em Israel, entre as mais de 75 cidades cujos nomes ainda podem ser lidos, acrescenta interesse histórico ao relato bíblico da invasão e conquista de Sisaque de Jerusalém e das “cidades fortificadas de Judá” (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1Rs 14.25–26</a>; <a href=\"https://ref.ly/2Chr12:2-2Chr12:10\">2Cr 12.2–10</a>). Descobertas arqueológicas confirmam uma destruição e queima da cidade nessa época.</p><h2>Anúncios oficiais</h2><p>Quando um monarca antigo ou funcionário público queria publicar um anúncio com algum grau de permanência, ele era esculpido em pedra ou colocado em mosaico. Uma inscrição em uma placa de mármore datada do reinado de Cláudio (d.C 41–54) foi encontrada em 1878, originária da cidade de Nazaré. Ela contém um aviso contra o roubo de túmulos ou qualquer outra profanação de cemitérios. A penalidade para tal violação era a morte. A inscrição pode refletir alguns dos problemas que Cláudio teve em Roma em relação à pessoa de Cristo (Suetônio, <em>Cláudio</em> 25) que levaram à expulsão dos judeus da cidade capital (<a href=\"https://ref.ly/Acts18:1-Acts18:28\">At 18</a>). A questão deve ter sido a ressurreição de Cristo, conforme proclamado em Roma.</p><p>Anúncios foram colocados até mesmo em templos. Josefo mencionou um pequeno muro ao redor do templo judaico em Jerusalém que continha placas de pedra em intervalos regulares, avisando em grego e latim aos gentios que entravam no templo (<em>Guerra</em> 5.193–34; 6.125–26; <em>Antiguidades</em> 15.417). Dois exemplos fragmentários foram encontrados. Um descoberto por Clermont-Ganneau em 1871 diz: “Nenhum estrangeiro deve entrar dentro da balaustrada e do aterro ao redor do santuário. Quem for pego será responsável por sua própria morte que se seguirá”. Os romanos permitiam que os judeus executassem qualquer pessoa, até mesmo um romano, que ultrapassasse essa barreira (<em>Guerra</em> 6.126).</p><p>Uma inscrição importante encomendada pelo Imperador Cláudio foi encontrada no início do século 20 em Delfos, Grécia. Ela foi escrita em grego e menciona Gálio como procônsul, com uma data que pode ser estabelecida como 51–52 d.C. para seu mandato. Este Gálio é o procônsul diante de quem Paulo foi levado pelos judeus de Corinto (<a href=\"https://ref.ly/Acts18:12-Acts18:17\">At 18.12–17</a>). Portanto, é extremamente importante para estabelecer a data da estadia de 18 meses de Paulo em Corinto, sendo uma data crucial para a cronologia paulina em geral. A inscrição é um anúncio imperial aos cidadãos de Delfos sobre a necessidade de aumentar a população da cidade com pessoas eminentes.</p><p>O nome Pôncio Pilatos apareceu em uma inscrição em latim esculpida em uma pedra encontrada no teatro romano em Cesareia Marítima, na costa de Israel. Refere-se a ele, em palavras parcialmente danificadas, como prefeito e contém o nome Tiberium, que designa uma estrutura construída em homenagem ao Imperador Tibério.</p><h2>Dedicatórias</h2><p>Inscrições eram comumente colocadas em paredes ou pisos de edifícios ou anexadas a alguma outra estrutura, dedicando o edifício concluído. Uma inscrição foi gravada na parede de um longo túnel construído pelo rei judeu Ezequias em Jerusalém quando o túnel foi concluído (<a href=\"https://ref.ly/2Kgs20:20\">2Rs 20.20</a>). Está em hebraico e agora está no museu de Istambul. Uma das inscrições mais antigas que temos nessa língua descreve a construção do túnel de Siloé.</p><p>Na cidade de Corinto, na Grécia, há uma inscrição dedicatória gravada no pavimento de uma praça no lado norte do grande teatro. A inscrição latina abreviada diz: <em>Erasto pro aedilitate sua pecunia stravit</em> (“Erasto, em troca de sua edilidade, pavimentou à sua própria custa”). O bronze há muito foi removido das letras profundamente gravadas no calcário cinza Acrocoríntio. Este é provavelmente o mesmo “Erasto, o tesoureiro da cidade” mencionado por Paulo em <a href=\"https://ref.ly/Rom16:23\">Rm 16.23</a>. Uma inscrição semelhante da ágora coríntia dos dias de Paulo diz: “Gnaeus Babbius Philinus, edil e pontífice, mandou erguer este monumento à sua própria custa, e o aprovou em sua capacidade oficial como duúnviro”.</p><p>Uma inscrição dedicatória monumental em grego foi encontrada em Jerusalém durante escavações em 1913–14, que esteve na parede de uma sinagoga do século I d.C. no Monte Ofel. Ela se refere a um Teódoto, filho de um dirigente da sinagoga chamado Vettenos, que construiu a sinagoga. Como o nome Vettenos é romano, é possível que Teódoto fosse um escravo judeu que foi libertado e recebeu o nome romano de seu mestre. Se for assim, esta inscrição pode ter estado pendurada na &quot;sinagoga dos libertos&quot; em Jerusalém (<a href=\"https://ref.ly/Acts6:9\">At 6.9</a>).</p><p>O Museu Britânico contém uma parte de um arco quebrado que ficava sobre uma entrada na cidade grega de Tessalônica desde o primeiro século d.C. até 1867, quando foi demolido para fornecer pedra para o reparo da vasta muralha da cidade. A inscrição começa: “No tempo dos politarcas...” Esta é uma palavra rara que se refere a oficiais romanos e é usada no livro de Atos (<a href=\"https://ref.ly/Acts17:6\">At 17.6</a>) em referência às autoridades da cidade de Tessalônica. Esta palavra não é encontrada em nenhum outro lugar na literatura grega.</p><h2>Correspondência</h2><p>No segundo milênio antes de Cristo, era prática comum escrever correspondências em pequenas tábuas de argila. Mais de meio milhão foram encontradas em Mari, Nuzi, Nínive, Ebla e em outros lugares. Exemplos interessantes de tal correspondência podem ser encontrados em um grande número de tábuas de argila descobertas em Tell el-Amarna, no Alto Egito. Elas foram escritas na língua babilônica usando a escrita cuneiforme durante o tempo em que Aquenáton estava fascinado com sua reforma da arte e religião egípcia em sua nova capital Tell el-Amarna (Akhetaten), e a Palestina e a Síria foram deixadas à mercê de saqueadores chamados Habiru nos documentos. Muitas dessas tábuas são escritas de cidades em Canaã sob ataque e pedem ajuda ao Faraó, de quem eram vassalos nessa época (final do século 14 a.C.). Alguns acreditam que esses Habiru eram os antigos hebreus que invadiram a terra sob a direção de Josué.</p><p>Às vezes, a correspondência era escrita com tinta em pedaços quebrados de cerâmica (cacos) chamados ostraca. Em 1935, 18 desses foram encontrados nas escavações em Laquis, no sul de Israel. Eles estão escritos em hebraico e fornecem exemplos do tipo de escrita usada pelos judeus na época de Jeremias. A linguagem é essencialmente idêntica ao hebraico do Antigo Testamento. As cartas foram enviadas por Hosha’yahu, um oficial encarregado de uma cidade próxima, para Ya’osh, o governador militar de Laquis, durante a invasão da Judeia pelos babilônios, que terminou com a destruição do templo em Jerusalém em 586 a.C.</p><p>Onze desses cacos de cerâmica foram encontrados em Masada, na margem ocidental do Mar Morto, durante escavações conduzidas por Yigael Yadin de 1963 a 1965. Masada foi destruída pelo exército romano sob o comando de Flávio Silva em 73 d.C. Novecentos e sessenta homens, mulheres e crianças cometeram suicídio em vez de se renderem aos romanos. Dez homens foram escolhidos para cortar a garganta dos que restaram. Eles tiraram sortes para essa tarefa angustiante, de acordo com Josefo (<em>Guerra</em> 7.395), e o professor Yadin acredita que os ostraca encontrados foram usados nesse sorteio. Um deles continha o nome de Ben Yair, que provavelmente era Eleazer Ben Yair, o comandante da fortaleza.</p><h2>Decorações de piso com mosaico</h2><p>Nos períodos Romano e Bizantino, era comum decorar os pisos de basílicas, banhos, sinagogas, igrejas e outros edifícios públicos com elaboradas tesselações contendo inscrições e obras de arte. Escavações em 1972 revelaram um edifício em Cesareia Marítima com inscrições em mosaico em seis pisos ao longo da estrutura. Dois deles contêm o texto grego de <a href=\"https://ref.ly/Rom13:3\">Rm 13.3</a> definido em uma borda circular. Outro é uma bênção para quem entra e sai da sala: “Que o Senhor abençoe sua entrada e sua saída”. Dois deles invocam a ajuda de Cristo para pessoas associadas à função e construção do edifício. Estes faziam parte de um edifício que foi destruído no século VII d.C..</p><p>Os pisos das sinagogas em Tiberíades-Hamate, Beth Shan, Beth Alpha, Estemoa, Susiya, Hamate-gader, En-Gedi e outras em Israel possuem inscrições em grego e aramaico que geralmente se referem aos benfeitores da sinagoga. Um piso de sinagoga foi encontrado em Naro, Tunísia, contendo uma inscrição em latim. Na sinagoga de Tiberíades, o hebraico foi usado apenas para definir os símbolos astrológicos que aparecem no zodíaco. O aramaico foi usado principalmente para Halakah (regra ou lei religiosa), e o grego foi usado principalmente para homenagear doadores.</p><p>Uma das inscrições de piso em mosaico mais conhecidas em igrejas estava em Madaba, Jordânia, onde o mapa mais antigo conhecido de Israel e Jordânia foi inserido no piso no século VI d.C. Os nomes de lugares das cidades, características geográficas e passagens das Escrituras são apresentados em grego. Os pisos das igrejas geralmente contêm dedicatórias datadas ou não datadas, bênçãos e citações das Escrituras que aparecem em aramaico, copta, siríaco, latim e grego. O simbolismo muitas vezes acompanha as inscrições, mas em 427 d.C. foi emitido um édito proibindo o uso de cruzes e outros símbolos religiosos nos pavimentos para que não fossem pisados. Não está claro quão disseminada foi essa proibição.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Arqueologia e a Bíblia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6963\" data-resourceType=\"TyndaleBibleDictionary\">Cerâmica</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "06008032",
          "start_ref_usfm": "JOS 8:32",
          "end_ref": "06008032",
          "end_ref_usfm": "JOS 8:32"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "27005005",
          "start_ref_usfm": "DAN 5:5",
          "end_ref": "27005005",
          "end_ref_usfm": "DAN 5:5"
        },
        {
          "start_ref": "27005024",
          "start_ref_usfm": "DAN 5:24",
          "end_ref": "27005024",
          "end_ref_usfm": "DAN 5:24"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44017006",
          "start_ref_usfm": "ACT 17:6",
          "end_ref": "44017006",
          "end_ref_usfm": "ACT 17:6"
        },
        {
          "start_ref": "44017023",
          "start_ref_usfm": "ACT 17:23",
          "end_ref": "44017023",
          "end_ref_usfm": "ACT 17:23"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "45016023",
          "start_ref_usfm": "ROM 16:23",
          "end_ref": "45016023",
          "end_ref_usfm": "ROM 16:23"
        },
        {
          "start_ref": "66021012",
          "start_ref_usfm": "REV 21:12",
          "end_ref": "66021012",
          "end_ref_usfm": "REV 21:12"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001003",
          "end_ref_usfm": "EZR 1:3"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "12024010",
          "start_ref_usfm": "2KI 24:10",
          "end_ref": "12024017",
          "end_ref_usfm": "2KI 24:17"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "11016016",
          "start_ref_usfm": "1KI 16:16",
          "end_ref": "11016030",
          "end_ref_usfm": "1KI 16:30"
        },
        {
          "start_ref": "12018001",
          "start_ref_usfm": "2KI 18:1",
          "end_ref": "12018037",
          "end_ref_usfm": "2KI 18:37"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012010",
          "end_ref_usfm": "2CH 12:10"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 481509,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arqueologia e a Bíblia",
          "language": "por"
        },
        {
          "reference_id": 6963,
          "content_id": 481571,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Olaria",
          "language": "por"
        }
      ]
    }
  }
]