[
  {
    "content_id": 816022,
    "reference_id": 6119,
    "title": "João Marcos",
    "media_type": "Text",
    "index_reference": "joão marcos",
    "language": "por",
    "content": "<h1>JOÃO MARCOS</h1><p>Um amigo próximo dos primeiros líderes da igreja escreveu o Evangelho de Marcos. João Marcos foi companheiro de Paulo e Pedro, além de primo de Barnabé.</p><h2>Primeiros anos e família</h2><p>João Marcos veio de uma família judia rica em Jerusalém. Eles foram dos primeiros crentes em Jesus Cristo. João Marcos tinha tanto um nome judeu quanto um nome romano. O nome romano Marcos poderia significar cidadania romana, como Paulo. Ou ele pode ter adotado o nome quando deixou Jerusalém para servir à igreja gentia (não-judaica) em Antioquia (<a href=\"https://ref.ly/Acts12:25\">At 12.25</a>).</p><p>Quando um anjo do Senhor libertou Pedro da prisão, o apóstolo foi “para a casa de Maria, a mãe de João  Marcos” (v. <a href=\"https://ref.ly/Acts12:12\">12</a>). Esta casa tinha um portão externo e era grande o suficiente para que um grande grupo de crentes se reunisse lá. Uma serva chamada Rode trabalhava ali (vv. <a href=\"https://ref.ly/Acts12:12-Acts12:13\">12–13</a>), indicando que uma família rica vivia ali. Na época deste evento (por volta de 44 d.C.), Pedro pode ter influenciado Marcos a se tornar um seguidor de Jesus (<a href=\"https://ref.ly/1Pet5:13\">1Pe 5.13</a>). Barnabé e Saulo (também conhecido como Paulo) escolheram Marcos para ir com eles a Antioquia, o que sugere que a igreja em Jerusalém tinha grande respeito por Marcos (<a href=\"https://ref.ly/Acts12:25\">At 12.25</a>).</p><h2>Início do ministério e desafios</h2><p>João Marcos juntou-se a Barnabé e Saulo para ajudá-los a pregar as boas-novas sobre Jesus (<a href=\"https://ref.ly/Acts13:5\">At 13.5</a>). No entanto, ele logo deixou os apóstolos e voltou para Jerusalém (v. <a href=\"https://ref.ly/Acts13:13\">13</a>). A Bíblia não nos diz por que Marcos deixou os apóstolos. A viagem pode ter sido muito difícil para o jovem Marcos.</p><p>Há outra possível explicação. Em Pafos, quando a jornada começou, Paulo tornou-se o líder principal (v. <a href=\"https://ref.ly/Acts13:13\">13</a>). A partir deste ponto, Atos menciona &quot;Paulo e Barnabé&quot; em vez de &quot;Barnabé e Paulo&quot; (exceto pelos versículos <a href=\"https://ref.ly/Acts15:12,Acts15:25\">12</a> e <a href=\"https://ref.ly/Acts15:12,Acts15:25\">25</a>). Marcos pode não ter gostado do modo como Paulo liderava. Ou, ele pode não ter ficado satisfeito que seu parente Barnabé fosse secundário a Paulo na obra do evangelho. Barnabé foi um seguidor de Jesus antes de Paulo (<a href=\"https://ref.ly/Acts4:36-Acts4:37\">4.36–37</a>). Foi Barnabé quem apresentou Paulo aos apóstolos (<a href=\"https://ref.ly/Acts9:27\">9.27</a>).</p><p>Mas pode ter havido uma razão mais importante para Marcos partir. Assim como Paulo, Marcos era “um hebreu de hebreus” (<a href=\"https://ref.ly/Phil3:5\">Fp 3.5</a>). Marcos pode ter discordado do ensino de Paulo de que os não-judeus poderiam ser salvos apenas pela fé, sem seguir as leis judaicas.</p><p>É importante notar que na história desta jornada, a Bíblia usa apenas o nome judeu de Marcos, &quot;João&quot;, ao falar sobre seu tempo com Paulo e Barnabé (<a href=\"https://ref.ly/Acts13:5\">At 13.5</a>). &quot;João&quot; também é usado quando ele os deixou em Perge, na Panfília (versículo <a href=\"https://ref.ly/Acts13:13\">13</a>). Também é importante que João Marcos tenha retornado ao lugar onde serviu pela primeira vez. Esta era a igreja judaica em Jerusalém, não a igreja gentia em Antioquia (v. <a href=\"https://ref.ly/Acts13:13\">13</a>).</p><p>A decisão de Marcos de partir causou problemas mais tarde. Paulo e Barnabé tiveram uma discussão séria sobre se deveriam levar Marcos em outra viagem. O desacordo foi tão intenso que Paulo e Barnabé se separaram (<a href=\"https://ref.ly/Acts15:39\">At 15.39</a>). Paulo era extremamente dedicado a ensinar a justificação pela fé. Barnabé já havia demonstrado sua incerteza sobre esse ensinamento (<a href=\"https://ref.ly/Gal2:13\">Gl 2.13</a>). Essa diferença de crenças pode ter levado à separação deles. Barnabé levou Marcos para Chipre, enquanto Paulo escolheu Silas como seu novo parceiro e foi para a Ásia Menor para fortalecer as novas igrejas lá (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">At 15.39–41</a>).</p><h2>Ministério futuro e reconciliação</h2><p>Marcos aparece novamente no registro bíblico cerca de 11 anos depois. Em <a href=\"https://ref.ly/Col4:10\">Colossenses 4.10</a> e <a href=\"https://ref.ly/Phlm1:24\">Filemom 1.24</a>, ele está em Roma com Paulo, que agora é um homem idoso e “um prisioneiro por causa de Jesus Cristo” (<a href=\"https://ref.ly/Phlm1:19\">1.1</a>). Paulo e Marcos haviam se reconciliado. Paulo diz que Marcos e outros são “os únicos judeus convertidos que trabalham comigo para o Reino de Deus” (<a href=\"https://ref.ly/Col4:11\">Cl 4.11</a>).</p><p>Em sua última carta antes de sua morte, Paulo escreveu suas palavras finais sobre Marcos. Paulo diz a Timóteo: “Venha me ver logo que puder… Somente Lucas está aqui comigo. Procure Marcos e traga-o com você porque ele pode me ajudar no trabalho” (<a href=\"https://ref.ly/2Tim4:9,2Tim4:11\">2Tm 4.9,11</a>). Todos os outros haviam abandonado Paulo durante seu julgamento perante César Nero (v. <a href=\"https://ref.ly/2Tim4:16\">16</a>). Anteriormente, Marcos também havia abandonado o apóstolo quando era jovem. Agora, ele viajou de Éfeso a Roma e tentou vir ver seu amigo Paulo com Timóteo.</p><h2>O Evangelho de Marcos</h2><p>Marcos também tinha um relacionamento próximo com o apóstolo Pedro. De acordo com <a href=\"https://ref.ly/1Pet5:13\">1 Pedro 5.13</a>, Pedro enviou uma saudação a Marcos e à igreja em &quot;Babilônia&quot;. Aqui, &quot;Babilônia&quot; simboliza Roma. Pedro chama Marcos de &quot;meu filho&quot;. Isso mostra que Marcos tinha um relacionamento próximo com Pedro (<a href=\"https://ref.ly/Gal2:9\">Gl 2.9</a>).</p><p>A tradição mais importante e confiável da igreja (baseada em escritos fora da Bíblia) nos informa que Marcos foi o assistente próximo de Pedro. Os primeiros pais da igreja afirmaram que Marcos registrou cuidadosamente as histórias e ensinamentos de Pedro sobre Jesus. Marcos utilizou esses ensinamentos para escrever o Evangelho de Marcos, que ele provavelmente escreveu em Roma entre 60 e 68 d.C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44009027",
          "start_ref_usfm": "ACT 9:27",
          "end_ref": "44009027",
          "end_ref_usfm": "ACT 9:27"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "44012025",
          "start_ref_usfm": "ACT 12:25",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44013005",
          "start_ref_usfm": "ACT 13:5",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        },
        {
          "start_ref": "44015012",
          "start_ref_usfm": "ACT 15:12",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015025",
          "start_ref_usfm": "ACT 15:25",
          "end_ref": "44015025",
          "end_ref_usfm": "ACT 15:25"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004010",
          "end_ref_usfm": "COL 4:10"
        },
        {
          "start_ref": "51004011",
          "start_ref_usfm": "COL 4:11",
          "end_ref": "51004011",
          "end_ref_usfm": "COL 4:11"
        },
        {
          "start_ref": "55004009",
          "start_ref_usfm": "2TI 4:9",
          "end_ref": "55004009",
          "end_ref_usfm": "2TI 4:9"
        },
        {
          "start_ref": "55004011",
          "start_ref_usfm": "2TI 4:11",
          "end_ref": "55004011",
          "end_ref_usfm": "2TI 4:11"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004016",
          "end_ref_usfm": "2TI 4:16"
        },
        {
          "start_ref": "57001019",
          "start_ref_usfm": "PHM 1:19",
          "end_ref": "57001019",
          "end_ref_usfm": "PHM 1:19"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "60005013",
          "start_ref_usfm": "1PE 5:13",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012013",
          "end_ref_usfm": "ACT 12:13"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": []
    }
  }
]