[
  {
    "content_id": 717112,
    "reference_id": 5378,
    "title": "Janes e Jambres",
    "media_type": "Text",
    "index_reference": "janes e jambres",
    "language": "por",
    "content": "<h1>Janes e Jambres</h1><p>Dois magos egípcios que trabalhavam para o Faraó tentaram imitar os milagres que Moisés realizou no Egito (<a href=\"https://ref.ly/Exod7:1-Exod9:35\">Êxodo 7–9</a>). Embora esses capítulos em Êxodo não mencionem seus nomes, histórias judaicas posteriores nos contam mais sobre eles.</p><p>De acordo com a lenda judaica, Janes e Jambres eram filhos de Balaão, que era um profeta de Midiã (<a href=\"https://ref.ly/Num22:1-Num24:25\">Números 22–24</a>). A única vez que a Bíblia menciona seus nomes é no Novo Testamento, onde o apóstolo Paulo escreve sobre eles. Paulo comparou Janes e Jambres a falsos mestres de seu tempo que se opunham à verdade (<a href=\"https://ref.ly/2Tim3:6-2Tim3:8\">2Tm 3.6–8</a>).</p><p>Estudiosos analisaram esses nomes com atenção. Os nomes parecem vir de línguas semíticas (línguas relacionadas ao hebraico), mas seu significado exato não é claro. Vários documentos antigos mencionam esses magos, embora às vezes com grafias diferentes de seus nomes:</p><ul><li><p>Os Rolos do Mar Morto (encontrados em Qumran) os chamam de &quot;Yohanneh e seu irmão&quot;.</p></li><li><p>O Talmude Babilônico (uma coleção de ensinamentos judaicos) refere-se a eles como &quot;Yohane e Mamre&quot;.</p></li><li><p>Algumas cópias antigas em grego e latim de <a href=\"https://ref.ly/2Tim3:8\">2 Timóteo 3.8</a> escrevem o segundo nome como &quot;Mambres&quot;.</p></li></ul><p>Outros escritores antigos também escreveram sobre eles. Plínio (que viveu no primeiro século d.C.) os mencionou. Dois escritores do segundo século d.C., Apuleio e Numênio, também escreveram sobre eles, embora nem sempre mencionassem ambos os nomes.</p><p>Orígenes, um importante professor cristão primitivo de Alexandria, escreveu sobre um livro chamado &quot;O Livro de Janes e Jambres&quot;. Ele sugeriu que Paulo pode ter obtido esses nomes desse livro ao escrever 2 Timóteo. Outro documento antigo da igreja (escrito em latim) de cerca do quinto ou sexto século d.C., chamado Decreto Gelasiano, menciona um livro intitulado &quot;Penitência de Janes e Jambres&quot;. Este pode ser o mesmo livro sobre o qual Orígenes escreveu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55003008",
          "start_ref_usfm": "2TI 3:8",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02009035",
          "end_ref_usfm": "EXO 9:35"
        },
        {
          "start_ref": "55003006",
          "start_ref_usfm": "2TI 3:6",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        }
      ],
      "resource": []
    }
  }
]