[
  {
    "content_id": 682980,
    "reference_id": 5331,
    "title": "Jacó",
    "media_type": "Text",
    "index_reference": "jacó",
    "language": "por",
    "content": "<h1>JACÓ</h1><p>1. O mais jovem dos filhos gêmeos nascidos de Isaque e Rebeca (<a href=\"https://ref.ly/Gen25:24-Gen25:26\">Gn 25.24–26</a>). Isaque havia orado por sua esposa estéril, Rebeca, e ela concebeu os gêmeos, que se empurravam no ventre. Quando ela perguntou ao Senhor sobre isso, ele lhe disse que ela estava carregando duas nações e que o filho mais velho serviria ao mais jovem (v. <a href=\"https://ref.ly/Gen25:23\">23</a>). Esaú era peludo e vermelho (mais tarde ele foi chamado de Edom, “vermelho”, <a href=\"https://ref.ly/Gen25:30\">25.30</a>; <a href=\"https://ref.ly/Gen36:1\">36.1</a>), mas Jacó nasceu segurando o calcanhar de seu irmão, por isso foi chamado de Jacó, “ele agarra pelo calcanhar” (cf. <a href=\"https://ref.ly/Hos12:3\">Os 12.3</a>), com o significado derivado de “suplantar, enganar, atacar por trás”.</p><p>História Pessoal</p><p>Esaú e Jacó eram muito diferentes um do outro. Esaú era um homem do campo, o favorito de seu pai, enquanto Jacó permanecia perto das tendas e era amado por sua mãe.</p><p>Um dia, quando Jacó estava preparando um guisado vermelho, Esaú entrou faminto e pediu a Jacó um pouco de comida. Jacó ofereceu vender a Esaú um pouco do guisado em troca de seu direito de primogenitura, e Esaú concordou, assim repudiando seu direito de primogenitura (cf. <a href=\"https://ref.ly/Heb12:16\">Hb 12.16</a>). O significado deste episódio do guisado vermelho é demonstrado por sua associação com o segundo nome de Esaú, Edom (“vermelho”) (<a href=\"https://ref.ly/Gen25:30\">Gn 25.30</a>).</p><p>Isaque estava velho e cego. Um dia, ele pediu a Esaú para pegar suas armas e caçar algum animal selvagem, do qual Isaque gostava muito (<a href=\"https://ref.ly/Gen27:6-Gen27:7\">Gn 27.6–7</a>; cf <a href=\"https://ref.ly/Gen25:28\">25.28</a>), para que ele pudesse comer e então conferir sua bênção a Esaú. Rebeca ouviu isso e chamou Jacó, dizendo-lhe para ir ao rebanho e escolher dois bons cabritos. Ela prepararia um prato que passaria por caça enquanto Esaú estivesse caçando. Jacó temia que Isaque percebesse a enganação, pois Esaú era muito peludo, mas Rebeca tinha tudo planejado. Ela colocou as peles dos cabritos nas mãos e no pescoço de Jacó para dar a impressão de pelugem (<a href=\"https://ref.ly/Gen27:16\">27.16</a>) e vestiu-o com as melhores roupas de Esaú, que tinham o cheiro do campo. Embora Isaque reconhecesse a voz de Jacó, seus outros sentidos falharam, e ele foi enganado pela sensação das peles e pelo cheiro das roupas. Ele prosseguiu dando a bênção a Jacó (vv. <a href=\"https://ref.ly/Gen27:27-Gen27:29\">27–29</a>).</p><p>Assim que Jacó saiu, Esaú chegou com a caça que havia preparado. A artimanha de Jacó foi descoberta, mas o feito não podia ser desfeito (<a href=\"https://ref.ly/Gen27:33\">Gn 27.33</a>), pois, como mostram as tábuas de Nuzi, uma bênção oral tinha validade legal e não podia ser revogada. Esaú ficou desolado (cf. <a href=\"https://ref.ly/Heb12:17\">Hb 12.17</a>). Isaque deu-lhe uma bênção inferior à que foi dada a Jacó (<a href=\"https://ref.ly/Gen27:39-Gen27:40\">Gn 27.39–40</a>).</p><p>A animosidade entre os irmãos se aprofundou, e Esaú planejou matar Jacó após a morte de seu pai. Rebeca soube disso, então instruiu Jacó a fugir para a casa de seu irmão Labão em Harã (<a href=\"https://ref.ly/Gen27:42-Gen27:45\">Gn 27.42–45</a>). Enquanto isso, as esposas hititas de Esaú estavam tornando a vida de Rebeca miserável; ela reclamou com Isaque, que chamou Jacó e o enviou a Labão para se casar com uma das filhas de seu tio (<a href=\"https://ref.ly/Gen27:46-Gen28:4\">27.46–28.4</a>).</p><p>Jacó partiu para Harã. Usando uma pedra como travesseiro, ele sonhou certa noite com uma escada que chegava até o céu, com os anjos de Deus subindo e descendo por ela. Deus falou com Jacó e lhe deu a promessa que havia feito a Abraão e Isaque sobre a terra e os descendentes. Na manhã seguinte, Jacó pegou sua pedra travesseiro e a ergueu como uma coluna, ungindo-a com óleo. Ele nomeou o lugar Betel (&quot;casa de Deus&quot;) e fez um voto de que, se o Senhor estivesse com ele e o sustentasse, ele daria um dízimo ao Senhor (<a href=\"https://ref.ly/Gen28:10-Gen28:22\">Gn 28.10–22</a>).</p><p>Quando Jacó chegou à região de Harã, encontrou pastores que conheciam Labão. Raquel, a filha mais nova de Labão, chegou com o rebanho de seu pai, e Jacó rolou a grande pedra da boca do poço e deu água às ovelhas para ela (<a href=\"https://ref.ly/Gen29:1-Gen29:10\">Gn 29.1–10</a>). Quando Raquel soube que Jacó era da mesma família, ela correu para contar ao pai, que recebeu Jacó calorosamente. Depois de ficar com eles por um mês, Jacó foi contratado para cuidar dos rebanhos de Labão. Quando os salários foram discutidos, Jacó propôs trabalhar sete anos para ganhar Raquel como sua esposa (vv. <a href=\"https://ref.ly/Gen29:15-Gen29:20\">15–20</a>).</p><p>No final de sete anos, Jacó estava pronto para reivindicar seu pagamento, mas na noite da festa de casamento, Labão deu sua filha mais velha, Lia, a Jacó; Jacó não descobriu a substituição até a manhã seguinte. Ele se sentiu enganado e protestou a Labão, mas Labão insistiu que, de acordo com o costume, a filha mais velha deve se casar primeiro e propôs que Jacó trabalhasse mais sete anos por Raquel. Jacó concordou com isso e cumpriu seu tempo (<a href=\"https://ref.ly/Gen29:21-Gen29:30\">Gn 29.21–30</a>).</p><p><a href=\"https://ref.ly/Gen29:1-Gen29:35\">Gênesis 29</a> e <a href=\"https://ref.ly/Gen30:1-Gen30:43\">30</a> relatam os nascimentos da maioria dos filhos de Jacó. Lia deu a Jacó quatro filhos: Rúben, Simeão, Levi e Judá (<a href=\"https://ref.ly/Gen29:31-Gen29:35\">Gn 29.31–35</a>). Ela nomeou seu primeiro filho Rúben (&quot;veja, um filho&quot;) porque sentiu que seu marido a amaria por ter dado à luz um filho. Simeão é derivado da raiz &quot;ouvir&quot;, já que Lia pensou que Deus lhe havia dado este filho porque Ele ouviu que ela era odiada. Levi está relacionado ao verbo &quot;unir&quot;, pois Lia pensou que seu marido se uniria a ela por causa deste terceiro filho. Judá significa &quot;louvor&quot;, pois ela louvou o Senhor no nascimento de seu quarto filho.</p><p>Raquel não tinha concebido filhos, então ela deu sua serva Bila a Jacó. Ela lhe deu Dã e Naftali (<a href=\"https://ref.ly/Gen30:1-Gen30:8\">Gn 30.1–8</a>). Raquel nomeou o primeiro filho Dã (“ele julgou”) porque Deus a havia julgado, ou seja, vindicado. Naftali significa “minha luta, meu combate”, pois Raquel disse que havia lutado e vencido sua irmã.</p><p>Então Lia deu sua serva Zilpa a Jacó como esposa; ela deu à luz Gade e Aser (<a href=\"https://ref.ly/Gen30:11\">Gn 30.11</a>). Gade significa “fortuna”; Lia disse, “Boa sorte”, quando ele nasceu. Aser (“feliz”) foi assim nomeado porque Lia disse, “Agora as mulheres me chamarão de feliz”.</p><p>Rúben encontrou algumas mandrágoras no campo, e Lia as trocou com Raquel pelos serviços de Jacó. Lia então deu à luz os filhos cinco e seis, Issacar e Zebulom, seguidos por uma filha, a quem chamou de Diná (<a href=\"https://ref.ly/Gen30:14-Gen30:21\">Gn 30.14–21</a>). Issacar talvez signifique &quot;recompensa&quot;, pois Lia disse que Deus a recompensou por dar sua serva ao seu marido. Zebulom provavelmente significa &quot;honra&quot;; Lia pensou que agora seu marido a honraria.</p><p>Finalmente, Raquel concebeu e deu à luz seu primeiro filho, a quem ela chamou de José. &quot;José&quot; significa &quot;ele acrescentará&quot; ou &quot;que ele acrescente&quot;, pois Raquel desejava que Deus lhe concedesse outro filho.</p><p>Jacó queria partir e voltar para Canaã, mas Labão desejava que ele permanecesse, pois por meio de adivinhação havia descoberto que o Senhor o abençoara por causa de Jacó (<a href=\"https://ref.ly/Gen30:27\">Gn 30.27</a>). Eles discutiram a questão dos salários, e Jacó propôs que todas as ovelhas e cabras malhadas e salpicadas, além de todos os cordeiros pretos, se tornassem dele (vv. <a href=\"https://ref.ly/Gen30:32-Gen30:33\">32–33</a>). Labão concordou com isso, mas rapidamente removeu todos os animais marcados dessa forma e os colocou sob os cuidados de seus filhos, a uma distância de três dias do restante dos rebanhos (vv. <a href=\"https://ref.ly/Gen30:35-Gen30:36\">35–36</a>).</p><p>Jacó também planejou obter uma vantagem; ele tentou influenciar a genética dos animais colocando varas listradas e manchadas perto dos bebedouros quando os melhores animais estavam se reproduzindo. O Senhor abençoou Jacó, e ele se tornou rico em rebanhos e manadas (<a href=\"https://ref.ly/Gen30:37-Gen30:43\">Gn 30.37–43</a>).</p><p>Os filhos de Labão ficaram muito amargurados com Jacó, e a atitude de Labão em relação a ele também mudou. Jacó percebeu isso, e então o Senhor falou com Jacó, dizendo-lhe para retornar a Canaã (<a href=\"https://ref.ly/Gen31:3-Gen31:16\">Gn 31.3–16</a>). Jacó realizou uma reunião familiar com suas duas esposas e lhes contou como Deus o havia abençoado, mesmo que o pai delas o tivesse enganado e mudado seu salário dez vezes. Jacó organizou sua caravana enquanto Labão estava fora tosquiando ovelhas. Raquel roubou os deuses domésticos de seu pai, pois a posse deles tornaria o portador herdeiro da herança de Labão (veja <span data-bnType=\"resourceReference\" data-resourceId=\"6607\" data-resourceType=\"TyndaleBibleDictionary\">Tábuas de Nuzi</span>). O grupo partiu, cruzou o Eufrates e seguiu em direção a Gileade. Labão e seus parentes os perseguiram, mas Deus falou com Labão em um sonho, avisando-o para não dizer nada a Jacó.</p><p>Quando Labão alcançou Jacó, ele o repreendeu por ter fugido sorrateiramente e perguntou sobre os deuses domésticos. Jacó não sabia o que Raquel havia feito, então disse que aquele que fosse encontrado com os deuses deveria ser morto (<a href=\"https://ref.ly/Gen31:32\">Gn 31.32</a>). Raquel os havia escondido em uma sela de camelo e estava sentada na sela quando seu pai revistou a tenda. Labão não encontrou os ídolos. Depois disso, Jacó ficou irritado e reclamou que havia servido a Labão por 20 anos e que Labão havia reduzido seu salário dez vezes.</p><p>Labão propôs uma aliança de paz, então os dois homens juntaram pedras para fazer um monumento e o chamaram de &quot;monte de testemunho&quot;. Na manhã seguinte, Labão se despediu e voltou para casa.</p><p>Enquanto Jacó e sua casa continuavam a jornada, ele foi encontrado pelos anjos de Deus (“acampamento de Deus”, <a href=\"https://ref.ly/Gen32:2\">Gn 32.2</a>), então ele nomeou aquele lugar Maanaim, “os dois acampamentos”. Jacó enviou mensageiros à frente para informar Esaú de seu retorno. Eles voltaram com a notícia de que Esaú estava se aproximando com 400 homens. Jacó ficou com medo e buscou a proteção do Senhor. Para ganhar o favor de Esaú, Jacó enviou à frente presentes de animais, e naquela noite ele enviou sua família e posses através do vau do Rio Jaboque. Jacó ficou sozinho, e “um homem” lutou com ele durante toda a noite. Perto do amanhecer, o homem tocou a coxa de Jacó, e seu quadril foi deslocado, mas Jacó não desistiria até que o “homem” o abençoasse. Aqui o Senhor mudou o nome de Jacó para Israel (“ele luta com Deus”), e Jacó nomeou o lugar Peniel (“face de Deus”) porque ele tinha visto Deus face a face e sobreviveu (<a href=\"https://ref.ly/Gen32:30\">Gn 32.30</a>).</p><p>Esaú estava se aproximando, então Jacó organizou sua família e foi adiante, curvando-se profundamente diante de seu irmão. Mas Esaú foi gracioso e perdoou, e o encontro foi feliz (<a href=\"https://ref.ly/Gen33:4\">Gn 33.4</a>). Esaú ficou surpreso com a grande família e propriedade de Jacó e fez todos os gestos de amizade. Esaú voltou para Seir, e Jacó seguiu para Siquém, onde comprou um pedaço de terra de Hamor, o pai de Siquém. Jacó construiu um altar lá e o nomeou El-Elohe-Israel, “Deus, o Deus de Israel” (v. <a href=\"https://ref.ly/Gen33:20\">20</a>).</p><p>Seguindo as instruções do Senhor, Jacó mudou-se para Betel e expulsou os deuses estrangeiros de sua casa. Em Luz (Betel), o Senhor novamente o encontrou e reafirmou seu novo nome, renovando sua promessa de terra e descendentes (<a href=\"https://ref.ly/Gen35:9-Gen35:15\">Gn 35.9–15</a>). Enquanto viajavam para o sul, Raquel morreu ao dar à luz seu segundo filho (<a href=\"https://ref.ly/Gen35:16-Gen35:20\">vv. 16–20</a>). Ela o chamou de Benoni (“filho da minha dor”), mas Jacó mudou seu nome para Benjamim (“filho da mão direita”). Jacó seguiu para Hebrom e descobriu que Isaque ainda estava vivo. Isaque morreu aos 180 anos e foi sepultado por Esaú e Jacó.</p><p>Embora a história de Jacó continue no livro de Gênesis, a figura central dos capítulos <a href=\"https://ref.ly/Gen37:1-Gen50:26\">37–50</a> é José, o filho favorito de Jacó, o primogênito de Raquel. Jacó demonstrou esse favoritismo de forma tão evidente que os outros filhos ficaram com ciúmes de José. Eles planejaram matar José, mas em vez disso o venderam para uma caravana de comerciantes a caminho do Egito (<a href=\"https://ref.ly/Gen37:9-Gen37:28\">Gn 37.9–28</a>). Eles pegaram o manto de José, mergulharam-no no sangue de um bode e o levaram ao pai, dizendo que tinham encontrado a túnica. Jacó reconheceu o manto que havia dado ao filho e concluiu que ele estava morto. Jacó ficou desolado e não quis ser consolado.</p><p>Quando uma fome atingiu Canaã, Jacó enviou seus filhos ao Egito para comprar grãos (<a href=\"https://ref.ly/Gen42:1-Gen42:5\">Gn 42.1–5</a>), mantendo Benjamim em casa. Quando os irmãos retornaram a Canaã, relataram a Jacó que o governador (que na verdade era José) havia mantido Simeão como refém e exigido que levassem Benjamim com eles quando voltassem para buscar mais grãos. A fome continuou, e Jacó novamente enviou seus filhos ao Egito para buscar grãos. Muito a contragosto, ele permitiu que Benjamim fosse com eles, enviando também um presente para o governador egípcio (<a href=\"https://ref.ly/Gen43:11-Gen43:14\">Gn 43.11–14</a>).</p><p>A próxima notícia que Jacó recebeu foi que José estava vivo no Egito e queria que seu pai e toda a sua família se juntassem a ele (<a href=\"https://ref.ly/Gen45:21-Gen45:28\">Gn 45.21–28</a>). Jacó foi primeiro a Berseba e fez ofertas ao Senhor. O Senhor falou com Jacó, dizendo-lhe para descer ao Egito e confirmando mais uma vez as promessas que havia feito anteriormente. Jacó e seus descendentes que estavam no Egito somavam 70, incluindo os dois filhos de José.</p><p>Quando Jacó chegou a Gósen, José veio encontrá-lo, e houve uma reunião alegre (<a href=\"https://ref.ly/Gen46:28-Gen46:30\">Gn 46.28–30</a>). José relatou a chegada de seu pai e irmãos ao Faraó (<a href=\"https://ref.ly/Gen47:1\">47.1</a>) e levou cinco dos irmãos e seu pai para conhecer o governante. Israel se estabeleceu na área de Gósen e prosperou lá. Jacó passou 17 anos no Egito e alcançou a idade de 147 anos.</p><p>Quando Jacó sentiu que sua morte estava próxima, ele chamou José e fez com que ele jurasse que o enterraria com seus antepassados em Canaã. José levou seus dois filhos, Manassés e Efraim, a seu pai para a bênção patriarcal. Ele apresentou os meninos de modo que Manassés, o primogênito, ficasse à direita de Jacó e Efraim à sua esquerda. Jacó, no entanto, cruzou as mãos e deu ao filho mais novo a maior bênção (<a href=\"https://ref.ly/Gen48:13-Gen48:20\">48.13–20</a>). Jacó profetizou que seu povo retornaria a Canaã e deu a José uma porção dupla da terra. Então Jacó chamou todos os seus filhos e deu a cada um deles uma bênção (<a href=\"https://ref.ly/Gen49:1-Gen49:28\">49.1–28</a>). Judá recebeu o lugar de preeminência, e é ele quem aparece nas genealogias de Jesus (vv. <a href=\"https://ref.ly/Gen49:8-Gen49:12\">8–12</a>). A bênção de José mostra os marcos de favor especial (vv. <a href=\"https://ref.ly/Gen49:22-Gen49:26\">22–26</a>). Jacó também encarregou seus filhos de enterrá-lo na caverna de Macpela, perto de Hebrom, então ele puxou os pés para cima na cama e morreu.</p><p>José convocou os médicos para embalsamar seu pai de acordo com a prática egípcia; foram 40 dias para o embalsamamento e 70 dias para o período de luto (<a href=\"https://ref.ly/Gen50:1-Gen50:3\">Gn 50.1–3</a>). Foram feitos arranjos para ir a Canaã para enterrar Jacó como José havia prometido, e uma grande procissão fúnebre, incluindo muitos oficiais egípcios, bem como a família de Jacó, subiu do Egito. O grupo lamentou por sete dias na eira de Atade; então os filhos de Jacó o enterraram na caverna de Macpela, conforme ele havia solicitado. Todo o grupo retornou ao Egito, e José assegurou a seus irmãos que não tinha intenção de se vingar do mal que lhe haviam feito. Deus havia planejado todo o episódio para o bem (vv. <a href=\"https://ref.ly/Gen50:15-Gen50:21\">15–21</a>).</p><p>Jacó como a Nação de Israel</p><p>Deus fez as mesmas promessas sobre a terra e a nação a Abraão, Isaque e Jacó, mas é pelo nome dado por Deus a Jacó, Israel, que a nação é conhecida.</p><p>O nome Jacó é usado para a nação cerca de 100 vezes (e.g., <a href=\"https://ref.ly/Num24:5,Num24:19\">Nm 24.5,19</a>; <a href=\"https://ref.ly/Deut32:9\">Dt 32.9</a>; <a href=\"https://ref.ly/Ps59:13\">Sl 59.13</a>). Muitas vezes é encontrado como um paralelo a Israel (e.g., <a href=\"https://ref.ly/Num23:7\">Nm 23.7</a>; <a href=\"https://ref.ly/Deut33:10\">Dt 33.10</a>; <a href=\"https://ref.ly/Isa14:1\">Is 14.1</a>). “Jacó” também é usado especificamente para o reino do norte de Israel (<a href=\"https://ref.ly/Amos7:2,Amos7:5\">Am 7.2,5</a>). Em <a href=\"https://ref.ly/Isa41:21\">Isaías 41.21</a>, “o Rei de Jacó” refere-se ao próprio Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4582\" data-resourceType=\"TyndaleBibleDictionary\">Gênesis, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarcas, Período dos</span>.</p><p>2. Pai de José, o marido de Maria e pai terreno de Jesus segundo a genealogia de Mateus (<a href=\"https://ref.ly/Matt1:16\">Mt 1.16</a>). Lucas, no entanto, nomeia Eli como pai de José (<a href=\"https://ref.ly/Luke3:24\">Lc 3.24</a>). <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogia de Jesus Cristo (A Relação entre os Dois Registros)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025023",
          "start_ref_usfm": "GEN 25:23",
          "end_ref": "01025023",
          "end_ref_usfm": "GEN 25:23"
        },
        {
          "start_ref": "01025028",
          "start_ref_usfm": "GEN 25:28",
          "end_ref": "01025028",
          "end_ref_usfm": "GEN 25:28"
        },
        {
          "start_ref": "01025030",
          "start_ref_usfm": "GEN 25:30",
          "end_ref": "01025030",
          "end_ref_usfm": "GEN 25:30"
        },
        {
          "start_ref": "01027016",
          "start_ref_usfm": "GEN 27:16",
          "end_ref": "01027016",
          "end_ref_usfm": "GEN 27:16"
        },
        {
          "start_ref": "01027033",
          "start_ref_usfm": "GEN 27:33",
          "end_ref": "01027033",
          "end_ref_usfm": "GEN 27:33"
        },
        {
          "start_ref": "01030011",
          "start_ref_usfm": "GEN 30:11",
          "end_ref": "01030011",
          "end_ref_usfm": "GEN 30:11"
        },
        {
          "start_ref": "01030027",
          "start_ref_usfm": "GEN 30:27",
          "end_ref": "01030027",
          "end_ref_usfm": "GEN 30:27"
        },
        {
          "start_ref": "01031032",
          "start_ref_usfm": "GEN 31:32",
          "end_ref": "01031032",
          "end_ref_usfm": "GEN 31:32"
        },
        {
          "start_ref": "01032002",
          "start_ref_usfm": "GEN 32:2",
          "end_ref": "01032002",
          "end_ref_usfm": "GEN 32:2"
        },
        {
          "start_ref": "01032030",
          "start_ref_usfm": "GEN 32:30",
          "end_ref": "01032030",
          "end_ref_usfm": "GEN 32:30"
        },
        {
          "start_ref": "01033004",
          "start_ref_usfm": "GEN 33:4",
          "end_ref": "01033004",
          "end_ref_usfm": "GEN 33:4"
        },
        {
          "start_ref": "01033020",
          "start_ref_usfm": "GEN 33:20",
          "end_ref": "01033020",
          "end_ref_usfm": "GEN 33:20"
        },
        {
          "start_ref": "01036001",
          "start_ref_usfm": "GEN 36:1",
          "end_ref": "01036001",
          "end_ref_usfm": "GEN 36:1"
        },
        {
          "start_ref": "01047001",
          "start_ref_usfm": "GEN 47:1",
          "end_ref": "01047001",
          "end_ref_usfm": "GEN 47:1"
        },
        {
          "start_ref": "04023007",
          "start_ref_usfm": "NUM 23:7",
          "end_ref": "04023007",
          "end_ref_usfm": "NUM 23:7"
        },
        {
          "start_ref": "04024005",
          "start_ref_usfm": "NUM 24:5",
          "end_ref": "04024005",
          "end_ref_usfm": "NUM 24:5"
        },
        {
          "start_ref": "04024019",
          "start_ref_usfm": "NUM 24:19",
          "end_ref": "04024019",
          "end_ref_usfm": "NUM 24:19"
        },
        {
          "start_ref": "05032009",
          "start_ref_usfm": "DEU 32:9",
          "end_ref": "05032009",
          "end_ref_usfm": "DEU 32:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "19059013",
          "start_ref_usfm": "PSA 59:13",
          "end_ref": "19059013",
          "end_ref_usfm": "PSA 59:13"
        },
        {
          "start_ref": "23014001",
          "start_ref_usfm": "ISA 14:1",
          "end_ref": "23014001",
          "end_ref_usfm": "ISA 14:1"
        },
        {
          "start_ref": "23041021",
          "start_ref_usfm": "ISA 41:21",
          "end_ref": "23041021",
          "end_ref_usfm": "ISA 41:21"
        },
        {
          "start_ref": "28012003",
          "start_ref_usfm": "HOS 12:3",
          "end_ref": "28012003",
          "end_ref_usfm": "HOS 12:3"
        },
        {
          "start_ref": "30007002",
          "start_ref_usfm": "AMO 7:2",
          "end_ref": "30007002",
          "end_ref_usfm": "AMO 7:2"
        },
        {
          "start_ref": "30007005",
          "start_ref_usfm": "AMO 7:5",
          "end_ref": "30007005",
          "end_ref_usfm": "AMO 7:5"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "58012016",
          "start_ref_usfm": "HEB 12:16",
          "end_ref": "58012016",
          "end_ref_usfm": "HEB 12:16"
        },
        {
          "start_ref": "58012017",
          "start_ref_usfm": "HEB 12:17",
          "end_ref": "58012017",
          "end_ref_usfm": "HEB 12:17"
        },
        {
          "start_ref": "01028010",
          "start_ref_usfm": "GEN 28:10",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "01035016",
          "start_ref_usfm": "GEN 35:16",
          "end_ref": "01035020",
          "end_ref_usfm": "GEN 35:20"
        },
        {
          "start_ref": "01049001",
          "start_ref_usfm": "GEN 49:1",
          "end_ref": "01049028",
          "end_ref_usfm": "GEN 49:28"
        },
        {
          "start_ref": "01050015",
          "start_ref_usfm": "GEN 50:15",
          "end_ref": "01050021",
          "end_ref_usfm": "GEN 50:21"
        },
        {
          "start_ref": "01035009",
          "start_ref_usfm": "GEN 35:9",
          "end_ref": "01035015",
          "end_ref_usfm": "GEN 35:15"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030021",
          "end_ref_usfm": "GEN 30:21"
        },
        {
          "start_ref": "01027027",
          "start_ref_usfm": "GEN 27:27",
          "end_ref": "01027029",
          "end_ref_usfm": "GEN 27:29"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01029031",
          "start_ref_usfm": "GEN 29:31",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01049022",
          "start_ref_usfm": "GEN 49:22",
          "end_ref": "01049026",
          "end_ref_usfm": "GEN 49:26"
        },
        {
          "start_ref": "01030032",
          "start_ref_usfm": "GEN 30:32",
          "end_ref": "01030033",
          "end_ref_usfm": "GEN 30:33"
        },
        {
          "start_ref": "01025024",
          "start_ref_usfm": "GEN 25:24",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01048013",
          "start_ref_usfm": "GEN 48:13",
          "end_ref": "01048020",
          "end_ref_usfm": "GEN 48:20"
        },
        {
          "start_ref": "01027006",
          "start_ref_usfm": "GEN 27:6",
          "end_ref": "01027007",
          "end_ref_usfm": "GEN 27:7"
        },
        {
          "start_ref": "01027039",
          "start_ref_usfm": "GEN 27:39",
          "end_ref": "01027040",
          "end_ref_usfm": "GEN 27:40"
        },
        {
          "start_ref": "01027042",
          "start_ref_usfm": "GEN 27:42",
          "end_ref": "01027045",
          "end_ref_usfm": "GEN 27:45"
        },
        {
          "start_ref": "01027046",
          "start_ref_usfm": "GEN 27:46",
          "end_ref": "01028004",
          "end_ref_usfm": "GEN 28:4"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029010",
          "end_ref_usfm": "GEN 29:10"
        },
        {
          "start_ref": "01029015",
          "start_ref_usfm": "GEN 29:15",
          "end_ref": "01029020",
          "end_ref_usfm": "GEN 29:20"
        },
        {
          "start_ref": "01029021",
          "start_ref_usfm": "GEN 29:21",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030008",
          "end_ref_usfm": "GEN 30:8"
        },
        {
          "start_ref": "01030035",
          "start_ref_usfm": "GEN 30:35",
          "end_ref": "01030036",
          "end_ref_usfm": "GEN 30:36"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01031003",
          "start_ref_usfm": "GEN 31:3",
          "end_ref": "01031016",
          "end_ref_usfm": "GEN 31:16"
        },
        {
          "start_ref": "01037001",
          "start_ref_usfm": "GEN 37:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "01037009",
          "start_ref_usfm": "GEN 37:9",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042005",
          "end_ref_usfm": "GEN 42:5"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043014",
          "end_ref_usfm": "GEN 43:14"
        },
        {
          "start_ref": "01045021",
          "start_ref_usfm": "GEN 45:21",
          "end_ref": "01045028",
          "end_ref_usfm": "GEN 45:28"
        },
        {
          "start_ref": "01046028",
          "start_ref_usfm": "GEN 46:28",
          "end_ref": "01046030",
          "end_ref_usfm": "GEN 46:30"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "01050001",
          "start_ref_usfm": "GEN 50:1",
          "end_ref": "01050003",
          "end_ref_usfm": "GEN 50:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4580,
          "content_id": 682940,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogia de Jesus Cristo",
          "language": "por"
        },
        {
          "reference_id": 4582,
          "content_id": 161813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Livro De, Gênesis,",
          "language": "por"
        },
        {
          "reference_id": 6778,
          "content_id": 481566,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarcas, Período dos",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6607,
          "content_id": 683048,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nuzi, Tábulas de Nuzi",
          "language": "por"
        }
      ]
    }
  }
]