[
  {
    "content_id": 717125,
    "reference_id": 5645,
    "title": "Judá, Tribo de",
    "media_type": "Text",
    "index_reference": "judá, tribo de",
    "language": "por",
    "content": "<h1>Tribo de Judá</h1><p>Uma das doze tribos de Israel.</p><h2>Território Geográfico</h2><p>As fronteiras de Judá estão bem definidas em <a href=\"https://ref.ly/Josh15:1-Josh15:63\">Josué 15</a>, que descreve a herança da tribo após a Conquista. <a href=\"https://ref.ly/2Kgs23:8\">2Rs 23.8</a> descreve Judá como se estendendo de Geba a Berseba: Geba está a cerca de 8 milhas (13 quilômetros) ao norte de Jerusalém, e Berseba a cerca de 40 milhas (64 quilômetros) ao sul. Judá, portanto, ocupava uma faixa de terra montanhosa na espinha central do sul da Palestina, cerca de 50 milhas (80 quilômetros) de norte a sul e 20 milhas (32 quilômetros) de leste a oeste. Dessas 1.000 milhas quadradas, metade era deserto (ao sul e leste); o restante era pedregoso e não bem irrigado. A cordilheira central, sobre a qual estão situadas as cidades de Jerusalém, Hebrom e Berseba, eleva-se a mais de 3.000 pés (914 metros) em alguns lugares antes de se afunilar no deserto ao sul. Ao longo dessa cordilheira, conectando essas cidades, corre a estrada principal. A leste, a cordilheira desce abruptamente para o Mar Morto, quase 5.000 pés (1.524 metros) abaixo. A oeste, desce menos acentuadamente para as “terras baixas”, na verdade um planalto de cerca de 1.000 pés (305 metros) de altura, antes de descer para a planície filisteia, que se estende até o mar.</p><p>Judá propriamente dito (Jerusalém foi uma adição posterior) era remoto e seguro em suas colinas. Seu verdadeiro centro e capital era Hebrom, a 3.500 pés (1.067 metros) de altitude. Somente ao norte era vulnerável a atacantes marchando para o sul ao longo da estrada da cordilheira. No entanto, três grandes vales subiam das terras baixas ocidentais para as colinas: o vale de Aijalom, o vale de Soreque e o vale de Elá. Batalhas ocorreriam ao longo desses vales desde os dias de Josué até o tempo de Davi e muito depois. As poucas estradas para o leste (a que vai de Jerusalém a Jericó é a mais conhecida) não eram tão importantes, embora tenha sido por essa &quot;porta dos fundos&quot; que Josué invadiu a região montanhosa (<a href=\"https://ref.ly/Josh10:9\">Js 10.9</a>). Judá estava, assim, geograficamente bem fora do fluxo principal da vida israelita, já que apenas o território de Simeão ficava ao sul.</p><p>A área ocupada por Judá se divide facilmente em três regiões naturais: a cordilheira central, densamente povoada, especialmente em seu lado oeste, onde a chuva e o orvalho eram mais abundantes; as encostas orientais, quase desabitadas e em sua maioria desérticas; e a região pastoral ao sul em torno de Berseba, onde as montanhas se transformam em pradarias secas, com assentamentos esparsos por toda parte.</p><h2>Economia</h2><p>Para Israel, a Palestina era uma terra que manava leite e mel (<a href=\"https://ref.ly/Num13:27\">Nm 13.27</a>). Metade de Judá poderia ser deserto, mas o restante tinha solo razoavelmente bom, e nas encostas ocidentais a chuva geralmente era adequada. Trigo, cevada, azeitonas, figos e, especialmente, vinhedos, cresciam livremente. A terra poderia ser pedregosa, mas as pedras podiam ser coletadas e usadas para muros e construções. Embora não fosse tão rica quanto os grandes vales do norte, como Jizreel, Judá ainda era um bom país de agricultura mista, embora exigisse trabalho árduo. Ovelhas e cabras eram abundantes, o que significava lã e leite. Gado provavelmente era mais raro; Judá não era um país de gado como Basã (<a href=\"https://ref.ly/Num32:1\">Nm 32.1</a>). Lã significava tecido, e couro significava couro. Naquela época, as colinas eram florestadas, o que significava combustível e materiais de construção. Argila para cerâmica estava prontamente disponível para utensílios domésticos. Cobre vinha de Edom no sul, e ferro da Filístia no oeste; estes podiam ser obtidos trocando produtos agrícolas. Quer percebessem ou não, Deus havia agido graciosamente com o povo de Judá ao lhes dar recursos adequados. No entanto, o clima era revigorante: um inverno frio e úmido, com neve e granizo às vezes, e um longo verão sem chuva, com baixa umidade e noites frescas. Isso trazia orvalhos pesados nas encostas orientais (<a href=\"https://ref.ly/Judg6:38\">Jz 6.38</a>), e a preciosa água da chuva era conservada em cisternas escavadas na rocha (<a href=\"https://ref.ly/Jer2:13\">Jr 2.13</a>). Riachos permanentes de qualquer tamanho não existiam em Judá, mas nascentes ou “poços” eram abundantes, de Jerusalém a Berseba. Foi somente quando Judá se envolveu na vida econômica do império comercial de Salomão que seu simples padrão de vida mudou; mesmo assim, a mudança nas colinas de Judá foi muito menor do que em outros lugares. Judá não tinha porto próprio e não controlava rotas de caravanas ricas. Não tinha matérias-primas cobiçadas, como o cobre de Edom ou os cedros do Líbano; nenhum produto de luxo para comércio, como o corante púrpura da Fenícia ou o ouro de Ofir; nenhuma terra exuberante para tentar a cobiça dos outros. Na misericórdia de Deus, as tentações de Judá eram poucas. Sua fé também era menos suscetível à corrupção: comparativamente poucos cananeus haviam se estabelecido nesta área, enquanto a Conquista havia sido mais completa no sul do que no norte.</p><h2>História e significado</h2><p>As primeiras bênçãos sobre Judá estão registradas em <a href=\"https://ref.ly/Gen49:8-Gen49:12\">Gn 49.8–12</a> e <a href=\"https://ref.ly/Deut33:7\">Dt 33.7</a>. Após o êxodo, a tribo de Judá ocupou o primeiro lugar no arranjo de acampamento no deserto (<a href=\"https://ref.ly/Num2:3\">Nm 2.3</a>). Calebe, um dos dois espiões fiéis, era um chefe tribal de Judá (<a href=\"https://ref.ly/Num13:6\">Nm 13.6</a>). Na invasão de Josué à Palestina, as terras altas atribuídas a Judá foram as primeiras a serem limpas dos cananeus, após os combates iniciais em torno de Jericó e Ai (<a href=\"https://ref.ly/Josh6:1-Josh6:27\">Js 6</a>; <a href=\"https://ref.ly/Josh8:1-Josh8:35\">8</a>). O livro de Josué é um resumo de toda a campanha.</p><p>Após a morte de Josué, Simeão e Judá continuaram a luta contra os cananeus e marcharam juntos contra a região montanhosa do sul, liderados por Calebe e Otniel. Embora o presente de Deus para Judá fosse toda a terra a oeste até o mar, Judá não conseguiu conquistar nada além das colinas. A planície era controlada por carros protegidos por ferro e cidades fortificadas. O rei de Jerusalém foi morto e Jerusalém foi queimada (<a href=\"https://ref.ly/Judg1:8\">Jz 1.8</a>), mas os jebuseus continuaram a ocupar a área até os dias de Davi (v <a href=\"https://ref.ly/Judg1:21\">21</a>). Os homens de Judá, como outros israelitas, podiam queimar cidades cananeias, mas geralmente não ocupavam os antigos locais. Sob os juízes, a tribo de Judá ainda estava isolada, embora Otniel fosse de Judá (cap <a href=\"https://ref.ly/Judg3:1-Judg3:31\">3</a>). Na grande batalha contra Sísera, Judá nem sequer é mencionado (cap <a href=\"https://ref.ly/Judg5:1-Judg5:31\">5</a>). Esse isolamento tribal logo foi perdido, primeiro através das invasões filisteias do oeste, e depois pela captura de Jerusalém por Davi e a colocação da capital nacional e religiosa ali. Embora em <a href=\"https://ref.ly/Judg15:11\">Jz 15.11</a> os homens de Judá estejam preparados até mesmo para entregar Sansão aos filisteus, com Samuel como juiz, tudo muda. A arca retorna (<a href=\"https://ref.ly/1Sam7:1\">1Sm 7.1</a>); o território perdido é recuperado (v <a href=\"https://ref.ly/1Sam7:14\">14</a>). De fato, os filhos de Samuel atuam como juízes em Berseba (<a href=\"https://ref.ly/1Sam8:2\">8.2</a>), embora sejam corruptos.</p><p>Davi finalmente quebra o poder dos filisteus em uma série de vitórias e governa como rei primeiro em Hebrom, a principal cidade de Judá (<a href=\"https://ref.ly/2Sam2:1-2Sam2:4\">2Sm 2.1–4</a>). Quando ele é coroado rei de todo Israel, no entanto, ele move a capital para a recém-conquistada Jerusalém, na fronteira norte da tribo de Judá (<a href=\"https://ref.ly/2Sam5:6-2Sam5:10\">5.6–10</a>). Aqui a arca seria trazida (cap <a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">6</a>), e aqui Salomão construiria o templo (<a href=\"https://ref.ly/2Sam7:13\">7.13</a>). Todas as promessas de Deus a seguir se concentrarão em Jerusalém, no templo e na linhagem de Davi. Mais importante, o Messias viria de Judá (<a href=\"https://ref.ly/Gen49:10\">Gn 49.10</a>).</p><p>A divisão entre as tribos do norte e do sul começou na vida de Davi, após a revolta de Absalão (<a href=\"https://ref.ly/2Sam20:1\">2Sm 20.1</a>); após a morte de Salomão, a ruptura tornou-se completa (<a href=\"https://ref.ly/1Kgs12:16\">1Rs 12.16</a>). Daí em diante, por 200 anos, até a queda do reino do norte em 722 a.C., havia dois pequenos reinos lado a lado: um maior no norte e leste, chamado Israel (as “dez tribos” de <a href=\"https://ref.ly/1Kgs11:35\">1Rs 11.35</a>), e um menor no sul, chamado Judá. Com isso, a história de Judá como tribo praticamente chega ao fim, pois embora ainda chamada pelo antigo nome tribal, este pequeno reino era realmente uma “Grande Judá”. Agora continha não apenas a antiga tribo de Judá, mas também o território de Jerusalém recém-conquistado dos jebuseus, parte do antigo país dos filisteus, e as tribos de Benjamim e Simeão, bem como muitos levitas (<a href=\"https://ref.ly/2Chr11:14\">2Cr 11.14</a>) e outros “leais” do norte. De fato, a partir de agora, “tribo” tinha muito menos significado do que antes; era mais importante onde uma pessoa vivia do que de qual tribo ela era, embora, dentro da família, as origens tribais continuassem a ser lembradas. Por mais 250 anos, o pequeno reino de Judá persistiu sozinho. Mesmo após o exílio, foi a pequena província de Judá que emergiu sob Neemias (<a href=\"https://ref.ly/Neh1:2-Neh1:3\">Ne 1.2–3</a>), e a Judeia ainda permaneceu como um distrito nos dias do NT (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>). De fato, a grande maioria dos judeus posteriores era da tribo de Judá, como o próprio nome “judeu” mostra. Mas a principal glória da tribo de Judá, agora como sempre, era que a casa de Davi surgiu dela. Quando Jesus Cristo nasceu, ele seria da linhagem de Davi e da tribo de Judá. Assim é que em <a href=\"https://ref.ly/Rev7:5\">Ap 7.5</a>, quando 12.000 são selados de cada tribo, Judá tem lugar de destaque na lista, como tinha em Números (<a href=\"https://ref.ly/Num2:3\">Nm 2.3</a>) há tanto tempo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5644\" data-resourceType=\"TyndaleBibleDictionary\">Judá (Pessoa) #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "04002003",
          "start_ref_usfm": "NUM 2:3",
          "end_ref": "04002003",
          "end_ref_usfm": "NUM 2:3"
        },
        {
          "start_ref": "04013006",
          "start_ref_usfm": "NUM 13:6",
          "end_ref": "04013006",
          "end_ref_usfm": "NUM 13:6"
        },
        {
          "start_ref": "04013027",
          "start_ref_usfm": "NUM 13:27",
          "end_ref": "04013027",
          "end_ref_usfm": "NUM 13:27"
        },
        {
          "start_ref": "04032001",
          "start_ref_usfm": "NUM 32:1",
          "end_ref": "04032001",
          "end_ref_usfm": "NUM 32:1"
        },
        {
          "start_ref": "05033007",
          "start_ref_usfm": "DEU 33:7",
          "end_ref": "05033007",
          "end_ref_usfm": "DEU 33:7"
        },
        {
          "start_ref": "06010009",
          "start_ref_usfm": "JOS 10:9",
          "end_ref": "06010009",
          "end_ref_usfm": "JOS 10:9"
        },
        {
          "start_ref": "07001008",
          "start_ref_usfm": "JDG 1:8",
          "end_ref": "07001008",
          "end_ref_usfm": "JDG 1:8"
        },
        {
          "start_ref": "07001021",
          "start_ref_usfm": "JDG 1:21",
          "end_ref": "07001021",
          "end_ref_usfm": "JDG 1:21"
        },
        {
          "start_ref": "07006038",
          "start_ref_usfm": "JDG 6:38",
          "end_ref": "07006038",
          "end_ref_usfm": "JDG 6:38"
        },
        {
          "start_ref": "07015011",
          "start_ref_usfm": "JDG 15:11",
          "end_ref": "07015011",
          "end_ref_usfm": "JDG 15:11"
        },
        {
          "start_ref": "09007001",
          "start_ref_usfm": "1SA 7:1",
          "end_ref": "09007001",
          "end_ref_usfm": "1SA 7:1"
        },
        {
          "start_ref": "09007014",
          "start_ref_usfm": "1SA 7:14",
          "end_ref": "09007014",
          "end_ref_usfm": "1SA 7:14"
        },
        {
          "start_ref": "09008002",
          "start_ref_usfm": "1SA 8:2",
          "end_ref": "09008002",
          "end_ref_usfm": "1SA 8:2"
        },
        {
          "start_ref": "10007013",
          "start_ref_usfm": "2SA 7:13",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "10020001",
          "start_ref_usfm": "2SA 20:1",
          "end_ref": "10020001",
          "end_ref_usfm": "2SA 20:1"
        },
        {
          "start_ref": "11011035",
          "start_ref_usfm": "1KI 11:35",
          "end_ref": "11011035",
          "end_ref_usfm": "1KI 11:35"
        },
        {
          "start_ref": "11012016",
          "start_ref_usfm": "1KI 12:16",
          "end_ref": "11012016",
          "end_ref_usfm": "1KI 12:16"
        },
        {
          "start_ref": "12023008",
          "start_ref_usfm": "2KI 23:8",
          "end_ref": "12023008",
          "end_ref_usfm": "2KI 23:8"
        },
        {
          "start_ref": "14011014",
          "start_ref_usfm": "2CH 11:14",
          "end_ref": "14011014",
          "end_ref_usfm": "2CH 11:14"
        },
        {
          "start_ref": "24002013",
          "start_ref_usfm": "JER 2:13",
          "end_ref": "24002013",
          "end_ref_usfm": "JER 2:13"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "66007005",
          "start_ref_usfm": "REV 7:5",
          "end_ref": "66007005",
          "end_ref_usfm": "REV 7:5"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "06015001",
          "start_ref_usfm": "JOS 15:1",
          "end_ref": "06015063",
          "end_ref_usfm": "JOS 15:63"
        },
        {
          "start_ref": "06006001",
          "start_ref_usfm": "JOS 6:1",
          "end_ref": "06006027",
          "end_ref_usfm": "JOS 6:27"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "06008001",
          "start_ref_usfm": "JOS 8:1",
          "end_ref": "06008035",
          "end_ref_usfm": "JOS 8:35"
        },
        {
          "start_ref": "07003001",
          "start_ref_usfm": "JDG 3:1",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "10002001",
          "start_ref_usfm": "2SA 2:1",
          "end_ref": "10002004",
          "end_ref_usfm": "2SA 2:4"
        },
        {
          "start_ref": "10005006",
          "start_ref_usfm": "2SA 5:6",
          "end_ref": "10005010",
          "end_ref_usfm": "2SA 5:10"
        },
        {
          "start_ref": "16001002",
          "start_ref_usfm": "NEH 1:2",
          "end_ref": "16001003",
          "end_ref_usfm": "NEH 1:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5644,
          "content_id": 682989,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judá (Pessoa)",
          "language": "por"
        }
      ]
    }
  }
]