[
  {
    "content_id": 658690,
    "reference_id": 6414,
    "title": "Instrumentos Musicais",
    "media_type": "Text",
    "index_reference": "instrumentos musicais",
    "language": "por",
    "content": "<h1>INSTRUMENTOS MUSICAIS</h1><p>Instrumentos de cordas, sopro e percussão são usados para fazer música.</p><p>O Antigo Testamento nos conta como as pessoas usavam música no culto no templo. No entanto, não fornece muitos detalhes sobre como eram os instrumentos ou como eram feitos. Isso se deve em parte ao segundo mandamento de Deus. O povo hebreu entendia esse mandamento como significando que não deveriam fazer imagens ou desenhos de coisas, incluindo instrumentos musicais. O livro de Daniel menciona seis instrumentos diferentes que eram tocados no palácio do Rei Nabucodonosor.</p><p>O antigo povo hebreu tinha regras especiais sobre quais instrumentos podiam usar no culto do templo. Eles não escolhiam os instrumentos com base em como soavam, mas sim se eram considerados &quot;puros&quot; (aceitáveis) ou &quot;impuros&quot; (não aceitáveis) para o culto. Alguns instrumentos não eram permitidos no templo porque eram considerados impuros.</p><h2>Instrumentos de corda</h2><p>O povo judeu valorizava especialmente os instrumentos de cordas. Eles acreditavam que esses instrumentos eram os melhores para tocar música durante o culto no templo. Muitos outros povos antigos também consideravam os instrumentos de cordas muito importantes. Por exemplo, o Rei Davi tocava um instrumento de cordas chamado lira. No <a href=\"https://ref.ly/Ps150:4\">Salmo 150.4</a>, a palavra hebraica minim (que significa &quot;cordas&quot;) refere-se a todos os diferentes tipos de instrumentos de cordas que as pessoas usavam para louvar a Deus.</p><h3>Asor</h3><p>Asor ocorre três vezes no livro dos Salmos (<a href=\"https://ref.ly/Ps33:2\">Sl 33.2</a>; <a href=\"https://ref.ly/Ps92:3\">92.3</a>; <a href=\"https://ref.ly/Ps144:9\">144.9</a>). A palavra asor (que significa &quot;dez&quot; em hebraico) pode se referir a um instrumento com dez cordas. Os estudiosos acreditam que o asor era provavelmente como uma cítara (um instrumento de cordas plano) da Fenícia que tinha dez cordas. Também pode ter sido semelhante a um alaúde (outro tipo de instrumento de cordas).</p><h3>Kátros</h3><p>Um kathros era tocado no palácio do Rei Nabucodonosor. Provavelmente, era semelhante a uma lira, um pequeno instrumento parecido com uma harpa que as pessoas seguravam nas mãos (<a href=\"https://ref.ly/Dan3:5\">Dn 3.5,7,10,15</a>).</p><h3>Kinnor</h3><p>O kinnor aparece mais frequentemente na Bíblia do que qualquer outro instrumento. É mencionado 42 vezes. Muitas pessoas o chamam de &quot;harpa de Davi&quot; e ele se tornou o instrumento mais amado do povo judeu. Era mais parecido com uma lira do que com uma grande harpa. O número de cordas é incerto, mas elas eram feitas de intestinos de ovelha. A caixa de ressonância ficava na parte inferior do instrumento.</p><p>Não temos certeza se as pessoas tocavam o kinnor com uma palheta ou com as mãos. A Bíblia nos diz que Davi &quot;tocou com a mão&quot; (<a href=\"https://ref.ly/1Sam16:23\">1Sm 16.23</a>). Isso pode significar que tocar com as mãos não era o modo usual. O kinnor era &quot;de som suave&quot; (<a href=\"https://ref.ly/Ps81:2\">Sl 81.2</a>). Era usado em adoração, celebrações e ocasiões de estado (<a href=\"https://ref.ly/1Sam10:5\">1Sm 10.5</a>; <a href=\"https://ref.ly/2Sam6:5\">2Sm 6.5</a>; <a href=\"https://ref.ly/Isa5:12\">Is 5.12</a>). Também era tocado por pastores (<a href=\"https://ref.ly/1Sam16:16\">1Sm16.16</a>).</p><h3>Nebel</h3><p>Apresenta-se 27 vezes na Bíblia. A palavra nebel significa &quot;pele&quot; ou &quot;garrafa de pele&quot; em hebraico. Isso pode ser porque o instrumento tinha o formato de uma garrafa, com uma parte inferior redonda e larga que produzia o som. Era um tipo de harpa (<a href=\"https://ref.ly/2Sam6:5\">2Sm 6.5</a>; <a href=\"https://ref.ly/1Kgs10:12\">1Rs 10.12</a>; <a href=\"https://ref.ly/Neh12:27\">Ne 12.27</a>; <a href=\"https://ref.ly/Ps57:8\">Sl 57.8</a>; <a href=\"https://ref.ly/Amos5:23\">Am 5.23</a>). Provavelmente era semelhante às harpas do Egito. As pessoas provavelmente tocavam o nebel com as mãos em vez de uma palheta. Era maior e produzia um som mais alto do que o kinnor.</p><p>As Bíblias modernas em português geralmente traduzem nebel como &quot;harpa&quot;.</p><h3>Psantrin (Pesanterin)</h3><p>O psantrin (também chamado de pesanterin) era um instrumento da Grécia. Era tocado na orquestra do Rei Nabucodonosor (<a href=\"https://ref.ly/Dan3:5-Dan3:15\">Dn 3.5–15</a>). Pode ter sido semelhante a um dulcimer (um instrumento de cordas que as pessoas tocam batendo nas cordas com pequenos martelos). Algumas versões em português traduzem psantrin por &quot;saltério&quot; (e.g. NVI).</p><h3>Sabeque (Sabbeka)</h3><p>O sabeque (também chamado de sabbeka) era um instrumento de cordas tocado no palácio do rei em Babilônia (<a href=\"https://ref.ly/Dan3:5-Dan3:15\">Dn 3.5–15</a>). Os gregos o chamavam de <em>sambyke</em>, e os romanos de <em>sambuca</em>. Tinha a forma de um triângulo, possuía quatro cordas e produzia um som agudo e estridente. Algumas versões da Bíblia em português a traduzem por &quot;cítara&quot;.</p><h2>Instrumentos de sopro</h2><p>Instrumentos de sopro (instrumentos nos quais as pessoas sopram para fazer música) podem ser divididos em dois grupos: flautas e chifres.</p><h3>Halil</h3><p>O halil era um tipo de instrumento de sopro mencionado seis vezes na Bíblia. Muitos escritores judeus após os tempos bíblicos também escreveram sobre ele. O halil era semelhante ao <em>aulos</em> grego (um instrumento antigo parecido com o oboé moderno). Muitas traduções da Bíblia o chamam de &quot;flauta&quot; (<a href=\"https://ref.ly/Matt9:23\">Mt 9.23</a>; <a href=\"https://ref.ly/1Cor14:7\">1Co14.7</a>; <a href=\"https://ref.ly/Rev18:22\">Ap 18.22</a>). As pessoas faziam versões antigas a partir de plantas ocas como juncos. Ele tinha um bocal especial feito com duas pequenas peças de junco e provavelmente produzia um som alto e agudo.</p><p>As pessoas tocavam o halil em diferentes ocasiões:</p><ul><li><p>Eles usavam em eventos felizes como festas (<a href=\"https://ref.ly/Isa5:12\">Is 5.12</a>).</p></li><li><p>Eles usavam quando os profetas estavam cheios do Espírito de Deus (<a href=\"https://ref.ly/1Sam10:5\">1Sm 10.5</a>).</p></li><li><p>Eles também tocavam em momentos tristes para chorar e lamentar (<a href=\"https://ref.ly/Jer48:36\">Jr 48.36</a>).</p></li></ul><h3>Hatzotzrot</h3><p>A hatzotzrot era um tipo de trombeta usada nos tempos antigos. Sabemos mais sobre este instrumento do que sobre muitos outros instrumentos hebraicos porque podemos ver imagens dele. Quando os romanos capturaram Jerusalém, levaram duas dessas trombetas do templo. Eles esculpiram imagens dessas trombetas em um arco de vitória em Roma, construído para seu líder Tito.</p><p>A hatzotzrot tinha cerca de 0,9 metros de comprimento, mas era estreita, com uma abertura larga na extremidade. As pessoas faziam essas trombetas de prata ou ouro. O design pode ter vindo das trombetas egípcias. Instrumentos semelhantes também eram usados na Assíria, no Império Hitita e na Grécia.</p><p>Deus disse a Moisés para fazer duas trombetas de prata (<a href=\"https://ref.ly/Num10:2\">Nm 10.2</a>). Somente os descendentes de Arão (o primeiro sumo sacerdote) tinham permissão para tocar esses instrumentos. Essas antigas trombetas eram a versão inicial do que agora chamamos de trombetas do anúncio.</p><p>A Bíblia diz que essas trombetas ajudavam as pessoas a se lembrarem de Deus (<a href=\"https://ref.ly/Num10:10\">Nm 10.10</a>). As pessoas as usavam para:</p><ul><li><p>Convocar as pessoas para se reunirem na tenda da congregação</p></li><li><p>Dar avisos</p></li><li><p>Informar aos acampamentos quando se moverem</p></li><li><p>Sinalizar o início das batalhas.</p></li></ul><p>As hatzotzrot tornaram-se muito importantes no culto do templo. O templo sempre usava pelo menos duas trombetas para os serviços diários. Durante celebrações religiosas especiais, podiam usar muito mais trombetas (<a href=\"https://ref.ly/1Chr15:28\">1Cr 15.28</a>; <a href=\"https://ref.ly/2Chr15:14\">2Cr 15.14</a>; <a href=\"https://ref.ly/Ps98:6\">Sl 98.6</a>; <a href=\"https://ref.ly/Dan3:5-Dan3:15\">Dn 3.5–15</a>; <a href=\"https://ref.ly/Hos5:8\">Os 5.8</a>).</p><h3>Mashroquita</h3><p>A mashroqita era um instrumento tocado no palácio do Rei Nabucodonosor (<a href=\"https://ref.ly/Dan3:5\">Dn 3.5,7,10,15</a>). Os estudiosos acreditam que era semelhante a uma flauta de Pã, similar à <em>syrinx</em> grega, que tinha uma fileira de tubos ocos de tamanhos diferentes unidos. Esses tubos produzem diferentes notas musicais quando alguém sopra sobre as extremidades.</p><h3>Shofar</h3><p>Um shophar é um instrumento de sopro (semelhante a uma trombeta) que era usado no antigo Israel. As pessoas ainda o utilizam hoje em serviços religiosos judaicos. Ele é mencionado 72 vezes na Bíblia, mais do que qualquer outro instrumento hebraico. </p><p>O shofar inicial era curvado como o chifre de um carneiro. Versões posteriores eram retas com uma curva perto da extremidade larga do chifre. O shofar só podia emitir dois ou três sons diferentes. Por causa desse alcance limitado, algumas pessoas não o consideram um verdadeiro instrumento musical. Em vez disso, as pessoas o usavam principalmente para enviar sinais e mensagens.</p><p>As pessoas usavam o shofar em muitas cerimônias religiosas, incluindo:</p><ul><li><p>Quando eles moveram a arca (<a href=\"https://ref.ly/2Sam6:15\">2Sm 6.15</a>; <a href=\"https://ref.ly/1Chr15:28\">1Cr 15.28</a>)</p></li><li><p>Quando o Rei Asa renovou o acordo entre Deus e seu povo (<a href=\"https://ref.ly/2Chr15:14\">2Cr 15.14</a>)</p></li><li><p>Quando as pessoas davam graças a Deus (<a href=\"https://ref.ly/Ps98:6\">Sl 98.6</a>; <a href=\"https://ref.ly/Ps150:3\">150.3</a>)</p></li><li><p>No começo de cada novo mês</p></li><li><p>No início do ano do jubileu (um ano especial que ocorre a cada 50 anos)</p></li></ul><p>As pessoas também usavam o shofar para eventos importantes relacionados aos reis:</p><ul><li><p>Quando Absalão se declarou rei (<a href=\"https://ref.ly/2Sam15:10\">2Sm 15.10</a>)</p></li><li><p>Quando Salomão foi escolhido como rei (<a href=\"https://ref.ly/1Kgs1:34\">1Rs 1.34</a>)</p></li><li><p>Quando Jeú se tornou rei (<a href=\"https://ref.ly/2Kgs9:13\">2Rs 9.13</a>)</p></li></ul><h3>Sumpônia</h3><p>Sumponia é uma palavra encontrada em <a href=\"https://ref.ly/Dan3:1-Dan3:30\">Daniel 3</a>, mas os estudiosos não têm certeza do que significa exatamente. Alguns especialistas da Bíblia acreditam que sumponia se refere a uma gaita de foles. A versão da Bíblia ARA e outras traduz dessa forma. No entanto, especialistas que estudam instrumentos musicais antigos discordam fortemente. Eles afirmam que não havia gaitas de foles na época do Rei Nabucodonosor.</p><p>Outros estudiosos sugerem que sumponia pode não ser um instrumento. Em vez disso, eles acreditam que pode descrever muitos instrumentos tocando música juntos. Esse significado faria sentido porque a palavra vem do grego <em>symphonia</em>, que significa &quot;soando juntos&quot;. Em <a href=\"https://ref.ly/Luke15:25\">Lucas 15.25</a>, é traduzido como &quot;música&quot;.</p><h3>Ugab</h3><p>Um ugab é um instrumento antigo semelhante a uma flauta. A Bíblia menciona o ugab quatro vezes (<a href=\"https://ref.ly/Gen4:21\">Gn 4.21</a>; <a href=\"https://ref.ly/Job21:12\">Jó 21.12</a>; <a href=\"https://ref.ly/Job30:31\">30.31</a>; <a href=\"https://ref.ly/Ps150:4\">Sl 150.4</a>). Normalmente, quando o ugab é mencionado, não está relacionado a eventos religiosos. Apenas em <a href=\"https://ref.ly/Ps150:1-Ps150:6\">Salmo 150</a> é usado na adoração.</p><h2>Instrumentos de percussão</h2><p>Instrumentos de percussão (instrumentos que produzem som quando são batidos ou agitados) aparecem com mais frequência nas histórias antigas do povo judeu. Com o tempo, as pessoas deixaram de usar esses instrumentos no culto do templo. Isso pode ter ocorrido porque outras religiões usavam instrumentos semelhantes para adorar falsos deuses.</p><h3>Mena anim</h3><p>A mena anim é um tipo de chocalho de metal barulhento. Tinha anéis de metal que pendiam de uma estrutura e faziam barulho quando sacudidos. A mena anim provavelmente era semelhante ao sistro (um chocalho sagrado usado no antigo Egito). A mena anim aparece em <a href=\"https://ref.ly/2Sam6:5\">2 Samuel 6.5</a>. Algumas versões da Bíblia em português traduzem como &quot;pandeiro&quot; ou &quot;chocalho&quot;.</p><h3>Pamonim</h3><p>Os pamonims eram pequenos sinos que os sacerdotes usavam em suas roupas especiais (<a href=\"https://ref.ly/Exod28:33-Exod28:34\">Êx 28.33–34;</a> <a href=\"https://ref.ly/Exod39:25-Exod39:26\">39.25–26</a>). Os sinos emitiam sons suaves quando o sumo sacerdote caminhava. Isso ajudava as pessoas a saberem onde ele estava ao entrar no lugar sagrado para adorar a Deus.</p><h3>Shalishim</h3><p>Um shalishim é um tipo de chocalho mencionado na Bíblia. Algumas Bíblias traduzem essa palavra como &quot;sistro&quot; (um chocalho sagrado do antigo Egito) ou &quot;adufe&quot; (um tipo de pandeiro). Os estudiosos não têm certeza se o shalishim era realmente um instrumento musical. O shalishim aparece em <a href=\"https://ref.ly/1Sam18:6\">1&nbsp;Samuel 18.6</a>. Nesta história, as pessoas o usaram para celebrar quando o Rei Saul e Davi retornaram da luta contra os filisteus.</p><h3>Tofe (Tof)</h3><p>Um tofe (também chamado de tof) era um tipo de tambor de mão usado no antigo Israel. As mulheres geralmente tocavam o tofe, mas algumas passagens da Bíblia sugerem que os homens também o tocavam (<a href=\"https://ref.ly/1Sam10:5\">1Sm 10.5</a>; <a href=\"https://ref.ly/2Sam6:5\">2Sm 6.5</a>; <a href=\"https://ref.ly/1Chr13:8\">1Cr 13.8</a>). As versões da Bíblia em português geralmente traduzem por &quot;tambor&quot;.</p><p>Tofe ocorre 15 vezes na Bíblia. Tinha uma estrutura de madeira ou metal em forma de círculo. Pele de animal era esticada sobre a estrutura (de um carneiro ou cabra selvagem). As pessoas tocavam batendo com as mãos. Não sabemos se o tofe tinha pele de animal em um lado ou em ambos os lados. Alguns estudiosos dizem que era como um pandeiro ou adufe (um pequeno tambor). No entanto, não há evidências de que tivesse peças de metal que faziam sons de tilintar como um pandeiro.</p><p>As pessoas tocavam o tofe durante as celebrações. Ele produzia sons altos (<a href=\"https://ref.ly/Exod15:20\">Êx 15.20</a>; <a href=\"https://ref.ly/Ps81:2\">Sl 81.2</a>).</p><h3>Zelzelim (Meziltayim)</h3><p>Zelzelim e meziltayim eram címbalos usados no antigo Israel. Essas palavras vêm da palavra hebraica <em>zala</em>, que significa &quot;fazer um som de toque&quot;. A Bíblia sempre usa essas palavras no plural dual (indicando que dois itens andam juntos). Isso nos mostra que os címbalos eram sempre usados em pares.</p><p>Algumas traduções da Bíblia traduzem incorretamente essas palavras como &quot;castanholas&quot; (blocos de madeira ou metal que produzem sons de clique).</p><p>As pessoas faziam esses címbalos de metal. Eles vinham em pares, e uma pessoa tocava os dois címbalos juntos. Esses eram os únicos instrumentos de percussão permitidos no culto do templo. Címbalos de metal eram comuns em muitas culturas antigas.</p><p>Os pratos aparecem pela primeira vez na Bíblia quando as pessoas moveram a arca para Jerusalém (<a href=\"https://ref.ly/2Sam6:5\">2Sm 6.5</a>; <a href=\"https://ref.ly/1Chr13:8\">1Cr 13.8</a>). Mais tarde, os líderes dos cantores levíticos (músicos da tribo de Levi) tocaram pratos no templo (<a href=\"https://ref.ly/1Chr15:19\">1Cr 15.19</a>).</p><p>Os pratos tinham um propósito especial na adoração. Em vez de fazer música, eles eram usados para:</p><ul><li><p>Indicar quando as pessoas devem começar a cantar</p></li><li><p>Diferentes seções dos Salmos</p></li></ul><p><a href=\"https://ref.ly/Ps150:1-Ps150:6\">Salmo 150</a> menciona dois tipos diferentes de címbalos. Não temos certeza de como esses címbalos se diferenciavam. Eles podem ter sido de tamanhos distintos ou feitos de materiais diferentes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015020",
          "end_ref_usfm": "EXO 15:20"
        },
        {
          "start_ref": "04010002",
          "start_ref_usfm": "NUM 10:2",
          "end_ref": "04010002",
          "end_ref_usfm": "NUM 10:2"
        },
        {
          "start_ref": "04010010",
          "start_ref_usfm": "NUM 10:10",
          "end_ref": "04010010",
          "end_ref_usfm": "NUM 10:10"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09016016",
          "start_ref_usfm": "1SA 16:16",
          "end_ref": "09016016",
          "end_ref_usfm": "1SA 16:16"
        },
        {
          "start_ref": "09016023",
          "start_ref_usfm": "1SA 16:23",
          "end_ref": "09016023",
          "end_ref_usfm": "1SA 16:23"
        },
        {
          "start_ref": "09018006",
          "start_ref_usfm": "1SA 18:6",
          "end_ref": "09018006",
          "end_ref_usfm": "1SA 18:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10006015",
          "start_ref_usfm": "2SA 6:15",
          "end_ref": "10006015",
          "end_ref_usfm": "2SA 6:15"
        },
        {
          "start_ref": "10015010",
          "start_ref_usfm": "2SA 15:10",
          "end_ref": "10015010",
          "end_ref_usfm": "2SA 15:10"
        },
        {
          "start_ref": "11001034",
          "start_ref_usfm": "1KI 1:34",
          "end_ref": "11001034",
          "end_ref_usfm": "1KI 1:34"
        },
        {
          "start_ref": "11010012",
          "start_ref_usfm": "1KI 10:12",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "12009013",
          "start_ref_usfm": "2KI 9:13",
          "end_ref": "12009013",
          "end_ref_usfm": "2KI 9:13"
        },
        {
          "start_ref": "13013008",
          "start_ref_usfm": "1CH 13:8",
          "end_ref": "13013008",
          "end_ref_usfm": "1CH 13:8"
        },
        {
          "start_ref": "13015019",
          "start_ref_usfm": "1CH 15:19",
          "end_ref": "13015019",
          "end_ref_usfm": "1CH 15:19"
        },
        {
          "start_ref": "13015028",
          "start_ref_usfm": "1CH 15:28",
          "end_ref": "13015028",
          "end_ref_usfm": "1CH 15:28"
        },
        {
          "start_ref": "14015014",
          "start_ref_usfm": "2CH 15:14",
          "end_ref": "14015014",
          "end_ref_usfm": "2CH 15:14"
        },
        {
          "start_ref": "16012027",
          "start_ref_usfm": "NEH 12:27",
          "end_ref": "16012027",
          "end_ref_usfm": "NEH 12:27"
        },
        {
          "start_ref": "18021012",
          "start_ref_usfm": "JOB 21:12",
          "end_ref": "18021012",
          "end_ref_usfm": "JOB 21:12"
        },
        {
          "start_ref": "18030031",
          "start_ref_usfm": "JOB 30:31",
          "end_ref": "18030031",
          "end_ref_usfm": "JOB 30:31"
        },
        {
          "start_ref": "19033002",
          "start_ref_usfm": "PSA 33:2",
          "end_ref": "19033002",
          "end_ref_usfm": "PSA 33:2"
        },
        {
          "start_ref": "19057008",
          "start_ref_usfm": "PSA 57:8",
          "end_ref": "19057008",
          "end_ref_usfm": "PSA 57:8"
        },
        {
          "start_ref": "19081002",
          "start_ref_usfm": "PSA 81:2",
          "end_ref": "19081002",
          "end_ref_usfm": "PSA 81:2"
        },
        {
          "start_ref": "19092003",
          "start_ref_usfm": "PSA 92:3",
          "end_ref": "19092003",
          "end_ref_usfm": "PSA 92:3"
        },
        {
          "start_ref": "19098006",
          "start_ref_usfm": "PSA 98:6",
          "end_ref": "19098006",
          "end_ref_usfm": "PSA 98:6"
        },
        {
          "start_ref": "19144009",
          "start_ref_usfm": "PSA 144:9",
          "end_ref": "19144009",
          "end_ref_usfm": "PSA 144:9"
        },
        {
          "start_ref": "19150003",
          "start_ref_usfm": "PSA 150:3",
          "end_ref": "19150003",
          "end_ref_usfm": "PSA 150:3"
        },
        {
          "start_ref": "19150004",
          "start_ref_usfm": "PSA 150:4",
          "end_ref": "19150004",
          "end_ref_usfm": "PSA 150:4"
        },
        {
          "start_ref": "23005012",
          "start_ref_usfm": "ISA 5:12",
          "end_ref": "23005012",
          "end_ref_usfm": "ISA 5:12"
        },
        {
          "start_ref": "24048036",
          "start_ref_usfm": "JER 48:36",
          "end_ref": "24048036",
          "end_ref_usfm": "JER 48:36"
        },
        {
          "start_ref": "27003005",
          "start_ref_usfm": "DAN 3:5",
          "end_ref": "27003005",
          "end_ref_usfm": "DAN 3:5"
        },
        {
          "start_ref": "27003007",
          "start_ref_usfm": "DAN 3:7",
          "end_ref": "27003007",
          "end_ref_usfm": "DAN 3:7"
        },
        {
          "start_ref": "27003010",
          "start_ref_usfm": "DAN 3:10",
          "end_ref": "27003010",
          "end_ref_usfm": "DAN 3:10"
        },
        {
          "start_ref": "27003015",
          "start_ref_usfm": "DAN 3:15",
          "end_ref": "27003015",
          "end_ref_usfm": "DAN 3:15"
        },
        {
          "start_ref": "28005008",
          "start_ref_usfm": "HOS 5:8",
          "end_ref": "28005008",
          "end_ref_usfm": "HOS 5:8"
        },
        {
          "start_ref": "30005023",
          "start_ref_usfm": "AMO 5:23",
          "end_ref": "30005023",
          "end_ref_usfm": "AMO 5:23"
        },
        {
          "start_ref": "40009023",
          "start_ref_usfm": "MAT 9:23",
          "end_ref": "40009023",
          "end_ref_usfm": "MAT 9:23"
        },
        {
          "start_ref": "42015025",
          "start_ref_usfm": "LUK 15:25",
          "end_ref": "42015025",
          "end_ref_usfm": "LUK 15:25"
        },
        {
          "start_ref": "46014007",
          "start_ref_usfm": "1CO 14:7",
          "end_ref": "46014007",
          "end_ref_usfm": "1CO 14:7"
        },
        {
          "start_ref": "66018022",
          "start_ref_usfm": "REV 18:22",
          "end_ref": "66018022",
          "end_ref_usfm": "REV 18:22"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "02039025",
          "start_ref_usfm": "EXO 39:25",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27003005",
          "start_ref_usfm": "DAN 3:5",
          "end_ref": "27003015",
          "end_ref_usfm": "DAN 3:15"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        }
      ],
      "resource": []
    }
  }
]