[
  {
    "content_id": 815982,
    "reference_id": 5272,
    "title": "Itália",
    "media_type": "Text",
    "index_reference": "itália",
    "language": "por",
    "content": "<h1>ITÁLIA</h1><p>Península em forma de bota localizada entre os mares Tirreno e Adriático. Terrenos elevados e duas principais cadeias de montanhas — os Alpes, que formam uma fronteira ao norte, e os Apeninos, que formam a espinha dorsal da península — ocupam 77 por cento da terra. As planícies, limitadas ao vale do rio Pó, cobrem os 23 por cento restantes.</p><p>A história mais antiga da região é encontrada nos artefatos das culturas Abbevilliana e Neandertal, descobertos em muitas áreas, incluindo o sítio em Roma. Com o advento da agricultura (6000 a.C.), a população aumentou rapidamente. Por volta de 3000 a.C., grandes grupos de agricultores se estabeleceram no sul da Itália ao longo da costa mediterrânea e no norte da Itália ao longo do Vale do Pó. Durante o terceiro milênio a.C., uma cultura importante se desenvolveu na parte central da península, influenciada pelas civilizações Minoica e Micênica, caracterizada pela agricultura, pecuária e trabalho em bronze.</p><p>Durante o segundo milênio a.C., uma invasão de tribos indo-europeias transformou a cultura da península. Cada área passou a ser conhecida pelo nome da tribo que a habitava. Entre as mais importantes dessas tribos estavam os latinos, que se estabeleceram no vale do rio Tibre — uma área que passou a ser conhecida como Lácio. Segundo o historiador Antíoco de Siracusa (século V a.C.), foi também durante esse período (1300 a.C.) que o Rei Ítalo governou a parte sudoeste da península. Esta região passou a levar seu nome, que, ao longo do próximo milênio, foi estendido para o norte até que, na época de Augusto (27 a.C. – 14 d.C.), toda a península foi chamada de &quot;Itália&quot;.</p><p>Perto do final do século VIII a.C., os etruscos, imigrantes da Ásia Menor, invadiram a península e organizaram as tribos itálicas menos civilizadas em cidades-estado sob seu domínio. O resultado foi o caos político. Guerras com colônias gregas, guerras para se libertar da dominação etrusca e guerras entre cidades-estado marcaram os cinco séculos seguintes. A cidade-estado que mais se beneficiou dessa agitação foi Roma. Em 220 a.C., Roma havia conquistado toda a península e unificado toda a Itália ao sul do Vale do Pó sob um único governo. Após uma grande revolta (90–88 a.C.), os italianos de toda a península obtiveram os direitos de cidadania romana, e em 49 a.C. Júlio César estendeu esses direitos aos habitantes do Vale do Pó. Assim, na época do NT, a Itália essencialmente havia adquirido sua forma atual.</p><p>“Itália” aparece três vezes no NT. Paulo tem a oportunidade de encontrar Priscila e Áquila, que recentemente vieram da Itália porque Cláudio havia expulsado os judeus de Roma (<a href=\"https://ref.ly/Acts18:2\">At 18.2</a>). Itália é mencionada como o destino de Paulo após seu apelo a César (<a href=\"https://ref.ly/Acts27:1,Acts27:6\">At 27.1,6</a>). O escritor de Hebreus envia saudações aos seus leitores de “aqueles que vêm da Itália” (<a href=\"https://ref.ly/Heb13:24\">Hb 13.24</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Césares</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">Roma, Cidade de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 815904,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Os Césares",
          "language": "por"
        },
        {
          "reference_id": 7230,
          "content_id": 816079,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Roma, Cidade de",
          "language": "por"
        }
      ]
    }
  }
]