[
  {
    "content_id": 481548,
    "reference_id": 5187,
    "title": "Índia",
    "media_type": "Text",
    "index_reference": "índia",
    "language": "por",
    "content": "<h1>ÍNDIA</h1><p>Uma terra oriental de fronteiras geográficas inconsistentes nos tempos bíblicos. A Bíblia menciona a Índia apenas em <a href=\"https://ref.ly/Esth1:1\">Ester 1.1</a> e <a href=\"https://ref.ly/Esth8:9\">8.9.</a> O império de Assuero se estendia de Hodu a Cuxe. O termo &quot;Hodu&quot; parece vir de uma palavra persa antiga, Hindush. Estava relacionado a uma palavra sânscrita, Sindhu, que significa &quot;corrente&quot;, ou seja, o rio Indo. Inscrições da Pérsia mostram que a Índia era uma província do Império Aquemênida de 559 a 330 a.C. Isso apoia as declarações bíblicas em Ester. Até mesmo o historiador grego Heródoto no século V a.C. parece ter sido mal informado sobre a Índia (<em>Guerras Persas</em> 3.94–106; 4.40, 44). Algumas lendas e tradições hebraicas mencionam judeus na Índia nos dias do rei Salomão. Alguns intérpretes sugeriram que o rio Pisom na terra de Havilá pode se referir à Índia (<a href=\"https://ref.ly/Gen2:11\">Gênesis 2.11</a>). Alguns dizem que bens de Ofir, como sândalo (&quot;madeira de almug&quot;, <a href=\"https://ref.ly/1Kgs10:11\">1&nbsp;Reis 10.11</a>; <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Crônicas 2.8</a>), marfim e macacos, eram de origem indiana. Além disso, alguns dos itens transportados por mercadores para Tiro, como presas de marfim e ébano (<a href=\"https://ref.ly/Ezek27:15\">Ezequiel 27.15</a>), podem ter vindo da Índia.</p><p>O Novo Testamento não faz referência à Índia. No entanto, escritos judaicos de antes e depois do Novo Testamento referem-se à terra. Estes incluem os Targuns sobre Ester, os Midraxe e o Talmude. Foi somente após a morte de Alexandre, o Grande, em 323 a.C., que a Palestina e a Europa começaram a escrever sobre a Índia. <a href=\"https://ref.ly/1Macc6:37\">1&nbsp;Macabeus 6.37</a> diz que os exércitos selêucidas usavam elefantes de guerra (que possivelmente eram da Índia), montados por condutores indianos no segundo século a.C. <a href=\"https://ref.ly/1Macc8:8\">1 Macabeus 8.8</a> afirma que os romanos forçaram Antíoco III a se render.</p><p>O valor da Índia é incerto devido a questões textuais. Além disso, não há prova de que o Império Selêucida se estendeu até a Índia. No entanto, os romanos comercializavam na Índia via Egito e o Mar Vermelho. Isso torna a falta de referências no Novo Testamento estranha. À medida que os séculos cristãos passaram, referências apareceram tanto na literatura judaica quanto na cristã primitiva. É certo que, no início da era cristã, havia assentamentos de judeus e cristãos monofisitas na Índia. O monofisismo é a crença de que Jesus Cristo tinha apenas uma natureza, que era divina, em vez de ambas as naturezas humana e divina. Segundo a lenda, foi o apóstolo Tomé quem levou o evangelho à Índia e fundou a Igreja Mar Toma.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002011",
          "start_ref_usfm": "GEN 2:11",
          "end_ref": "01002011",
          "end_ref_usfm": "GEN 2:11"
        },
        {
          "start_ref": "11010011",
          "start_ref_usfm": "1KI 10:11",
          "end_ref": "11010011",
          "end_ref_usfm": "1KI 10:11"
        },
        {
          "start_ref": "14002008",
          "start_ref_usfm": "2CH 2:8",
          "end_ref": "14002008",
          "end_ref_usfm": "2CH 2:8"
        },
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001001",
          "end_ref_usfm": "EST 1:1"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008009",
          "end_ref_usfm": "EST 8:9"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "78006037",
          "start_ref_usfm": "1MA 6:37",
          "end_ref": "78006037",
          "end_ref_usfm": "1MA 6:37"
        },
        {
          "start_ref": "78008008",
          "start_ref_usfm": "1MA 8:8",
          "end_ref": "78008008",
          "end_ref_usfm": "1MA 8:8"
        }
      ],
      "resource": []
    }
  }
]