[
  {
    "content_id": 816010,
    "reference_id": 5965,
    "title": "Licônia",
    "media_type": "Text",
    "index_reference": "licônia",
    "language": "por",
    "content": "<h1>LICÔNIA</h1><p>Região no interior sul da província romana da Ásia (também chamada de Ásia Menor), ao norte das Montanhas Taurus. Antes da ocupação romana, era limitada ao norte pela Galácia, ao sul pela Cilícia, a leste pela Capadócia e a oeste pela Frígia e Pisídia. Como muitos de seus estados vizinhos, a Licônia foi governada pelos Selêucidas após a conquista de Alexandre, o Grande. Quando os romanos derrotaram os Selêucidas no oeste da Ásia Menor (190 a.C.), a Licônia foi dada aos Atálidas de Pérgamo. Permaneceu sob seu controle até 130 a.C., quando seu rei morreu e seu reino foi dissolvido. A área foi subsequentemente administrada pelos romanos, que anexaram a seção norte do território licaônio à Galácia, a seção leste à Capadócia e a seção sul à Cilícia. Em 37 d.C., a Licônia oriental ganhou independência da Capadócia e foi conhecida como Licônia Antioquiana. Na época de Cristo, a Licônia havia essencialmente sido reduzida a uma área étnica no sul da Galácia e deve ser considerada como tal em todas as referências do NT.</p><p>O território estava situado em um planalto alto e árido. O solo era geralmente de má qualidade, embora existissem áreas férteis no sul, ao redor das principais cidades de Listra e Derbe. Consequentemente, as principais ocupações eram a criação de ovelhas e cabras, com alguma agricultura no sul. Licônia era atravessada por uma importante rota comercial entre Síria, Éfeso e Roma.</p><p>É discutível se Icônio era uma cidade da Licônia. Alguns estudiosos acreditam que era a capital e principal cidade, enquanto outros a consideram uma cidade frígia. Esta última posição parece ser apoiada em Atos, onde se diz que Paulo foge de Icônio para Listra e Derbe, “cidades do distrito da Licônia” (<a href=\"https://ref.ly/Acts14:6\">At 14.6</a>) — lugares onde a língua licaônica era falada (v. <a href=\"https://ref.ly/Acts14:11\">11</a>). É provável que dentro do território político da Galácia houvesse várias áreas étnicas e que Paulo tenha cruzado uma fronteira étnica na tentativa de encontrar segurança dos judeus descontentes de Icônio.</p><p>O apóstolo Paulo fez três visitas à Licônia. Durante sua primeira viagem missionária, a pregação do evangelho foi muito eficaz e muitos discípulos foram feitos (<a href=\"https://ref.ly/Acts14:21-Acts14:22\">At 14.21–22</a>). De fato, quando Paulo curou um homem aleijado em Listra, os líderes do culto pagão desejaram adorá-lo como um deus (vv. <a href=\"https://ref.ly/Acts14:11-Acts14:18\">11–18</a>). Ele visitou a área novamente em sua segunda viagem missionária. Foi aqui que ele conheceu Timóteo e pediu que ele se juntasse à sua companhia (<a href=\"https://ref.ly/Acts16:1-Acts16:5\">16.1–5</a>). Uma visita final (durante sua terceira viagem, onde seu propósito era fortalecer os crentes) é indicada por <a href=\"https://ref.ly/Acts18:23\">Atos 18.23</a>.</p><p>Inscrições cristãs posteriores indicam que, no final do terceiro século, a região da Licônia tinha um dos sistemas eclesiásticos mais desenvolvidos da Ásia Menor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014011",
          "end_ref_usfm": "ACT 14:11"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44014021",
          "start_ref_usfm": "ACT 14:21",
          "end_ref": "44014022",
          "end_ref_usfm": "ACT 14:22"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016005",
          "end_ref_usfm": "ACT 16:5"
        }
      ],
      "resource": []
    }
  }
]