[
  {
    "content_id": 815991,
    "reference_id": 5647,
    "title": "Judaizantes",
    "media_type": "Text",
    "index_reference": "judaizantes",
    "language": "por",
    "content": "<h1>Judaizantes</h1><p>Os judaizantes eram um grupo de cristãos judeus na igreja primitiva que ensinavam que os cristãos não judeus (gentios) eram obrigados a seguir os costumes religiosos judaicos. A palavra &quot;judaizar&quot; significa &quot;viver de acordo com os costumes e tradições judaicas&quot;.</p><p>Na Bíblia, a palavra &quot;judaizar&quot; aparece apenas uma vez (<a href=\"https://ref.ly/Gal2:14\">Gl 2.14 </a>em versões mais literais). Neste trecho, Paulo confronta Pedro sobre tentar fazer com que os crentes não judeus sigam costumes judaicos. Paulo diz a Pedro: &quot;Você é judeu, mas não está vivendo como judeu e sim como não judeu. Então, como é que você quer obrigar os não judeus a viverem como judeus?&quot;.</p><p>A principal preocupação de Paulo não era se as pessoas escolhiam seguir os costumes judaicos. Em vez disso, ele estava preocupado que algumas pessoas acreditassem erroneamente que precisavam seguir esses costumes para obter a salvação. Paulo ensinava que a salvação vem pela fé em Jesus, não por seguir os costumes judaicos.</p><h2>O cristianismo primitivo como movimento judaico</h2><p>Quando o cristianismo começou, a maioria dos cristãos eram judeus que aceitaram Jesus como o Messias (o líder escolhido por Deus). Mesmo as poucas pessoas não judaicas que se tornaram cristãs, como Nicolau de Antioquia, primeiro haviam se convertido ao judaísmo (<a href=\"https://ref.ly/Acts6:5\">At 6.5</a>).</p><p>Neste momento, para se tornar judeu, uma pessoa precisava fazer três coisas:</p><ol><li><p>Os convertidos do sexo masculino precisavam passar pela circuncisão;</p></li><li><p>Todos os convertidos precisavam realizar um banho ritual em água;</p></li><li><p>Todos os convertidos precisavam prometer seguir a lei de Moisés (613 regras religiosas) e os ensinamentos dos líderes religiosos judeus.</p></li></ol><p>Para os cristãos judeus, seguir os costumes judaicos era normal e natural. Eles acreditavam que aceitar Jesus como o Messias tornava sua fé judaica mais completa, e não que a substituía. Eles não viam o cristianismo como uma religião separada do judaísmo. Em vez disso, consideravam-no a forma mais verdadeira do judaísmo.</p><p>Esses judeus cristãos:</p><ul><li><p>foram circuncidados (seja quando bebês ou quando se converteram ao judaísmo);</p></li><li><p>seguiam as leis alimentares judaicas (conhecidas como leis kosher);</p></li><li><p>seguiam as regras judaicas para manter-se ritualmente puro;</p></li><li><p>adoravam no templo em Jerusalém até que os romanos o destruíram em 70 d.C. (<a href=\"https://ref.ly/Acts3:1\">At 3.1</a>; <a href=\"https://ref.ly/Acts21:26\">21.26</a>);</p></li><li><p>alguns continuaram a se reunir em sinagogas (veja <a href=\"https://ref.ly/Jas2:2\">Tg 2.2</a>).</p></li></ul><h2>O cristianismo se espalha pelo mundo greco-romano</h2><p>Embora o cristianismo primitivo tenha começado como um movimento judaico, ele se expandiu para o mundo greco-romano. A perseguição forçou os cristãos judeus a deixarem Jerusalém (<a href=\"https://ref.ly/Acts8:1\">At 8.1</a>; <a href=\"https://ref.ly/Acts11:19-Acts11:24\">11.19–24</a>). À medida que viajavam para novos lugares, compartilhavam o evangelho (as boas novas sobre Jesus). Filipe levou o evangelho para Samaria, onde muitos samaritanos se tornaram cristãos (<a href=\"https://ref.ly/Acts8:4-Acts8:25\">8.4</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts8:4-Acts8:25\">25</a>). No Dia de Pentecostes, muitos judeus de diferentes partes do mundo romano se tornaram cristãos (<a href=\"https://ref.ly/Acts2:5-Acts2:11\">2.5</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts2:5-Acts2:11\">11</a>). Quando esses novos crentes retornaram para suas casas, provavelmente compartilharam o evangelho lá. É provavelmente assim que as boas novas sobre Jesus chegaram a Roma, embora não saibamos ao certo.</p><p>O livro de Atos mostra como o cristianismo evoluiu de um pequeno grupo judaico em Jerusalém para uma fé que se espalhou por todo o mundo romano. Durante esse processo, muitos judeus rejeitaram o evangelho, enquanto muitos não judeus o aceitaram.</p><p>Uma grande mudança aconteceu em <a href=\"https://ref.ly/Acts10:1-Acts10:48\">Atos 10.</a> Neste capítulo, Pedro compartilhou as boas novas sobre Jesus com um oficial militar romano chamado Cornélio. Cornélio e todos em sua casa acreditaram nas boas novas e receberam o Espírito Santo. Os crentes judeus que estavam com Pedro ficaram surpresos porque Deus também deu o Espírito Santo a pessoas não judaicas (<a href=\"https://ref.ly/Acts10:45\">At 10.45</a>).</p><h2>Perguntas sobre circuncisão e outros costumes judaicos</h2><p>À medida que mais pessoas não judias se tornavam cristãs, a igreja primitiva enfrentou uma questão difícil: as pessoas não judias precisavam se tornar judias antes de poderem se tornar cristãs?</p><p>Diferentes grupos deram respostas distintas para esta pergunta:</p><ul><li><p>O &quot;partido da circuncisão&quot; (um grupo de cristãos judeus) concordou. Eles acreditavam que as pessoas não judaicas deviam primeiro converter-se ao judaísmo e seguir todas as leis judaicas para se tornarem cristãs (<a href=\"https://ref.ly/Acts11:2\">At 11.2</a>; <a href=\"https://ref.ly/Gal2:12\">Gl 2.12</a>);</p></li><li><p>Outros líderes como Pedro, Barnabé e especialmente Paulo discordaram fortemente. Eles acreditavam que pessoas não judias poderiam se tornar cristãs sem primeiro se tornarem judias.</p></li></ul><p>Esse desacordo poderia ter dividido a igreja primitiva em dois grupos separados, mas isso não aconteceu. Lucas, o autor de Atos, narra a história de como a questão foi resolvida. Paulo e Barnabé fizeram uma viagem bem-sucedida para contar às pessoas não judaicas sobre Jesus (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">At 13.1;14.28</a>). Quando retornaram à igreja em Antioquia, relataram como Deus havia possibilitado que pessoas não judaicas acreditassem em Jesus (<a href=\"https://ref.ly/Acts14:27\">At 14.27</a>).</p><p>Mas alguns judaizantes do partido da circuncisão vieram da Judeia para Antioquia. Eles ensinavam que todos os homens devem ser circuncidados para serem salvos (<a href=\"https://ref.ly/Acts15:1\">15.1</a>). Muitos cristãos judeus, como Paulo, já tinham sido fariseus. Os fariseus eram um grupo religioso judeu que enfatizava seguir cuidadosamente a lei de Moisés e as tradições orais. Alguns desses ex-fariseus insistiam que novos convertidos não judeus deviam ser circuncidados e seguir a lei de Moisés (v. <a href=\"https://ref.ly/Acts15:5\">5</a>). Em outras palavras, eles queriam que as pessoas não judaicas se convertessem ao judaísmo antes de poderem se tornar cristãs.</p><h2>O concílio de Jerusalém</h2><p>Para resolver esse problema, Paulo e Barnabé foram a Jerusalém para se encontrar com os apóstolos e líderes da igreja (<a href=\"https://ref.ly/Acts15:4-Acts15:12\">At 15.4–12</a>). Tiago, que era irmão de Jesus, liderou essa importante reunião. Ambos os lados apresentaram seus pontos de vista.</p><p>Os líderes tomaram uma decisão que funcionaria para todos. Eles escreveram uma carta aos cristãos não judeus com três regras principais que deveriam seguir:</p><ol><li><p>Não comer carne que foi oferecida a ídolos (deuses falsos);</p></li><li><p>Não comer carne que ainda contenha sangue;</p></li><li><p>Não se envolver em imoralidade sexual (vv. <a href=\"https://ref.ly/Acts15:23-Acts15:29\">23–29</a>).</p></li></ol><p>Por que eles escolheram essas três regras? De acordo com a tradição judaica, Deus havia incluído essas regras em um acordo com Noé há muito tempo. Como Noé era o ancestral de todos os humanos, tanto judeus quanto não judeus, essas leis se aplicavam a todos.</p><p>No entanto, o acordo especial que Deus fez com Moisés e o povo de Israel (a aliança mosaica) aplicava-se apenas aos judeus. O Concílio de Jerusalém decidiu que apenas aquelas três regras se aplicavam a todos os cristãos. Os cristãos não precisam ser circuncidados, pois isso fazia parte da aliança mosaica.</p><h2>Continua o conflito entre judaizantes e cristãos não judeus</h2><p>No entanto, o conflito entre os judaizantes e os cristãos não judeus não terminou com a reunião em Jerusalém. As cartas de Paulo mostram que alguns membros do partido da circuncisão continuaram a causar problemas:</p><ul><li><p>Paulo resume brevemente os resultados do Concílio de Jerusalém para os cristãos da Galácia (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gl 2.1–10</a>). Mas mesmo após o Concílio de Jerusalém, os judaizantes eram tão influentes que até Pedro e Barnabé pararam de comer com cristãos não judeus por um tempo. De acordo com as leis de pureza judaicas, comer com pessoas não judias tornava alguém religiosamente impuro;</p></li><li><p>Paulo escreveu sua carta aos Gálatas porque membros do partido da circuncisão tinham chegado às igrejas na Galácia após sua partida. Eles convenceram alguns cristãos de lá de que precisavam ser circuncidados e seguir rigorosamente a lei de Moisés (<a href=\"https://ref.ly/Gal5:12\">Gl 5.12</a>; <a href=\"https://ref.ly/Gal6:13\">6.13</a>);</p></li><li><p>Pelo menos alguns dos problemas enfrentados pela igreja de Corinto parecem ter sido causados por judaizantes (<a href=\"https://ref.ly/2Cor11:12-2Cor11:15,2Cor11:22\">2Co 11.12–15,22</a>);</p></li><li><p>Os judaizantes também influenciaram a comunidade cristã em Filipos (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Fp 3.2,3</a>);</p></li><li><p>Os judaizantes também parecem ter feito algum progresso na igreja em Colossos. Em <a href=\"https://ref.ly/Col2:16-Col2:17\">Colossenses 2.16,17</a>, Paulo escreve: &quot;Portanto, que ninguém faça para vocês leis sobre o que devem comer ou beber, ou sobre os dias santos, e a Festa da Lua Nova, e o sábado. Tudo isso é apenas uma sombra daquilo que virá; a realidade é Cristo&quot;.</p></li></ul><h2>Paulo se opõe aos judaizantes</h2><p>Entre todos os primeiros apóstolos e anciãos, Paulo foi quem mais frequentemente se opôs à ideia de que pessoas não judias precisavam se tornar judias para serem cristãs. Sua própria conversão dramática ao cristianismo é descrita três vezes em Atos (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">9.1–9</a>; <a href=\"https://ref.ly/Acts22:6-Acts22:16\">22.6</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts22:6-Acts22:16\">16</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:23\">26.12</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts26:12-Acts26:23\">23</a>). Paulo ocasionalmente mencionou isso em suas cartas (<a href=\"https://ref.ly/1Cor9:1\">1Co 9.1</a>; <a href=\"https://ref.ly/1Cor15:8\">15.8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:17\">Gl 1.11</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Gal1:11-Gal1:17\">17</a>). Essa experiência convenceu Paulo de que as pessoas só podem ser salvas através da fé em Jesus. Se Jesus é o único caminho para a salvação, então nenhum outro caminho (incluindo seguir a lei) poderia salvar as pessoas. Paulo entendeu que ser um judeu observante não o havia tornado justo diante de Deus (<a href=\"https://ref.ly/Phil3:2-Phil3:11\">Fp 3.2</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Phil3:2-Phil3:11\">11</a>). Apenas sua fé em Jesus fez isso.</p><p>Como o partido da circuncisão continuava a ensinar sua mensagem, Paulo precisou continuar explicando que somente a fé torna alguém justo diante de Deus. Esta é a principal mensagem em suas cartas aos Romanos e aos Gálatas.</p><h2>O declínio do cristianismo de origem judaica</h2><p>Com o tempo, o cristianismo judaico e o movimento dos judaizantes desapareceram gradualmente. A ideia de que cristãos não judeus devem primeiro se tornar judeus para serem cristãos também perdeu influência ao longo do tempo.</p><p>Jerusalém havia sido o centro do cristianismo judaico. Mas em 66–70 d.C, o povo judeu se revoltou contra o domínio romano. Pouco antes de os romanos destruírem Jerusalém e seu templo, muitos cristãos judeus deixaram a cidade. Eles foram para um lugar chamado Pella porque acreditavam que Deus os havia avisado para sair. Mais tarde, em 132–135 d.C, outra revolta aconteceu. Um líder judeu chamado Bar-Kochba liderou essa insurreição. Durante esse período, os cristãos judeus enfrentaram perseguição de seu próprio povo, que havia se juntado à revolta.</p><p>Após esses eventos, o cristianismo judaico tornou-se menos popular e eventualmente desapareceu. Quando isso ocorreu, o ensino dos judaizantes de que pessoas não judias devem se tornar judias para serem cristãs também chegou ao fim.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Atos dos Apóstolos, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Primeira revolta judaica</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">Gálatas, Carta aos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Conselho de Jerusalém</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Judeu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, o apóstolo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44014027",
          "start_ref_usfm": "ACT 14:27",
          "end_ref": "44014027",
          "end_ref_usfm": "ACT 14:27"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44021026",
          "start_ref_usfm": "ACT 21:26",
          "end_ref": "44021026",
          "end_ref_usfm": "ACT 21:26"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009001",
          "end_ref_usfm": "1CO 9:1"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "47011022",
          "start_ref_usfm": "2CO 11:22",
          "end_ref": "47011022",
          "end_ref_usfm": "2CO 11:22"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "48002014",
          "start_ref_usfm": "GAL 2:14",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48006013",
          "start_ref_usfm": "GAL 6:13",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "59002002",
          "start_ref_usfm": "JAS 2:2",
          "end_ref": "59002002",
          "end_ref_usfm": "JAS 2:2"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008025",
          "end_ref_usfm": "ACT 8:25"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011024",
          "end_ref_usfm": "ACT 11:24"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "47011012",
          "start_ref_usfm": "2CO 11:12",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003011",
          "end_ref_usfm": "PHP 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207147,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atos dos Apóstolos, Livro dos",
          "language": "por"
        },
        {
          "reference_id": 4435,
          "content_id": 815964,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Primeira Revolta Judaica",
          "language": "por"
        },
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 5535,
          "content_id": 161833,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judeu",
          "language": "por"
        }
      ]
    }
  }
]