[
  {
    "content_id": 683017,
    "reference_id": 5953,
    "title": "Ló",
    "media_type": "Text",
    "index_reference": "ló",
    "language": "por",
    "content": "<h1>LÓ</h1><p>Sobrinho de Abraão e ancestral tanto dos moabitas quanto dos amonitas. Assim como Abraão, ele nasceu em Ur. Após a morte do pai de Ló, seu avô Tera cuidou dele. Ele viajou com Tera e seu tio Abrão para Harã (<a href=\"https://ref.ly/Gen11:27-Gen11:32\">Gn 11.27–32</a>). Quando Tera morreu, Ló juntou-se a Abrão na jornada para Canaã e depois para o Egito antes de retornar a Canaã.</p><p>Quando eles voltaram, Ló e Abrão tinham muitos animais para viver na mesma área. Abrão foi gentil e deixou Ló escolher primeiro onde queria morar. Ló escolheu o Vale do Jordão porque tinha boas terras para plantar. O vale era bonito como o &quot;jardim do SENHOR&quot; antes do julgamento de Deus sobre a região (<a href=\"https://ref.ly/Gen13:10\">Gn 13.10</a>). Ló se mudou para a cidade de Sodoma e começou a participar das coisas más que aconteciam lá.</p><p>Enquanto Ló vivia em Sodoma, quatro reis da Mesopotâmia derrotaram os reis de cinco cidades próximas, incluindo Sodoma. Eles provavelmente governavam pequenas cidades- estados. Os reis capturaram Ló, sua família e seus bens. Ao ouvir isso, Abrão liderou um grupo para resgatar Ló. Ele derrotou os reis invasores e recuperou os cativos e o saque em Hobá, ao norte de Damasco (<a href=\"https://ref.ly/Gen14:1-Gen14:24\">Gn 14</a>).</p><p>Mais tarde, dois anjos visitaram Ló em Sodoma para instá-lo a deixar a cidade antes de sua destruição. O comportamento maligno de Sodoma ficou evidente quando os habitantes tentaram agredir os visitantes. Quando Ló ofereceu suas filhas para serem tomadas pelos habitantes em vez disso, mostrou que viver entre pessoas más o havia mudado. Ló não queria deixar Sodoma a princípio. Seus futuros genros se recusaram a ir com ele. Sua esposa olhou para trás, para a cidade enquanto estavam saindo, e Deus a transformou em uma estátua de sal (<a href=\"https://ref.ly/Gen19:1-Gen19:38\">Gn 19</a>).</p><p>O que aconteceu a seguir é muito preocupante. As filhas de Ló pensaram que nunca encontrariam maridos. Então, elas embebedaram seu pai e dormiram com ele. Cada filha teve um filho. Um filho foi chamado Moabe, e o outro foi chamado Ben-Ami. Esses filhos cresceram e fundaram dois grupos diferentes de pessoas, os moabitas e os amonitas. Esses grupos mais tarde se tornaram inimigos de Israel (<a href=\"https://ref.ly/Gen19:30-Gen19:38\">Gn 19.30–38</a>).</p><p>Embora Ló tenha cometido muitos erros, o Novo Testamento o chama de &quot;homem justo&quot; (<a href=\"https://ref.ly/2Pet2:7-2Pet2:9\">2Pe 2.7–9</a>). Isso significa que, porque Ló confiava em Deus, Deus o aceitou. Algumas pessoas questionam se a história de Ló e a destruição de Sodoma realmente aconteceram. Mas o próprio Jesus disse que esses eventos foram verdadeiros (<a href=\"https://ref.ly/Luke17:28-Luke17:29\">Lc 17.28–29</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7725\" data-resourceType=\"TyndaleBibleDictionary\">Sodoma e Gomorra</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01013010",
          "start_ref_usfm": "GEN 13:10",
          "end_ref": "01013010",
          "end_ref_usfm": "GEN 13:10"
        },
        {
          "start_ref": "01011027",
          "start_ref_usfm": "GEN 11:27",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01019030",
          "start_ref_usfm": "GEN 19:30",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "61002007",
          "start_ref_usfm": "2PE 2:7",
          "end_ref": "61002009",
          "end_ref_usfm": "2PE 2:9"
        },
        {
          "start_ref": "42017028",
          "start_ref_usfm": "LUK 17:28",
          "end_ref": "42017029",
          "end_ref_usfm": "LUK 17:29"
        }
      ],
      "resource": [
        {
          "reference_id": 7725,
          "content_id": 683101,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sodoma e Gomorra",
          "language": "por"
        }
      ]
    }
  }
]