[
  {
    "content_id": 716972,
    "reference_id": 3786,
    "title": "Mandamentos, Os dez",
    "media_type": "Text",
    "index_reference": "mandamentos, os dez",
    "language": "por",
    "content": "<h1>MANDAMENTOS, Os dez</h1><p>Lista de ordens dadas por Deus a Moisés. Os Dez Mandamentos são mencionados duas vezes no AT; primeiro no livro de Êxodo (<a href=\"https://ref.ly/Exod20:2-Exod20:17\">20.2–17</a>), em uma passagem que descreve o presente de Deus dos mandamentos a Israel, e segundo em Deuteronômio (<a href=\"https://ref.ly/Deut5:6-Deut5:21\">5.6–21</a>), no contexto de uma cerimônia de renovação da aliança. Moisés lembra seu povo da essência e significado dos mandamentos, enquanto eles renovam sua lealdade à aliança com Deus. Na língua original, os mandamentos são chamados de “Dez Palavras” (de onde vem o nome Decálogo). De acordo com o texto bíblico, eles são “palavras” ou leis, faladas por Deus, não o resultado de um processo legislativo humano. Diz-se que os mandamentos foram escritos em duas tábuas. Isso não significa que cinco mandamentos foram escritos em cada tábua; ao contrário, todos os dez foram escritos em cada tábua, a primeira tábua pertencendo a Deus, o legislador, e a segunda tábua pertencendo a Israel, o destinatário. Os mandamentos dizem respeito a duas áreas básicas da vida humana: os primeiros cinco concernem às relações com Deus, e os últimos cinco, às relações entre seres humanos. Os mandamentos foram dados primeiro a Israel na formação da aliança no Monte Sinai, logo após o Êxodo do Egito. Embora a data da aliança do Sinai não possa ser fixada com certeza, provavelmente foi por volta de 1290 a.C.. Para entender os mandamentos, é necessário primeiro entender o contexto em que foram dados.</p><p>Resumo</p><p>• O contexto dos mandamentos</p><p>• O significado dos mandamentos</p><p>• O princípio dos mandamentos</p><h2>O contexto dos mandamentos</h2><p>Os mandamentos são inseparáveis da aliança. O estabelecimento de uma aliança entre Deus e Israel no Sinai formou um relacionamento especial. Deus assumiu certos compromissos com Israel e, em troca, impôs certas obrigações a Israel. Embora as obrigações de Israel sejam detalhadas em um conjunto de leis precisas, elas são expressas de forma mais precisa e sucinta nos Dez Mandamentos. Os mandamentos estabelecem os princípios mais fundamentais de toda a lei hebraica, e as leis detalhadas contidas no Pentateuco são, em sua maioria, aplicações desses princípios a situações específicas. Assim, o papel dos Dez Mandamentos no antigo Israel era orientar um relacionamento. Eles não deveriam ser obedecidos apenas por obediência, como se a obediência acumulasse algum tipo de crédito. Em vez disso, deveriam ser seguidos para descobrir a plenitude e a riqueza da vida em um relacionamento com Deus.</p><p>Os mandamentos na antiga Israel não eram um código ético ou uma compilação de conselhos sobre os fundamentos da moralidade. A aliança era entre Deus e uma nação; os mandamentos eram direcionados para a vida dessa nação e seus cidadãos. Consequentemente, o papel inicial dos mandamentos era semelhante ao da lei criminal em um estado moderno. Israel era uma teocracia, um estado cujo rei era Deus (<a href=\"https://ref.ly/Deut33:5\">Dt 33.5</a>). Os mandamentos forneciam orientação aos cidadãos desse estado. Além disso, quebrar um mandamento era cometer um crime contra o estado e o governante desse estado, Deus. Assim, as penalidades eram severas, pois a quebra dos mandamentos ameaçava a relação da aliança e a existência contínua do estado. Este contexto estatal é importante para entender os mandamentos em sua forma inicial.</p><h2>O significado dos mandamentos</h2><p>Os mandamentos começam com um prefácio (<a href=\"https://ref.ly/Exod20:2\">Êx 20.2</a>; <a href=\"https://ref.ly/Deut5:6\">Dt 5.6</a>) que identifica o legislador, Deus, que deu os mandamentos a um povo com quem ele já tinha um relacionamento. O legislador é o Deus do êxodo, que redimiu seu povo da escravidão e lhes concedeu liberdade. O prefácio é vital, pois indica que o presente da lei de Deus foi precedido por um ato de amor e graça. Os mandamentos foram dados a um povo que já havia sido redimido; eles não foram dados para alcançar a redenção. Existem algumas variações na maneira de numerar os mandamentos. De acordo com alguns sistemas, o prefácio é identificado com os primeiros mandamentos. Parece preferível, no entanto, entender as palavras iniciais como um prefácio para todos os dez mandamentos. Nas notas sobre os Dez Mandamentos que se seguem, há primeiro uma explicação do significado original, depois alguma indicação do significado contemporâneo.</p><h3>Primeiro mandamento: Proibição de adorar outros deuses além do Senhor (<a href=\"https://ref.ly/Exod20:3\">Êx 20.3</a>; <a href=\"https://ref.ly/Deut5:7\">Dt 5.7</a>)</h3><p>O primeiro mandamento está em forma negativa e proíbe expressamente os israelitas de se envolverem na adoração de divindades estrangeiras. A importância do mandamento reside na natureza da aliança. A essência da aliança era um relacionamento, e a essência do relacionamento, do ponto de vista bíblico, é a fidelidade. A fidelidade de Deus ao seu povo já havia sido demonstrada no êxodo, como indicado no prefácio dos mandamentos. Por sua vez, Deus exigia de seu povo, mais do que qualquer outra coisa, fidelidade em seu relacionamento com Ele. Assim, embora o mandamento seja declarado negativamente, está cheio de implicações positivas. E sua posição como o primeiro dos dez é significativa, pois este mandamento estabelece um princípio que é particularmente proeminente nos mandamentos sociais (do sexto ao décimo).</p><p>A importância contemporânea do mandamento está no contexto da fidelidade no relacionamento. No coração da vida humana, deve haver um relacionamento com Deus. Qualquer coisa na vida que perturbe esse relacionamento primário quebra o mandamento. &quot;Deuses&quot; estrangeiros são, portanto, pessoas ou até mesmo coisas que perturbam a primazia do relacionamento com Deus.</p><h3>Segundo mandamento: Proibição de fazer imagens (<a href=\"https://ref.ly/Exod20:4-Exod20:6\">Êx 20.4–6</a>; <a href=\"https://ref.ly/Deut5:8-Deut5:10\">Dt 5.8–10</a>)</h3><p>O segundo mandamento proíbe os israelitas de fazerem imagens do Senhor. Criar uma imagem de Deus, na forma ou figura de qualquer coisa neste mundo, é reduzir o Criador a algo inferior à sua criação e adorar o criado em vez do Criador. A tentação para Israel de adorar Deus na forma de uma imagem deve ter sido enorme, pois imagens e ídolos eram comuns em todas as religiões do antigo Oriente Próximo. Mas o Deus de Israel era um ser transcendente e infinito, e não podia ser reduzido às limitações de uma imagem ou forma dentro da criação. Qualquer redução de Deus seria um mal-entendido tão radical que o “deus” adorado não seria mais o Deus do universo.</p><p>No mundo moderno, a forma da tentação mudou. Poucos são tentados a pegar ferramentas elétricas e esculpir uma imagem de Deus em madeira. No entanto, o mandamento ainda é aplicável e o perigo contra o qual ele protege está sempre presente.</p><h3>Terceiro mandamento: Proibição do uso indevido do nome de Deus (<a href=\"https://ref.ly/Exod20:7\">Êx 20.7</a>; <a href=\"https://ref.ly/Deut5:11\">Dt 5.11</a>)</h3><p>Há um entendimento popular de que o terceiro mandamento proíbe linguagem ofensiva ou blasfêmia; no entanto, ele está preocupado com o uso do nome de Deus. Deus concedeu a Israel um privilégio extraordinário ao revelar a eles seu nome pessoal. O nome, em hebraico, é representado por quatro letras, <em>YHWH,</em> que são frequentemente traduzidas nas Bíblias em inglês como Senhor, Yahweh ou Jeová. O conhecimento do nome divino era um privilégio, pois significava que Israel não adorava uma divindade anônima e distante, mas um ser com um nome pessoal. No entanto, o privilégio vinha acompanhado do perigo de que o conhecimento do nome pessoal de Deus pudesse ser abusado. Nas religiões do antigo Oriente Próximo, a magia era uma prática comum. A magia envolvia o uso do nome de um deus, acreditando-se que isso controlava o poder de um deus, em certos tipos de atividades projetadas para aproveitá-lo para propósitos humanos. Assim, o tipo de atividade proibida pelo terceiro mandamento é a magia, ou seja, tentar controlar o poder de Deus, através de seu nome, para um propósito pessoal e sem valor. Deus pode dar, mas não deve ser manipulado ou controlado.</p><p>Dentro do Cristianismo, o nome de Deus é igualmente importante. Através do nome de Deus, há acesso a Ele em oração. O abuso do privilégio da oração, envolvendo invocar o nome de Deus para algum propósito egoísta ou sem valor, ou jurar falsamente por Ele, é equivalente à magia do mundo antigo. Em ambos os casos, o nome de Deus é abusado e o terceiro mandamento é quebrado. Positivamente, o terceiro mandamento é um lembrete do enorme privilégio de conhecer o nome de Deus, um privilégio que não deve ser tomado de ânimo leve ou abusado.</p><h3>Quarto mandamento: Requisito para observar o sábado (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">Êx 20.8–11</a>; <a href=\"https://ref.ly/Deut5:12-Deut5:15\">Dt 5.12–15</a>)</h3><p>Este mandamento, mais uma vez, não tem paralelos nas religiões do antigo Oriente Próximo; além disso, é o primeiro dos mandamentos a ser expresso de forma positiva. Enquanto a maior parte da vida era caracterizada pelo trabalho, o sétimo dia deveria ser reservado. O trabalho deveria cessar e o dia deveria ser mantido santo. A santidade do dia está relacionada ao motivo de sua instituição. São dadas duas razões e, embora a princípio pareçam diferentes, há um tema comum que as liga. Na primeira versão do mandamento (<a href=\"https://ref.ly/Exod20:11\">Êx 20.11</a>), o sábado é mantido em comemoração à Criação; Deus criou em seis dias e descansou no sétimo dia. Na segunda versão (<a href=\"https://ref.ly/Deut5:15\">Dt 5.15</a>), o sábado é observado em comemoração ao Êxodo do Egito. O tema que liga as duas versões é a criação: Deus não apenas criou o mundo, mas também &quot;criou&quot; seu povo, Israel, ao redimi-los da escravidão egípcia. Assim, a cada sétimo dia ao longo do tempo, o povo hebreu deveria refletir sobre a Criação; ao fazer isso, eles estavam refletindo sobre o significado de sua existência.</p><p>Para a maior parte do Cristianismo, o conceito de &quot;sábado&quot; foi transferido do sétimo para o primeiro dia da semana, ou seja, domingo. Essa mudança está relacionada a uma alteração no pensamento cristão, identificada na ressurreição de Jesus Cristo em um domingo de manhã. A mudança é apropriada, pois os cristãos agora refletem a cada domingo, ou &quot;sábado&quot;, sobre um terceiro ato de criação divina, a saber, a &quot;nova criação&quot; que é estabelecida na ressurreição de Jesus Cristo dos mortos.</p><h3>Quinto mandamento: Obrigação de honrar os pais (<a href=\"https://ref.ly/Exod20:12\">Êx 20.12</a>; <a href=\"https://ref.ly/Deut5:16\">Dt 5.16</a>)</h3><p>O quinto mandamento forma uma ponte entre os quatro primeiros, que se concentram principalmente em Deus, e os últimos cinco, que se concentram principalmente nas relações humanas. À primeira vista, parece tratar apenas das relações familiares: os filhos devem honrar seus pais. Embora o mandamento estabeleça um princípio de honra ou respeito nas relações familiares, provavelmente também está relacionado à responsabilidade dos pais de instruir seus filhos na fé da aliança (<a href=\"https://ref.ly/Deut6:7\">Dt 6.7</a>), para que a religião pudesse ser transmitida de uma geração para outra. No entanto, a instrução na fé exigia uma atitude de honra e respeito daqueles que estavam sendo instruídos. Assim, o quinto mandamento se preocupa não apenas com a harmonia familiar, mas também com a transmissão da fé em Deus ao longo das gerações subsequentes.</p><p>Com o quinto mandamento, há pouca necessidade de adaptar seu significado para a relevância contemporânea. Em um momento em que tanta educação é realizada além dos limites da unidade familiar, o mandamento serve como um lembrete solene, não apenas da necessidade de uma vida familiar harmoniosa, mas também das responsabilidades da educação religiosa que recaem tanto sobre os pais quanto sobre os filhos.</p><h3>Sexto mandamento: Proibição de assassinato (<a href=\"https://ref.ly/Exod20:13\">Êx 20.13</a>; <a href=\"https://ref.ly/Deut5:17\">Dt 5.17</a>)</h3><p>A formulação deste mandamento proíbe simplesmente &quot;matar&quot;; no entanto, o significado da palavra implica a proibição de assassinato. A palavra usada no mandamento não está relacionada principalmente ao ato de matar em guerra ou à pena capital, ambos tratados em outras partes da lei mosaica. A palavra poderia ser usada para designar tanto assassinato quanto homicídio culposo. Como o homicídio culposo envolve morte acidental, não pode ser sensatamente proibido; ele também é tratado em outra legislação (<a href=\"https://ref.ly/Deut19:1-Deut19:13\">Dt 19.1–13</a>). Assim, o sexto mandamento proíbe o assassinato, o ato de tirar a vida de outra pessoa por ganho pessoal e egoísta. Afirmado positivamente, o sexto mandamento preserva para cada membro da comunidade da aliança o direito de viver.</p><p>No mundo moderno, um estatuto semelhante que proíbe o assassinato existe em quase todos os códigos legais, tendo se tornado parte da lei estatal, além da lei puramente religiosa ou moral. Jesus, no entanto, destacou o significado mais profundo implícito no mandamento. Não é apenas o ato, mas também o sentimento subjacente ao ato que é maligno (<a href=\"https://ref.ly/Matt5:21-Matt5:22\">Mt 5.21–22</a>).</p><h3>Sétimo mandamento: Proibição do adultério (<a href=\"https://ref.ly/Exod20:14\">Êx 20.14</a>; <a href=\"https://ref.ly/Deut5:18\">Dt 5.18</a>)</h3><p>O ato de adultério é, fundamentalmente, um ato de infidelidade. Uma ou ambas as pessoas envolvidas em um ato adúltero estão sendo infiéis a outra pessoa ou pessoas. Dentre todos esses crimes, o pior é aquele que representa infidelidade. É por essa razão que o adultério está incluído nos Dez Mandamentos, enquanto outros pecados ou crimes relacionados à sexualidade não estão. Assim, o sétimo mandamento é o paralelo social ao primeiro mandamento. Assim como o primeiro mandamento exige fidelidade absoluta no relacionamento com o único Deus, o sétimo exige uma relação semelhante de fidelidade dentro da aliança do casamento.</p><p>A relevância do mandamento é evidente, mas novamente Jesus aponta para as implicações do mandamento para a vida mental (<a href=\"https://ref.ly/Matt5:27-Matt5:28\">Mt 5.27–28</a>).</p><h3>Oitavo mandamento: Proibição de roubo (<a href=\"https://ref.ly/Exod20:15\">Êx 20.15</a>; <a href=\"https://ref.ly/Deut5:19\">Dt 5.19</a>)</h3><p>O oitavo mandamento estabelece um princípio dentro da comunidade da aliança em relação a posses e propriedade; uma pessoa tinha direito a certas coisas, que não poderiam ser violadas por um concidadão para sua vantagem pessoal. Embora o mandamento esteja preocupado com a propriedade, sua preocupação mais fundamental é a liberdade humana. A pior forma de roubo é o &quot;roubo de homens&quot; (algo equivalente ao sequestro moderno) — ou seja, levar uma pessoa (presumivelmente à força) e vendê-la como escrava. O crime e a lei relacionada são declarados mais completamente em <a href=\"https://ref.ly/Deut24:7\">Deuteronômio 24.7</a>. Assim, o mandamento não está apenas preocupado com a preservação da propriedade privada, mas está mais fundamentalmente preocupado com a preservação da liberdade humana, a liberdade de coisas como escravidão e exílio. Ele proíbe uma pessoa de manipular ou explorar a vida dos outros para ganho pessoal.</p><p>Assim como o sexto mandamento proíbe o assassinato, o oitavo proíbe o que pode ser chamado de &quot;assassinato social&quot;, ou seja, o afastamento de um homem ou mulher de uma vida de liberdade dentro da comunidade do povo de Deus.</p><h3>Nono mandamento: Proibição de falso testemunho (<a href=\"https://ref.ly/Exod20:16\">Êx 20.16</a>; <a href=\"https://ref.ly/Deut5:20\">Dt 5.20</a>)</h3><p>O mandamento não é uma proibição geral contra mentiras. A formulação do mandamento original o situa firmemente no contexto do sistema legal de Israel. Ele proíbe o perjúrio, ou o fornecimento de falso testemunho nos procedimentos do tribunal de justiça. Assim, estabelece um princípio de veracidade e traz implicações em relação a declarações falsas em qualquer contexto. Em qualquer nação, os tribunais de justiça devem ser capazes de operar com base em informações verdadeiras. Se a lei não é baseada na verdade e na retidão, os próprios fundamentos da vida e da liberdade são minados. Se o testemunho legal é verdadeiro, não pode haver erro judicial; se é falso, as liberdades humanas mais fundamentais são perdidas. Assim, o mandamento buscava preservar a integridade do sistema legal de Israel enquanto protegia contra invasões às liberdades pessoais.</p><p>O princípio é mantido na maioria dos sistemas legais modernos — por exemplo, ao prestar juramento antes de dar testemunho no tribunal. Mas, em última análise, o mandamento aponta para a importância essencial da veracidade em todas as relações interpessoais.</p><h3>Décimo mandamento: Proibição de cobiçar (<a href=\"https://ref.ly/Exod20:17\">Êx 20.17</a>; <a href=\"https://ref.ly/Deut5:21\">Dt 5.21</a>)</h3><p>O décimo mandamento é interessante em seu contexto inicial. Ele proíbe cobiçar, ou desejar, pessoas ou coisas pertencentes a um vizinho (ou seja, um companheiro israelita). Encontrar tal mandamento em um código de lei criminal é incomum. Os primeiros nove mandamentos proibiam atos, e um ato criminoso pode ser seguido por processo e procedimento legal se detectado. Mas o décimo mandamento, em contraste, proíbe <em>desejos</em> ou sentimentos de cobiça. Sob a lei humana, não é possível processar com base no desejo, já que a prova seria impossível. Embora o crime envolvido no décimo mandamento não pudesse ser processado dentro das limitações do sistema hebraico, ele era, no entanto, conhecido por Deus, o “Juiz Supremo”. O gênio do mandamento reside em sua natureza terapêutica. Não é suficiente apenas lidar com o crime uma vez que ele tenha sido cometido; a lei deve também tentar atacar as raízes do crime.</p><p>A raiz de quase todo mal e crime reside no eu, nos desejos do indivíduo. Assim, desejos malignos são proibidos. Se os desejos cobiçosos forem gradualmente eliminados, os desejos naturais podem ser direcionados para Deus.</p><h2>O princípio dos mandamentos</h2><p>A importância de cada mandamento é entendida no princípio subjacente de todo o Decálogo. O princípio de tudo é o princípio do amor, o coração da religião de Israel. Deus amou Israel e os chamou com amor. Em troca, Ele impôs um mandamento sobre Israel que superava todos os outros: “Portanto, amem o Senhor, nosso Deus, com todo o coração, com toda a alma e com todas as forças” (<a href=\"https://ref.ly/Deut6:5\">Dt 6.5</a>, NTLH). Esse é o mandamento central da religião de Israel. Como amar o Deus invisível e intangível é parcialmente explicado no Decálogo. Para a pessoa que ama a Deus, os Dez Mandamentos fornecem orientação; eles indicam um modo de vida que, se seguido, reflete amor por Deus e leva a uma experiência mais profunda do amor de Deus. Portanto, os Dez Mandamentos continuam a ser uma parte central do Cristianismo. Jesus repetiu o mandamento de amar de <a href=\"https://ref.ly/Deut6:5\">Deuteronômio 6.5</a> e chamou-o de “o maior mandamento e o mais importante” (<a href=\"https://ref.ly/Matt22:37-Matt22:38\">Mt 22.37–38</a>). Consequentemente, os Dez Mandamentos ainda servem como um guia para a comunidade cristã.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">Direito civil e justiça</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Lei, conceito bíblico</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020002",
          "end_ref_usfm": "EXO 20:2"
        },
        {
          "start_ref": "02020011",
          "start_ref_usfm": "EXO 20:11",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005006",
          "end_ref_usfm": "DEU 5:6"
        },
        {
          "start_ref": "05005015",
          "start_ref_usfm": "DEU 5:15",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "05006005",
          "start_ref_usfm": "DEU 6:5",
          "end_ref": "05006005",
          "end_ref_usfm": "DEU 6:5"
        },
        {
          "start_ref": "05006007",
          "start_ref_usfm": "DEU 6:7",
          "end_ref": "05006007",
          "end_ref_usfm": "DEU 6:7"
        },
        {
          "start_ref": "05024007",
          "start_ref_usfm": "DEU 24:7",
          "end_ref": "05024007",
          "end_ref_usfm": "DEU 24:7"
        },
        {
          "start_ref": "05033005",
          "start_ref_usfm": "DEU 33:5",
          "end_ref": "05033005",
          "end_ref_usfm": "DEU 33:5"
        },
        {
          "start_ref": "40005027",
          "start_ref_usfm": "MAT 5:27",
          "end_ref": "40005028",
          "end_ref_usfm": "MAT 5:28"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "05019001",
          "start_ref_usfm": "DEU 19:1",
          "end_ref": "05019013",
          "end_ref_usfm": "DEU 19:13"
        },
        {
          "start_ref": "40005021",
          "start_ref_usfm": "MAT 5:21",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40022037",
          "start_ref_usfm": "MAT 22:37",
          "end_ref": "40022038",
          "end_ref_usfm": "MAT 22:38"
        }
      ],
      "resource": [
        {
          "reference_id": 5864,
          "content_id": 124394,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lei, Conceito Bíblico De",
          "language": "por"
        }
      ]
    }
  }
]