[
  {
    "content_id": 815994,
    "reference_id": 5667,
    "title": "Júlio",
    "media_type": "Text",
    "index_reference": "júlio",
    "language": "por",
    "content": "<h1>JÚLIO</h1><p>Centurião romano da corte de Augusto que escoltou o apóstolo Paulo e outros prisioneiros da Palestina para Roma (<a href=\"https://ref.ly/Acts27:1\">At 27.1</a>). Os líderes judeus em Jerusalém acusaram Paulo de ensinar doutrinas falsas e profanar o templo. Devido à indecisão de dois governadores romanos sucessivos, Paulo ficou preso por mais de dois anos e finalmente apelou para César. Júlio era um homem bondoso. Ele permitiu que Paulo deixasse o navio em Sidom para ser confortado por seus amigos (v. <a href=\"https://ref.ly/Acts27:3\">3</a>). No entanto, em sua ânsia de levar os prisioneiros para Roma, Júlio ignorou o conselho de Paulo de passar o inverno em Bons Portos. Em vez disso, ele ordenou que o navio navegasse para Fênix, outro porto em Creta, que era mais adequado para ancorar no inverno (vv. <a href=\"https://ref.ly/Acts27:9-Acts27:12\">9–12</a>). Durante a viagem, uma tempestade naufragou o navio. Os soldados a bordo queriam matar os prisioneiros por medo de que escapassem, mas Júlio impediu esse massacre, ordenando que todos pulassem do navio e nadassem até a costa. Essa decisão poupou a vida de Paulo (vv. <a href=\"https://ref.ly/Acts27:42-Acts27:44\">42–44</a>). Alguns estudiosos conjecturam que Júlio foi o soldado que ficou com Paulo em Roma (<a href=\"https://ref.ly/Acts28:16\">28.16</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027042",
          "start_ref_usfm": "ACT 27:42",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        }
      ],
      "resource": []
    }
  }
]