[
  {
    "content_id": 815992,
    "reference_id": 5655,
    "title": "Judeia, Judeus",
    "media_type": "Text",
    "index_reference": "judeia, judeus",
    "language": "por",
    "content": "<h1>JUDEIA, JUDEUS</h1><p>Judeia era a terra onde o povo judeu vivia. O nome vem da tribo de Judá. Por volta de 538 a.C., muitos israelitas voltaram para casa após serem mantidos cativos na Babilônia. A maioria dessas pessoas era da tribo de Judá, então passaram a ser conhecidas como judeus. Sua terra passou a ser conhecida como Judeia.</p><p>A Judeia é uma área muito importante na Bíblia. Ela contém vários lugares significativos, incluindo Jerusalém e Belém. Muitos eventos da vida de Jesus ocorreram aqui.</p><h2>O significado do nome &quot;Judeia&quot;</h2><p>O nome &quot;Judeia&quot; aparece pela primeira vez em <a href=\"https://ref.ly/Ezra5:8\">Esdras 5.8</a>. Naquela época, a Judeia fazia parte do Império Persa. Mais tarde, quando os gregos tomaram o controle dos persas, a Judeia é mencionada no livro de 1 Macabeus (<a href=\"https://ref.ly/1Macc5:45\">1Mc 5.45</a>; <a href=\"https://ref.ly/1Macc7:10\">7.10</a>). Quando os romanos governaram a área, eles juntaram a Judeia à sua província da Síria. Isso durou até cerca de 37 a.C., quando Herodes, o Grande, se tornou rei da Judeia. A palavra &quot;Judeia&quot; podeRIA significar coisas diferentes dependendo de como era usada. Às vezes, referia-se a toda a terra onde o povo judeu vivia na Palestina ocidental (<a href=\"https://ref.ly/Luke23:5\">Lc 23.5</a>; <a href=\"https://ref.ly/Acts10:37\">At 10.37</a>; <a href=\"https://ref.ly/Acts26:20\">26.20</a>). Escritores não religiosos dessa época, como Estrabão, Tácito e Filo, usavam &quot;Judeia&quot; dessa forma ampla. No entanto, na maioria das vezes, &quot;Judeia&quot; significava apenas a região sul da Palestina. As outras duas principais regiões eram a Galileia ao norte e a Samaria no meio.</p><h2>A localização da Judeia</h2><p>As fronteiras da Judeia mudaram ao longo do tempo. No entanto, sempre incluíram terras pertencentes a quatro tribos de Israel: Judá, Dã, Benjamim e Simeão. A fronteira entre a Judeia e a Samaria ao norte não era muito clara. Ao contrário de outras fronteiras, não havia características naturais de divisão como vales, rios ou mudanças no terreno. No entanto, os historiadores acreditam que a fronteira norte ia da cidade de Jope, no Mar Mediterrâneo, até um ponto no Rio Jordão. Este ponto ficava cerca de 16 a 19 quilômetros (10 a 12 milhas) ao norte do Mar Morto.</p><p>A fronteira sul da Judeia começava perto da costa, cerca de 11 quilômetros (sete milhas) a sudoeste de Gaza. De lá, passava pela cidade de Berseba e terminava no Mar Morto. A Bíblia nos informa que Berseba marcava o extremo sul da nação (<a href=\"https://ref.ly/Judg20:1\">Jz 20.1</a>), então também marcava o extremo sul da Judeia. O Mar Morto formava a fronteira leste da Judeia, e o Mar Mediterrâneo formava sua fronteira oeste. A forma da Judeia era aproximadamente quadrada, com cada lado medindo cerca de 72 quilômetros (45 milhas) de comprimento.</p><h2>A história da Judeia</h2><p>A história da Judeia como uma região distinta começou em 539 a.C., durante o período persa. Nessa época, o rei Ciro da Pérsia permitiu que o povo judeu retornasse para casa e reconstruísse tanto o seu templo quanto a sua cidade sagrada de Jerusalém.</p><p>Mais tarde, de 334 a 167 a.C., os gregos tomaram o controle da área. Os Selêucidas, que governavam a partir da Síria, assumiram o poder. Eles eram descendentes de um dos líderes militares de Alexandre, o Grande. Quando os Selêucidas tentaram impedir que o povo judeu praticasse sua religião, os judeus reagiram. Esta revolta foi liderada pela família Hasmoneana. Após conquistarem sua liberdade, o povo judeu governou-se por quase 100 anos, de 167 a 63 a.C.</p><p>Em 63 a.C., um líder romano chamado Pompeu assumiu o controle da terra. Mais tarde, Roma nomeou Herodes, o Grande, como rei da Judeia. Ele governou de 37 a 4 a.C. Após ele, seu filho Herodes Arquelau governou até 6 d.C.</p><p>Então, Roma começou a enviar governadores (chamados procuradores) para governar a Judeia, Samaria e Idumeia (uma região ao sul da Judeia). Este sistema durou até uma revolta judaica de 66 a 70 d.C. Houve uma exceção: de 41 a 44 d.C., Herodes Agripa I, neto de Herodes, o Grande, governou toda a Palestina.</p><p>Após o período do Novo Testamento, muitos grupos diferentes governaram a Judeia e o restante da Palestina:</p><ul><li><p>Roma controlou a região até 330 d.C;</p></li><li><p>Então, o Império Bizantino assumiu o controle e governou até 634 d.C. Durante esse período, muitas igrejas cristãs foram construídas;</p></li><li><p>De 607 a 629 d.C., os persas invadiram novamente. Eles destruíram muitas igrejas e mataram muitas pessoas;</p></li><li><p>Em seguida, veio o período Árabe de 634 a 1099, quando governantes muçulmanos controlaram a Judeia;</p></li><li><p>Os Cruzados assumiram o controle de 1099 a 1263. Eles eram cristãos europeus que desejavam retirar a Terra Santa do domínio muçulmano;</p></li><li><p>Após a derrota dos Cruzados, os governantes muçulmanos retomaram o controle da área até 1917;</p></li><li><p>Após a Primeira Guerra Mundial, a Liga das Nações concedeu à Grã-Bretanha a autoridade para governar a Palestina sob o Mandato Britânico;</p></li><li><p>Em 1947, as Nações Unidas propuseram dividir a terra em um estado judeu e um estado árabe. Em 1948, o domínio britânico terminou e o Estado de Israel foi estabelecido;</p></li><li><p>Como resultado das vitórias de Israel na Guerra dos Seis Dias, em junho de 1967, a Judeia foi capturada por Israel e está sob controle israelense desde então.</p></li></ul><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diáspora dos judeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">Palestina</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Período pós-exílico</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07020001",
          "start_ref_usfm": "JDG 20:1",
          "end_ref": "07020001",
          "end_ref_usfm": "JDG 20:1"
        },
        {
          "start_ref": "15005008",
          "start_ref_usfm": "EZR 5:8",
          "end_ref": "15005008",
          "end_ref_usfm": "EZR 5:8"
        },
        {
          "start_ref": "42023005",
          "start_ref_usfm": "LUK 23:5",
          "end_ref": "42023005",
          "end_ref_usfm": "LUK 23:5"
        },
        {
          "start_ref": "44010037",
          "start_ref_usfm": "ACT 10:37",
          "end_ref": "44010037",
          "end_ref_usfm": "ACT 10:37"
        },
        {
          "start_ref": "44026020",
          "start_ref_usfm": "ACT 26:20",
          "end_ref": "44026020",
          "end_ref_usfm": "ACT 26:20"
        },
        {
          "start_ref": "78005045",
          "start_ref_usfm": "1MA 5:45",
          "end_ref": "78005045",
          "end_ref_usfm": "1MA 5:45"
        },
        {
          "start_ref": "78007010",
          "start_ref_usfm": "1MA 7:10",
          "end_ref": "78007010",
          "end_ref_usfm": "1MA 7:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 716992,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diáspora dos judeus",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        },
        {
          "reference_id": 6726,
          "content_id": 658705,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palestina",
          "language": "por"
        }
      ]
    }
  }
]