[
  {
    "content_id": 816009,
    "reference_id": 5962,
    "title": "Lucas (Pessoa)",
    "media_type": "Text",
    "index_reference": "lucas (pessoa)",
    "language": "por",
    "content": "<h1>LUCAS (Pessoa)</h1><p>Um amigo próximo e ajudante do apóstolo Paulo. Ele escreveu o Evangelho de Lucas e o livro de Atos dos Apóstolos.</p><p>Se considerarmos Lucas, o amigo de Paulo, como o autor de Lucas-Atos, podemos aprender muito sobre ele a partir desta obra em duas partes. A introdução ao Evangelho mostra que Lucas não foi uma testemunha ocular nem alguém que seguiu Jesus diretamente durante sua vida. Ele explica que fez uma pesquisa minuciosa e escreveu um relato organizado da vida de Jesus.</p><h2>O que torna o Evangelho de Lucas único?</h2><p>Lucas escreveu sobre algumas coisas que os outros escritores dos Evangelhos não incluíram em seus livros. Um aspecto especial da escrita de Lucas é que ele escreveu dois livros conectados: o Evangelho de Lucas e o livro de Atos. Juntos, esses livros mostram como a mensagem de Deus se espalhou do povo judeu para pessoas de todo o mundo. Isso cumpriu o que o profeta Isaías havia dito que aconteceria há muito tempo.</p><p>Lucas estava especialmente interessado em mostrar que a mensagem de Deus era para todos, não apenas para o povo judeu (<a href=\"https://ref.ly/Luke2:14\">Lc 2.14</a>; <a href=\"https://ref.ly/Luke24:47\">24.47</a>). Isso é frequentemente referido como o universalismo de Lucas. Em seu Evangelho, Lucas frequentemente escreveu sobre:</p><ul><li><p>Indivíduos e suas histórias</p></li><li><p>Pessoas que foram excluídas pela sociedade</p></li><li><p>Mulheres e crianças</p></li><li><p>Pessoas ricas e pobres e seus relacionamentos</p></li><li><p>A importância da oração</p></li><li><p>O trabalho do Espírito Santo de Deus</p></li></ul><p>Essas escolhas no que Lucas escreveu nos ajudam a entender que tipo de pessoa ele era e como ele compreendia a fé cristã. Seus escritos estão frequentemente repletos de alegria e louvor a Deus.</p><h2>O que aprendemos sobre Lucas no livro de Atos?</h2><p>No livro de Atos, há várias seções onde o autor usa a palavra &quot;nós&quot; em vez de &quot;ele&quot; ou &quot;eles&quot;. Isso sugere que o autor estava presente durante esses eventos. Se Lucas escreveu Atos, como a maioria dos primeiros cristãos acreditava, então podemos rastrear suas viagens com Paulo:</p><ul><li><p>Primeiro, Lucas encontrou Paulo na cidade de Filipos (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">At 16.10–17</a>). Algumas pessoas acreditam que Filipos pode ter sido a cidade natal de Lucas.</p></li><li><p>Mais tarde, quando Paulo voltou a Filipos, Lucas juntou-se a ele novamente (<a href=\"https://ref.ly/Acts20:5-Acts20:15\">At 20.5–15</a>).</p></li><li><p>Lucas então viajou com Paulo a caminho de Jerusalém e ficou com Filipe em Cesareia (<a href=\"https://ref.ly/Acts21:1-Acts21:18\">At 21.1–18</a>).</p></li><li><p>Então, após os dois anos de prisão de Paulo em Cesareia, Lucas navegou com ele para Roma (<a href=\"https://ref.ly/Acts27:1-Acts28:16\">At 27.1–28.16</a>).</p></li></ul><h2>O que aprendemos sobre Lucas nas cartas de Paulo?</h2><p>Podemos aprender mais sobre Lucas a partir das cartas de Paulo (<a href=\"https://ref.ly/Col4:14\">Cl 4.14</a>; <a href=\"https://ref.ly/2Tim4:11\">2Tm 4.11</a>; <a href=\"https://ref.ly/Phlm1:24\">Fl 1.24</a>). <a href=\"https://ref.ly/Col4:11\">Colossenses 4.11</a> e <a href=\"https://ref.ly/Col4:14\">14</a> parecem indicar que Lucas era um gentio (não judeu) e um médico. O interesse de Lucas em cura e detalhes médicos apoia a ideia de que ele era um médico. Por exemplo, ele descreve cuidadosamente várias vezes quando Jesus curou pessoas:</p><ul><li><p>Uma mulher com febre alta (<a href=\"https://ref.ly/Luke4:38\">Lc 4.38</a>)</p></li><li><p>Um homem com uma doença de pele (<a href=\"https://ref.ly/Luke5:12\">Lc 5.12</a>)</p></li><li><p>Uma mulher que estava sangrando há muitos anos (<a href=\"https://ref.ly/Luke8:43\">Lc 8.43</a>)</p></li></ul><h2>O que os primeiros escritores cristãos disseram sobre Lucas?</h2><p>Escritores cristãos primitivos dos primeiros séculos também nos informam mais sobre Lucas. Eles afirmam que ele era um médico que vivia na cidade de Antioquia. De acordo com esses escritores, Lucas escreveu seu Evangelho enquanto estava na Acaia (uma região na Grécia) e viveu até os 84 anos de idade.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42004038",
          "start_ref_usfm": "LUK 4:38",
          "end_ref": "42004038",
          "end_ref_usfm": "LUK 4:38"
        },
        {
          "start_ref": "42005012",
          "start_ref_usfm": "LUK 5:12",
          "end_ref": "42005012",
          "end_ref_usfm": "LUK 5:12"
        },
        {
          "start_ref": "42008043",
          "start_ref_usfm": "LUK 8:43",
          "end_ref": "42008043",
          "end_ref_usfm": "LUK 8:43"
        },
        {
          "start_ref": "42024047",
          "start_ref_usfm": "LUK 24:47",
          "end_ref": "42024047",
          "end_ref_usfm": "LUK 24:47"
        },
        {
          "start_ref": "51004011",
          "start_ref_usfm": "COL 4:11",
          "end_ref": "51004011",
          "end_ref_usfm": "COL 4:11"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "55004011",
          "start_ref_usfm": "2TI 4:11",
          "end_ref": "55004011",
          "end_ref_usfm": "2TI 4:11"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016017",
          "end_ref_usfm": "ACT 16:17"
        },
        {
          "start_ref": "44020005",
          "start_ref_usfm": "ACT 20:5",
          "end_ref": "44020015",
          "end_ref_usfm": "ACT 20:15"
        },
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        }
      ],
      "resource": []
    }
  }
]