[
  {
    "content_id": 717139,
    "reference_id": 5901,
    "title": "Levítico, Livro de",
    "media_type": "Text",
    "index_reference": "levítico, livro de",
    "language": "por",
    "content": "<h1>LEVÍTICO, Livro de</h1><p>O terceiro livro do Antigo Testamento que trata amplamente dos deveres dos sacerdotes levíticos.</p><p>Resumo</p><p>• Autoria;</p><p>• Datação;</p><p>• Contexto;</p><p>• Propósito e teologia;</p><p>• Conteúdo.</p><h2>Autoria</h2><p>Um título alternativo tradicional de Levítico é &quot;o terceiro livro de Moisés&quot;, que dá o devido crédito ao homem que mais merece ser chamado de seu autor. Embora o livro nunca diga que Moisés escreveu qualquer parte do material, afirma repetidamente que Deus revelou o conteúdo de Levítico a Moisés. Pode ser que Levítico não tenha sido escrito assim que foi revelado, mas há pouco a recomendar a visão crítica comum de que foi composto quase mil anos após Moisés. A ortografia e a gramática de Levítico foram, como outros livros do AT, revisadas de tempos em tempos para torná-lo compreensível para gerações posteriores de leitores judeus, mas isso não significa que o conteúdo essencial do livro tenha sido modificado.</p><h2>Datação</h2><p>Deus revelou algumas das leis em Levítico falando a Moisés da tenda do encontro, ou tabernáculo (<a href=\"https://ref.ly/Lev1:1\">Lv 1.1</a>). Outras leis foram reveladas no Monte Sinai (<a href=\"https://ref.ly/Lev26:46\">Lv 26.46</a>). Tais declarações mostram que Moisés aprendeu o conteúdo de Levítico após o tabernáculo ter sido construído, mas antes de os israelitas deixarem o Monte Sinai. Isso se encaixa com <a href=\"https://ref.ly/Exod40:17\">Êxodo 40.17</a>, que diz que o tabernáculo foi erguido exatamente um ano depois que os israelitas deixaram o Egito. Eles então passaram mais um mês no Sinai, durante o qual as leis em Levítico foram dadas a Moisés. Então, um mês depois (<a href=\"https://ref.ly/Num1:1\">Nm 1.1</a>), Moisés foi ordenado a preparar o povo para deixar o Sinai e conquistar a terra prometida de Canaã.</p><p>É difícil determinar uma data exata para o êxodo dos israelitas do Egito. Datas no final do século 15 a.C. ou início do século 18 são propostas por diferentes estudiosos. Independentemente da visão adotada, a origem de Levítico deve ser um ano após o êxodo. No entanto, a certeza sobre a data exata de Levítico é irrelevante, desde que o contexto religioso do livro seja compreendido.</p><h2>Contexto</h2><p>Cerca de 400 anos antes do êxodo, Deus prometeu a Abraão que seus descendentes seriam muito numerosos e viveriam na terra de Canaã. A família de Abraão se multiplicou, mas, devido à fome, tiveram que ir viver no Egito. Com medo dos israelitas, os governantes do Egito os tornaram escravos.</p><p>O livro de Êxodo relata como Deus, agindo através de Moisés, retirou os israelitas do Egito de forma milagrosa. Moisés os conduziu ao Monte Sinai, onde Deus apareceu em fogo e fumaça no topo da montanha. Moisés subiu a montanha, e lá Deus lhe deu os Dez Mandamentos e explicou várias leis. Através desses atos, Deus mostrou que havia escolhido a nação de Israel para ser seu povo santo especial, diferente de todas as outras nações, porque eles demonstrariam o caráter de Deus através de seu comportamento (cf. <a href=\"https://ref.ly/Exod19:5-Exod19:6\">Êx 19.5–6</a>).</p><p>A revelação de Deus no Sinai foi única e irrepetível. Mas Ele revelou a Moisés que desejava viver entre o povo de Israel permanentemente. Foi-lhes dito para construir um palácio real portátil que fosse adequado para o divino Rei dos reis. A construção deste palácio portátil, tradicionalmente chamado de tabernáculo, é descrita em <a href=\"https://ref.ly/Exod35:1-Exod40:38\">Êxodo 35–40</a>. Quando foi concluído, o fogo e a nuvem que haviam sido vistos no Monte Sinai apareceram sobre o tabernáculo como um sinal de que Deus agora estava habitando nele (<a href=\"https://ref.ly/Exod40:34-Exod40:38\">Êx 40.34–38</a>).</p><p>Êxodo também relata como Moisés foi instruído a nomear seu irmão, Arão, e os filhos de Arão para servirem no tabernáculo como sacerdotes (<a href=\"https://ref.ly/Exod28:1-Exod29:46\">Êx 28–29</a>). Infelizmente, antes mesmo de os israelitas começarem a construir o tabernáculo, eles fizeram um bezerro de ouro sob a liderança de Arão e começaram a adorá-lo. O povo foi poupado apenas como resultado das orações de Moisés. O livro de Êxodo, portanto, deixa o leitor em suspense. O tabernáculo foi construído, mas ninguém sabe como adorar a Deus nele. Embora Arão e sua família estejam vivos, ficamos nos perguntando se eles ainda terão permissão para liderar a adoração a Deus após a idolatria do bezerro de ouro. O livro de Levítico responde a essa pergunta.</p><h2>Propósito e teologia</h2><p>Os Dez Mandamentos explicam de forma breve e simples como Deus espera que seu povo se comporte. Os primeiros quatro mandamentos explicam nosso dever para com Deus. O livro de Levítico segue um esquema semelhante. Os capítulos <a href=\"https://ref.ly/Lev1:1-Lev17:16\">1–17</a> mostram como Deus queria que Israel o adorasse, enquanto os capítulos <a href=\"https://ref.ly/Lev18:1-Lev27:21\">18–27</a> estão principalmente preocupados com como as pessoas devem se comportar umas com as outras. Enquanto os Dez Mandamentos são gerais e podem ser aplicados facilmente a qualquer sociedade, o livro de Levítico é muito mais detalhado e especificamente voltado para as circunstâncias especiais do antigo Israel. Se os leitores modernos desejam se beneficiar da leitura de Levítico, devem olhar além das regulamentações específicas para os princípios religiosos subjacentes que não mudam — em outras palavras, para a teologia de Levítico.</p><p>Quatro temas são muito importantes na teologia de Levítico: (1) a presença de Deus, (2) a santidade, (3) o sacrifício e (4) a aliança do Sinai.</p><h3>A presença de Deus</h3><p>Deus está sempre presente com Israel de uma maneira real. Às vezes, sua presença se torna visível em fogo e fumaça. Mas mesmo quando não há sinal milagroso, Deus está presente. Ele está especialmente próximo quando as pessoas o adoram e oferecem sacrifícios. Os muitos sacrifícios de animais mencionados no livro são todos trazidos ao Senhor. Quando os animais são queimados, Deus se agrada com o cheiro (<a href=\"https://ref.ly/Lev1:9\">1.9</a>). Os sacerdotes que oferecem os sacrifícios devem ser especialmente cuidadosos, pois eles se aproximam mais de Deus do que outras pessoas. Se forem descuidados em seus deveres e quebrarem os mandamentos de Deus, podem morrer (<a href=\"https://ref.ly/Lev10:1-Lev10:2\">10.1–2</a>).</p><p>Deus está presente não apenas na adoração, mas em todos os deveres comuns da vida. O refrão recorrente dos capítulos posteriores, “Eu, o Senhor, sou o seu Deus” (<a href=\"https://ref.ly/Lev18:2\">Lv 18.2</a>; <a href=\"https://ref.ly/Lev19:3\">Lv 19.3</a>), lembra aos israelitas que cada aspecto de sua vida — religião (caps. <a href=\"https://ref.ly/Lev21:1-Lev24:18\">21–24</a>), sexo (caps. <a href=\"https://ref.ly/Lev18:1-Lev18:30\">18</a>, <a href=\"https://ref.ly/Lev20:1-Lev20:27\">20</a>), e relações com os povos vizinhos (caps. 19, 25) — é importante para Deus. O comportamento de cada israelita deve refletir o do próprio Deus (<a href=\"https://ref.ly/Lev20:7\">20.7</a>). O temor a Deus deve levar as pessoas a ajudar os cegos, os surdos, os idosos e os pobres. Embora tais pessoas possam não ter como se defender contra um tratamento injusto, Deus se importa com o que acontece com elas (<a href=\"https://ref.ly/Lev19:14,Lev19:32\">Lv 19.14, 32</a>; <a href=\"https://ref.ly/Lev25:17,Lev25:36,Lev25:43\">25.17, 36, 43</a>).</p><h3>A santidade</h3><p>“Vocês devem ser santos porque eu sou santo” (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Lv 11.44–45</a>; <a href=\"https://ref.ly/Lev19:2\">Lv 19.2</a>; <a href=\"https://ref.ly/Lev20:26\">Lv 20.26</a>) poderia ser considerado o lema de Levítico. “Santo”, “limpo” e “impuro” são palavras comuns neste livro. Deus é a pessoa supremamente santa na Bíblia, e a santidade é a característica distintiva de seu caráter. Mas as criaturas terrenas também podem se tornar santas. Para se tornar santo, uma pessoa deve ser escolhida por Deus e passar pela cerimônia correta. Assim, no Sinai, todo Israel se tornou uma nação santa (<a href=\"https://ref.ly/Exod19:6\">Êx 19.6</a>). <a href=\"https://ref.ly/Lev8:1-Lev9:24\">Levítico 8–9</a> explica como Arão e seus filhos foram ordenados sacerdotes. Isso os tornou mais santos do que os israelitas comuns e, portanto, capazes de se aproximar de Deus e oferecer sacrifícios.</p><p>Antes que alguém pudesse se tornar santo, precisava estar &quot;limpo&quot;. Limpeza em Levítico significa mais do que apenas estar livre de sujeira, embora essa ideia esteja incluída. Significa estar livre de qualquer anormalidade. Sempre que uma pessoa parece não atingir a perfeição, ela é descrita como &quot;impura&quot;. Assim, a pior impureza é a morte, o oposto da vida perfeita. Mas sangramentos e outras secreções e doenças de pele irregulares podem tornar alguém impuro. Animais que se movem de maneiras peculiares ou têm hábitos estranhos também são chamados de impuros (<a href=\"https://ref.ly/Lev11:1-Lev15:33\">Lv 11–15</a>).</p><p>Santidade e seu oposto, impureza, podem descrever tanto o comportamento quanto a aparência externa. Ser santo significa obedecer a Deus e agir como Deus. Os capítulos <a href=\"https://ref.ly/Lev18:1-Lev25:55\">18–25</a> explicam o que santidade significa na vida diária. Significa evitar relações sexuais ilícitas, cuidar dos pobres, ser honesto, ser justo e amar o próximo como a si mesmo. Esse tipo de comportamento tornava Israel diferente de outros povos. Através de sua santidade, toda a nação deveria demonstrar como Deus é.</p><h3>O sacrifício</h3><p>Na prática, infelizmente, a nação e os indivíduos dentro dela raramente viveram à altura desses ideais de santidade. Mesmo que alguém não cometesse um pecado grave, ele ou ela estava sempre sujeito a se tornar impuro através do contato com outra pessoa, tocando um animal morto ou de alguma outra forma. Para manter contato com um Deus santo, os pecados e a impureza de Israel precisavam ser removidos. É para isso que serviam os sacrifícios. Eles traziam o perdão dos pecados e a purificação da impureza. Como o pecado afeta as relações entre Deus e os humanos de várias maneiras, Levítico fornece quatro tipos diferentes de ofertas para cobrir os diferentes casos (<a href=\"https://ref.ly/Lev1:1-Lev6:30\">Lv 1–6</a>), e explica quais sacrifícios devem ser oferecidos em quais ocasiões (caps. <a href=\"https://ref.ly/Lev7:1-Lev17:16\">7–17</a>). Todos esses rituais serviam para sublinhar a seriedade do pecado e ajudavam a preservar a paz e a comunhão entre Deus e a humanidade.</p><h3>A aliança do Sinai</h3><p>Todas as leis contidas em Levítico fazem parte da aliança do Sinai. Elas preenchem e aplicam os princípios dos Dez Mandamentos às circunstâncias específicas do antigo Israel. Mas elas são mais do que um conjunto de regras detalhadas, pois foram dadas como parte da aliança. Três coisas devem ser lembradas sobre esta aliança. Primeiro, a aliança criou um relacionamento pessoal. O Senhor tornou-se o rei de Israel, e Israel tornou-se seu tesouro especial, separado das outras nações do mundo. Segundo, a aliança foi baseada na graça de Deus. Ele havia feito uma promessa a Abraão e, ao salvar o povo da escravidão egípcia, demonstrou sua fidelidade à sua promessa e seu amor por Israel. Israel, por sua vez, deveria mostrar sua gratidão pela salvação guardando a lei. De forma alguma guardar a lei lhes garantia a salvação. A lei foi dada a um povo redimido. Finalmente, havia promessas e ameaças embutidas na aliança (<a href=\"https://ref.ly/Lev26:1-Lev26:46\">Lv 26</a>). Quando a nação guarda a lei, Deus promete que eles desfrutarão de boas colheitas, vitória sobre seus inimigos e Deus caminhando entre eles como fez no Éden. Mas se rejeitarem as leis de Deus, terríveis calamidades os acometerão: seca, fome, derrota e até mesmo expulsão da terra que Deus havia prometido dar a eles. Essas maldições da aliança formam o pano de fundo para as advertências dos profetas em tempos posteriores.</p><h2>Conteúdo</h2><h3>Tipos de sacrifícios (<a href=\"https://ref.ly/Lev1:1-Lev7:38\">1–7</a>)</h3><p>Esses capítulos explicam como os diferentes tipos de sacrifícios deveriam ser oferecidos. A maioria desses sacrifícios também fazia parte do culto regular no tabernáculo e, mais tarde, no templo. No entanto, esses capítulos tratam de ofertas pessoais feitas quando alguém pecava, fazia um voto ou se recuperava de uma doença. Eles explicam o que o ofertante deve fazer e o que o sacerdote deve fazer, quais partes do animal devem ser queimadas, quais partes podem ser comidas pelo sacerdote e o que deve ser feito com o sangue do animal.</p><p>Primeiro, o ofertante trazia o animal para o pátio externo do tabernáculo. Na presença do sacerdote, ele colocava a mão sobre a cabeça do animal e explicava por que estava trazendo o sacrifício. Em seguida, o adorador matava o animal e o cortava em pedaços. O sacerdote então assumia. Ele recolhia o sangue que escorria do animal moribundo e o aspergia sobre o altar, e queimava pelo menos parte do animal no grande altar no pátio do tabernáculo. Esses atos eram realizados com todos os sacrifícios de animais.</p><p>A característica especial da oferta queimada (<a href=\"https://ref.ly/Lev1:1-Lev1:17\">Lv 1</a>) era que o animal inteiro, que precisava ser sem defeito, era queimado no altar. Tudo o que o sacerdote recebia era a pele. Este era o sacrifício mais comum e era oferecido em muitas ocasiões diferentes. Ao oferecer o animal inteiro a Deus no sacrifício, o adorador dedicava-se totalmente ao serviço de Deus. “Ali ele porá a mão na cabeça do animal a fim de que seja aceito como sacrifício para conseguir o perdão dos seus pecados” (<a href=\"https://ref.ly/Lev1:4\">Lv 1.4</a>, NTLH).</p><p>O Capítulo <a href=\"https://ref.ly/Lev2:1-Lev2:16\">2</a> aborda a oferta de cereais, que sempre acompanhava a oferta queimada, mas também podia ser oferecida sozinha. Apenas parte dessa oferta era queimada; o restante era dado aos sacerdotes para comer. Os sacrifícios constituíam uma parte importante de sua renda.</p><p>A característica especial da oferta de paz (comunhão) era que era o único sacrifício em que o ofertante podia comer parte da carne (<a href=\"https://ref.ly/Lev3:1-Lev3:17\">Lv 3</a>). Já que no período mais antigo os israelitas não tinham permissão para matar animais exceto para sacrifício (cap. <a href=\"https://ref.ly/Lev17:1-Lev17:16\">17</a>), toda refeição que incluía carne tinha que ser precedida por uma oferta de paz. <a href=\"https://ref.ly/Lev7:11-Lev7:18\">Levítico 7.11–18</a> menciona três ocasiões que poderiam motivar uma oferta de paz de “ação de graças”: quando alguém tinha algo para louvar a Deus ou algum pecado para reconhecer; um voto prometendo um sacrifício se Deus ajudasse a sair de uma dificuldade; e uma oferta voluntária, feita apenas porque a pessoa sentia vontade.</p><p>Apesar do nome, a oferta pelo pecado (<a href=\"https://ref.ly/Lev4:1-Lev4:35\">Lv 4</a>) não era a única oferta que lidava com o pecado. Os outros sacrifícios também possibilitavam o perdão dos pecados. O significado especial deste sacrifício é enfatizado por seu ritual incomum. Em vez de o sangue ser aspergido sobre o altar, como nos outros sacrifícios, ele era cuidadosamente espalhado sobre os chifres (cantos) do grande altar no pátio (<a href=\"https://ref.ly/Lev4:30\">Lv 4.30</a>) ou sobre o pequeno altar dentro do lugar santo (v. <a href=\"https://ref.ly/Lev4:18\">18</a>); uma vez por ano, o sangue era aspergido sobre a arca no Santo dos Santos (<a href=\"https://ref.ly/Lev16:14\">Lv 16.14</a>). O pecado torna essas diferentes partes do tabernáculo impuras, inadequadas para a presença de Deus. E se Deus não está presente no tabernáculo, a adoração não tem sentido. O sangue atua como um desinfetante espiritual, tornando o tabernáculo limpo e sagrado novamente. A oferta pelo pecado era exigida sempre que uma pessoa inadvertidamente quebrava um dos mandamentos ou sofria de uma secreção ou doença de pele que a tornava impura por uma semana ou mais (caps. <a href=\"https://ref.ly/Lev12:1-Lev12:8\">12</a>, <a href=\"https://ref.ly/Lev15:1-Lev15:33\">15</a>).</p><p>A oferta pela culpa (<a href=\"https://ref.ly/Lev5:14-Lev6:7\">5.14–6.7</a>) era destinada a ofensas mais graves, como roubar propriedade sagrada ou usar deliberadamente o nome de Deus em um juramento falso. Tal ofensa era vista como estar roubando de Deus. Portanto, um carneiro tinha que ser oferecido como uma espécie de reembolso. Enquanto a pessoa pobre podia oferecer apenas um pássaro para os outros sacrifícios, um carneiro era sempre necessário para uma oferta pela culpa.</p><p>Os capítulos <a href=\"https://ref.ly/Lev6:8-Lev7:38\">6.8–7.38</a> contêm várias outras regulamentações sobre sacrifícios, principalmente especificando quanto de cada sacrifício os sacerdotes podem comer e quanto deve ser queimado. Uma regra importante para aqueles que não eram sacerdotes era que eles não deviam comer gordura ou sangue, nem comer carne sacrificial quando estivessem impuros. Se o fizessem, poderiam ser cortados de Israel (<a href=\"https://ref.ly/Lev7:21-Lev7:27\">Lv 7.21–27</a>).</p><h3>Início do sacerdócio (<a href=\"https://ref.ly/Lev8:1-Lev10:20\">8–10</a>)</h3><p>Embora Levítico pareça um livro de leis por conter tantas regulamentações, é realmente um livro de história que descreve os eventos ocorridos cerca de um ano após o êxodo. Esses capítulos nos lembram do verdadeiro caráter do livro, pois narram como Moisés ordenou Arão e seus filhos como sacerdotes e como eles ofereceram seus primeiros sacrifícios.</p><p>Impressionado pela complexidade dos rituais de ordenação, o leitor moderno pode não perceber a maravilha de Arão ter sido nomeado sumo sacerdote. Afinal, foi Arão quem presidiu a fabricação do bezerro de ouro e incentivou sua adoração (<a href=\"https://ref.ly/Exod32:1-Exod32:35\">Êx 32</a>). Se Moisés não tivesse intercedido por Israel, toda a nação teria sido destruída no deserto. Aqui, o perdão gracioso de Deus é evidente. Arão, o principal pecador, é nomeado o principal mediador entre Deus e o povo. No NT, a trajetória de Pedro se assemelha à de Arão em alguns aspectos.</p><p>A grandeza do sumo sacerdócio é simbolizada pelas vestes ricamente decoradas que Arão usava. Ele e seus filhos foram ungidos com óleo, e então Moisés ofereceu os três sacrifícios mais comuns em seu nome. Eles foram confinados ao pátio do tabernáculo por uma semana, e parece provável que alguns dos rituais fossem repetidos diariamente. Dessa forma, eles foram separados do restante do povo e totalmente consagrados ao seu santo ofício.</p><p>No oitavo dia, o processo estava completo. Agora Arão e seus filhos podiam oferecer sacrifícios. Desta vez, Moisés apenas lhes instruiu sobre o que fazer; ele mesmo não ofereceu sacrifícios. O capítulo <a href=\"https://ref.ly/Lev9:1-Lev9:24\">9</a> conclui dizendo que, depois de terem oferecido os sacrifícios por si mesmos e pelo povo, fogo saiu do tabernáculo para queimar as ofertas, demonstrando assim a aprovação de Deus às suas ações.</p><p>Depois disso, <a href=\"https://ref.ly/Lev10:1-Lev10:2\">10.1–2</a> apresenta uma reviravolta inesperada: &quot;Nadabe e Abiú, filhos de Arão, pegaram cada um o seu queimador de incenso, colocaram incenso dentro, puseram fogo e apresentaram a Deus, o Senhor, como oferta. Mas não fizeram isso de acordo com as leis de Deus, e por isso ele não aceitou a oferta. De repente, saiu fogo da presença do Senhor e os matou; e assim os dois morreram ali onde Deus estava&quot;. Não sabemos exatamente o que significa fogo profano. O importante é que os sacerdotes fizeram algo que Deus não havia ordenado. Os sacerdotes deveriam dar o exemplo de obediência total à palavra de Deus: essa é a essência da santidade. Em vez disso, decidiram seguir seus próprios planos e as consequências foram terríveis.</p><p>“Arão ficou em silêncio” (<a href=\"https://ref.ly/Lev10:3\">10.3</a>). Ele foi avisado para não lamentar a morte de seus filhos, para que não fosse suspeito de aprovar o pecado deles (vv. <a href=\"https://ref.ly/Lev10:6-Lev10:7\">6–7</a>). No entanto, apesar das ações de seus filhos, Arão e seus filhos sobreviventes foram confirmados como sacerdotes. Eles foram lembrados de que seu trabalho era “fazer diferença entre o que é e o que não é sagrado, e entre o que é  impuro e o que é  puro. E devem ensinar aos israelitas todas as leis que eu, o Senhor, dei a eles por meio de Moisés&quot;. (vv. <a href=\"https://ref.ly/Lev10:10-Lev10:11\">10–11</a>, NTLH). O capítulo termina com outra nota de graça. Embora os sacerdotes tenham cometido um erro ao oferecer uma das ofertas pelo pecado, Deus relevaria isso nesta ocasião.</p><h3>Pureza e impureza (<a href=\"https://ref.ly/Lev11:1-Lev16:36\">11–16</a>)</h3><p>Distinguir entre o impuro e o puro é o tema dos capítulos <a href=\"https://ref.ly/Lev11:1-Lev15:27\">11–15</a>, que preparam para as cerimônias do grande Dia da Expiação do capítulo <a href=\"https://ref.ly/Lev16:1-Lev16:34\">16</a>. Essas cerimônias são projetadas para purificar o tabernáculo das impurezas do povo de Israel, garantindo assim que Deus continue a habitar entre eles (<a href=\"https://ref.ly/Lev16:16,Lev16:19\">16.16,19</a>).</p><p>O Capítulo <a href=\"https://ref.ly/Lev11:1-Lev11:47\">11</a> fala sobre animais impuros, ou seja, animais que não podem ser consumidos. Os animais terrestres são abordados primeiro, seguidos por peixes e aves, e finalmente várias criaturas diversas, como gafanhotos e répteis. Para ser considerado puro, um animal terrestre deve ter cascos fendidos e ruminar; isso inclui ovelhas e gado, mas exclui porcos e camelos. Peixes devem ter barbatanas e escamas para serem comestíveis; sem elas, são considerados impuros. As aves são puras, a menos que sejam aves de rapina ou necrófagas que se alimentam de carniça. Insetos que se assemelham a aves por terem asas e duas pernas grandes para saltar — por exemplo, gafanhotos—são puros. Outros insetos voadores são impuros. Todas as criaturas rastejantes que se movem rapidamente de um lado para outro, como lagartos, são impuras.</p><p>As razões para declarar alguns animais limpos e outros impuros têm sido um grande enigma há muito tempo. Uma sugestão é que os animais impuros eram usados em sacrifícios por adoradores pagãos ou eram considerados representações de divindades pagãs. Certamente alguns animais impuros eram usados no culto pagão, mas também alguns puros, e esse fato torna essa explicação insatisfatória. Uma segunda possibilidade é que as regras eram higiênicas: os animais limpos eram seguros para comer, enquanto os impuros não. Pode haver alguma verdade nessa explicação, mas ela não é completamente adequada, pois alguns animais limpos podem ser prejudiciais, enquanto alguns impuros são adequados para consumo.</p><p>Animais impuros não podiam ser comidos, mas não havia problema em tocá-los. Os israelitas podiam montar camelos, por exemplo. No entanto, todos os animais mortos, a menos que fossem mortos para sacrifício, eram impuros. Qualquer pessoa que tocasse a carcaça de uma criatura morta tornava-se impura e, portanto, não podia entrar no tabernáculo naquele dia (<a href=\"https://ref.ly/Lev11:39-Lev11:40\">11.39–40</a>).</p><p>Os capítulos seguintes tratam de outras condições que tornam as pessoas impuras. O capítulo <a href=\"https://ref.ly/Lev12:1-Lev12:8\">12</a> afirma que o parto, ou mais precisamente o corrimento de sangue que segue o parto, torna a mulher impura. Na teologia do Antigo Testamento, a morte é a impureza máxima, e condições que são anormais ou ameaçam levar à morte também são impuras. Quando o corrimento cessa, após um período determinado, a mãe deve trazer uma oferta queimada e uma oferta pelo pecado para expiar qualquer pecado que ela possa ter cometido e para purificar o tabernáculo que pode ter sido poluído por sua impureza.</p><p>Os capítulos <a href=\"https://ref.ly/Lev13:1-Lev14:57\">13–14</a> abordam a impureza causada por doenças de pele. Regulamentos detalhados são fornecidos para distinguir entre diferentes doenças, permitindo que os sacerdotes decidam se as pessoas estão impuras ou não. Se estiverem impuras, devem viver fora do acampamento até que sua pele sare. Tradicionalmente, a doença de pele impura foi chamada de lepra. No entanto, é improvável que isso esteja correto, já que a lepra era desconhecida no Oriente Médio nos tempos do Antigo Testamento. Na verdade, era qualquer doença que levasse a pele a descamar em manchas, como a psoríase. Isso explica por que a doença poderia melhorar espontaneamente.</p><p>Se a doença recuasse o suficiente, o doente poderia chamar o sacerdote, e se o sacerdote estivesse satisfeito com a cura, o doente poderia ser readmitido na comunidade após seguir os rituais prescritos no capítulo <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a>. Isso também explica o que deve ser feito se manchas de mofo forem encontradas em pedaços de tecido ou paredes de casas.</p><p>O <a href=\"https://ref.ly/Lev15:1-Lev15:33\">capítulo 15</a> explica como os homens podem se tornar impuros através de secreções de seus órgãos sexuais, devido à gonorreia ou relações sexuais, enquanto as mulheres se tornam impuras através da menstruação ou de uma secreção de longo prazo. Parte do propósito dessas regulamentações é prevenir a prostituição sagrada, que era comum no mundo antigo. Como as relações sexuais tornavam as pessoas impuras, elas não podiam ir adorar imediatamente depois. Além disso, a impureza da menstruação deveria desencorajar os homens de serem excessivamente íntimos com meninas solteiras.</p><p>O amplo escopo dessas regulamentações de impureza significava que quase todo israelita estaria impuro em algum momento de sua vida. Essa impureza poderia contaminar a morada de Deus, o tabernáculo, tornando impossível para Deus continuar a viver lá. Para evitar essa catástrofe, um Dia da Expiação era realizado uma vez por ano. Este é o dia mais solene no calendário judaico, e as cerimônias para ele são descritas em detalhes em <a href=\"https://ref.ly/Lev16:1-Lev16:34\">Levítico 16</a>.</p><p>Há três atos no Dia da Expiação que são descritos neste capítulo. Primeiro, havia a oferta especial pelo pecado oferecida pelo sumo sacerdote, durante a qual o altar externo de holocaustos, o altar de incenso dentro do Lugar Santo e, finalmente, a arca no Santo dos Santos eram aspergidos com sangue para purificar cada parte do tabernáculo. Esta era a única ocasião no ano em que o sumo sacerdote entrava na presença de Deus no Santo dos Santos, e precauções elaboradas eram tomadas para proteger o sumo sacerdote da santidade de Deus (<a href=\"https://ref.ly/Lev16:2-Lev16:4,Lev16:11-Lev16:17\">16.2–4,11–17</a>). Havia outro ato público que representava os pecados de Israel sendo levados embora. Um bode era escolhido por sorteio. Então, o sumo sacerdote colocava suas mãos sobre sua cabeça e recitava sobre ele o pecado da nação. Este bode era então levado e conduzido a um lugar solitário; em tempos posteriores, era empurrado de um precipício. Essas ações representavam os pecados de Israel sendo carregados para longe, de modo que não pudessem perturbar a paz entre Deus e seu povo. A terceira característica importante do Dia da Expiação era a oração pública e o jejum. Isso mostrava que o pecado não poderia ser eliminado sem esforço, mas apenas através de uma mudança completa de coração por cada pessoa em Israel.</p><h3>Regras para a vida diária (<a href=\"https://ref.ly/Lev17:1-Lev25:55\">17–25</a>)</h3><p>Enquanto os capítulos iniciais de Levítico estão inteiramente focados no lado divino da religião, os capítulos posteriores se concentram mais nos deveres religiosos práticos em relação a outras pessoas. No entanto, o capítulo <a href=\"https://ref.ly/Lev17:1-Lev17:16\">17</a> repete algumas das regras sobre sacrifício e estabelece uma nova: que todo sacrifício deve ser oferecido no pátio do tabernáculo. Isso visava evitar que as pessoas adorassem secretamente deuses pagãos.</p><p>Os capítulos <a href=\"https://ref.ly/Lev18:1-Lev18:30\">18</a> e <a href=\"https://ref.ly/Lev20:1-Lev20:27\">20</a> explicam as regras que regem as relações sexuais na antiga Israel. O capítulo <a href=\"https://ref.ly/Lev19:1-Lev19:37\">19</a> fornece mais exemplos do que significa santidade na vida cotidiana. Positivamente, significa ajudar os pobres deixando alguns grãos nos campos durante a colheita (<a href=\"https://ref.ly/Lev19:9-Lev19:10\">19.9–10</a>); pagar as pessoas prontamente (v. <a href=\"https://ref.ly/Lev19:13\">13</a>); evitar fofocas (v. <a href=\"https://ref.ly/Lev19:16\">16</a>); honrar os idosos, ajudar o imigrante e ser honesto nos negócios (vv. <a href=\"https://ref.ly/Lev19:32-Lev19:36\">32–36</a>). Mas a santidade vai além de ações e palavras. Deve transformar pensamentos: “Não se vingue, nem guarde ódio de alguém do seu povo, mas ame os outros como você ama a você mesmo. Eu sou o Senhor”. (v. <a href=\"https://ref.ly/Lev19:18\">18</a>, NTLH).</p><p>Os capítulos <a href=\"https://ref.ly/Lev21:1-Lev21:24\">21</a> e <a href=\"https://ref.ly/Lev22:1-Lev22:33\">22</a> discutem como os homens santos de Israel, os sacerdotes, devem demonstrar sua santidade em suas vidas. Primeiro, eles devem evitar se aproximar de corpos mortos, a menos que os falecidos sejam parentes muito próximos. Segundo, eles devem se casar com mulheres de reconhecida retidão moral. Terceiro, sacerdotes com deformidades — por exemplo, um sacerdote cego ou coxo — nunca podem oferecer sacrifícios. Aqui, o princípio é claro: os homens que representam Deus devem refletir a perfeição de Deus em corpos normais e saudáveis. No entanto, aqueles que estão temporariamente impuros, devido a uma doença de pele ou uma secreção, podem retomar suas funções assim que sua impureza for curada.</p><p>O capítulo <a href=\"https://ref.ly/Lev23:1-Lev23:44\">23</a> lista os principais dias sagrados e os sacrifícios que precisavam ser oferecidos em cada um. O capítulo <a href=\"https://ref.ly/Lev24:1-Lev24:23\">24</a> trata da lâmpada e do pão especial mantidos dentro do tabernáculo. Um caso de blasfêmia que ocorreu no deserto é mencionado. Como o homem realmente usou o nome sagrado de Deus em uma maldição, ele foi condenado à morte.</p><p>O capítulo <a href=\"https://ref.ly/Lev25:1-Lev25:55\">25</a> trata do ano do jubileu. Em toda sociedade, as pessoas podem se endividar. Hoje, os efeitos das dívidas são um pouco amenizados por pagamentos de assistência social do estado e descobertos bancários, mas as sociedades antigas não tinham essa ajuda disponível. As pessoas endividadas tinham que vender suas terras familiares, das quais dependiam para viver, ou, em situações mais sérias, podiam se vender como escravas. Uma vez empobrecidas dessa forma, era extremamente difícil recuperar suas terras ou sua liberdade. Mas essa lei em Levítico proporcionava uma saída. A cada 50 anos havia um jubileu. Nesse ano, todo escravo era libertado da servidão, e todos que haviam vendido suas terras as recebiam de volta gratuitamente. Assim, todos que caíam em dívida tinham a chance de recomeçar. Embora essa lei fosse projetada principalmente para ajudar os pobres, ela também servia para prevenir a acumulação de muita riqueza nas mãos de poucos homens ricos.</p><h3>Bênçãos, maldições e votos (<a href=\"https://ref.ly/Lev26:1-Lev27:34\">26–27</a>)</h3><p>O capítulo <a href=\"https://ref.ly/Lev26:1-Lev26:46\">26</a> contém as bênçãos e maldições que tradicionalmente encerravam uma aliança. Israel é prometido grande prosperidade material e espiritual se cumprir a lei, mas é avisado de que a tragédia ocorrerá se desobedecer.</p><p>O capítulo <a href=\"https://ref.ly/Lev27:1-Lev27:34\">27</a> é um apêndice que trata de votos e outras ofertas feitas a Deus. Quando uma pessoa promete dar algo a Deus, isso se torna sagrado e não pode ser retirado a menos que um pagamento adequado seja feito em seu lugar. Este capítulo estabelece as regras para essas dedicações.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2431\" data-resourceType=\"TyndaleBibleDictionary\">Arão</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moisés</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">Ofertas e sacrifícios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\">Sacerdotes e levitas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7864\" data-resourceType=\"TyndaleBibleDictionary\">Tabernáculo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Templo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02019006",
          "start_ref_usfm": "EXO 19:6",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "02040017",
          "start_ref_usfm": "EXO 40:17",
          "end_ref": "02040017",
          "end_ref_usfm": "EXO 40:17"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03001001",
          "end_ref_usfm": "LEV 1:1"
        },
        {
          "start_ref": "03001004",
          "start_ref_usfm": "LEV 1:4",
          "end_ref": "03001004",
          "end_ref_usfm": "LEV 1:4"
        },
        {
          "start_ref": "03001009",
          "start_ref_usfm": "LEV 1:9",
          "end_ref": "03001009",
          "end_ref_usfm": "LEV 1:9"
        },
        {
          "start_ref": "03004018",
          "start_ref_usfm": "LEV 4:18",
          "end_ref": "03004018",
          "end_ref_usfm": "LEV 4:18"
        },
        {
          "start_ref": "03004030",
          "start_ref_usfm": "LEV 4:30",
          "end_ref": "03004030",
          "end_ref_usfm": "LEV 4:30"
        },
        {
          "start_ref": "03010003",
          "start_ref_usfm": "LEV 10:3",
          "end_ref": "03010003",
          "end_ref_usfm": "LEV 10:3"
        },
        {
          "start_ref": "03016014",
          "start_ref_usfm": "LEV 16:14",
          "end_ref": "03016014",
          "end_ref_usfm": "LEV 16:14"
        },
        {
          "start_ref": "03016016",
          "start_ref_usfm": "LEV 16:16",
          "end_ref": "03016016",
          "end_ref_usfm": "LEV 16:16"
        },
        {
          "start_ref": "03016019",
          "start_ref_usfm": "LEV 16:19",
          "end_ref": "03016019",
          "end_ref_usfm": "LEV 16:19"
        },
        {
          "start_ref": "03018002",
          "start_ref_usfm": "LEV 18:2",
          "end_ref": "03018002",
          "end_ref_usfm": "LEV 18:2"
        },
        {
          "start_ref": "03019002",
          "start_ref_usfm": "LEV 19:2",
          "end_ref": "03019002",
          "end_ref_usfm": "LEV 19:2"
        },
        {
          "start_ref": "03019003",
          "start_ref_usfm": "LEV 19:3",
          "end_ref": "03019003",
          "end_ref_usfm": "LEV 19:3"
        },
        {
          "start_ref": "03019013",
          "start_ref_usfm": "LEV 19:13",
          "end_ref": "03019013",
          "end_ref_usfm": "LEV 19:13"
        },
        {
          "start_ref": "03019014",
          "start_ref_usfm": "LEV 19:14",
          "end_ref": "03019014",
          "end_ref_usfm": "LEV 19:14"
        },
        {
          "start_ref": "03019016",
          "start_ref_usfm": "LEV 19:16",
          "end_ref": "03019016",
          "end_ref_usfm": "LEV 19:16"
        },
        {
          "start_ref": "03019018",
          "start_ref_usfm": "LEV 19:18",
          "end_ref": "03019018",
          "end_ref_usfm": "LEV 19:18"
        },
        {
          "start_ref": "03019032",
          "start_ref_usfm": "LEV 19:32",
          "end_ref": "03019032",
          "end_ref_usfm": "LEV 19:32"
        },
        {
          "start_ref": "03020007",
          "start_ref_usfm": "LEV 20:7",
          "end_ref": "03020007",
          "end_ref_usfm": "LEV 20:7"
        },
        {
          "start_ref": "03020026",
          "start_ref_usfm": "LEV 20:26",
          "end_ref": "03020026",
          "end_ref_usfm": "LEV 20:26"
        },
        {
          "start_ref": "03025017",
          "start_ref_usfm": "LEV 25:17",
          "end_ref": "03025017",
          "end_ref_usfm": "LEV 25:17"
        },
        {
          "start_ref": "03025036",
          "start_ref_usfm": "LEV 25:36",
          "end_ref": "03025036",
          "end_ref_usfm": "LEV 25:36"
        },
        {
          "start_ref": "03025043",
          "start_ref_usfm": "LEV 25:43",
          "end_ref": "03025043",
          "end_ref_usfm": "LEV 25:43"
        },
        {
          "start_ref": "03026046",
          "start_ref_usfm": "LEV 26:46",
          "end_ref": "03026046",
          "end_ref_usfm": "LEV 26:46"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001001",
          "end_ref_usfm": "NUM 1:1"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03011047",
          "end_ref_usfm": "LEV 11:47"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02032035",
          "end_ref_usfm": "EXO 32:35"
        },
        {
          "start_ref": "03018001",
          "start_ref_usfm": "LEV 18:1",
          "end_ref": "03018030",
          "end_ref_usfm": "LEV 18:30"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "03002001",
          "start_ref_usfm": "LEV 2:1",
          "end_ref": "03002016",
          "end_ref_usfm": "LEV 2:16"
        },
        {
          "start_ref": "03015001",
          "start_ref_usfm": "LEV 15:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026046",
          "end_ref_usfm": "LEV 26:46"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03001017",
          "end_ref_usfm": "LEV 1:17"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "03021001",
          "start_ref_usfm": "LEV 21:1",
          "end_ref": "03021024",
          "end_ref_usfm": "LEV 21:24"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "02040034",
          "start_ref_usfm": "EXO 40:34",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "03011044",
          "start_ref_usfm": "LEV 11:44",
          "end_ref": "03011045",
          "end_ref_usfm": "LEV 11:45"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010002",
          "end_ref_usfm": "LEV 10:2"
        },
        {
          "start_ref": "03020001",
          "start_ref_usfm": "LEV 20:1",
          "end_ref": "03020027",
          "end_ref_usfm": "LEV 20:27"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02029046",
          "end_ref_usfm": "EXO 29:46"
        },
        {
          "start_ref": "03017001",
          "start_ref_usfm": "LEV 17:1",
          "end_ref": "03017016",
          "end_ref_usfm": "LEV 17:16"
        },
        {
          "start_ref": "03019001",
          "start_ref_usfm": "LEV 19:1",
          "end_ref": "03019037",
          "end_ref_usfm": "LEV 19:37"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03017016",
          "end_ref_usfm": "LEV 17:16"
        },
        {
          "start_ref": "03018001",
          "start_ref_usfm": "LEV 18:1",
          "end_ref": "03027021",
          "end_ref_usfm": "LEV 27:21"
        },
        {
          "start_ref": "03021001",
          "start_ref_usfm": "LEV 21:1",
          "end_ref": "03024018",
          "end_ref_usfm": "LEV 24:18"
        },
        {
          "start_ref": "03008001",
          "start_ref_usfm": "LEV 8:1",
          "end_ref": "03009024",
          "end_ref_usfm": "LEV 9:24"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "03018001",
          "start_ref_usfm": "LEV 18:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03006030",
          "end_ref_usfm": "LEV 6:30"
        },
        {
          "start_ref": "03007001",
          "start_ref_usfm": "LEV 7:1",
          "end_ref": "03017016",
          "end_ref_usfm": "LEV 17:16"
        },
        {
          "start_ref": "03003001",
          "start_ref_usfm": "LEV 3:1",
          "end_ref": "03003017",
          "end_ref_usfm": "LEV 3:17"
        },
        {
          "start_ref": "03007011",
          "start_ref_usfm": "LEV 7:11",
          "end_ref": "03007018",
          "end_ref_usfm": "LEV 7:18"
        },
        {
          "start_ref": "03004001",
          "start_ref_usfm": "LEV 4:1",
          "end_ref": "03004035",
          "end_ref_usfm": "LEV 4:35"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "03005014",
          "start_ref_usfm": "LEV 5:14",
          "end_ref": "03006007",
          "end_ref_usfm": "LEV 6:7"
        },
        {
          "start_ref": "03006008",
          "start_ref_usfm": "LEV 6:8",
          "end_ref": "03007038",
          "end_ref_usfm": "LEV 7:38"
        },
        {
          "start_ref": "03007021",
          "start_ref_usfm": "LEV 7:21",
          "end_ref": "03007027",
          "end_ref_usfm": "LEV 7:27"
        },
        {
          "start_ref": "03009001",
          "start_ref_usfm": "LEV 9:1",
          "end_ref": "03009024",
          "end_ref_usfm": "LEV 9:24"
        },
        {
          "start_ref": "03010006",
          "start_ref_usfm": "LEV 10:6",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "03010010",
          "start_ref_usfm": "LEV 10:10",
          "end_ref": "03010011",
          "end_ref_usfm": "LEV 10:11"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03015027",
          "end_ref_usfm": "LEV 15:27"
        },
        {
          "start_ref": "03011039",
          "start_ref_usfm": "LEV 11:39",
          "end_ref": "03011040",
          "end_ref_usfm": "LEV 11:40"
        },
        {
          "start_ref": "03016002",
          "start_ref_usfm": "LEV 16:2",
          "end_ref": "03016004",
          "end_ref_usfm": "LEV 16:4"
        },
        {
          "start_ref": "03016011",
          "start_ref_usfm": "LEV 16:11",
          "end_ref": "03016017",
          "end_ref_usfm": "LEV 16:17"
        },
        {
          "start_ref": "03019032",
          "start_ref_usfm": "LEV 19:32",
          "end_ref": "03019036",
          "end_ref_usfm": "LEV 19:36"
        },
        {
          "start_ref": "03022001",
          "start_ref_usfm": "LEV 22:1",
          "end_ref": "03022033",
          "end_ref_usfm": "LEV 22:33"
        },
        {
          "start_ref": "03023001",
          "start_ref_usfm": "LEV 23:1",
          "end_ref": "03023044",
          "end_ref_usfm": "LEV 23:44"
        },
        {
          "start_ref": "03024001",
          "start_ref_usfm": "LEV 24:1",
          "end_ref": "03024023",
          "end_ref_usfm": "LEV 24:23"
        },
        {
          "start_ref": "03027001",
          "start_ref_usfm": "LEV 27:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2431,
          "content_id": 716881,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arão",
          "language": "por"
        },
        {
          "reference_id": 6383,
          "content_id": 161847,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moisés",
          "language": "por"
        },
        {
          "reference_id": 6984,
          "content_id": 125319,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sacerdotes E Levitas",
          "language": "por"
        },
        {
          "reference_id": 7864,
          "content_id": 481588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tabernáculo",
          "language": "por"
        },
        {
          "reference_id": 6630,
          "content_id": 658701,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ofertas e sacrifícios",
          "language": "por"
        },
        {
          "reference_id": 7950,
          "content_id": 717312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Templo",
          "language": "por"
        }
      ]
    }
  }
]