[
  {
    "content_id": 816003,
    "reference_id": 5904,
    "title": "Libertinos",
    "media_type": "Text",
    "index_reference": "libertinos",
    "language": "por",
    "content": "<h1>LIBERTINOS</h1><p>Um libertino era um escravo liberto de origem judaica. A única referência a libertinos no Novo Testamento está em <a href=\"https://ref.ly/Acts6:9\">At 6.9</a> (em uma versão mais literal). A maioria das versões modernas da Bíblia traduz este termo latino como &quot;Homens Livres&quot; (NTLH) porque se refere ao seu status legal, não a uma localização geográfica.</p><p>Libertinos aparecem com grupos de várias partes do império. Isso poderia significar que os libertinos eram um grupo da região de Liberatum, no Norte da África. Naquela época, essa região estava sob jurisdição romana. No entanto, uma compreensão mais provável é que as pessoas que se reuniam na sinagoga dos libertinos eram judeus que foram ex-escravos. Filo, um judeu helenístico de Alexandria, escreve sobre judeus que Pompeu capturou durante suas conquistas e depois levou para Roma em 63 a.C. Ele os vendeu como escravos, mas mais tarde eles se tornaram livres. Quando libertados, esses judeus se estabeleceram em várias partes do império: Cirene, Alexandria, Cilícia e Ásia.</p><p>De acordo com <a href=\"https://ref.ly/Acts6:9\">At 6.9</a>, esses judeus de língua grega adoravam em uma sinagoga própria em Jerusalém. Eles não conseguiam falar o aramaico de seus compatriotas palestinos. Em 1913, R. Weill encontrou uma inscrição em Jerusalém relacionada a um certo Teódoto, filho de Vettenos. A inscrição refere-se a uma sinagoga que se encaixa na descrição de <a href=\"https://ref.ly/Acts6:9\">At 6.9</a>.</p><p>A igreja primitiva precisava discutir sua fé com os libertinos desta sinagoga. Estevão era um cristão anteriormente nomeado como diácono para lidar com problemas que surgiam no elemento de língua grega da igreja (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">At 6.1–6</a>). Ele se destaca como um defensor habilidoso da fé em Jesus Cristo ao debater com a sinagoga dos libertinos.</p><p><em>Verja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4473\" data-resourceType=\"TyndaleBibleDictionary\">Libertos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        }
      ],
      "resource": []
    }
  }
]