[
  {
    "content_id": 816005,
    "reference_id": 5936,
    "title": "Lode",
    "media_type": "Text",
    "index_reference": "lode",
    "language": "por",
    "content": "<h1>LODE</h1><p>Cidade na planície costeira da Palestina. A cidade moderna, chamada Lod, está localizada a 10 milhas (16,1 quilômetros) a sudeste de Tel Aviv. O nome da cidade aparece pela primeira vez em uma lista de cidades cananeias que remonta a 1465 a.C., durante o reinado do faraó egípcio Tutmés III, que forneceu a lista. Diz-se que o fundador da cidade foi Semede, um benjamita (<a href=\"https://ref.ly/1Chr8:12\">1Cr 8.12</a>). Está incluída em uma lista de lugares que foram reassentados por exilados retornados da Babilônia (<a href=\"https://ref.ly/Ezra2:33\">Ed 2.33</a>; <a href=\"https://ref.ly/Neh7:37\">Ne 7.37</a>), e está incluída na lista de assentamentos benjamitas (<a href=\"https://ref.ly/Neh11:35\">Ne 11.35</a>). A história da cidade pode ser traçada continuamente desde os tempos macabeus, passando pelo período romano, incluindo as primeira e segunda guerras judaicas contra os romanos, até os períodos bizantino e cruzado, até os tempos modernos.</p><p>No período do Novo Testamento, fontes judaicas enfatizam a importância da cidade, na época chamada Lida. Ela tinha um grande mercado e era conhecida pela criação de gado. As indústrias têxtil, de tingimento e de cerâmica floresciam ali. Era a sede de um Sinédrio, e famosos estudiosos talmúdicos ensinavam lá. Esta, então, era o tipo de comunidade próspera e movimentada que existia quando Pedro visitou a cidade e ministrou aos seus cristãos (<a href=\"https://ref.ly/Acts9:32-Acts9:35\">At 9.32–35</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13008012",
          "start_ref_usfm": "1CH 8:12",
          "end_ref": "13008012",
          "end_ref_usfm": "1CH 8:12"
        },
        {
          "start_ref": "15002033",
          "start_ref_usfm": "EZR 2:33",
          "end_ref": "15002033",
          "end_ref_usfm": "EZR 2:33"
        },
        {
          "start_ref": "16007037",
          "start_ref_usfm": "NEH 7:37",
          "end_ref": "16007037",
          "end_ref_usfm": "NEH 7:37"
        },
        {
          "start_ref": "16011035",
          "start_ref_usfm": "NEH 11:35",
          "end_ref": "16011035",
          "end_ref_usfm": "NEH 11:35"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009035",
          "end_ref_usfm": "ACT 9:35"
        }
      ],
      "resource": []
    }
  }
]