[
  {
    "content_id": 816011,
    "reference_id": 5966,
    "title": "Lícia",
    "media_type": "Text",
    "index_reference": "lícia",
    "language": "por",
    "content": "<h1>LÍCIA</h1><p>O país está localizado na parte sudoeste da província romana da Ásia (comumente conhecida como Ásia Menor), limitado a noroeste por Cária, ao norte por Frígia e Pisídia, a nordeste por Panfília, e a oeste, sul e leste pelo Mar Mediterrâneo. A geografia da região combina terreno montanhoso acidentado com vales férteis formados pela descida de vários pequenos rios até o mar. As regiões montanhosas produzem azeitonas, uvas e madeira, enquanto os vales são responsáveis pela produção dos grãos cultivados na área. Nas desembocaduras dos rios estão localizados os principais portos marítimos do país. Dois deles, Pátara e Mirra, são de interesse para os estudantes do NT.</p><p>Pátara, localizada no sudoeste da Lícia no vale do rio Xanto, era a sede do oráculo de Apolo. <a href=\"https://ref.ly/Acts21:1\">Atos 21.1</a> menciona-a como o porto onde Paulo, ao concluir sua terceira viagem missionária, embarcou em um navio com destino à Fenícia (alguns manuscritos incluem aqui uma parada adicional em Mirra). Mirra, localizada no sudeste da Lícia, é mencionada em <a href=\"https://ref.ly/Acts27:5-Acts27:7\">Atos 27.5–7</a> como o porto onde Paulo e Júlio, um centurião romano, embarcaram em um navio alexandrino com destino a Roma. Quando os ventos vinham do oeste, era prática dos navios de grãos alexandrinos com destino à Itália navegar ao norte ao longo da costa da Palestina e Síria e ao oeste ao longo da costa sul da Ásia Menor. Isso tornava os portos da Lícia lugares naturais para os navios se abrigarem em preparação para a etapa final da viagem à Itália.</p><p>A história da região está intimamente ligada à da Ásia Menor. Entre todos os povos do oeste da Ásia Menor, Lícia foi a única capaz de resistir ao ataque dos reis da Lídia. No entanto, em 546 a.C., foi forçada a submeter-se à dominação persa. Com a invasão de Alexandre, o Grande, em 333 a.C., Lícia ficou sob o controle dos Ptolomeus (308–197 a.C.) e dos Selêucidas (197–189 a.C.). Quando os romanos derrotaram Antíoco III em Magnésia (189 a.C.), Lícia foi dada a Rodes, uma ilha ao largo de sua costa oeste. Vinte anos depois, Roma concedeu a Lícia o status de estado independente. Este status manteve-se até 43 d.C., quando o Imperador Cláudio declarou Lícia uma província romana. Sob a reorganização provincial de Vespasiano em 74 d.C., foi unida à Panfília.</p><p><a href=\"https://ref.ly/1Macc15:23\">1 Macabeus 15.23</a> fornece evidências de uma comunidade judaica considerável na Lícia por volta de 139 a.C. O NT não fornece evidências de cristãos nesta área. No entanto, uma carta da Lícia escrita em 312 d.C. ao Imperador Maxêncio, em oposição ao cristianismo, indica a presença de cristãos nesta região nos primeiros séculos da igreja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021001",
          "end_ref_usfm": "ACT 21:1"
        },
        {
          "start_ref": "78015023",
          "start_ref_usfm": "1MA 15:23",
          "end_ref": "78015023",
          "end_ref_usfm": "1MA 15:23"
        },
        {
          "start_ref": "44027005",
          "start_ref_usfm": "ACT 27:5",
          "end_ref": "44027007",
          "end_ref_usfm": "ACT 27:7"
        }
      ],
      "resource": []
    }
  }
]