[
  {
    "content_id": 717263,
    "reference_id": 7248,
    "title": "Jornada Sabática",
    "media_type": "Text",
    "index_reference": "jornada sabática",
    "language": "por",
    "content": "<h1>JORNADA SABÁTICA</h1><p>Uma regra da tradição judaica limitava a distância que as pessoas podiam viajar no sábado. O mandamento contra o trabalho no sábado era entendido como incluindo a proibição de viajar longas distâncias (<a href=\"https://ref.ly/Exod16:27-Exod16:30\">Êx 16.27–30</a>). Uma pessoa podia viajar 2.000 côvados, o que equivale a cerca de meia milha ou 900 metros, mas não mais do que isso (veja <a href=\"https://ref.ly/Josh3:4\">Js 3.4</a>).</p><p>Essa distância foi decidida com base em duas referências bíblicas:</p><ul><li><p>o espaço entre a arca e as pessoas que a seguiam (<a href=\"https://ref.ly/Josh3:4\">Js 3.4</a>), ou;</p></li><li><p>das pastagens para as cidades levíticas (<a href=\"https://ref.ly/Num35:4-Num35:5\">Nm 35.4–5</a>).</p></li></ul><p>A ideia era que uma pessoa não deveria ir além do necessário para adorar ou cuidar dos animais.</p><p>O único lugar onde a Bíblia menciona diretamente essa prática é em <a href=\"https://ref.ly/Acts1:12\">At 1.12</a>, que descreve a distância do Monte das Oliveiras a Jerusalém como &quot;uma jornada de sábado&quot;. Segundo Josefo (um historiador judeu), essa distância era entre 914 e 1.097 metros.</p><p>Os rabinos (professores judeus) desenvolveram maneiras de pelo menos dobrar essa distância permitida. Um método era estabelecer uma residência temporária a 900 metros de distância, levando comida suficiente para duas refeições. Eles comiam uma refeição e enterravam outra no chão para marcar um local de moradia temporária. Outro método era olhar para um ponto a 900 metros de distância e considerá-lo sua residência legal para o sábado. Eles também podiam tratar toda a sua cidade como sua casa e calcular a jornada do dia de sábado a partir da borda da aldeia.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7250\" data-resourceType=\"TyndaleBibleDictionary\">Sábado</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06003004",
          "start_ref_usfm": "JOS 3:4",
          "end_ref": "06003004",
          "end_ref_usfm": "JOS 3:4"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001012",
          "end_ref_usfm": "ACT 1:12"
        },
        {
          "start_ref": "04035004",
          "start_ref_usfm": "NUM 35:4",
          "end_ref": "04035005",
          "end_ref_usfm": "NUM 35:5"
        },
        {
          "start_ref": "02016027",
          "start_ref_usfm": "EXO 16:27",
          "end_ref": "02016030",
          "end_ref_usfm": "EXO 16:30"
        }
      ],
      "resource": [
        {
          "reference_id": 7250,
          "content_id": 125323,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sábado",
          "language": "por"
        }
      ]
    }
  }
]