[
  {
    "content_id": 816020,
    "reference_id": 6077,
    "title": "Malta",
    "media_type": "Text",
    "index_reference": "malta",
    "language": "por",
    "content": "<h1>MALTA</h1><p>Ilha no Mar Mediterrâneo, ao sul da Sicília. O nome Malta ocorre apenas uma vez na Bíblia (<a href=\"https://ref.ly/Acts28:1\">At 28.1</a>), em conexão com o naufrágio que ocorreu na viagem de Paulo a Roma (<a href=\"https://ref.ly/Acts25:11-Acts25:12\">25.11–12</a>). Esta viagem foi realizada durante o inverno, a estação em que as tempestades são mais prováveis no Mediterrâneo. O navio prosseguiu cautelosamente, pois ventos contrários estavam soprando (<a href=\"https://ref.ly/Acts27:4\">27.4</a>). Com dificuldade, eles chegaram ao porto de Bons Portos em Creta (vv. <a href=\"https://ref.ly/Acts27:7-Acts27:8\">7–8</a>). Apesar de um aviso de Paulo, a decisão foi tomada para tentar alcançar o porto cretense de Fênix, que era mais adequado para passar o inverno (vv. <a href=\"https://ref.ly/Acts27:9-Acts27:12\">9–12</a>).</p><p>Apanhado por uma tempestade severa e levado desamparadamente pelo vento por 14 dias, o navio finalmente se aproximou da terra durante a noite. Pela manhã, o navio tentou chegar à praia, mas encalhou e foi despedaçado pelas ondas. Todos conseguiram chegar à costa em segurança. Enquanto colocava lenha no fogo, Paulo foi mordido por uma víbora. Os nativos da ilha supuseram que ele era um criminoso cuja vida estava sendo tirada pela mordida de uma cobra. Quando ele não caiu morto, eles mudaram radicalmente sua opinião sobre ele e o consideraram um deus (<a href=\"https://ref.ly/Acts28:6\">At 28.6</a>).</p><p>A ilha de Malta está a cerca de 96 quilômetros da Sicília e possui uma área de 246 quilômetros quadrados. A Baía de São Paulo é o local tradicional do naufrágio mencionado nos Atos. A ilha é essencialmente agrícola, mas a produção é limitada devido ao solo calcário fino. A prática de terraços é utilizada para maximizar o uso do solo. A ilha não possui rios e depende da chuva e de nascentes para obter água. O clima é geralmente ameno, mas no verão a ilha está sujeita ao siroco quente e carregado de poeira dos desertos da Líbia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "44028001",
          "start_ref_usfm": "ACT 28:1",
          "end_ref": "44028001",
          "end_ref_usfm": "ACT 28:1"
        },
        {
          "start_ref": "44028006",
          "start_ref_usfm": "ACT 28:6",
          "end_ref": "44028006",
          "end_ref_usfm": "ACT 28:6"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027007",
          "start_ref_usfm": "ACT 27:7",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        }
      ],
      "resource": []
    }
  }
]