[
  {
    "content_id": 124388,
    "reference_id": 4706,
    "title": "Língua Grega",
    "media_type": "Text",
    "index_reference": "língua grega",
    "language": "por",
    "content": "<h1>LÍNGUA GREGA</h1><p>Linguagem do povo grego.</p><p>A língua grega é um bonito, rico e bem sintonizado instrumento de comunicação. É uma ferramenta apropriada tanto para o pensamento vigoroso quanto para a devoção religiosa. Durante seu período clássico, o grego era a língua de uma das maiores culturas do mundo. Durante esse período cultural, língua, literatura e arte floresceram mais do que guerra. A mente grega estava preocupada com ideais de beleza. A língua grega refletia arte em seus diálogos filosóficos, sua poesia e seus discursos majestosos.</p><p>A língua grega também era caracterizada por força e vigor. Era capaz de variedade e efeitos impressionantes. O grego era uma linguagem de argumento, com um vocabulário e estilo que poderiam penetrar e esclarecer fenômenos em vez de simplesmente contar histórias. O grego clássico desenvolveu elaboradamente muitas formas a partir de algumas raízes de palavras. Sua sintaxe complexa permitia que arranjos complexos de palavras expressassem nuances precisas de significado.</p><h2>História Antiga</h2><p>Embora os antecedentes do grego sejam desconhecidos, os primeiros vestígios do que poderia ser chamado de antecedentes do grego antigo aparecem em documentos micênicos e minoicos (1400–1200 a.C.) que usam três roteiros diferentes: hieróglifos minoicos (o mais antigo), linear A e linear B (o mais recente). Linear B, geralmente considerado “pré-grego”, é escrito em um roteiro silábico encontrado em tábuas de argila descobertas na ilha de Creta e no continente grego.</p><p>A civilização e o roteiro micênicos terminaram repentinamente com as invasões dóricas (1200 a.C.), e a escrita parece ter desaparecido por vários séculos. Mais tarde, por volta do século VIII a.C., a escrita grega apareceu em um roteiro diferente. Esse roteiro era baseado em um alfabeto presumivelmente emprestado dos fenícios e depois adaptado ao sistema de som da fala grega e direção da escrita. O grego foi escrito primeiro da direita para a esquerda, como as línguas semíticas ocidentais, depois em um padrão de ida e volta, finalmente da esquerda para a direita. Vários dialetos apareceram durante o período arcaico (século VIII a VI a.C.): Doriano, Eoniano, Aqueano e Eólico.</p><p>Durante o período clássico (século V a IV a.C.), a cultura grega atingiu seu zênite literário e artístico. O grego clássico (ou Ático) era caracterizado pela sutileza da sintaxe e um uso expressivo de partes (pequenas e sem flexão, muitas vezes intraduzíveis). À medida que a cidade de Atenas atingia o controle cultural e político, o dialeto ático também ganhou prestígio. Com as conquistas macedônias, o grego ático, combinado com influências de outros dialetos (especialmente jônico), se tornou a língua internacional da área do Mediterrâneo oriental.</p><h2>Helenismo e o dialeto Koiné</h2><p>As conquistas de Alexandre, o Grande, encorajaram a propagação da língua e da cultura gregas. Os dialetos regionais foram em grande parte substituídos por “helenístico” ou grego “koiné” (comum). O grego koiné é um dialeto preservado e conhecido através de milhares de inscrições que refletem todos os aspectos da vida diária. O dialeto koiné adicionou muitas expressões vernaculares ao grego ático, tornando-o assim mais cosmopolita. Simplificar a gramática também a adaptou melhor a uma cultura mundial. A nova língua, refletindo a fala simples e popular, se tornou a linguagem comum do comércio e da diplomacia. A língua grega perdeu grande parte de sua elegância e nuance finamente sombreada como resultado de sua evolução de clássico para koiné. No entanto, manteve suas características distintivas de força, beleza, clareza e poder retórico lógico.</p><p>É significativo que o apóstolo Paulo tenha escrito sua carta aos cristãos em Roma no idioma grego, em vez de em latim. O Império Romano da época era um mundo culturalmente grego, exceto por transações governamentais.</p><h2>A Septuaginta</h2><p>Durante os séculos imediatamente antes de Cristo, o Mediterrâneo oriental estava passando não apenas pela helenização, mas também pela semitização. Ambas as influências podem ser observadas na tradução grega do AT.</p><p>A tradução das Escrituras Hebraicas para o grego era um evento da época. A Septuaginta (a primeira tradução grega do AT) mais tarde teve uma forte influência no pensamento cristão. Uma consequência necessária de escritores hebraicos usando a língua grega foi que um espírito grego e formas gregas de pensamento influenciaram a cultura judaica. Os judeus logo se apropriaram do vocabulário grego rico e refinado, algumas expressões para ideias que estavam além do escopo da terminologia hebraica. Além disso, antigas expressões gregas adquiriram significados novos e estendidos nesta tradução do AT por judeus de língua grega.</p><p>O AT grego tem sido muito significativo no desenvolvimento do pensamento cristão. Muitas vezes, o uso de uma palavra grega na Septuaginta fornece uma chave para seu significado no NT. O dialeto do AT de “grego judeu” às vezes é visto nas passagens do NT traduzidas muito literalmente; em outras ocasiões, a tradução do NT dos textos do AT é muito livre.</p><h2>Grego do Novo Testamento</h2><p>Embora a maioria dos autores do NT fosse judaica, eles escreveram em grego, a linguagem universal de seu tempo. Além disso, o apóstolo João parece ter estado familiarizado com alguma filosofia grega, o que influenciou seu estilo. João usou “palavra” (logos grego) em referência a Cristo (<a href=\"https://ref.ly/John1:1\">Jo 1.1</a>), e várias outras expressões abstratas. João pode ter sido influenciado pelo centro egípcio de Alexandria, onde a filosofia grega e o aprendizado hebraico haviam se fundido de uma maneira única.</p><p>O apóstolo Paulo também estava familiarizado com os autores gregos (<a href=\"https://ref.ly/Acts17:28\">Atos 17.28</a>; <a href=\"https://ref.ly/1Cor15:33\">1Co 15.33</a>; <a href=\"https://ref.ly/Titus1:12\">Tt 1.12</a>). Assim, os oradores e filósofos gregos influenciaram a língua de Paul, bem como os profetas e estudiosos hebreus.</p><p>Exatamente qual dialeto de hebraico ou aramaico que Jesus falou, é debatido. É certamente possível que Jesus também falava grego. O fato é que os Evangelhos foram originalmente escritos como textos gregos. Os registros em grego dos ensinamentos e realizações de Jesus prepararam o caminho para o evangelho se espalhar por toda a cultura de língua grega.</p><p>A dignidade e restrição do grego koiné usado pelos escritores cristãos não era nem tão artificial e pedante quanto alguns escritos clássicos, nem tão trivial e vulgar quanto o koiné falado.</p><p>As palavras gregas assumiam um significado mais rico e espiritual no contexto das Escrituras. Influenciado pela simplicidade e rica vivacidade do estilo semítico, o NT não foi escrito em uma língua específica do “Espírito Santo” (como alguns estudiosos medievais acreditavam), mas em grego koiné (comum), em grande parte por autores de pensamento semítico. Dezenas de milhares de papiros desenterrados no Egito no início do século XX fornecem paralelos lexicais e gramaticais com a linguagem bíblica, revelando que fazia parte do fundamento linguístico daquela era. No entanto, o grego do NT era “livre”, muitas vezes criando seu próprio idioma. Os escritores cristãos influenciaram o pensamento grego introduzindo novas expressões para transmitir sua mensagem sobre Jesus Cristo.</p><h3>Influência semítica</h3><p>Como o grego do Novo Testamento combina a sinceridade do pensamento hebraico com a precisão da expressão grega, a sutil delicadeza do grego muitas vezes interpreta conceitos hebraicos. A influência semita é mais forte nos Evangelhos, no livro do Apocalipse e na Carta de Tiago. Livros como Lucas e Hebreus exibem um estilo mais tipicamente grego. As epístolas do NT misturam a sabedoria do hebraico e a filosofia dialética do grego. Os sermões registrados no NT combinam a mensagem profética hebraica com a força oratória grega.</p><p>Além de citações diretas e alusões da Septuaginta, uma influência semítica generalizada no grego do NT foi observada em muitas áreas. Por exemplo, a sintaxe do grego do NT contém muitos exemplos de estilo semítico.</p><h3>Vocabulário</h3><p>O vocabulário grego do NT é abundante e suficiente para transmitir apenas a tonalidade de significado que o autor deseja. Por exemplo, o NT usa duas palavras diferentes para “amor” (para dois tipos de amor), duas palavras para “outro” (outro do mesmo, ou outro de um tipo diferente) e várias palavras para vários tipos de conhecimento. Significativamente, algumas palavras são omitidas, tais como eros (um terceiro tipo de amor) e outras palavras comumente empregadas na cultura helenística daquela época.</p><p>Além disso, as palavras gregas muitas vezes assumiam novos significados no contexto do evangelho, decorrentes de uma combinação de novos ensinamentos com uma moralidade exaltada. Os escritores não hesitaram em usar palavras como “vida”, “morte”, “glória” e “ira” de novas maneiras para expressar novos pensamentos. Às vezes, o significado literal de uma palavra quase desaparece, como quando os autores usam “água”, “lavar-se” e “batismo” para o poder espiritualmente purificador de Cristo. O vocabulário do NT também contém palavras encontradas em outros lugares apenas no AT grego, como “circuncisão”, “idolatria”, “anátema”, “diáspora” e “Pentecostes”. Palavras emprestadas do hebraico ou aramaico incluem aleluia e amém (hebraico), e <em>abba, mamom</em>, e <em>corbã</em> (aramaico).</p><p>Para entender o significado de uma palavra do NT, então, um léxico de grego clássico é útil, mas não suficiente. Devemos também saber como a palavra é usada no AT grego, nos escritos helenísticos, e nas inscrições e documentos que representam a linguagem da vida cotidiana. Os documentos de papiro fornecem muitas ilustrações do significado das palavras do NT. Por exemplo, a palavra grega para “contribuição” (<a href=\"https://ref.ly/1Cor16:1\">1Co 16.1</a>), que antes se pensava ser limitada ao NT, é comumente usada com o mesmo significado nos papiros. Muitas palavras gregas, uma vez definidas com base no grego clássico, receberam um significado mais nítido à luz de seu uso nos papiros.</p><h2>Gramática</h2><p>Como em outras línguas indo-europeias, o significado das palavras gregas é afetado pela adição e alteração de vários prefixos e sufixos (o processo conhecido como inflexão). Embora seu sistema de inflexão seja simplificado em comparação com o grego clássico, o grego do NT é mais flexionado do que muitas línguas. O significado grego é, portanto, menos suscetível à ambiguidade do que o português.</p><p>Em contraste com o hebraico, o grego tem um gênero neutro, bem como masculino e feminino. As muitas e precisas preposições gregas são sutis, tendo vários significados dependendo de seu contexto. O grego do NT usa apenas cerca de metade das partículas usadas no grego clássico.</p><p>O sistema de verbos gregos, muito mais complicado do que o do hebraico, é capaz de nuances de significado difíceis de expressar até mesmo em português. Cada verbo grego tem cinco aspectos, que os gramáticos chamam de tempo, modo, voz, pessoa e número.</p><h3>Tempo</h3><p>O tempo do verbo grego lida principalmente com <em>o tipo de ação</em>, em vez do <em>tempo de ação</em>, como em português. Em grego, há três tipos básicos de ação: <em>durativo,</em> expresso no presente, imperfeito e (às vezes) futuro; <em>simples</em> ou pontual, expresso no aoristo e (muitas vezes) futuro; e <em>completo,</em> expresso no tempo perfeito (os resultados da ação passada continuam no presente) e mais-que-perfeito (os resultados estão confinados ao passado).</p><p>Os tempos verbais gregos são muitas vezes difíceis de traduzir para o português; o tempo de ação, bem como o significado básico do tronco do verbo (como se trata um objeto) devem ser sutilmente misturados com o tipo de ação em uma única ideia.</p><h3>Modo</h3><p>O modo mostra como a ação de um verbo deve ser entendida. A ação é real? (Use o modo indicativo). A ação é exigida por alguém? (Use o modo imperativo). A ação depende de outras condições? (Use o modo subjuntivo ou optativo). A ação é basicamente descritiva de outro substantivo? (Use um particípio). A ação é basicamente substantiva? (Use um infinitivo). Na gramática, um substantivo é uma palavra ou grupo de palavras que funcionam para identificar qualquer um de uma classe de pessoas, lugares ou coisas em geral; os dois últimos exemplos não são estritamente modos, mas eles são usados dessa maneira pelos gramáticos. Os modos dão a um escritor grego uma rica escolha de expressão verbal.</p><h3>Voz</h3><p>A voz de um verbo descreve se a ação é dirigida para fora (ativo), para dentro (no meio) ou para trás sobre o assunto da frase (passivo).</p><h3>Pessoa</h3><p>A pessoa de um verbo diz quem está fazendo a ação, se eu (primeira pessoa), você (segunda pessoa) ou outra (terceira pessoa).</p><h3>Número</h3><p>O número do verbo mostra se a ação é realizada por uma pessoa (singular) ou mais de uma pessoa (plural).</p><h2>Estilo</h2><p>O NT contém uma variedade de estilos de escrita em seu uso do grego. Os Evangelhos exibem especialmente características semitas. Mateus usa um estilo menos pitoresco do que o de Marcos e, em alguns aspectos, próximo ao estilo de Lucas, Atos, Hebreus, Tiago e 1&nbsp;Pedro. O estilo de Lucas varia do de Marcos e Mateus; é elegante. O estilo bastante simples de João contém muitos semitismos.</p><p>Entre as cartas do apóstolo Paulo, diferenças de estilo foram observadas. O menos literário e mais direto em expressão são suas Cartas aos Tessalonicenses. As pastorais (1–2&nbsp;Timóteo, Tito) têm um estilo mais próximo do koiné do que a maioria das outras epístolas — não tão judaicas, e não tão influenciado pela Septuaginta quanto suas outras cartas.</p><p>A Carta aos Hebreus combina elegância com o estilo judaico-grego. A carta de Tiago, embora alta em qualidade, não é tão sensível em estilo quanto os hebreus. Menos elegante é 1&nbsp;Pedro, que é fortemente influenciado pela Septuaginta e, portanto, reflete o estilo semítico.</p><p>A Carta de Judas contém uma dicção elevada e um pouco pesada, e mostra a influência do estilo judaico. Segunda Pedro, assemelhando-se a Judas em seu estilo alto, é ainda mais influenciada pela Septuaginta.</p><p>O livro de Apocalipse tem um estilo geralmente simples, mas mostra considerável influência semítica em seu uso de paralelismo e redundância. Os estudiosos linguísticos identificaram uma série de erros gramaticais aparentes no grego do Apocalipse.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        },
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "46015033",
          "start_ref_usfm": "1CO 15:33",
          "end_ref": "46015033",
          "end_ref_usfm": "1CO 15:33"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]