[
  {
    "content_id": 759869,
    "reference_id": 5841,
    "title": "Lamentações, Livro de",
    "media_type": "Text",
    "index_reference": "lamentações, livro de",
    "language": "por",
    "content": "<h1>LAMENTAÇÕES, Livro de</h1><p>Livro composto por cinco poemas que formam um lamento formal sobre a queda de Jerusalém.</p><p>Resumo:</p><p>• Autor</p><p>• Dados</p><p>• Contexto</p><p>• Estrutura</p><p>• Propósito e ensino de teologia</p><p>• Conteúdo</p><h2>Autor</h2><p>O livro de Lamentações tem sido tradicionalmente atribuído ao profeta Jeremias. Esta atribuição é apoiada pela Vulgata Latina e pela Septuaginta.</p><p>A autoria de Jeremias para o livro tem sido questionada por muitos estudiosos. As principais razões para isso são os diferentes estilos literários dos livros de Jeremias e Lamentações e os supostos pontos de vista conflitantes nos dois livros.</p><p>Os estilos literários desses livros são marcadamente diferentes. As profecias do livro de Jeremias são pronunciamentos fluidos que criam uma impressão de espontaneidade e são bastante diferentes das estruturas literárias elaboradas de Lamentações. Mas é um tanto arbitrário afirmar que Jeremias não poderia ter escrito o livro de Lamentações com base no estilo. A escolha da forma acróstica naturalmente limitaria o alcance da liberdade do escritor e afetaria profundamente seu estilo. É claro a partir de <a href=\"https://ref.ly/2Chr35:25\">2 Crônicas 35.25</a> que Jeremias compôs o mesmo tipo de material encontrado em Lamentações. Como os sermões do livro de Jeremias foram destinados à proclamação pública, eles naturalmente teriam uma espontaneidade que o livro de Lamentações não possuiria. Certamente, a natureza sensível refletida nas profecias de Jeremias também caracterizou o autor de Lamentações.</p><p>Típico das supostas diferenças de ponto de vista usadas para negar a autoria jeremíaca é o papel das nações na destruição de Jerusalém. Em sua profecia, Jeremias viu os babilônios invasores como uma ferramenta do castigo de Deus e apelou aos judeus para se renderem aos invasores (<a href=\"https://ref.ly/Jer28:3\">Jr 28.3</a>). O livro das Lamentações parece fazer de Deus o autor direto do castigo e vê as nações inimigas apenas como espectadores que também experimentarão a ira de Deus (<a href=\"https://ref.ly/Lam1:21\">Lm 1.21</a>; <a href=\"https://ref.ly/Lam3:59-Lam3:66\">3.59–66</a>). Deve-se notar, no entanto, que os inimigos referidos em Lamentações não são apenas os babilônios, mas todos os poderes hostis que ameaçaram Judá e se regozijaram com sua destruição (<a href=\"https://ref.ly/Lam1:21\">1.21</a>). A garantia de que Deus julgará esses inimigos não é uma negação da mensagem do livro de Jeremias, pois seria artificial para Jeremias supor que os babilônios, mesmo sendo um instrumento da ira de Deus, estivessem isentos de punição. Tal conceito está em desacordo com <a href=\"https://ref.ly/Jer12:14-Jer12:17\">Jeremias 12.14–17</a>.</p><p>Várias frases usadas no livro de Jeremias também são encontradas em Lamentações. As expressões “de todos os lados, os meus terríveis inimigos” (<a href=\"https://ref.ly/Lam2:22\">Lm 2.22</a>; cf. <a href=\"https://ref.ly/Jer6:25\">Jr 6.25</a>; <a href=\"https://ref.ly/Jer20:10\">20.10</a>) e “amargas” (<a href=\"https://ref.ly/Lam3:15,Lam3:19\">Lm 3.15,19</a>; cf. <a href=\"https://ref.ly/Jer9:15\">Jr 9.15</a>; <a href=\"https://ref.ly/Jer23:15\">23.15</a>) são exemplos disso. Este fato apoia o conceito de autoria jeremiana do livro.</p><p>Outras razões citadas para a negação da autoria de Jeremias são a ausência do nome de Jeremias em Lamentações e a posição do livro nos escritos, e não nos profetas, na bíblia hebraica. A ausência do nome de Jeremias não é um argumento convincente contra sua autoria; há um número significativo de livros do Antigo Testamento cujos autores não são mencionados. Como o livro de Lamentações é um lamento formal e, portanto, diferente do livro de Jeremias com suas numerosas referências autobiográficas, não se esperaria alusões pessoais pelo autor.</p><p>A posição de Lamentações na terceira divisão da bíblia hebraica é às vezes utilizada por aqueles que questionam a autoria de Jeremias. Como Jeremias está na segunda divisão, argumenta-se que Lamentações foi escrita tarde demais para ter sido de autoria de Jeremias. Deve-se notar, no entanto, que há uma falta de unidade nas listas iniciais dos livros canônicos na terceira divisão. É difícil atribuir uma data tardia a um livro da terceira divisão apenas por causa de sua inclusão nessa divisão. O pai da igreja primitiva, Jerônimo, indicou que Lamentações estava uma vez no mesmo rolo que Jeremias.</p><h2>Data</h2><p>Se o livro de Lamentações foi escrito por Jeremias, a escrita teria ocorrido logo após a queda de Jerusalém (586 a.C.). É extremamente difícil imaginar um autor de tempos posteriores escrevendo um lamento tão pungente sobre a queda de Jerusalém. As descrições vívidas do sofrimento enfrentado pelos habitantes de Jerusalém apoiam a ideia de que o livro foi escrito por uma testemunha ocular dos eventos.</p><h2>Contexto</h2><p>Após muitos meses de cerco pelos exércitos babilônicos, Jerusalém caiu, e ocorreu a deportação final do povo de Judá. A confirmação extrabíblica da devastação causada pela invasão babilônica pode ser encontrada nas cartas de Laquis, que registram a mensagem de um soldado no campo que indica que está observando os sinais de Laquis, mas não consegue ver os sinais de Azeca (cf. <a href=\"https://ref.ly/Jer34:7\">Jr 34.7</a>).</p><p>O período que antecedeu a queda de Jerusalém foi marcado por conflitos internos e intrigas políticas. Jeremias aconselhou a rendição, enquanto os líderes chauvinistas de Jerusalém tentaram encorajar os judaítas a continuarem lutando contra o ataque babilônico. O papel de Jeremias nesses eventos finais foi delicado. Sua vida foi ameaçada, e ele sofreu inúmeras prisões.</p><p>A queda de Jerusalém significou mais do que uma derrota vergonhosa e exílio. Embora isso já fosse difícil de suportar, a emergência teológica provocada pelo evento teria sido a coisa mais difícil para os judeus crentes compreenderem. A queda da cidade na qual Deus escolheu se revelar teria sinalizado o fim das promessas de Deus. O Antigo Testamento claramente estabelecia um futuro glorioso para Jerusalém. Ela deveria ser o centro do reino messiânico no fim dos tempos (<a href=\"https://ref.ly/Mic4:1-Mic4:13\">Mq 4</a>). A destruição da cidade faria muitos questionarem a veracidade da palavra de Deus. As lamentações neste livro não são apenas pelo sofrimento que acompanhou a queda da cidade, mas também pelas profundas questões espirituais levantadas por sua destruição.</p><h2>Estrutura</h2><p>Cada poema possui um padrão simétrico distinto. O primeiro (<a href=\"https://ref.ly/Lam1:1-Lam1:22\">Lm 1</a>) é um acróstico elaborado, composto por segmentos de três linhas. Existem 22 segmentos, cada um começando com uma letra diferente do alfabeto hebraico, seguindo em ordem da primeira à última. O segundo poema (<a href=\"https://ref.ly/Lam1:1-Lam1:22\">Lm 2</a>) é semelhante, exceto por uma transposição de duas letras hebraicas. O terceiro poema (<a href=\"https://ref.ly/Lam1:1-Lam1:22\">Lm 3</a>) também é composto por segmentos de três linhas, mas cada linha começa com uma letra diferente do alfabeto hebraico, ao contrário dos dois primeiros poemas, onde apenas a primeira linha de cada segmento começa com uma letra diferente. As mesmas letras hebraicas são transpostas. O quarto poema (<a href=\"https://ref.ly/Lam1:1-Lam1:22\">Lm 4</a>) é um acróstico composto por segmentos de duas linhas. A primeira linha de cada segmento começa com a letra hebraica apropriada. O último poema (<a href=\"https://ref.ly/Lam1:1-Lam1:22\">Lm 5</a>) não é um acróstico, mas contém o mesmo número de letras que o alfabeto hebraico.</p><p>A razão para essa estrutura complexa é desconhecida. Foi sugerido que seja um dispositivo para ajudar na memorização. Outra sugestão é que os hebreus podem ter visto o alfabeto como representando o conceito de totalidade ou completude. Essa ideia deriva do fato de que o alfabeto hebraico representava números, assim como letras. Esse conceito de totalidade pode estar refletido na referência às primeiras e últimas letras do alfabeto grego em <a href=\"https://ref.ly/Rev1:8\">Apocalipse 1.8</a>: “Eu sou o Alfa e o Ômega.” É bastante possível que a expressão de lamentação na estrutura do alfabeto hebraico pudesse ter representado toda a gama de tristeza sentida pelo autor enquanto ponderava sobre a queda da cidade de Jerusalém.</p><h2>Propósito e ensino teológico</h2><p>Um dos principais propósitos do livro de Lamentações foi expressar a profunda tristeza que Jeremias sentiu como resultado da catástrofe de Jerusalém. Ao escrever o livro, ele expressou a dor de todos os judeus de sua época e lhes proporcionou um meio de extravasar seu sofrimento.</p><p>O livro não contém apenas lamentações, mas também expressa esperança e conforto. Assim, outro de seus propósitos era elevar os corações do povo e direcioná-los para Deus, a fonte de todo conforto. Uma das maiores expressões de esperança no livro é encontrada em <a href=\"https://ref.ly/Lam3:22-Lam3:23\">3.22,23</a>: “O amor do Senhor Deus não se acaba, e a sua bondade não tem fim. Esse amor e essa bondade são novos todas as manhãs; e como é grande a fidelidade do Senhor&quot;.</p><p>Talvez o propósito mais importante do livro fosse explicar a razão teológica para a catástrofe. O livro destaca a razão para a queda de Jerusalém de forma clara e demonstra o que pode ser aprendido sobre Deus a partir disso. A razão dada para a queda de Jerusalém é o pecado do povo (<a href=\"https://ref.ly/Lam1:8-Lam1:9,Lam1:14\">1.8–9,14</a>; <a href=\"https://ref.ly/Lam4:13\">4.13</a>). A queda da cidade é uma ilustração vívida da justiça de Deus em não ignorar o pecado, mesmo naqueles que são seus (<a href=\"https://ref.ly/Lam1:18\">1.18</a>). Demonstra o fato de que Deus pode parecer um inimigo para seu povo quando eles são desobedientes (<a href=\"https://ref.ly/Lam2:5-Lam2:7\">2.5–7</a>). Mostra que a catástrofe não estava fora dos propósitos de Deus (v. <a href=\"https://ref.ly/Lam2:17\">17</a>) e descreve vividamente os resultados que podem advir da desobediência deliberada. Mas Deus é visto como um Deus de misericórdia e fidelidade também. Mesmo que Jeremias visse sua amada pátria desmoronando ao seu redor, restava um grande elemento de estabilidade: a lealdade de Deus às suas promessas. Jeremias sabia que isso não era o fim, pois ele confiava no amor constante do Senhor e aprendeu a esperar silenciosamente para que Deus agisse em seu tempo (<a href=\"https://ref.ly/Lam3:22-Lam3:27\">3.22–27</a>).</p><h2>Conteúdo</h2><p>O primeiro capítulo é uma lamentação sobre o cativeiro dos cidadãos de Jerusalém e a desolação consequente da cidade.</p><p>O autor alude a <a href=\"https://ref.ly/Deut28:64-Deut28:65\">Deuteronômio 28.64–65</a> no início da primeira lamentação (<a href=\"https://ref.ly/Lam1:3\">Lm 1.3</a>). Nesse trecho, Moisés advertiu o povo de que sua desobediência a Deus resultaria em sua dispersão entre as nações, sem lugar de descanso. <a href=\"https://ref.ly/Lam1:3\">Lamentações 1.3</a> diz que esse aviso se concretizou.</p><p>A causa do infortúnio de Israel foi o seu pecado (<a href=\"https://ref.ly/Lam1:8\">1.8a</a>). Este é um exemplo notável dos resultados da desobediência a Deus. Os resultados terríveis do pecado permeiam esta primeira lamentação em uma série de imagens de profundo pathos (v. <a href=\"https://ref.ly/Lam1:11-Lam1:12,Lam1:16-Lam1:17\">11–12,16–17</a>). No meio deste sofrimento, Israel confessa que Deus estava certo (v. <a href=\"https://ref.ly/Lam1:18\">18</a>). A justiça de Deus envolve seu agir com integridade. Ele pune o pecado mesmo em seu próprio povo.</p><p>A primeira lamentação termina com uma oração na qual o povo clama pelo julgamento de Deus sobre seus inimigos (<a href=\"https://ref.ly/Lam1:21-Lam1:22\">1.21–22</a>). Tais imprecações são a maneira do crente do Antigo Testamento expressar seu anseio por um fim ao mal, como era personificado nas nações ímpias.</p><p>A segunda lamentação também diz respeito à destruição de Jerusalém, mas coloca mais ênfase no julgamento de Deus. O tom é mais estridente do que na lamentação anterior. Ao longo da passagem, aparecem palavras expressando raiva (<a href=\"https://ref.ly/Lam2:1-Lam2:3,Lam2:6-Lam2:7\">2.1–3,6–7</a>). É como se a terrível ira de Deus, evidente na destruição da cidade, ainda estivesse vívida na mente do escritor.</p><p>O autor atribui a culpa pela ira de Deus diretamente aos falsos profetas (<a href=\"https://ref.ly/Lam2:14\">2.14</a>); no entanto, ele não isenta o povo da responsabilidade, como fica claro em outras passagens (e.g. <a href=\"https://ref.ly/Lam1:5,Lam1:8\">1.5,8</a>). Foram os falsos profetas da época que falharam em alertar o povo sobre as consequências de seus pecados (<a href=\"https://ref.ly/Lam2:14\">2.14</a>). Por causa disso, a destruição veio, e o escritor não pode confortar o povo (v. <a href=\"https://ref.ly/Lam2:13\">13</a>).</p><p>A segunda lamentação começa com uma referência ao escabelo de Deus (<a href=\"https://ref.ly/Lam2:1\">2.1</a>), provavelmente referindo-se à Arca da Aliança (<a href=\"https://ref.ly/1Chr28:2\">1Cr 28.2</a>). A arca era o ponto focal da revelação de Deus de si mesmo. Este versículo reflete a emergência teológica da época; o escritor lamenta o fato de que Deus não se lembrou de seu &quot;escabelo&quot;. Mesmo a arca sagrada, que marcava a presença de Deus com seu povo, não impediu Deus de destruir Jerusalém.</p><p>O mesmo pensamento é expresso nos versículos <a href=\"https://ref.ly/Lam2:6-Lam2:7\">6,7</a>, onde os aspectos tradicionais do culto israelita, assim como o santuário, são vistos como tendo sido destruídos por Deus. Esta importante verdade demonstra o ponto de vista de todo o livro, que considera Deus como a causa direta da desgraça.</p><p>A terceira lamentação é muito pessoal. Em sua conclusão, a tristeza e a queixa se transformam em uma oração de confiança (<a href=\"https://ref.ly/Lam3:61-Lam3:66\">3.61–66</a>). Nos primeiros 18 versículos deste capítulo, o escritor descreve como o Senhor o afligiu. Ele se refere a Deus na terceira pessoa, não o chamando de Senhor até pronunciar as palavras do versículo <a href=\"https://ref.ly/Lam3:18\">18</a>. Somente depois de derramar sua dor dessa maneira é que ele pode pronunciar o nome do Senhor. Essa dor pungente de repente se transforma em uma expressão de alegria. Ele pode afirmar a fidelidade da aliança do Senhor, e em meio à tristeza crescente, ele vê as misericórdias de Deus como novas a cada manhã (vv <a href=\"https://ref.ly/Lam3:22-Lam3:24\">22–24</a>). O capítulo se encerra com uma súbita explosão de confiança (vv <a href=\"https://ref.ly/Lam3:58-Lam3:66\">58–66</a>), na qual o escritor afirma sua crença de que Deus o vindicará perante seus inimigos. Somente após meditar sobre a natureza da bondade amorosa de Deus (vv <a href=\"https://ref.ly/Lam3:22-Lam3:27\">22–27</a>) ele pode pronunciar essas palavras. O isolamento desesperado e a separação de Deus expressos nos versículos <a href=\"https://ref.ly/Lam3:1-Lam3:17\">1–17</a> dão lugar à medida que ele afirma a bondade de Deus. A confiança vem à medida que ele reflete sobre a natureza e a bondade de Deus.</p><p>A quarta lamentação destaca que o julgamento foi merecido. O autor descreve as várias classes da população (<a href=\"https://ref.ly/Lam4:1-Lam4:16\">4.1–16</a>) e mostra como cada uma foi afetada pela queda de Jerusalém. Os versículos <a href=\"https://ref.ly/Lam4:12-Lam4:20\">12–20</a> afirmam que o julgamento de Deus é uma consequência direta do pecado. Esta lamentação também se transforma em uma declaração jubilosa de esperança (vv <a href=\"https://ref.ly/Lam4:21-Lam4:22\">21–22</a>), à medida que o escritor afirma que Deus punirá os inimigos de Israel. O pecado de Israel será perdoado, e a culpa da “filha de Edom” será punida. A “filha de Edom” representa, sem dúvida, todas as nações inimigas. (Edom é usado em <a href=\"https://ref.ly/Isa63:1\">Is 63.1</a> da mesma forma.) Esta salvação da nação de Judá não ocorrerá até que sua culpa seja expiada. Isso acontece quando Deus conquista as nações ímpias. Esta conquista das nações é um evento que ocorre no fim dos tempos, de acordo com inúmeras passagens do Antigo Testamento e do Novo Testamento. Representa a manifestação da soberania total de Deus sobre sua criação.</p><p>O último capítulo é uma oração comovente na qual o autor descreve seus sofrimentos e pede a Deus para restaurar a fortuna do povo. Começa com um pedido a Deus, pedindo-lhe que considere tudo o que aconteceu ao povo (<a href=\"https://ref.ly/Lam5:1-Lam5:18\">5.1–18</a>). Parte da ignomínia dos judeus cativos é que “escravos” governam sobre eles (v. <a href=\"https://ref.ly/Lam5:8\">8</a>). Esta é uma aparente referência aos captores babilônicos, que eles próprios estavam sujeitos a um governo despótico por muitas décadas. A perspectiva do autor muda no versículo <a href=\"https://ref.ly/Lam5:19\">19</a>, onde ele afirma que o Senhor reina para sempre. Enquanto Jerusalém, a morada terrena do Senhor, chegou ao fim, o trono do Senhor perdura para sempre. Porque seu trono é a Eternidade, o autor pergunta: “Por que nos abandonaste por tanto tempo? Será que lembrarás de nós outra vez? Faze com que voltemos a ti, ó Senhor, sim, faze-nos voltar! Faze com que a nossa vida seja outra vez como era antes. Ou será que nos rejeitaste para sempre? Será que a tua ira contra nós nunca vai acabar?&quot; (<a href=\"https://ref.ly/Lam5:20-Lam5:22\">5.20–22</a>, NTLH). A pergunta é baseada na crença de que, porque o reinado de Deus é eterno, ele não pode abandonar completamente seu povo. Ele restaurará seu reino.</p><p>O livro de Lamentações é negligenciado por muitos cristãos. Ele merece ser estudado mais. Sua poderosa declaração sobre as bênçãos que podem surgir da tragédia é uma mensagem relevante em qualquer época, e é uma das ilustrações mais poderosas dos resultados do pecado encontradas no AT. Sua teologia é clara e precisa, pintando um quadro vívido da fidelidade de Deus contra o fundo sombrio do colapso da cidade de Sião.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5483\" data-resourceType=\"TyndaleBibleDictionary\">Jeremias (pessoa) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5481\" data-resourceType=\"TyndaleBibleDictionary\">Jeremias, Livro de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13028002",
          "start_ref_usfm": "1CH 28:2",
          "end_ref": "13028002",
          "end_ref_usfm": "1CH 28:2"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "23063001",
          "start_ref_usfm": "ISA 63:1",
          "end_ref": "23063001",
          "end_ref_usfm": "ISA 63:1"
        },
        {
          "start_ref": "24006025",
          "start_ref_usfm": "JER 6:25",
          "end_ref": "24006025",
          "end_ref_usfm": "JER 6:25"
        },
        {
          "start_ref": "24009015",
          "start_ref_usfm": "JER 9:15",
          "end_ref": "24009015",
          "end_ref_usfm": "JER 9:15"
        },
        {
          "start_ref": "24020010",
          "start_ref_usfm": "JER 20:10",
          "end_ref": "24020010",
          "end_ref_usfm": "JER 20:10"
        },
        {
          "start_ref": "24023015",
          "start_ref_usfm": "JER 23:15",
          "end_ref": "24023015",
          "end_ref_usfm": "JER 23:15"
        },
        {
          "start_ref": "24028003",
          "start_ref_usfm": "JER 28:3",
          "end_ref": "24028003",
          "end_ref_usfm": "JER 28:3"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "25001003",
          "start_ref_usfm": "LAM 1:3",
          "end_ref": "25001003",
          "end_ref_usfm": "LAM 1:3"
        },
        {
          "start_ref": "25001005",
          "start_ref_usfm": "LAM 1:5",
          "end_ref": "25001005",
          "end_ref_usfm": "LAM 1:5"
        },
        {
          "start_ref": "25001008",
          "start_ref_usfm": "LAM 1:8",
          "end_ref": "25001008",
          "end_ref_usfm": "LAM 1:8"
        },
        {
          "start_ref": "25001014",
          "start_ref_usfm": "LAM 1:14",
          "end_ref": "25001014",
          "end_ref_usfm": "LAM 1:14"
        },
        {
          "start_ref": "25001018",
          "start_ref_usfm": "LAM 1:18",
          "end_ref": "25001018",
          "end_ref_usfm": "LAM 1:18"
        },
        {
          "start_ref": "25001021",
          "start_ref_usfm": "LAM 1:21",
          "end_ref": "25001021",
          "end_ref_usfm": "LAM 1:21"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002001",
          "end_ref_usfm": "LAM 2:1"
        },
        {
          "start_ref": "25002013",
          "start_ref_usfm": "LAM 2:13",
          "end_ref": "25002013",
          "end_ref_usfm": "LAM 2:13"
        },
        {
          "start_ref": "25002014",
          "start_ref_usfm": "LAM 2:14",
          "end_ref": "25002014",
          "end_ref_usfm": "LAM 2:14"
        },
        {
          "start_ref": "25002017",
          "start_ref_usfm": "LAM 2:17",
          "end_ref": "25002017",
          "end_ref_usfm": "LAM 2:17"
        },
        {
          "start_ref": "25002022",
          "start_ref_usfm": "LAM 2:22",
          "end_ref": "25002022",
          "end_ref_usfm": "LAM 2:22"
        },
        {
          "start_ref": "25003015",
          "start_ref_usfm": "LAM 3:15",
          "end_ref": "25003015",
          "end_ref_usfm": "LAM 3:15"
        },
        {
          "start_ref": "25003018",
          "start_ref_usfm": "LAM 3:18",
          "end_ref": "25003018",
          "end_ref_usfm": "LAM 3:18"
        },
        {
          "start_ref": "25003019",
          "start_ref_usfm": "LAM 3:19",
          "end_ref": "25003019",
          "end_ref_usfm": "LAM 3:19"
        },
        {
          "start_ref": "25004013",
          "start_ref_usfm": "LAM 4:13",
          "end_ref": "25004013",
          "end_ref_usfm": "LAM 4:13"
        },
        {
          "start_ref": "25005008",
          "start_ref_usfm": "LAM 5:8",
          "end_ref": "25005008",
          "end_ref_usfm": "LAM 5:8"
        },
        {
          "start_ref": "25005019",
          "start_ref_usfm": "LAM 5:19",
          "end_ref": "25005019",
          "end_ref_usfm": "LAM 5:19"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "25003059",
          "start_ref_usfm": "LAM 3:59",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "24012014",
          "start_ref_usfm": "JER 12:14",
          "end_ref": "24012017",
          "end_ref_usfm": "JER 12:17"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33004013",
          "end_ref_usfm": "MIC 4:13"
        },
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001022",
          "end_ref_usfm": "LAM 1:22"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002022",
          "end_ref_usfm": "LAM 2:22"
        },
        {
          "start_ref": "25003001",
          "start_ref_usfm": "LAM 3:1",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25004001",
          "start_ref_usfm": "LAM 4:1",
          "end_ref": "25004022",
          "end_ref_usfm": "LAM 4:22"
        },
        {
          "start_ref": "25005001",
          "start_ref_usfm": "LAM 5:1",
          "end_ref": "25005022",
          "end_ref_usfm": "LAM 5:22"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003023",
          "end_ref_usfm": "LAM 3:23"
        },
        {
          "start_ref": "25001008",
          "start_ref_usfm": "LAM 1:8",
          "end_ref": "25001009",
          "end_ref_usfm": "LAM 1:9"
        },
        {
          "start_ref": "25002005",
          "start_ref_usfm": "LAM 2:5",
          "end_ref": "25002007",
          "end_ref_usfm": "LAM 2:7"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003027",
          "end_ref_usfm": "LAM 3:27"
        },
        {
          "start_ref": "05028064",
          "start_ref_usfm": "DEU 28:64",
          "end_ref": "05028065",
          "end_ref_usfm": "DEU 28:65"
        },
        {
          "start_ref": "25001011",
          "start_ref_usfm": "LAM 1:11",
          "end_ref": "25001012",
          "end_ref_usfm": "LAM 1:12"
        },
        {
          "start_ref": "25001016",
          "start_ref_usfm": "LAM 1:16",
          "end_ref": "25001017",
          "end_ref_usfm": "LAM 1:17"
        },
        {
          "start_ref": "25001021",
          "start_ref_usfm": "LAM 1:21",
          "end_ref": "25001022",
          "end_ref_usfm": "LAM 1:22"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002003",
          "end_ref_usfm": "LAM 2:3"
        },
        {
          "start_ref": "25002006",
          "start_ref_usfm": "LAM 2:6",
          "end_ref": "25002007",
          "end_ref_usfm": "LAM 2:7"
        },
        {
          "start_ref": "25003061",
          "start_ref_usfm": "LAM 3:61",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003024",
          "end_ref_usfm": "LAM 3:24"
        },
        {
          "start_ref": "25003058",
          "start_ref_usfm": "LAM 3:58",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25003001",
          "start_ref_usfm": "LAM 3:1",
          "end_ref": "25003017",
          "end_ref_usfm": "LAM 3:17"
        },
        {
          "start_ref": "25004001",
          "start_ref_usfm": "LAM 4:1",
          "end_ref": "25004016",
          "end_ref_usfm": "LAM 4:16"
        },
        {
          "start_ref": "25004012",
          "start_ref_usfm": "LAM 4:12",
          "end_ref": "25004020",
          "end_ref_usfm": "LAM 4:20"
        },
        {
          "start_ref": "25004021",
          "start_ref_usfm": "LAM 4:21",
          "end_ref": "25004022",
          "end_ref_usfm": "LAM 4:22"
        },
        {
          "start_ref": "25005001",
          "start_ref_usfm": "LAM 5:1",
          "end_ref": "25005018",
          "end_ref_usfm": "LAM 5:18"
        },
        {
          "start_ref": "25005020",
          "start_ref_usfm": "LAM 5:20",
          "end_ref": "25005022",
          "end_ref_usfm": "LAM 5:22"
        }
      ],
      "resource": []
    }
  }
]