[
  {
    "content_id": 717136,
    "reference_id": 5843,
    "title": "Lâmpada, Candelabro",
    "media_type": "Text",
    "index_reference": "lâmpada, candelabro",
    "language": "por",
    "content": "<h1>LÂMPADA, CANDELABRO</h1><p>As lâmpadas israelitas evoluíram a partir das que eram geralmente usadas entre os cananeus no segundo milênio a.C. Sua forma era semelhante a uma concha ou pires com uma borda. Lâmpadas de pedra, metal e conchas eram usadas, embora a maioria fosse feita de cerâmica. Uma infinidade de lâmpadas de barro, moldadas em uma variedade de modelos, foi escavada na Palestina.</p><p>A tigela de barro era moldada primeiro, e a borda era dobrada para ajudar a conter o óleo. Um bico era comprimido e fixado em uma das extremidades, onde o pavio seria colocado. Quando o barro secava, a lâmpada era queimada até adquirir um tom marrom fosco. Gradualmente, desenvolveu-se um estilo com um lábio cada vez mais acentuadamente afunilada. O pavio era geralmente feito de linho (<a href=\"https://ref.ly/Isa42:3\">Is 42.3</a>), embora às vezes fosse usado um pedaço antigo de tecido de linho. Sal poderia ser adicionado ao pavio para uma chama mais brilhante, e frequentemente pavios extras eram usados. Isso levou ao desenvolvimento de lâmpadas com múltiplos bicos, como aquelas encontradas em Tell Dotha a partir de 1200 a.C..</p><p>O azeite de oliva era a forma mais comum de combustível para lâmpadas (<a href=\"https://ref.ly/Exod27:20\">Êx 27.20</a>), e a lâmpada média podia conter óleo suficiente para queimar durante a noite. Apesar disso, a dona de casa teria que se levantar várias vezes para cuidar do pavio e manter sua preciosa lâmpada acesa (<a href=\"https://ref.ly/Prov31:18\">Pv 31.18</a>). Pinças eram usadas para extinguir a chama de uma lâmpada no tabernáculo ou templo (<a href=\"https://ref.ly/Exod25:38\">Êx 25.38</a>; <a href=\"https://ref.ly/Exod37:23\">37.23</a>; <a href=\"https://ref.ly/Num4:9\">Nm 4.9</a>; <a href=\"https://ref.ly/1Kgs7:49\">1Rs 7.49</a>; <a href=\"https://ref.ly/Isa6:6\">Is 6.6</a>). Como as velas não eram conhecidas nos tempos bíblicos, o uso deste termo está incorreto.</p><p>A lâmpada em forma de pires, que poderia derramar facilmente, não era adequada para viagens noturnas, então uma tocha provavelmente era usada para esse propósito (<a href=\"https://ref.ly/Judg7:16-Judg7:20\">Jz 7.16–20</a>). Além disso, o pavio da lâmpada de pires aberta poderia facilmente se apagar à noite.</p><p>Lâmpadas eram comumente encontradas em sepulturas junto com oferendas de alimentos. Como a chama da lâmpada estava associada à vida, elas eram frequentemente colocadas em túmulos como um símbolo de vida sendo reacendida.</p><p>Embora um estilo de lâmpada mais elaborado, em forma de xícara e pires, tenha sido desenvolvido, no qual a chama vinha da área central, a lâmpada de pires permaneceu a mais popular. A lâmpada helenística mais antiga encontrada na Palestina data de 630 a.C. e já apresenta indicações do modelo coberto posterior. Durante os séculos VI e V a.C., foi desenvolvida uma lâmpada em estilo de pires com fundo plano.</p><p>No terceiro século a.C., o estilo grego mais elaborado, feito em roda e coberto, ganhou precedência. Essas lâmpadas eram frequentemente de modelo simples, arredondadas, com um orifício central para o óleo e outro no pequeno bico para o pavio.</p><p>No século II a.C., a lâmpada feita em roda foi substituída por uma lâmpada de cerâmica moldada com um modelo mais refinado e um bico maior. Lâmpadas egípcias importadas desse tipo foram encontradas no sul da Palestina. Lâmpadas com múltiplos bicos provavelmente eram usadas em ocasiões festivas. Do mesmo período vem a lâmpada de bronze influenciada pelo helenismo, representando uma figura sentada segurando uma lâmpada de pires nas mãos. No final da era helenística, a forma das lâmpadas se deteriorou à medida que os bicos se tornaram grossos e atarracados.</p><p>Pequenas lâmpadas redondas com um formato simples eram predominantes na época de Cristo; este seria o tipo de lâmpada usada pela mulher que procurava a moeda de ouro em sua casa (<a href=\"https://ref.ly/Luke15:8\">Lc 15.8</a>). Com os pavios aparados, as lâmpadas das virgens tolas provavelmente teriam durado aproximadamente cinco horas, do anoitecer até cerca da meia-noite (<a href=\"https://ref.ly/Matt25:1-Matt25:12\">Mt 25.1–12</a>).</p><p>As lâmpadas judaicas faziam parte do simbolismo religioso do lar, provavelmente remontando à proibição de acender fogo no sábado (<a href=\"https://ref.ly/Exod35:3\">Êx 35.3</a>). Referências à luz abundam nas Escrituras. Lemos sobre o olho como uma lâmpada (<a href=\"https://ref.ly/Matt6:22-Matt6:23\">Mt 6.22–23</a>; <a href=\"https://ref.ly/Luke11:33-Luke11:36\">Lc 11.33–36</a>) e de Cristo como a Luz do Mundo (<a href=\"https://ref.ly/John8:12\">Jo 8.12</a>). Somos advertidos a prestar atenção ao ensino como a uma luz que brilha na escuridão (<a href=\"https://ref.ly/Prov6:23\">Pv 6.23</a>; <a href=\"https://ref.ly/2Pet1:19\">2Pe 1.19</a>). Tanto Deus quanto o espírito do homem são simbolizados como lâmpadas (<a href=\"https://ref.ly/2Sam22:29\">2Sm 22.29</a>; <a href=\"https://ref.ly/Prov20:27\">Pv 20.27</a>), enquanto em <a href=\"https://ref.ly/Prov13:9\">Provérbios 13.9</a> “lâmpada” é sinônimo da essência da própria vida. Lâmpadas, com ou sem suportes, também faziam parte do ritual judaico de morte, luto e sepultamento.</p><p>O tabernáculo abrigava um candelabro dourado ornamentado, ou menorá. De cada lado, três ramos saíam do caule central principal, e sete lâmpadas podiam ser acesas nos suportes em forma de flor. A menorá do templo de Jerusalém está representada em relevo no Arco de Tito em Roma. Este candelabro de sete braços, em particular, se assemelha aos dez que faziam parte do mobiliário do templo de Salomão.</p><p>O candelabro de sete braços tem sido um símbolo especial da fé judaica desde sua primeira aparição em uma moeda no reinado de Antígono (40–37 a.C.) até os dias atuais.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6218\" data-resourceType=\"TyndaleBibleDictionary\">Menorá</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025038",
          "start_ref_usfm": "EXO 25:38",
          "end_ref": "02025038",
          "end_ref_usfm": "EXO 25:38"
        },
        {
          "start_ref": "02027020",
          "start_ref_usfm": "EXO 27:20",
          "end_ref": "02027020",
          "end_ref_usfm": "EXO 27:20"
        },
        {
          "start_ref": "02035003",
          "start_ref_usfm": "EXO 35:3",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "02037023",
          "start_ref_usfm": "EXO 37:23",
          "end_ref": "02037023",
          "end_ref_usfm": "EXO 37:23"
        },
        {
          "start_ref": "04004009",
          "start_ref_usfm": "NUM 4:9",
          "end_ref": "04004009",
          "end_ref_usfm": "NUM 4:9"
        },
        {
          "start_ref": "10022029",
          "start_ref_usfm": "2SA 22:29",
          "end_ref": "10022029",
          "end_ref_usfm": "2SA 22:29"
        },
        {
          "start_ref": "11007049",
          "start_ref_usfm": "1KI 7:49",
          "end_ref": "11007049",
          "end_ref_usfm": "1KI 7:49"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006023",
          "end_ref_usfm": "PRO 6:23"
        },
        {
          "start_ref": "20013009",
          "start_ref_usfm": "PRO 13:9",
          "end_ref": "20013009",
          "end_ref_usfm": "PRO 13:9"
        },
        {
          "start_ref": "20020027",
          "start_ref_usfm": "PRO 20:27",
          "end_ref": "20020027",
          "end_ref_usfm": "PRO 20:27"
        },
        {
          "start_ref": "20031018",
          "start_ref_usfm": "PRO 31:18",
          "end_ref": "20031018",
          "end_ref_usfm": "PRO 31:18"
        },
        {
          "start_ref": "23006006",
          "start_ref_usfm": "ISA 6:6",
          "end_ref": "23006006",
          "end_ref_usfm": "ISA 6:6"
        },
        {
          "start_ref": "23042003",
          "start_ref_usfm": "ISA 42:3",
          "end_ref": "23042003",
          "end_ref_usfm": "ISA 42:3"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015008",
          "end_ref_usfm": "LUK 15:8"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "61001019",
          "start_ref_usfm": "2PE 1:19",
          "end_ref": "61001019",
          "end_ref_usfm": "2PE 1:19"
        },
        {
          "start_ref": "07007016",
          "start_ref_usfm": "JDG 7:16",
          "end_ref": "07007020",
          "end_ref_usfm": "JDG 7:20"
        },
        {
          "start_ref": "40025001",
          "start_ref_usfm": "MAT 25:1",
          "end_ref": "40025012",
          "end_ref_usfm": "MAT 25:12"
        },
        {
          "start_ref": "40006022",
          "start_ref_usfm": "MAT 6:22",
          "end_ref": "40006023",
          "end_ref_usfm": "MAT 6:23"
        },
        {
          "start_ref": "42011033",
          "start_ref_usfm": "LUK 11:33",
          "end_ref": "42011036",
          "end_ref_usfm": "LUK 11:36"
        }
      ],
      "resource": [
        {
          "reference_id": 6218,
          "content_id": 717169,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Menorá",
          "language": "por"
        }
      ]
    }
  }
]