[
  {
    "content_id": 806286,
    "reference_id": 8242,
    "title": "Literatura de sabedoria",
    "media_type": "Text",
    "index_reference": "literatura de sabedoria",
    "language": "por",
    "content": "<h1>LITERATURA DE SABEDORIA</h1><p>A literatura de sabedoria refere-se a escritos no Antigo Testamento que se concentram na sabedoria. Neste contexto, sabedoria significa compreender como viver bem e tomar boas decisões.</p><p>Os principais livros bíblicos desse gênero são Jó, Provérbios e Eclesiastes. Algumas partes dos Salmos e dos livros dos Profetas também contêm escritos de sabedoria.</p><p>A literatura de Sabedoria inclui diferentes tipos de sabedoria. O livro de Provérbios ensina principalmente a sabedoria moral, mostrando às pessoas como viver de maneira boa e correta. Os livros de Jó e Eclesiastes exploram a sabedoria intelectual, abordando grandes questões sobre a vida humana e tentando entender por que as coisas acontecem da forma que acontecem.</p><p>A literatura de sabedoria é uma parte importante do Antigo Testamento. Ela é encontrada na terceira seção da Bíblia Hebraica, chamada de Escritos. Inclui Provérbios, Eclesiastes (também conhecido como Koheleth) e Jó. Existem também salmos de sabedoria (por exemplo, <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Sl 1</a>, <a href=\"https://ref.ly/Ps32:1-Ps32:11\">32</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps37:1-Ps37:40\">37</a>) e passagens de sabedoria nos Profetas (como as parábolas de Isaías).</p><p>No Antigo Testamento Grego e na Bíblia Católica Romana (um conjunto de livros que algumas igrejas incluem em suas Bíblias), existem mais dois livros de sabedoria:</p><ul><li><p>Eclesiástico foi escrito por Jesus Ben Siraque durante o segundo século a.C.</p></li><li><p>A Sabedoria de Salomão é uma obra de autor desconhecido que demonstra como as ideias de sabedoria judaica evoluíram durante um período em que a cultura grega era muito influente</p></li></ul><h2>Provérbios</h2><p>Para entender a literatura de sabedoria do Antigo Testamento, começamos com o livro de Provérbios. Este livro ensina sobre moralidade, ou seja, como viver uma vida boa. Embora seja baseado na crença em Deus, muita de sua sabedoria se aplica à vida cotidiana.</p><p>A ideia mais importante em Provérbios é o respeito por Deus. No entanto, o livro se concentra principalmente em ensinar comportamentos básicos de boa conduta. Ele fala sobre ser honesto, ter autocontrole, ser justo e usar o bom senso. Também mostra como a vida pode dar errado para as pessoas que não seguem essa sabedoria.</p><p>Provérbios foi escrito para ensinar. Hoje, podemos lê-lo como qualquer outro livro. No passado, porém, os jovens aprendiam com professores sábios. Eles tentavam memorizar os ditados curtos e poéticos, que os ajudariam a se guiar ao longo de suas vidas. Provérbios ensina que existe uma boa maneira de viver, baseada em fazer o que é certo. Viver dessa forma leva ao sucesso porque segue a sabedoria daquele que criou toda a vida (Deus).</p><p>Os sábios professores que escreveram Provérbios eram como guias. Eles não criaram novas ideias sobre a vida nem tentaram responder a perguntas difíceis. Em vez disso, compartilharam o conhecimento mais valioso: como viver bem. A sabedoria é “mais preciosa do que joias; tudo o que a gente deseja não se pode comparar com ela. A sabedoria oferece uma vida longa e também riquezas e honras. Ela torna a vida agradável e guia a pessoa com segurança em tudo o que faz” (<a href=\"https://ref.ly/Prov3:15-Prov3:17\">Pv 3.15–17</a>).</p><h2>Eclesiastes</h2><p>O livro de Eclesiastes revela a sabedoria de alguém que viveu uma longa vida e observou o mundo de diversas formas. O escritor possuía uma fé profunda, fruto de experiências difíceis, e não de uma vida fácil. O autor de Eclesiastes compreendeu que a vida nem sempre é justa. Ele percebeu que pessoas boas nem sempre têm vidas boas, e pessoas más nem sempre sofrem por suas ações. Muitas vezes, pessoas boas sofrem sem alívio, enquanto pessoas más desfrutam da vida sem preocupações.</p><p>O escritor buscava justiça no mundo. Ele observava a vida com cuidado e honestidade, mas nem sempre via a justiça sendo feita. Ele também procurava a verdade última, mas até isso parecia fora de alcance. Ele sentia que tudo na vida era sem sentido, como tentar pegar o vento!</p><p>Embora Eclesiastes pareça duvidoso e negativo, na verdade demonstra grande fé. O autor manteve sua crença em Deus mesmo quando o mundo parecia cheio de maldade e coisas sem sentido. Este é um tipo forte de fé. O autor de Eclesiastes não podia ser tão esperançoso quanto alguns outros escritores da Bíblia, como os profetas. Mas ele se apegou à verdade básica de Deus quando tudo o mais, incluindo sua compreensão, falhou. O livro de Eclesiastes pode ser reconfortante para pessoas que veem o mundo como ele realmente é, com toda a sua dor e aparente falta de sentido.</p><h2>Jó</h2><p>O livro de Jó examina os problemas da vida do ponto de vista de alguém que está sofrendo. Enquanto o escritor de Eclesiastes observava a tristeza da vida de fora, Jó a sentia pessoalmente. Jó conhecia e vivia de acordo com os antigos provérbios de sabedoria. Ele era um homem bom que seguia os ensinamentos encontrados no livro de Provérbios. Antes de seus problemas, Jó acreditava que viver uma vida boa levaria à felicidade e ao sucesso.</p><p>Mas então, tudo na vida de Jó desmoronou. Ele perdeu seus bens, sua terra e seu bom nome. Seus filhos morreram, e ele ficou muito doente. Tudo isso fez Jó questionar a sabedoria na qual sempre acreditou.</p><p>A história de Jó levanta grandes questões sobre a vida e Deus:</p><ol><li><p>Como Deus pode ser justo quando a vida parece tão injusta?</p></li><li><p>Como Deus pode ser justo quando pessoas más frequentemente prosperam na vida (<a href=\"https://ref.ly/Job21:7-Job21:15\">Jó 21.7–15</a>)?</p></li><li><p>Se o sofrimento de Jó é um exemplo da vida humana, a criação de Deus realmente demonstra bondade e ordem?</p></li></ol><p>Essas são perguntas difíceis, e o livro de Jó não oferece respostas simples.</p><p>A parte mais importante da história de Jó é quando ele encontra Deus face a face nos capítulos <a href=\"https://ref.ly/Job38:1-Job42:17\">38–42</a>. Este encontro ajuda a colocar a sabedoria em sua devida perspectiva. Mostra que sempre haverá aspectos sobre Deus e seus caminhos que as pessoas não podem compreender totalmente. Nossas mentes não são capazes de entender completamente toda a sabedoria de Deus.</p><p>Sabedoria significa tentar conhecer melhor a Deus. No entanto, nunca podemos saber tudo sobre Deus apenas pensando e aprendendo. Deus é sempre maior do que nossas mentes podem compreender.</p><p>A história de Jó nos ensina algo novo sobre sabedoria. Mesmo que as perguntas de Jó não tenham sido respondidas diretamente, elas perderam importância quando ele encontrou Deus. O encontro com Deus transformou Jó completamente. Portanto, a sabedoria mais profunda não está em encontrar respostas para as maiores perguntas, mas em encontrar o Deus vivo.</p><h2>Conclusão</h2><p>A literatura de sabedoria na Bíblia nos ensina muitas coisas. Ela combina ideias de três livros principais: Provérbios, Eclesiastes e Jó. Há um conhecimento fundamental sobre como viver bem. Essa sabedoria é importante para os jovens aprenderem à medida que crescem. Viver por essa sabedoria pode não te deixar rico, mas pode te ajudar a viver bem mesmo quando a vida é difícil. A parte mais importante dessa sabedoria é respeitar a Deus.</p><p>À medida que as pessoas envelhecem, muitas vezes percebem que a vida e o mundo não são simples. Às vezes, isso faz com que as pessoas queiram desistir da sabedoria básica que aprenderam quando eram jovens. O livro de Eclesiastes pode ajudar nesses momentos. Ele ensina que, mesmo quando a vida parece sem sentido, ainda devemos acreditar em Deus e respeitá-lo. Os últimos versículos de Eclesiastes (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12.13–14</a>) nos lembram dessa verdade importante.</p><p>Algumas pessoas podem enfrentar momentos muito difíceis, assim como Jó na Bíblia. Nessas situações, a sabedoria tem seus limites. Nem sempre conseguimos encontrar respostas para nossas perguntas sobre por que coisas ruins acontecem. O livro de Jó ensina que, nesses momentos, o mais importante é sentir a presença de Deus, mesmo que não compreendamos tudo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19034001",
          "start_ref_usfm": "PSA 34:1",
          "end_ref": "19034022",
          "end_ref_usfm": "PSA 34:22"
        },
        {
          "start_ref": "19037001",
          "start_ref_usfm": "PSA 37:1",
          "end_ref": "19037040",
          "end_ref_usfm": "PSA 37:40"
        },
        {
          "start_ref": "19032001",
          "start_ref_usfm": "PSA 32:1",
          "end_ref": "19032011",
          "end_ref_usfm": "PSA 32:11"
        },
        {
          "start_ref": "21012013",
          "start_ref_usfm": "ECC 12:13",
          "end_ref": "21012014",
          "end_ref_usfm": "ECC 12:14"
        },
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001006",
          "end_ref_usfm": "PSA 1:6"
        },
        {
          "start_ref": "20003015",
          "start_ref_usfm": "PRO 3:15",
          "end_ref": "20003017",
          "end_ref_usfm": "PRO 3:17"
        },
        {
          "start_ref": "18021007",
          "start_ref_usfm": "JOB 21:7",
          "end_ref": "18021015",
          "end_ref_usfm": "JOB 21:15"
        },
        {
          "start_ref": "18038001",
          "start_ref_usfm": "JOB 38:1",
          "end_ref": "18042017",
          "end_ref_usfm": "JOB 42:17"
        }
      ],
      "resource": []
    }
  }
]