[
  {
    "content_id": 717113,
    "reference_id": 5397,
    "title": "Livro de Jasar",
    "media_type": "Text",
    "index_reference": "livro de jasar",
    "language": "por",
    "content": "<h1>LIVRO DE JASAR</h1><p>O Livro de Jasar era um antigo livro hebraico de canções que não existe mais. Provavelmente, era uma coleção de canções que celebravam os grandes feitos dos heróis hebreus.</p><h2>Referências ao Livro de Jasar no Antigo Testamento</h2><p>O Antigo Testamento menciona este livro em alguns lugares. Primeiro, ele aparece quando Josué ordena que o sol e a lua parem de se mover durante sua batalha com cinco reis (<a href=\"https://ref.ly/Josh10:13\">Js 10.13</a>). Segundo, é mencionado quando Davi escreve uma canção triste sobre as mortes de Saul e Jônatas (<a href=\"https://ref.ly/2Sam1:17-2Sam1:27\">2Sm 1.17</a>–<a href=\"https://ref.ly/2Sam1:17-2Sam1:27\">27</a>)</p><p>Pode haver uma terceira menção do livro no Antigo Testamento. Quando Salomão dedicou o templo, ele proferiu palavras especiais (<a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1Rs 8.12–13</a>). Essas palavras podem ter sido escritas no Livro de Jasar. De acordo com a Septuaginta (tradução grega do Antigo Testamento), o escritor de <a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1Rs 8.12–13</a> usa a mesma linguagem que <a href=\"https://ref.ly/Josh10:12-Josh10:13\">Js 10.12–13</a>. O escritor então pergunta se as palavras de Salomão foram escritas no &quot;Livro de Cânticos&quot;.</p><p>Alguns estudiosos acreditam em duas coisas sobre esta terceira menção.</p><ol><li><p>Eles acreditam que a questão sobre o Livro de Cânticos pode ter sido perdida do texto hebraico ao longo do tempo. Eles pensam assim porque a citação completa aparece na tradução grega após a oração de Salomão em <a href=\"https://ref.ly/1Kgs8:14-1Kgs8:53\">1Rs 8.14–53</a>.</p></li><li><p>Eles acreditam que algumas letras hebraicas podem ter sido trocadas. Isso explicaria por que a tradução grega diz &quot;Cânticos&quot; em vez de &quot;Jasar&quot;.</p></li></ol><p>Se essas ideias estiverem corretas, então as palavras de Salomão em <a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1Rs 8.12–13</a> teriam feito parte do Livro de Jasar.</p><h2>O Livro de Cânticos</h2><p>Alguns estudiosos acreditam que &quot;Livro de Cânticos&quot; pode, na verdade, ser o nome correto para este livro, em vez de &quot;Livro de Jasar&quot;. Eles têm várias razões para pensar isso:</p><ol><li><p>Todas as partes que conhecemos deste livro são poemas ou canções.</p></li><li><p>Os estudiosos têm encontrado dificuldade em explicar exatamente o que a palavra &quot;Jasar&quot; significa em hebraico.</p></li><li><p>A palavra &quot;Jasar&quot; é semelhante a várias palavras hebraicas que significam &quot;cantar&quot;.</p></li></ol><p>Devido a essas conexões, alguns estudiosos acreditam que &quot;Livro de Cânticos&quot; descreve melhor o conteúdo do livro do que &quot;Livro de Jasar&quot;.</p><h2>O que estava no Livro de Jasar?</h2><p>Não podemos saber com certeza exatamente que tipo de livro era o Livro de Jasar. No entanto, ao observarmos as três passagens que o mencionam, podemos ver que provavelmente continha muitos tipos diferentes de canções:</p><ul><li><p>A primeira passagem mostra Josué pedindo a Deus para que o dia dure mais tempo. Ele precisava de mais luz do dia para que o povo de Israel pudesse vencer uma batalha importante.</p></li><li><p>O segundo trecho contém a bela canção de Davi sobre Saul e Jônatas após a morte deles.</p></li><li><p>A terceira passagem são as palavras de Salomão no templo. Nessas palavras, Salomão louva a Deus como sendo mais poderoso do que as cerimônias religiosas e o mundo natural.</p></li></ul><h2>Quando o Livro de Jasar foi escrito?</h2><p>Sabemos ainda menos sobre quando e como o Livro de Jasar foi criado do que sabemos sobre o que ele continha. Alguns estudiosos acreditam que era uma coleção de canções de antes do tempo em que os reis governavam Israel. Alguns estudiosos pensam que era uma tradição oral da época do rei Salomão. Outros sugerem que era uma ferramenta para preservar eventos importantes na história de Israel durante o tempo em que os reis governavam Israel. Isso levou à sugestão de que o Cântico de Miriã em <a href=\"https://ref.ly/Exod15:21\">Êxodo 15.21</a> e o Cântico de Débora em <a href=\"https://ref.ly/Judg5:1-Judg5:31\">Juízes 5</a> podem ter feito parte da coleção.</p><p>Muitos estão interessados no livro. Isso levou algumas pessoas a criarem cópias falsas do livro ou a reivindicarem erroneamente outros escritos como sendo parte dele.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02015021",
          "start_ref_usfm": "EXO 15:21",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "06010013",
          "start_ref_usfm": "JOS 10:13",
          "end_ref": "06010013",
          "end_ref_usfm": "JOS 10:13"
        },
        {
          "start_ref": "10001017",
          "start_ref_usfm": "2SA 1:17",
          "end_ref": "10001027",
          "end_ref_usfm": "2SA 1:27"
        },
        {
          "start_ref": "11008012",
          "start_ref_usfm": "1KI 8:12",
          "end_ref": "11008013",
          "end_ref_usfm": "1KI 8:13"
        },
        {
          "start_ref": "06010012",
          "start_ref_usfm": "JOS 10:12",
          "end_ref": "06010013",
          "end_ref_usfm": "JOS 10:13"
        },
        {
          "start_ref": "11008014",
          "start_ref_usfm": "1KI 8:14",
          "end_ref": "11008053",
          "end_ref_usfm": "1KI 8:53"
        }
      ],
      "resource": []
    }
  }
]