[
  {
    "content_id": 815987,
    "reference_id": 5568,
    "title": "Livro de Joel",
    "media_type": "Text",
    "index_reference": "livro de joel",
    "language": "por",
    "content": "<h1>LIVRO DE JOEL</h1><p>Um livro do Antigo Testamento e o segundo dos profetas menores.</p><h2>Resumo</h2><ul><li><p>Autor;</p></li><li><p>Dados;</p></li><li><p>Conteúdo;</p></li><li><p>Mensagem.</p></li></ul><h2>Autor</h2><p>No primeiro versículo, o livro de Joel é descrito como a &quot;mensagem que o SENHOR Deus deu a Joel, filho de Petuel&quot;. As Escrituras não fornecem mais informações sobre Joel ou Petuel. O nome Joel era comum; há 13 Joéis diferentes no Antigo Testamento. Com base no livro, parece que Joel não era um sacerdote, mas estava intimamente ligado aos sacerdotes do templo, e ele provavelmente era um homem de Jerusalém. Não podemos afirmar mais do que isso.</p><h2>Data</h2><p>Os estudiosos têm muitas opiniões sobre a data de Joel, o que torna difícil ter certeza. O livro pode datar de depois que os exilados judeus retornaram a Jerusalém da Babilônia, especificamente após Neemias reconstruir as muralhas de Jerusalém por volta de 400 a.C. As razões que apoiam isso incluem:</p><ol><li><p><a href=\"https://ref.ly/Joel3:2\">Joel 3.2</a> diz que o povo de Judá e Jerusalém foi espalhado entre as nações e sua terra foi dividida. No entanto, eles retornaram, e sua cidade agora tem muros novamente (<a href=\"https://ref.ly/Joel2:9\">Jl 2.9</a>);</p></li><li><p>Quando é feito um chamado para oração e jejum, os sacerdotes e anciãos devem liderar (<a href=\"https://ref.ly/Joel1:13\">Jl 1.13</a>; <a href=\"https://ref.ly/Joel2:16-Joel2:17\">2.16,17</a>). O livro não menciona um rei. Havia reis até o exílio, mas não por 400 anos depois;</p></li><li><p>Os profetas antes do exílio—Amós, Oseias, Isaías, Miquéias e Jeremias—criticavam frequentemente o povo por oferecer sacrifícios enquanto ignoravam os caminhos de Deus em suas vidas diárias. Após o exílio, profetas como Ageu e Malaquias incentivaram e demonstraram profunda preocupação com a oferta de sacrifícios. Os profetas pré-exílicos frequentemente repreendiam o povo pela adoração de ídolos, o que não era um problema após o exílio. Joel parece alinhar-se mais com os profetas após o exílio do que com os profetas antes do exílio;</p></li><li><p>Este livro não menciona o reino do norte de Israel. Ele discute Judá e Jerusalém até Ló. Quando menciona &quot;Israel&quot;, parece referir-se ao mesmo povo que Judá e Jerusalém (<a href=\"https://ref.ly/Joel2:27\">Jl 2.27</a>; <a href=\"https://ref.ly/Joel3:16\">3.16</a>). Antes do reino do norte cair para os assírios em 722 a.C., esperaríamos uma maneira diferente de falar;</p></li><li><p>Os outros reinos mencionados são Edom, Tiro e Sidom, os filisteus e os gregos. O texto não menciona Síria, Assíria e Babilônia, que foram inimigos de longa data e causaram muito sofrimento antes do exílio. Os reinos mencionados foram importantes para o povo após o exílio, e somente então os gregos se tornaram significativos na Palestina.</p></li></ol><p>Alguns estudiosos acreditam que esses argumentos são fracos e que o livro pode se encaixar em uma data anterior. Às vezes, é sugerido que o livro seja colocado junto aos profetas do século VIII a.C., Oseias e Amós, nas Escrituras hebraicas. No entanto, a ordem dos livros no cânon profético não determina sua data. Obadias, um profeta de depois do exílio, está entre os profetas do século VIII a.C., Amós e Miquéias. No Antigo Testamento Grego, Joel está em uma posição diferente da Bíblia hebraica. Joel e Amós provavelmente estão juntos porque <a href=\"https://ref.ly/Amos1:2\">Amós 1.2</a> compartilha palavras com o final de Joel (<a href=\"https://ref.ly/Joel3:16\">Jl 3.16</a>). Alguns que apoiam uma data anterior ao exílio para o livro o colocam no século IX, durante o início do reinado de Joás, quando ele era jovem demais para governar. Outros sugerem que foi pouco antes da morte de Josias em 609 a.C. devido a referências a um inimigo do norte, semelhante a Jeremias, e apelos para que o povo retornasse ao Senhor com todo o coração (<a href=\"https://ref.ly/Joel2:12\">Jl 2.12</a>).</p><h2>Conteúdo</h2><h3><a href=\"https://ref.ly/Joel1:1-Joel1:12\">1.1–12</a></h3><p>Uma praga de gafanhotos, pior do que qualquer outra anterior, atingiu a terra (<a href=\"https://ref.ly/Joel1:2-Joel1:4\">Jl 1.2–4</a>). Os bebedores foram instados a ver as videiras arruinadas e as figueiras desfolhadas (<a href=\"https://ref.ly/Joel1:5-Joel1:7\">Jl 1.5–7</a>). As pessoas foram levadas a lamentar pelos campos destruídos, especialmente os sacerdotes, que não podiam mais oferecer ofertas de cereais e libações ao Senhor (<a href=\"https://ref.ly/Joel1:8-Joel1:10\">Jl 1.8–10</a>). Os agricultores tiveram que lamentar sua colheita arruinada, sentindo profunda tristeza pelos frutos perdidos da terra (<a href=\"https://ref.ly/Joel1:11-Joel1:12\">Jl 1.11,12</a>).</p><h3><a href=\"https://ref.ly/Joel1:13-Joel1:20\">1.13–20</a></h3><p>Devido aos eventos, o povo foi convocado a orar e jejuar. Os sacerdotes deviam se apresentar diante do Senhor em pano de saco, lamentando porque não podiam trazer ofertas (<a href=\"https://ref.ly/Joel1:13\">Jl 1.13</a>). Anciãos e pessoas em geral tinham que vir ao templo para orar (<a href=\"https://ref.ly/Joel1:14\">Jl 1.14</a>). Esta crise, com colheitas perdidas e sem pasto para ovelhas e gado, era um sinal do Dia do Senhor que estava por vir, para o qual todos deveriam se preparar (<a href=\"https://ref.ly/Joel1:15-Joel1:18\">Jl 1.15–18</a>). O profeta só podia clamar a Deus ao ver a devastação da terra (<a href=\"https://ref.ly/Joel1:19-Joel1:20\">Jl 1.19,20</a>).</p><h3><a href=\"https://ref.ly/Joel2:1-Joel2:11\">2.1–11</a></h3><p>Nesta seção, o profeta descreve um tempo em que o juízo de Deus ameaça toda a terra. É um momento para soar o alarme, pois um grupo grande e poderoso se aproxima, mais ameaçador do que qualquer outro antes. Também adverte sobre a vinda do &quot;Dia do Senhor&quot;, um dia de escuridão e tristeza (<a href=\"https://ref.ly/Joel2:1-Joel2:2\">Jl 2.1,2</a>). A terra é devastada pelo fogo; o que antes era como o Jardim do Éden torna-se um deserto (<a href=\"https://ref.ly/Joel2:3\">Jl 2.3</a>). Esta invasão se assemelha a uma carga de cavalaria, e os insurgentes soam como carros de guerra roncando. Todos sentem angústia à medida que avançam. Eles marcham como guerreiros, rompem as defesas, escalam muros das cidades e entram nas casas como ladrões (<a href=\"https://ref.ly/Joel2:4-Joel2:9\">Jl 2.4–9</a>).</p><p>Alguns interpretam esta descrição como uma imagem de exércitos de nações que se opõem a Israel, usados pelo Senhor para julgar seu povo. No entanto, como são descritos como cavalos em batalha, com &quot;barulho como carros de guerra,&quot; e &quot;atacam como soldados valentes&quot; parece que a praga de gafanhotos ainda é o foco. A nuvem escura de gafanhotos no céu e seu efeito devastador na terra prenunciam o Grande Dia em que o Senhor julgará todas as pessoas. Naquele dia, céu e terra tremerão; o sol, a lua e as estrelas escurecerão (<a href=\"https://ref.ly/Joel2:10-Joel2:11\">Jl 2.10,11</a>).</p><h3><a href=\"https://ref.ly/Joel2:12-Joel2:17\">2.12–17</a></h3><p>O profeta exorta o povo a retornar humildemente ao Senhor e se arrepender, para que possam receber sua misericórdia e graça. Assim, eles podem novamente oferecer ofertas de cereais e libações ao Senhor seu Deus como faziam antes (<a href=\"https://ref.ly/Joel2:14\">Jl 2.14</a>). Eles devem declarar um jejum e reunir todos, jovens e velhos, para uma assembleia solene. Mesmo os recém-casados devem comparecer. Os sacerdotes devem liderar o povo em oração, pedindo a Deus que os poupe (<a href=\"https://ref.ly/Joel2:14-Joel2:17\">Jl 2.14–17</a>).</p><h3><a href=\"https://ref.ly/Joel2:18-Joel2:27\">2.18–27</a></h3><p>O povo voltou-se para Deus conforme o profeta pediu. Em resposta, o Senhor mostrou compaixão e prometeu renovar seu grão, vinho e óleo, e remover sua desgraça (<a href=\"https://ref.ly/Joel2:18-Joel2:19\">Jl 2.18,19</a>). A &quot;praga de gafanhotos que vem do Norte&quot; recuaria, e Deus restauraria as pastagens, árvores frutíferas e vinhas da terra (<a href=\"https://ref.ly/Joel2:20-Joel2:22\">Jl 2.20–22</a>). O povo se alegraria, e com a bênção das chuvas do início e do fim, a terra se tornaria muito produtiva novamente. As perdas da praga de gafanhotos seriam restauradas (<a href=\"https://ref.ly/Joel2:23-Joel2:25\">Jl 2.23–25</a>). As pessoas teriam bastante comida e louvariam a Deus. Elas saberiam que o único Deus vivo estava entre elas, e não sentiriam mais vergonha (<a href=\"https://ref.ly/Joel2:26-Joel2:27\">Jl 2.26,27</a>).</p><h3><a href=\"https://ref.ly/Joel2:28-Joel2:32\">2.28–32</a></h3><p>O profeta percebeu que as bênçãos após a praga de gafanhotos sugeriam bênçãos ainda maiores no futuro. O juízo serviu como um aviso para o grande e terrível Dia do Senhor. Deus faria mais por seu povo no futuro. Ele derramaria seu Espírito sobre todos, independentemente de idade ou status (<a href=\"https://ref.ly/Joel2:28-Joel2:29\">Jl 2.28,29</a>). Haveria sinais incríveis no céu e na terra (<a href=\"https://ref.ly/Joel2:30-Joel2:31\">Jl 2.30,31</a>). Todos que invocassem o nome do Senhor experimentariam sua salvação (<a href=\"https://ref.ly/Joel2:32\">Jl 2.32</a>).</p><h3><a href=\"https://ref.ly/Joel3:1-Joel3:15\">3.1–15</a></h3><p>O Dia do Senhor tem um significado profundo para Israel e todas as nações. O povo de Deus encontrará restauração ao se voltar para Ele. Aqueles que os dispersaram, tomaram suas terras e os venderam como escravos enfrentarão seu julgamento (<a href=\"https://ref.ly/Joel3:1-Joel3:3\">Jl 3.1–3</a>). Tiro, Sidom e os filisteus devem responder por suas ações. Eles tomaram a prata e o ouro do Senhor, removeram Seu povo de sua terra e os venderam como escravos para os gregos. Os filhos desses traficantes de escravos também foram vendidos como escravos (<a href=\"https://ref.ly/Joel3:4-Joel3:8\">Jl 3.4–8</a>). As nações deveriam se preparar para a guerra, transformando arados em espadas e foices em lanças. No entanto, esta não é uma batalha entre exércitos humanos. Aqueles que lutaram contra o Deus vivo deveriam enfrentá-Lo como um guerreiro poderoso (<a href=\"https://ref.ly/Joel3:9-Joel3:11\">Jl 3.9–11</a>). Este guerreiro poderoso virá para executar o juízo. A cena muda de um campo de batalha para um tribunal de justiça. Grandes multidões estarão diante do Senhor &quot;no vale de Josafá&quot; no Dia do Senhor. Será um dia de profunda escuridão para aqueles que se fizeram inimigos do Todo-Poderoso (<a href=\"https://ref.ly/Joel3:12-Joel3:15\">Jl 3.12–15</a>).</p><h3><a href=\"https://ref.ly/Joel3:16-Joel3:21\">3.16–21</a></h3><p>Depois que as pessoas falarem e fizerem o pior, Deus falará e agirá. Ele se mostrará como o &quot;defensor&quot; do seu povo (<a href=\"https://ref.ly/Joel3:16\">Jl 3.16</a>). A cidade deles estará então segura de invasões por estrangeiros (<a href=\"https://ref.ly/Joel3:17\">Jl 3.17</a>). Sua terra será muito produtiva (<a href=\"https://ref.ly/Joel3:18\">Jl 3.18</a>). Por causa da violência que Egito e Edom fizeram a Judá, eles se tornarão desolados (<a href=\"https://ref.ly/Joel3:19\">Jl 3.19</a>). Israel será vingado e restaurado, e todos verão que a casa do Senhor está em Jerusalém com seu povo (<a href=\"https://ref.ly/Joel3:20-Joel3:21\">Jl 3.20,21</a>).</p><p>Este resumo do livro sugere que Joel enfrentou uma praga de gafanhotos e a viu como um aviso de um julgamento maior de Deus. Ele também falou de uma restauração e bênção maiores se o povo retornasse a Deus com oração e jejum. Alguns interpretam os inimigos no livro, especialmente em <a href=\"https://ref.ly/Joel2:1-Joel2:32\">Joel 2</a>, como inimigos humanos. Outros veem o livro inteiro como uma profecia de batalhas futuras, particularmente uma batalha final entre o Senhor e seus inimigos. Alguns acreditam que há dois profetas ou que o livro tem duas partes escritas em momentos diferentes. No entanto, a interpretação mencionada acima parece ter menos problemas e fornece uma compreensão clara do livro.</p><h2>Mensagem</h2><p>Qual é a importância duradoura da mensagem de Joel? Como a maioria dos profetas do Antigo Testamento, Joel falou sobre misericórdia e juízo. Uma praga de gafanhotos foi um aviso do juízode Deus sobre todas as pessoas e nações, tanto na história quanto no grande Dia do Senhor, quando todos estarão diante dele. A mensagem de Joel instava ao arrependimento com base nos eventos de seu tempo. Isso é semelhante à resposta de Jesus quando perguntado se aqueles que sofreram em desastres eram pecadores piores. Jesus disse que não eram, mas advertiu: &quot;se não se arrependerem dos seus pecados, todos vão morrer&quot; (<a href=\"https://ref.ly/Luke13:5\">Lc 13.5</a>). Através de Joel, Deus chamou as pessoas a retornarem a ele por misericórdia. Junto com a misericórdia, havia esperança de maiores bênçãos de Deus. Ele prometeu derramar seu Espírito sobre todos. Esta promessa (<a href=\"https://ref.ly/Joel2:28\">Jl 2.28</a>) ganhou importância quando citada no Novo Testamento durante o sermão de Pedro no Pentecostes (<a href=\"https://ref.ly/Acts2:16-Acts2:21\">At 2.16–21</a>). Estas palavras têm sido verdadeiras para a igreja cristã desde então. Joel nos assegura que Deus vive entre seu povo e aqueles que se voltam para ele nunca ficarão envergonhados.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Profecia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Profeta, profetisa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001013",
          "start_ref_usfm": "JOL 1:13",
          "end_ref": "29001013",
          "end_ref_usfm": "JOL 1:13"
        },
        {
          "start_ref": "29001014",
          "start_ref_usfm": "JOL 1:14",
          "end_ref": "29001014",
          "end_ref_usfm": "JOL 1:14"
        },
        {
          "start_ref": "29002003",
          "start_ref_usfm": "JOL 2:3",
          "end_ref": "29002003",
          "end_ref_usfm": "JOL 2:3"
        },
        {
          "start_ref": "29002009",
          "start_ref_usfm": "JOL 2:9",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002012",
          "end_ref_usfm": "JOL 2:12"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002014",
          "end_ref_usfm": "JOL 2:14"
        },
        {
          "start_ref": "29002027",
          "start_ref_usfm": "JOL 2:27",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "29002032",
          "start_ref_usfm": "JOL 2:32",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003002",
          "start_ref_usfm": "JOL 3:2",
          "end_ref": "29003002",
          "end_ref_usfm": "JOL 3:2"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "29003017",
          "start_ref_usfm": "JOL 3:17",
          "end_ref": "29003017",
          "end_ref_usfm": "JOL 3:17"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "42013005",
          "start_ref_usfm": "LUK 13:5",
          "end_ref": "42013005",
          "end_ref_usfm": "LUK 13:5"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "44002016",
          "start_ref_usfm": "ACT 2:16",
          "end_ref": "44002021",
          "end_ref_usfm": "ACT 2:21"
        },
        {
          "start_ref": "29002016",
          "start_ref_usfm": "JOL 2:16",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "29001002",
          "start_ref_usfm": "JOL 1:2",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29001005",
          "start_ref_usfm": "JOL 1:5",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001008",
          "start_ref_usfm": "JOL 1:8",
          "end_ref": "29001010",
          "end_ref_usfm": "JOL 1:10"
        },
        {
          "start_ref": "29001011",
          "start_ref_usfm": "JOL 1:11",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001018",
          "end_ref_usfm": "JOL 1:18"
        },
        {
          "start_ref": "29001019",
          "start_ref_usfm": "JOL 1:19",
          "end_ref": "29001020",
          "end_ref_usfm": "JOL 1:20"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002002",
          "end_ref_usfm": "JOL 2:2"
        },
        {
          "start_ref": "29002010",
          "start_ref_usfm": "JOL 2:10",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002018",
          "start_ref_usfm": "JOL 2:18",
          "end_ref": "29002019",
          "end_ref_usfm": "JOL 2:19"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002022",
          "end_ref_usfm": "JOL 2:22"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "29002026",
          "start_ref_usfm": "JOL 2:26",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002030",
          "start_ref_usfm": "JOL 2:30",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "29003001",
          "start_ref_usfm": "JOL 3:1",
          "end_ref": "29003003",
          "end_ref_usfm": "JOL 3:3"
        },
        {
          "start_ref": "29003004",
          "start_ref_usfm": "JOL 3:4",
          "end_ref": "29003008",
          "end_ref_usfm": "JOL 3:8"
        },
        {
          "start_ref": "29003009",
          "start_ref_usfm": "JOL 3:9",
          "end_ref": "29003011",
          "end_ref_usfm": "JOL 3:11"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003015",
          "end_ref_usfm": "JOL 3:15"
        },
        {
          "start_ref": "29003020",
          "start_ref_usfm": "JOL 3:20",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6998,
          "content_id": 125320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profecia",
          "language": "por"
        },
        {
          "reference_id": 6999,
          "content_id": 161859,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profeta, Profetisa",
          "language": "por"
        }
      ]
    }
  }
]