[
  {
    "content_id": 816015,
    "reference_id": 5975,
    "title": "Listra",
    "media_type": "Text",
    "index_reference": "listra",
    "language": "por",
    "content": "<h1>LISTRA</h1><p>Uma cidade localizada na região da Licaônia, dentro da província romana da Galácia.</p><h2>Listra no Novo Testamento</h2><p>As principais histórias sobre Listra na Bíblia vêm do livro de Atos, com uma menção em <a href=\"https://ref.ly/2Tim3:11\">2 Timóteo 3.11</a>. Durante a primeira viagem missionária de Paulo, ele e Barnabé chegaram a Listra após enfrentarem oposição na cidade vizinha de Icônio. Eles continuaram a visitar Derbe e as áreas ao redor dessas cidades (<a href=\"https://ref.ly/Acts14:6\">At 14.6</a>).</p><p>Enquanto estava em Listra, Paulo curou um homem que não podia andar (v. <a href=\"https://ref.ly/Acts14:8\">8</a>). Ao verem esse milagre, as pessoas locais ficaram muito animadas. Eles acreditavam que Barnabé era Zeus (o rei dos deuses gregos) e Paulo era Hermes (o mensageiro dos deuses gregos). Eles pensaram que Paulo era Hermes porque ele era o principal orador, já que Hermes era conhecido por ser um mensageiro que entregava palavras dos deuses às pessoas (vv. <a href=\"https://ref.ly/Acts14:9-Acts14:21\">9–21</a>). Em algumas versões da Bíblia em português, Zeus e Hermes são chamados por seus nomes latinos, Júpiter e Mercúrio.</p><h2>Cultura local e religião</h2><p>A maioria das pessoas em Listra pertencia a um pequeno grupo da região da Anatólia. Elas falavam sua própria língua local, conhecida pelos pesquisadores a partir de antigas inscrições em pedra encontradas na área. As pessoas ainda falavam essa língua até o final do século VI d.C. O antigo sistema de vilarejo da Anatólia continuou nesta cidade mercantil, mesmo depois que os romanos assumiram o controle da cidade.</p><p>Zeus era considerado o mais poderoso de todos os deuses gregos, e Hermes era seu filho que servia como mensageiro entre os deuses e os humanos. O povo de Listra acreditava fortemente nesses deuses. Descobertas arqueológicas apoiam o que Lucas escreveu no livro de Atos sobre isso. Pesquisadores encontraram uma pedra antiga com uma inscrição que fala sobre a dedicação de uma estátua de Hermes a Zeus. Outra pedra com uma inscrição sobre “Zeus diante da cidade”, o que ajuda a explicar <a href=\"https://ref.ly/Acts14:13\">Atos 14.13</a>, onde menciona &quot;o sacerdote de Zeus, cujo templo estava em frente da cidade”.</p><h2>Localização e conexões</h2><p>Derbe e Listra pertenciam à mesma região política. Icônio estava localizada em outra região política. A geografia, o comércio e a vida social de Listra eram mais parecidos com Icônio do que com Derbe, apesar da fronteira política que os separava. Parece que as duas cidades se comunicavam com frequência. <a href=\"https://ref.ly/Acts16:1-Acts16:2\">Atos 16.1–2</a> liga Listra e Icônio como lugares onde Timóteo era bem conhecido e respeitado.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014008",
          "end_ref_usfm": "ACT 14:8"
        },
        {
          "start_ref": "44014013",
          "start_ref_usfm": "ACT 14:13",
          "end_ref": "44014013",
          "end_ref_usfm": "ACT 14:13"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014009",
          "start_ref_usfm": "ACT 14:9",
          "end_ref": "44014021",
          "end_ref_usfm": "ACT 14:21"
        }
      ],
      "resource": []
    }
  }
]