[
  {
    "content_id": 481544,
    "reference_id": 4926,
    "title": "Língua Hebraica",
    "media_type": "Text",
    "index_reference": "língua hebraica",
    "language": "por",
    "content": "<h1>LÍNGUA HEBRAICA</h1><p>Língua do povo judeu. O nome hebraico não é aplicado pelo AT à sua própria língua, embora o NT use o nome dessa forma. No AT, a língua hebraica é chamada literalmente de &quot;a língua de Canaã&quot; (<a href=\"https://ref.ly/Isa19:18\">Is 19.18</a>, ARC) ou &quot;a língua dos judeus&quot; (<a href=\"https://ref.ly/Neh13:24\">Neemias 13.24</a>).</p><p>Resumo:</p><p>•&nbsp;Origem e história</p><p>•&nbsp;Família de línguas</p><p>•&nbsp;Características</p><p>•&nbsp;Escrita e gramática hebraica</p><p>•&nbsp;Estilo</p><p>•&nbsp;Legado</p><h2>Origem e história</h2><p>Na Idade Média, uma visão comum era que o hebraico era a língua primitiva da humanidade. Mesmo na América colonial, o hebraico ainda era referido como &quot;a mãe de todas as línguas&quot;. A pesquisa linguística agora tornou essa teoria insustentável.</p><p>O hebraico é, na verdade, um dos vários dialetos cananeus que incluíam o fenício, o ugarítico e o moabita. Outros dialetos cananeus (por exemplo, o amonita) existiram, mas deixaram inscrições insuficientes para investigação acadêmica. Esses dialetos já estavam presentes na terra de Canaã antes de sua conquista pelos israelitas.</p><p>Até cerca de 1974, os testemunhos mais antigos da língua cananeia foram encontrados nos registros de Ugarit e Amarna, datando dos séculos 14 e 15 a.C. Algumas palavras e expressões Cananeias apareceram em registros egípcios anteriores, mas a origem do Cananeu era incerta. Entre 1974 e 1976, no entanto, quase 17.000 tábuas foram desenterradas em Tell Mardikh (antiga Ebla) no norte da Síria, escritas em um dialeto semítico até então desconhecido. Como possivelmente datam de 2400 a.C. (talvez até mais cedo), muitos estudiosos pensam que essa língua pode ser o “Antigo Cananeu” que deu origem ao hebraico. Em 1977, quando outras 1.000 tábuas foram descobertas, apenas cerca de 100 inscrições de Ebla haviam sido relatadas. As línguas mudam ao longo de um longo período de tempo. Por exemplo, o português usado na época de Luiz de Camões pode parecer mais com o espanhol para aqueles que fala o português contemporâneo. Embora o hebraico não fosse exceção ao princípio geral, como outras línguas semíticas, ele permaneceu notavelmente estável ao longo de muitos séculos. Poemas como o Cântico de Débora (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Jz 5</a>) tendiam a preservar a forma mais antiga da língua. As mudanças que ocorreram mais tarde na longa história da língua são mostradas na presença de palavras arcaicas (frequentemente preservadas na linguagem poética) e uma diferença geral de estilo. Por exemplo, o livro de Jó reflete um estilo mais arcaico do que o livro de Ester.</p><p>Vários dialetos hebraicos aparentemente existiam lado a lado nos tempos do AT, como refletido no episódio envolvendo a pronúncia da palavra hebraica “chibolete/sibolete” (<a href=\"https://ref.ly/Judg12:4-Judg12:6\">Jz 12.4–6</a>). Parece que os israelitas a leste do Jordão pronunciavam a letra inicial com um som forte de “ch”, enquanto aqueles em Canaã davam a ela o simples som de “s”. Os estudiosos também identificaram características do hebraico que poderiam ser descritas como refletindo as partes norte ou sul do país.</p><h2>Família de línguas</h2><p>O hebraico pertence à família de línguas semíticas; essas línguas eram usadas desde o Mar Mediterrâneo até as montanhas a leste do vale do Rio Eufrates, e desde a Armênia (Turquia) no norte até a extremidade sul da península arábica. As línguas semíticas são classificadas como do sul (árabe e etíope), do leste (acadiano) e do noroeste (aramaico, siríaco e cananeu — hebraico, fenício, ugarítico e moabita).</p><h2>Características</h2><p>O hebraico, assim como as outras línguas semíticas antigas, concentra-se mais na observação do que na reflexão. Ou seja, as coisas são geralmente observadas de acordo com sua aparência como fenômenos, não analisadas quanto ao seu ser ou essência interior. Os efeitos são observados, mas não são rastreados através de uma série de causas.</p><p>A vivacidade, concisão e simplicidade do hebraico tornam a língua difícil de traduzir completamente. É incrivelmente conciso e direto. Por exemplo, <a href=\"https://ref.ly/Ps23:1-Ps23:6\">Salmo 23</a> contém 55 palavras; a maioria das traduções requer cerca do dobro para traduzi-lo. As duas primeiras linhas, com barras separando as palavras individuais em hebraico no original, são:</p><p>O Senhor/[é] meu pastor/</p><p>Eu irer necessitar/não</p><p>Assim, são necessárias oito palavras em português para traduzir quatro palavras em hebraico.</p><p>O hebraico não usa expressões distintas e separadas para cada nuance de pensamento. Alguém disse: “Os semitas foram as pedreiras cujos grandes blocos brutos os gregos apararam, poliram e ajustaram. Os primeiros deram a religião; os últimos, a filosofia”.</p><p>O hebraico é uma língua pictórica na qual o passado não é apenas descrito, mas pintado verbalmente. Não é apenas uma paisagem que é apresentada, mas um panorama em movimento. O curso dos eventos é reencenado na visão da mente. (Note o uso frequente de “eis”, um hebraísmo levado para o NT). Expressões hebraicas comuns como “ele se levantou e foi”, “ele abriu os lábios e falou”, “ele levantou os olhos e viu” e “ele levantou a voz e chorou” ilustram a força pictórica da língua.</p><p>Muitas expressões teológicas profundas do AT estão intimamente ligadas à língua e à gramática hebraicas. Mesmo o nome mais sagrado de Deus, “o Senhor” (Yahweh), está diretamente relacionado ao verbo hebraico “ser” (ou talvez “causar a ser”). Muitos outros nomes de pessoas e lugares no AT só podem ser melhor compreendidos com um conhecimento prático do hebraico.</p><h2>Escrita e gramática hebraica</h2><h3>Alfabeto e escrita</h3><p>O alfabeto hebraico consiste em 22 consoantes; sinais para vogais foram desenvolvidos e adicionados tardiamente na história da língua. A origem do alfabeto é desconhecida. Os exemplos mais antigos de um alfabeto cananeu foram preservados no alfabeto cuneiforme ugarítico do século 14 a.C.</p><p>O antigo estilo de escrever as letras é chamado de escrita fenícia ou paleo-hebraica. É o predecessor do alfabeto grego e de outros alfabetos ocidentais. A escrita usada nas bíblias hebraicas modernas (aramaica ou quadrada) tornou-se popular após o exílio de Israel na Babilônia (século sexto a.C.). O estilo mais antigo ainda era usado esporadicamente no início da era cristã em moedas e para escrever o nome de Deus (como nos Rolos do Mar Morto). O hebraico sempre foi escrito da direita para a esquerda.</p><h3>Consoantes</h3><p>O alfabeto cananeu das línguas fenícia e moabita tinha 22 consoantes. A língua cananeia mais antiga refletida no ugarítico tinha mais consoantes. O árabe também preserva algumas consoantes do Antigo Cananeu encontradas no ugarítico, mas ausentes no hebraico.</p><h3>Vogais</h3><p>No escrita original consonantal do hebraico, as vogais eram simplesmente compreendidas pelo escritor ou leitor. Com base na tradição e no contexto, o leitor forneceria as vogais necessárias. Após o colapso da nação em 70 d.C., a dispersão dos judeus e a destruição de Jerusalém levaram o hebraico a se tornar uma “língua morta”, não mais amplamente falada. A perda da pronúncia e compreensão tradicionais tornou-se então mais uma possibilidade, então os escribas judeus sentiram a necessidade de estabelecer permanentemente os sons das vogais.</p><p>Primeiro, letras vogais chamadas &quot;mães da leitura&quot; <em>(matres lectionis)</em> foram adicionadas. Estas eram consoantes usadas especialmente para indicar vogais longas. Estas foram adicionadas antes da era cristã, como revelam os Manuscritos do Mar Morto.</p><p>Mais tarde (por volta do quinto século d.C.), os escribas chamados Massoretas adicionaram sinais vocálicos para indicar vogais curtas. Pelo&nbsp;menos três sistemas diferentes de sinais vocálicos foram empregados em diferentes épocas e lugares. O texto usado hoje representa o sistema elaborado pelos escribas massoréticos que trabalharam na cidade de Tiberíades. As vogais, cada uma das quais pode ser longa ou curta, são indicadas por pontos ou traços colocados acima ou abaixo das consoantes. Certas combinações de pontos e traços representam sons vocálicos muito curtos, ou “meia-vogais”.</p><h3>Ligação</h3><p>O hebraico junta muitas palavras que, nas línguas ocidentais, seriam escritas separadamente. Algumas preposições (be-, “em”; le-, “para”; ke-, “como”) são prefixadas diretamente ao substantivo ou verbo que introduzem, assim como o artigo definido ha-, “o/a” e a conjunção va-, “e”. Sufixos são usados para pronomes, seja na relação possessiva ou acusativa. A mesma palavra pode ter simultaneamente um prefixo e um sufixo.</p><h3>Substantivos</h3><p>O hebraico não tem gênero neutro; tudo é masculino ou feminino. Objetos inanimados podem ser masculinos ou femininos, dependendo da formação ou do caráter da palavra. Geralmente, ideias abstratas ou palavras que indicam um grupo são femininas. Os substantivos são derivados de raízes e são formados de várias maneiras, seja por modificação de vogais ou pela adição de prefixos ou sufixos à raiz. Ao contrário do grego e de muitas línguas ocidentais, os substantivos compostos não são característicos do hebraico.</p><p>O plural em hebraico é formado adicionando -im para substantivos masculinos <em>(</em>serafins, querubins<em>)</em> e -ot para substantivos femininos.</p><p>Três terminações de caso originais indicando nominativo, genitivo e acusativo desapareceram durante a evolução do hebraico. Para compensar a falta de terminações de caso, o hebraico recorre a vários indicadores. Objetos indiretos são indicados pela preposição le-, “para”; objetos diretos pelo sinal objetivo ’et<em>;</em> a relação genitiva colocando a palavra antes do genitivo no “estado construto” ou forma abreviada.</p><h3>Adjetivos</h3><p>O hebraico é deficiente em adjetivos. &quot;Um coração duplo&quot; é indicado no hebraico original por &quot;um coração e um coração&quot; (<a href=\"https://ref.ly/Ps12:2\">Sl 12.2</a>), e &quot;dois pesos diferentes&quot; é na verdade &quot;uma pedra e uma pedra&quot; (<a href=\"https://ref.ly/Deut25:13\">Dt 25.13</a>); &quot;toda a família real&quot; é &quot;a semente do reino&quot; (<a href=\"https://ref.ly/2Kgs11:1\">2Rs 11.1</a>).</p><p>Os adjetivos que existem em hebraico não têm formas comparativas ou superlativas. A relação é indicada pela preposição &quot;de&quot;. &quot;Melhor do que você&quot; é expresso literalmente em hebraico como &quot;bom de você&quot;. &quot;A serpente era mais sutil do que qualquer outra besta&quot; é literalmente &quot;a serpente era sutil de todas bestas&quot; (<a href=\"https://ref.ly/Gen3:1\">Gn 3.1</a>). O superlativo é expresso por várias construções diferentes. A ideia de &quot;muito profundo&quot; é literalmente &quot;profundo, profundo&quot; (<a href=\"https://ref.ly/Eccl7:24\">Ec 7.24</a>); a &quot;melhor canção&quot; é literalmente &quot;canção das canções&quot; (compare &quot;rei dos reis&quot;); &quot;o mais santo&quot; é literalmente &quot;santo, santo, santo&quot; (<a href=\"https://ref.ly/Isa6:3\">Is 6.3</a>).</p><h3>Verbos</h3><p>Os verbos hebraicos são formados a partir de uma raiz que geralmente consiste em três letras. A partir dessas raízes, as formas verbais são desenvolvidas por uma mudança de vogais ou pela adição de prefixos ou sufixos. As consoantes da raiz fornecem a espinha dorsal semântica da língua e dão uma estabilidade de significado não característica das línguas ocidentais. As vogais são bastante flexíveis, conferindo ao hebraico uma considerável elasticidade.</p><p>O uso do verbo hebraico não é caracterizado por uma definição precisa de tempos verbais. Os tempos hebraicos, especialmente na poesia, são amplamente determinados pelo contexto. As duas formações de tempo são o perfeito (ação concluída) e o imperfeito (ação incompleta). O imperfeito é ambíguo. Ele representa o modo indicativo (presente, passado, futuro), mas também pode representar modos como o imperativo, optativo e jussivo ou coortativo. Um uso distintivo do tempo perfeito é o &quot;perfeito profético&quot;, onde a forma perfeita representa um evento futuro considerado tão certo que é expresso como passado (e.g., veja <a href=\"https://ref.ly/Isa5:13\">Is 5.13</a>).</p><h2>Estilo</h2><h3>Vocabulário</h3><p>A maioria das raízes hebraicas originalmente expressava alguma ação física ou denotava algum objeto natural. O verbo &quot;decidir&quot; originalmente significava &quot;cortar&quot;; &quot;ser verdadeiro&quot; originalmente significava &quot;estar firmemente fixado&quot;; &quot;ser correto&quot; significava &quot;ser reto&quot;; &quot;ser honrado&quot; significava &quot;ser pesado&quot;.</p><p>Termos abstratos são estranhos ao caráter do hebraico; por exemplo, o hebraico bíblico não tem palavras específicas para “teologia”, “filosofia” ou “religião”. Conceitos intelectuais ou teológicos são expressos por termos concretos. A ideia abstrata de pecado é representada por palavras como “errar o alvo” ou “torto” ou “rebelião” ou “transgressão” (“atravessar”). Mente ou intelecto é expresso por “coração” ou “rins”, e emoção ou compaixão por “entranhas” (veja <a href=\"https://ref.ly/Isa63:15\">Is 63.15</a>, ARC). Outros termos concretos em hebraico são “chifre” para força ou vigor, “ossos” para si mesmo, e “semente” para descendentes. Uma qualidade mental é frequentemente representada pela parte do corpo considerada sua encarnação mais apropriada. Força pode ser representada por “braço” ou “mão”, raiva por “narina”, desagrado por “rosto caído”, aceitação por “rosto brilhante”, pensar por “dizer”.</p><p>Alguns tradutores tentaram representar uma palavra hebraica sempre pela mesma palavra em português, mas isso leva a sérios problemas. Às vezes, há um desacordo considerável sobre a exata nuance de significado de uma palavra hebraica em uma determinada passagem. Uma única raiz frequentemente representa uma variedade de significados, dependendo do uso e contexto. A palavra para “abençoar” também pode significar “amaldiçoar, cumprimentar, favorecer, louvar”. A palavra para “julgamento” é usada também para “justiça, veredicto, penalidade, ordenança, dever, costume, maneira”. A palavra para “força” ou “poder” também significa “exército, virtude, valor, coragem”.</p><p>Mais ambiguidade surge do fato de que algumas consoantes hebraicas representam duas consoantes originais diferentes que se fundiram na evolução da língua. Duas palavras que à primeira vista parecem idênticas podem ser rastreadas até duas raízes diferentes. Para um exemplo desse fenômeno em português, compare &quot;manga&quot; (fruta) com &quot;manga&quot; (parte da roupa).</p><h3>Sintaxe</h3><p>A sintaxe hebraica é relativamente descomplicada. Poucas conjunções subordinadas (“se”, “quando”, “porque”, etc.) são usadas; as frases geralmente são coordenadas usando a simples conjunção “e”. As traduções em inglês de textos bíblicos geralmente tentam mostrar a conexão lógica entre frases sucessivas, mesmo que nem sempre seja clara. Em <a href=\"https://ref.ly/Gen1:2-Gen3:1\">Gn 1.2–3.1</a>, todos, exceto três dos 56 versículos, começam com “e”, no entanto, a nlt traduz essa conjunção de várias formas como “então” (<a href=\"https://ref.ly/Gen1:3\">1.3</a>), “assim” (<a href=\"https://ref.ly/Gen1:27\">1.27</a>), “e” (<a href=\"https://ref.ly/Gen2:1\">1.31</a>), e “mas” (<a href=\"https://ref.ly/Gen2:6\">2.6</a>).</p><p>O estilo hebraico é animado pelo uso do discurso direto. O narrador não se limita a afirmar que &quot;tal e tal pessoa disse que...&quot; (discurso indireto). Em vez disso, as partes falam por si mesmas (discurso direto), criando uma narrativa viva que permanece mesmo após leituras repetidas.</p><h3>Poesia</h3><p>A poesia hebraica utiliza uma variedade de dispositivos retóricos. Alguns deles — como assonância, aliteração e acrósticos — só podem ser apreciados no hebraico original. Mas o paralelismo, a característica mais importante da poesia hebraica, é evidente mesmo na tradução para o português. Entre as muitas formas possíveis de paralelismo, existem quatro categorias comuns: (1)&nbsp;sinfônico, um estilo repetitivo em que linhas paralelas dizem a mesma coisa com palavras diferentes; (2)&nbsp;antitético, um estilo contrastante em que pensamentos contrários são expressos; (3)&nbsp;completivo, com uma linha paralela completando o pensamento da primeira; (4)&nbsp;climático, em que uma linha paralela ascendente retoma algo da primeira linha e o repete. Numerosas outras formas de paralelismo enriquecem a poesia hebraica. As variações possíveis de paralelismo são quase sem fim.</p><h3>Figuras de linguagem</h3><p>O hebraico abunda em figuras de linguagem expressivas baseadas no caráter e modo de vida do povo hebreu. Certas expressões estranhas, mas bem conhecidas, encontradas na literatura da língua portuguesa vêm do estilo hebraico, como “menina do olhos” (<a href=\"https://ref.ly/Deut32:10\">Dt 32.10</a>; <a href=\"https://ref.ly/Ps17:8\">Sl 17.8</a>; <a href=\"https://ref.ly/Prov7:2\">Pv 7.2</a>; <a href=\"https://ref.ly/Zech2:8\">Zc 2.8</a>). E em outros idiomas, algumas expressões derivadas do hebraico ainda existem, como no inglês: “pele dos meus dentes” (<a href=\"https://ref.ly/Job19:20\">Jó 19.20</a>). Alguns dos modos de expressão hebraicos mais marcantes são difíceis de transferir para o português, como “descobrir o ouvido”, significando “divulgar, revelar”. Outros são mais familiares, como “endurecer o pescoço” para “ser teimoso, rebelde”; “inclinar ou inclinar o ouvido” para “ouvir atentamente”.</p><h2>Legado</h2><p>O português e várias outras línguas modernas foram enriquecidas pelo hebraico. O português até contém várias “palavras emprestadas” do hebraico. Algumas dessas tiveram ampla influência (“amém”, “aleluia”, “jubileu”). Muitos nomes próprios hebraicos são usados em línguas modernas para pessoas e lugares, como Davi, Jônatas/João, Miriã/Maria, Belém (o nome de várias cidades e vilas brasileiras e de outros países que falam o português).</p><p>Muitas expressões hebraicas comuns foram inconscientemente aceitas nas figuras de linguagem em português, como em &quot;boca da caverna&quot; e &quot;face da terra&quot;. Algumas figuras, como &quot;Leste do Éden&quot;, foram usadas como títulos de livros e filmes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001003",
          "start_ref_usfm": "GEN 1:3",
          "end_ref": "01001003",
          "end_ref_usfm": "GEN 1:3"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002001",
          "end_ref_usfm": "GEN 2:1"
        },
        {
          "start_ref": "01002006",
          "start_ref_usfm": "GEN 2:6",
          "end_ref": "01002006",
          "end_ref_usfm": "GEN 2:6"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "05032010",
          "start_ref_usfm": "DEU 32:10",
          "end_ref": "05032010",
          "end_ref_usfm": "DEU 32:10"
        },
        {
          "start_ref": "12011001",
          "start_ref_usfm": "2KI 11:1",
          "end_ref": "12011001",
          "end_ref_usfm": "2KI 11:1"
        },
        {
          "start_ref": "16013024",
          "start_ref_usfm": "NEH 13:24",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "18019020",
          "start_ref_usfm": "JOB 19:20",
          "end_ref": "18019020",
          "end_ref_usfm": "JOB 19:20"
        },
        {
          "start_ref": "19012002",
          "start_ref_usfm": "PSA 12:2",
          "end_ref": "19012002",
          "end_ref_usfm": "PSA 12:2"
        },
        {
          "start_ref": "19017008",
          "start_ref_usfm": "PSA 17:8",
          "end_ref": "19017008",
          "end_ref_usfm": "PSA 17:8"
        },
        {
          "start_ref": "20007002",
          "start_ref_usfm": "PRO 7:2",
          "end_ref": "20007002",
          "end_ref_usfm": "PRO 7:2"
        },
        {
          "start_ref": "21007024",
          "start_ref_usfm": "ECC 7:24",
          "end_ref": "21007024",
          "end_ref_usfm": "ECC 7:24"
        },
        {
          "start_ref": "23005013",
          "start_ref_usfm": "ISA 5:13",
          "end_ref": "23005013",
          "end_ref_usfm": "ISA 5:13"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23063015",
          "start_ref_usfm": "ISA 63:15",
          "end_ref": "23063015",
          "end_ref_usfm": "ISA 63:15"
        },
        {
          "start_ref": "38002008",
          "start_ref_usfm": "ZEC 2:8",
          "end_ref": "38002008",
          "end_ref_usfm": "ZEC 2:8"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "19023001",
          "start_ref_usfm": "PSA 23:1",
          "end_ref": "19023006",
          "end_ref_usfm": "PSA 23:6"
        },
        {
          "start_ref": "07012004",
          "start_ref_usfm": "JDG 12:4",
          "end_ref": "07012006",
          "end_ref_usfm": "JDG 12:6"
        },
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        }
      ],
      "resource": []
    }
  }
]