[
  {
    "content_id": 682993,
    "reference_id": 5672,
    "title": "Justificação, Justificado",
    "media_type": "Text",
    "index_reference": "justificação, justificado",
    "language": "por",
    "content": "<h1>JUSTIFICAÇÃO, JUSTIFICADO</h1><p>O ato pelo qual Deus traz os pecadores para uma nova relação de aliança com Ele através do perdão de seus pecados. É quando Deus declara uma pessoa justa, significando que ela está em uma relação correta e verdadeira com Ele.</p><p>Desde a Reforma, este termo tem sido fundamental na teologia cristã. Martinho Lutero enfatizou a doutrina da justificação pela fé somente. Para Lutero, foi um retorno aos ensinamentos do Apóstolo Paulo. Ele desafiou o catolicismo medieval, que enfatizava boas obras e indulgências para a salvação. A doutrina da justificação pela fé somente destaca que todas as pessoas são completamente pecadoras e não podem lidar com seus pecados. Ela ressalta o dom da expiação de Deus através de Jesus Cristo, que as pessoas aceitam confiando, sem qualquer mérito.</p><p>As palavras &quot;justificação&quot; e o verbo &quot;justificar&quot; não são muito comuns na Bíblia. Por exemplo, na NTLH aparecem apenas 2 vezes. Já na ARA aparecem 65 vezes, sendo 18 vezes no Antigo Testamento e 47 no Novo Testamento. Nas versões em português, várias das ocorrências derivam dos sentidos de &quot;justiça&quot; e &quot;declarar (ou tornar) justo&quot;. Elas traduzem os mesmos termos hebraicos e gregos. Portanto, compreender a justificação também envolve entender o conceito bíblico de justiça.</p><p>No grego cotidiano, &quot;justificação&quot; e &quot;justificar&quot; eram frequentemente termos legais. Eles se referiam a declarar alguém inocente ou virtuoso no tribunal. No entanto, esses termos também têm um significado mais amplo relacionado às normas de qualquer relacionamento.</p><h2>No Antigo Testamento</h2><p>No Antigo Testamento, a retidão está relacionada aos relacionamentos e às responsabilidades dentro desses relacionamentos. Às vezes, uma pessoa é chamada de justa porque está em um relacionamento correto com outra pessoa. Outras vezes, uma pessoa é considerada justa porque cumpre certas responsabilidades dentro de um relacionamento (<a href=\"https://ref.ly/Gen38:26\">Gn 38.26</a>). Mais importante ainda, esses termos são frequentemente usados para descrever Deus, que é visto como justo. Deus governa com justiça (<a href=\"https://ref.ly/Gen18:25\">Gn 18.25</a>), e Seus julgamentos são verdadeiros e justos (<a href=\"https://ref.ly/Ps19:9\">Sl 19.9</a>). Tanto os inocentes quanto os culpados reconhecem a justiça de Deus; os inocentes esperam ser mostrados como limpos, e os culpados sabem que a lei de Deus prevalecerá.</p><p>Justificação e justiça estão intimamente ligadas às ações salvadoras de Deus em favor do Seu povo da aliança. A justiça de Deus está mais relacionada à Sua intervenção para o Seu povo sob a aliança do que à justiça estrita. A justificação deve ser entendida em termos da aliança, não apenas da lei. O exemplo mais importante disso é Abraão, que foi considerado justo porque respondeu com fé à aliança de Deus (<a href=\"https://ref.ly/Gen15:6\">Gn 15.6</a>). Abraão não podia se tornar justo por si mesmo; Deus o fez justo com base na aliança. Todas as pessoas estão sem esperança própria tanto quanto Abraão. Aos olhos de Deus, ninguém pode ser justificado por conta própria (<a href=\"https://ref.ly/Ps143:2\">Sl 143.2</a>). A esperança da humanidade está em Deus lembrar-se de Sua aliança. A justiça vem da misericórdia ou graça de Deus, pois Ele lida com Seu povo de acordo com Sua bondade amorosa (<a href=\"https://ref.ly/Isa63:7\">Is 63.7</a>). A justificação é baseada na natureza de Deus e é principalmente um conceito religioso, não apenas ético.</p><h2>No Novo Testamento</h2><p>O Novo Testamento discute a justificação principalmente nas cartas de Paulo, especialmente em Romanos e Gálatas. Nessas cartas, a justificação pela fé é um conceito chave que Paulo usa para explicar o impacto da obra de Cristo na humanidade pecadora. Paulo contrasta a justificação pela fé com o legalismo judaico, que tentava fazer da lei a base da salvação. Paulo condena fortemente essa abordagem (<a href=\"https://ref.ly/Gal1:6-Gal1:9\">Gl 1.6–9</a>). Ele lembra seus leitores de que a justiça, ou justificação, é um presente de Deus através do sangue de Jesus Cristo (<em>aliança</em> de sangue, <a href=\"https://ref.ly/Heb13:20\">Hb 13.20</a>), não algo alcançado através da lei (<a href=\"https://ref.ly/Rom3:21\">Rm 3.21</a>). A lei não pode levar à justiça e não foi destinada a fazê-lo.</p><p><a href=\"https://ref.ly/Gal3:15-Gal3:25\">Gálatas 3.15–25</a> explica o papel da lei, que surgiu 430 anos após a aliança que trouxe Abraão para um relacionamento com Deus. Qualquer que fosse o propósito da lei, ela não foi dada para trazer justiça: &quot;Porque se fosse dada uma lei que pudesse dar vida, então a justiça certamente viria da lei&quot; (<a href=\"https://ref.ly/Gal3:21\">Gl 3.21</a>). Cristo justificou as pessoas, e isso deve ser entendido em termos da aliança, não da lei. Desde o tempo de Abraão, a justificação sempre veio pela fé no Deus que mantém Sua aliança, não pela lei. Justiça é um termo relacional, confirmado por aqueles que, pela fé, são trazidos a um relacionamento correto com Deus. A lei traz julgamento e expõe nossa incapacidade de lidar com o pecado (<a href=\"https://ref.ly/Acts13:39\">At 13.39</a>; <a href=\"https://ref.ly/Rom8:3\">Rm 8.3</a>). A justificação, no entanto, aborda o problema do pecado e da culpa, oferecendo salvação. O crente é libertado da condenação (<a href=\"https://ref.ly/Rom8:1\">Rm 8.1</a>). A principal compreensão da justificação vem do foco na aliança e na graça, não na lei e no julgamento. As referências de Paulo a Abraão em Romanos e Gálatas mostram que a aliança sempre foi a única esperança da humanidade. Deus permanece fiel à Sua aliança, mesmo quando Seu povo a quebra diariamente.</p><p>No ensino de Paulo, Deus é tanto justo quanto aquele que justifica. O pecado exige julgamento e deve ser tratado. A maneira de Deus trazer as pessoas para Ele é revelada à parte da lei. Está na vida e morte de Cristo, a quem Deus fez um sacrifício expiatório (<a href=\"https://ref.ly/Rom3:21-Rom3:26\">Rm 3.21–26</a>). O pecado foi tratado na morte de Jesus, que assumiu o pecado para que Nele pudéssemos nos tornar a justiça de Deus (<a href=\"https://ref.ly/2Cor5:21\">2Co 5.2</a>). Em Sua morte, Cristo carrega a culpa de toda a humanidade para que, confiando Nele, as pessoas possam vir a conhecer Deus em um relacionamento verdadeiro.</p><p>Para Paulo, a justificação à luz da pecaminosidade humana está enraizada na natureza de Deus, pois somente Deus pode curar e redimir a humanidade. A justificação é somente pela graça. Enraizada na natureza de Deus, ela é disponibilizada através da obra de Cristo como um presente de Deus. Portanto, frequentemente confessamos que Cristo morreu &quot;por nós&quot; (<a href=\"https://ref.ly/Rom5:8\">Rm 5.8</a>; <a href=\"https://ref.ly/1Thess5:10\">1Ts 5.10</a>) ou &quot;pelos nossos pecados&quot; (<a href=\"https://ref.ly/1Cor15:3\">1Co 15.3</a>). A maneira de receber este presente é pela fé e somente pela fé (<a href=\"https://ref.ly/Rom3:22\">Rm 3.22</a>; <a href=\"https://ref.ly/Rom5:1\">5.1</a>). Esta fé é uma confiança simples na obra de Cristo. É uma confiança que se identifica livremente com Cristo, ama Sua Palavra e vive pelos valores do reino de Deus. A pessoa justificada sabe que seu relacionamento correto com Deus depende de nada além da graça, não de esforço ou obras. É inteiramente um presente do amor infinito de Deus. Sua impotência é superada pelo poder do evangelho, no qual a obra salvadora de Deus é revelada (<a href=\"https://ref.ly/Rom1:17\">Rm 1.17</a>).</p><p>A justificação é mencionada nos Evangelhos na parábola do fariseu e do publicano que foram ao templo para orar. O fariseu destacou suas obras religiosas e superioridade moral. O publicano, sentindo profunda culpa e indignidade, apenas pediu misericórdia. Segundo Jesus, o publicano voltou para casa justificado (<a href=\"https://ref.ly/Luke18:14\">Lc 18.14</a>). Esta é a única referência direta à justificação pela fé. No entanto, todo o ministério de Jesus lidou com pessoas focadas em sua piedade. Elas buscavam justificar-se diante de Deus. Elas se diferenciavam dos pecadores e indesejáveis. Estavam tão focadas em suas próprias obras que se ofendiam com a mensagem de graça e o perdão completo dos pecadores (<a href=\"https://ref.ly/Luke7:36-Luke7:50\">Lc 7.36–50</a>). Jesus abordou a mesma questão que Paulo mais tarde enfrentou. Somente aqueles que se humilham diante de Deus serão exaltados (<a href=\"https://ref.ly/Matt18:4\">Mt 18.4</a>; <a href=\"https://ref.ly/Matt23:12\">23.12</a>). Somente os pecadores ouvem a mensagem de graça (<a href=\"https://ref.ly/Luke5:32\">Lc 5.32</a>; <a href=\"https://ref.ly/Luke15:7\">15.7,10</a>; <a href=\"https://ref.ly/Luke19:7\">19.7</a>). Os indignos são os que encontram cura (<a href=\"https://ref.ly/Matt8:8\">Mt 8.8</a>).</p><p>Devemos sempre reafirmar a justificação pela fé. Todos tendem a buscar a justiça pessoal para se apresentar diante de Deus com base em seu próprio caráter e piedade. No entanto, o avivamento e a saúde da igreja (como visto em Martinho Lutero e João Wesley) dependem da crença de que &quot;o justo viverá pela fé&quot; (<a href=\"https://ref.ly/Rom1:17\">Rm 1.17</a>; <a href=\"https://ref.ly/Heb10:38\">Hb 10.38</a>; <a href=\"https://ref.ly/Heb11:7\">11.7</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2563\" data-resourceType=\"TyndaleBibleDictionary\">Adoção</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4397\" data-resourceType=\"TyndaleBibleDictionary\">Fé</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Lei, Conceito bíblico de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7298\" data-resourceType=\"TyndaleBibleDictionary\">Santificação</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01018025",
          "start_ref_usfm": "GEN 18:25",
          "end_ref": "01018025",
          "end_ref_usfm": "GEN 18:25"
        },
        {
          "start_ref": "01038026",
          "start_ref_usfm": "GEN 38:26",
          "end_ref": "01038026",
          "end_ref_usfm": "GEN 38:26"
        },
        {
          "start_ref": "19019009",
          "start_ref_usfm": "PSA 19:9",
          "end_ref": "19019009",
          "end_ref_usfm": "PSA 19:9"
        },
        {
          "start_ref": "19143002",
          "start_ref_usfm": "PSA 143:2",
          "end_ref": "19143002",
          "end_ref_usfm": "PSA 143:2"
        },
        {
          "start_ref": "23063007",
          "start_ref_usfm": "ISA 63:7",
          "end_ref": "23063007",
          "end_ref_usfm": "ISA 63:7"
        },
        {
          "start_ref": "40008008",
          "start_ref_usfm": "MAT 8:8",
          "end_ref": "40008008",
          "end_ref_usfm": "MAT 8:8"
        },
        {
          "start_ref": "40018004",
          "start_ref_usfm": "MAT 18:4",
          "end_ref": "40018004",
          "end_ref_usfm": "MAT 18:4"
        },
        {
          "start_ref": "40023012",
          "start_ref_usfm": "MAT 23:12",
          "end_ref": "40023012",
          "end_ref_usfm": "MAT 23:12"
        },
        {
          "start_ref": "42005032",
          "start_ref_usfm": "LUK 5:32",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42015007",
          "start_ref_usfm": "LUK 15:7",
          "end_ref": "42015007",
          "end_ref_usfm": "LUK 15:7"
        },
        {
          "start_ref": "42015010",
          "start_ref_usfm": "LUK 15:10",
          "end_ref": "42015010",
          "end_ref_usfm": "LUK 15:10"
        },
        {
          "start_ref": "42018014",
          "start_ref_usfm": "LUK 18:14",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "42019007",
          "start_ref_usfm": "LUK 19:7",
          "end_ref": "42019007",
          "end_ref_usfm": "LUK 19:7"
        },
        {
          "start_ref": "44013039",
          "start_ref_usfm": "ACT 13:39",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "45001017",
          "start_ref_usfm": "ROM 1:17",
          "end_ref": "45001017",
          "end_ref_usfm": "ROM 1:17"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003021",
          "end_ref_usfm": "ROM 3:21"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005001",
          "end_ref_usfm": "ROM 5:1"
        },
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008001",
          "end_ref_usfm": "ROM 8:1"
        },
        {
          "start_ref": "45008003",
          "start_ref_usfm": "ROM 8:3",
          "end_ref": "45008003",
          "end_ref_usfm": "ROM 8:3"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "48003021",
          "start_ref_usfm": "GAL 3:21",
          "end_ref": "48003021",
          "end_ref_usfm": "GAL 3:21"
        },
        {
          "start_ref": "52005010",
          "start_ref_usfm": "1TH 5:10",
          "end_ref": "52005010",
          "end_ref_usfm": "1TH 5:10"
        },
        {
          "start_ref": "58010038",
          "start_ref_usfm": "HEB 10:38",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011007",
          "start_ref_usfm": "HEB 11:7",
          "end_ref": "58011007",
          "end_ref_usfm": "HEB 11:7"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001009",
          "end_ref_usfm": "GAL 1:9"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003026",
          "end_ref_usfm": "ROM 3:26"
        },
        {
          "start_ref": "42007036",
          "start_ref_usfm": "LUK 7:36",
          "end_ref": "42007050",
          "end_ref_usfm": "LUK 7:50"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003025",
          "end_ref_usfm": "GAL 3:25"
        }
      ],
      "resource": [
        {
          "reference_id": 4397,
          "content_id": 125258,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fé",
          "language": "por"
        },
        {
          "reference_id": 5864,
          "content_id": 124394,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lei, Conceito Bíblico De",
          "language": "por"
        },
        {
          "reference_id": 7298,
          "content_id": 759973,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Santificação",
          "language": "por"
        }
      ]
    }
  }
]