[
  {
    "content_id": 481551,
    "reference_id": 5663,
    "title": "Julgamento",
    "media_type": "Text",
    "index_reference": "julgamento",
    "language": "por",
    "content": "<h1>JULGAMENTO</h1><p>Conceito nas Escrituras intimamente relacionado ao conceito de justiça de Deus. Em todos os seus relacionamentos, Deus age de forma justa e moral. Os seres humanos, criados por Deus, têm uma dimensão moral, para que possam responder positivamente às exigências justas de Deus em suas vidas. O julgamento divino, envolvendo a aprovação ou desaprovação de Deus sobre cada ato humano, é uma consequência natural da relação Criador-criatura. Assim, o julgamento, simplesmente definido, é a resposta divina à atividade humana. Deus, o Criador, também deve ser Deus, o Juiz. Como Deus é justo, ele responde com punição ou recompensa ao que cada pessoa faz. A responsabilidade moral de um humano perante Deus (uma qualidade não compartilhada pelo restante da criação) é um ingrediente essencial de ser criado à imagem de Deus. A criação à imagem divina significa que Deus e o homem podem se comunicar de tal forma que todas as pessoas são capazes de entender os requisitos morais de Deus e responder a eles de bom grado. Entre os vários comandos positivos dados às pessoas em sua criação original — including o casamento, o domínio da terra e o desfrute do Jardim do Éden — estava o comando negativo que proibia o consumo do fruto de uma árvore. A desobediência a esta proibição trazia a ameaça de morte como punição (<a href=\"https://ref.ly/Gen2:16-Gen2:17\">Gn 2.16–17</a>). <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gênesis 3</a>&nbsp;contém o relato do primeiro julgamento de Deus, aquele contra Adão. Ele foi punido com a morte, pois não viveu dentro das regulamentações morais estabelecidas por Deus (<a href=\"https://ref.ly/Gen3:17-Gen3:19\">3.17–19</a>). Em um sentido puramente técnico, o julgamento inclui a aprovação de Deus sobre atos que o agradam; mais frequentemente, o julgamento é entendido negativamente no sentido de que Deus pune aqueles que violam seus comandos. Desde a queda, toda atividade humana está sob o julgamento negativo de Deus (<a href=\"https://ref.ly/Rom2:12\">Rm 2.12</a>).</p><h2>Julgamento nesta vida</h2><p>A ideia cristã da expiação, que Cristo morreu pelo pecado no lugar do homem, depende da premissa de que Deus responsabiliza os humanos por seus pecados. Mas Deus enviou seu Filho para lidar com esse problema. O Filho voluntariamente se colocou sob o julgamento de Deus e, no lugar das pessoas, recebeu o castigo divino (<a href=\"https://ref.ly/Gal3:13\">Gl 3.13</a>). A morte de Cristo pelo pecado pode, portanto, ser considerada a manifestação extrema do julgamento divino. Deus, como juiz, visita sobre a alma de Cristo em sua crucificação o julgamento divino total contra o pecado.</p><p>Através da fé, trazida pelo Espírito Santo e alimentada pela Palavra, um crente torna-se um com Cristo e assim escapa do julgamento divino e é resgatado do castigo (<a href=\"https://ref.ly/Rom3:22\">Rm 3.22</a>). Aqueles que, pela fé, compartilham dos benefícios da morte de Cristo estão diante do Juiz divino e recebem um veredito de “inocente” e, em vez de punição e retribuição divina, recebem uma sentença de vida eterna. Jesus diz daqueles que creem nele que já passaram pelo julgamento, escaparam da morte e já estão compartilhando da vida eterna (<a href=\"https://ref.ly/John5:24\">Jo 5.24</a>).</p><p>Embora os pecados tenham sido expiados por Cristo, cada pessoa — crente e descrente — ainda sofre certas consequências de seus pecados aqui nesta vida. Para cada ação humana há uma reação divina (<a href=\"https://ref.ly/Rom2:6\">Rm 2.6</a>). Paulo fala sobre a consciência, que manifesta uma série de julgamentos mesmo sobre as ações daqueles que não conhecem o verdadeiro Deus (v. <a href=\"https://ref.ly/Rom2:15\">15</a>).</p><p>Os governos também são manifestações do julgamento divino sobre as ações públicas do homem em relação à lei. A justiça civil, embora muitas vezes corrompida, é um meio pelo qual Deus executa o julgamento temporal sobre qualquer infração da lei nesta vida (<a href=\"https://ref.ly/Rom13:1-Rom13:2\">Rm 13.1–2</a>). Os crimes públicos contra a sociedade não são os únicos pecados sujeitos ao julgamento divino.</p><p>Além das acusações da consciência contra até os pecados mais privados, cada ação humana traz consigo potencial recompensa ou punição. Viver dentro dos limites morais estabelecidos por Deus, especialmente como são revelados nos Dez Mandamentos e mais explicados no restante das Escrituras, resulta em certos benefícios físicos nesta vida. Viver em desrespeito à lei moral resulta em penalidades e dificuldades apropriadas à infração (<a href=\"https://ref.ly/Gal6:7-Gal6:8\">Gl 6.7–8</a>). Por exemplo, a recusa em trabalhar pode resultar em pobreza, e o excesso pode resultar em saúde precária. Algumas atividades trazem suas próprias penalidades. Os cristãos não devem concluir, no entanto, que a presença de calamidades na vida de uma pessoa deve indicar um julgamento específico de Deus contra um pecado particular. Deus pode usar calamidades na vida de um cristão para guiá-lo providencialmente ao objetivo da vida eterna (<a href=\"https://ref.ly/1Pet4:12-1Pet4:13\">1Pe 4.12–13</a>).</p><p>Por causa do pecado de Adão, a criação foi sujeita a um julgamento de corrupção (<a href=\"https://ref.ly/Gen3:17\">Gn 3.17</a>). Toda a vida humana participa de uma deterioração que é uma manifestação do julgamento divino contra o pecado que se originou com Adão. Deus permanece soberano mesmo sobre a corrupção universal e é capaz de direcioná-la e controlá-la para seus propósitos finais (<a href=\"https://ref.ly/Rom8:20\">Rm 8.20</a>). Assim, ele pode usar calamidades para o benefício da vida do cristão (v. <a href=\"https://ref.ly/Rom8:28\">28</a>), mas também pode usá-las para manifestar sua ira sobre aqueles que persistem em pecado deliberado e que rejeitam seu Filho Jesus Cristo como o redentor do pecado. Faraó, que reconheceu Moisés como profeta de Deus e ainda assim o rejeitou e sua mensagem, é um exemplo claro de uma pessoa que recebeu o julgamento de Deus (<a href=\"https://ref.ly/Exod10:20\">Êx 10.20</a>). Os judeus que viram os milagres de Jesus e rejeitaram suas reivindicações de ser o Messias também estão entre aqueles que receberam o julgamento de Deus enquanto viviam (<a href=\"https://ref.ly/Matt12:22-Matt12:32\">Mt 12.22–32</a>).</p><p>Através de guerras e da criação e destruição de nações, Deus executa julgamento coletivamente contra povos inteiros. O AT registra a ascensão e queda de nações e de reis. A recusa em reconhecer e adorar o verdadeiro Deus e seguir suas leis eventualmente e certamente resulta na extinção nacional. A destruição de Nínive e Israel no AT e Jerusalém no NT são exemplos claros do julgamento de Deus contra povos inteiros que rejeitam sua mensagem de salvação. O desrespeito público à lei moral deve resultar na desintegração nacional, que é frequentemente agravada pela invasão por uma nação estrangeira. A destruição de Sodoma e Gomorra foi o resultado direto da licença imoral (<a href=\"https://ref.ly/Jude1:7\">Jd 1.7</a>).</p><h2>Juízo final</h2><p>O julgamento em seu sentido final e último é melhor entendido como a aparição de Jesus Cristo no último dia. Naquele momento, os crentes herdarão a vida eterna e os descrentes serão condenados. O cristão não teme esse momento, porque já foi absolvido em Cristo Jesus. O descrente teme a morte com razão. A causa do julgamento horrível e imutável é a rejeição persistente da oferta de salvação de Deus. Este é o pecado contra o Espírito Santo (<a href=\"https://ref.ly/Matt12:32\">Mt 12.32</a>). Aqueles que caem sob sua condenação são aqueles que ouviram a mensagem especial de Deus para eles e estão convencidos de sua verdade, mas que, no entanto, persistem em rejeitar essa salvação. Assim como o descrente rejeitou Deus nesta vida, Deus o rejeita em sua morte para sempre.</p><p>Além deste julgamento individual, todas as nações aparecerão diante de Jesus (<a href=\"https://ref.ly/Matt25:31-Matt25:32\">Mt 25.31–32</a>). O destino de todos aqueles que aparecem diante do Juiz já foi selado. As Escrituras ensinam que há um julgamento naquele último dia que será feito com base nas obras (v. <a href=\"https://ref.ly/Matt25:31-Matt25:46\">31–46</a>). Isso não deve ser visto como uma negação e contradição do princípio de que se é salvo somente pela fé. As pessoas entram em um relacionamento salvador com Jesus Cristo somente pela fé, sem obras. A fé é conhecida apenas por Deus e, por si só, não é visível para os outros. A evidência da presença da fé são as obras.</p><p>Os julgamentos de Deus sobre as pessoas nesta vida podem ser benéficos porque, através desses julgamentos, Ele está chamando-as ao arrependimento. O julgamento do último dia será final; ninguém terá permissão para se arrepender ou mudar de ideia sobre Deus. Naquele dia, todos reconhecerão a veracidade das reivindicações de Deus em Cristo Jesus, mas somente aqueles que creram nele e cumpriram sua vontade em suas vidas receberão o convite para entrar na vida eterna (v. <a href=\"https://ref.ly/Matt25:34\">34</a>).</p><h2>Implicações práticas</h2><p>Os cristãos vivem uma vida positiva e confiante sabendo que Jesus tomou o julgamento divino por eles e, assim, estão livres de qualquer retribuição divina adicional. Ao mesmo tempo, estão cientes do julgamento de Deus contra todos os pecados, incluindo os dos cristãos, e que, sem Cristo, sofreriam o pior castigo divino possível. Eles veem o mal e as calamidades desta vida como o desagrado contínuo de Deus com o pecado. Quando eles vêm, os cristãos os usam como oportunidades para examinar suas próprias almas e para arrependimento. Embora não estejam cientes da data exata do último dia, eles se preparam a cada dia para o julgamento final.</p><h2>Conclusão</h2><p>O conceito de julgamento abrange toda a história da raça humana — desde a queda até o último dia. Deus, como um Deus justo que vê uma diferença decisiva entre o bem e o mal, não tem escolha a não ser realizar o julgamento sobre todas as pessoas em suas vidas diárias e especialmente na conclusão da vida. Deus, em sua graça, enviou seu Filho para sofrer o julgamento que merecíamos, e em sua misericórdia adia o Dia Final do Julgamento para que possamos chegar ao arrependimento pela fé em Jesus Cristo (<a href=\"https://ref.ly/2Pet3:9\">2Pe 3.9</a>). Os grandes conceitos de criação, justiça, lei, salvação e expiação atingem seu clímax no julgamento divino do último dia.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Inferno</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5662\" data-resourceType=\"TyndaleBibleDictionary\">Tribunal de julgamento</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\">Justificação, Justificado</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">Juízo Final</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Segunda vinda de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Ira de Deus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003017",
          "end_ref_usfm": "GEN 3:17"
        },
        {
          "start_ref": "02010020",
          "start_ref_usfm": "EXO 10:20",
          "end_ref": "02010020",
          "end_ref_usfm": "EXO 10:20"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "45002006",
          "start_ref_usfm": "ROM 2:6",
          "end_ref": "45002006",
          "end_ref_usfm": "ROM 2:6"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "45002015",
          "start_ref_usfm": "ROM 2:15",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008020",
          "end_ref_usfm": "ROM 8:20"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "61003009",
          "start_ref_usfm": "2PE 3:9",
          "end_ref": "61003009",
          "end_ref_usfm": "2PE 3:9"
        },
        {
          "start_ref": "65001007",
          "start_ref_usfm": "JUD 1:7",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013002",
          "end_ref_usfm": "ROM 13:2"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004013",
          "end_ref_usfm": "1PE 4:13"
        },
        {
          "start_ref": "40012022",
          "start_ref_usfm": "MAT 12:22",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025032",
          "end_ref_usfm": "MAT 25:32"
        }
      ],
      "resource": [
        {
          "reference_id": 4957,
          "content_id": 125272,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inferno",
          "language": "por"
        },
        {
          "reference_id": 5662,
          "content_id": 682991,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Trono do julgamento",
          "language": "por"
        },
        {
          "reference_id": 7370,
          "content_id": 124408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Segunda Vinda De Cristo*",
          "language": "por"
        },
        {
          "reference_id": 5672,
          "content_id": 682993,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Justificação, Justificado",
          "language": "por"
        },
        {
          "reference_id": 8263,
          "content_id": 717334,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ira de Deus",
          "language": "por"
        },
        {
          "reference_id": 5856,
          "content_id": 816001,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Juízo final",
          "language": "por"
        }
      ]
    }
  }
]