[
  {
    "content_id": 125291,
    "reference_id": 5889,
    "title": "Leproso, Lepra",
    "media_type": "Text",
    "index_reference": "leproso, lepra",
    "language": "por",
    "content": "<h1>LEPROSO, LEPRA</h1><p>Alguém que sofre de uma doença infecciosa crônica causada por <em>Mycobacterium leprae</em>, uma bactéria semelhante ao bacilo da tuberculose. A doença é manifesta por mudanças na pele, membranas mucosas e nervos periféricos. Na pele, muitas vezes há manchas de despigmentação, mas raramente uma perda total de pigmento, então uma mancha branca pura de pele definitivamente não é característica da&nbsp;lepra. A perda de sensação ao toque e temperatura é&nbsp;frequentemente associada às áreas despigmentadas. O espessamento da pele e a formação de nódulos causam a aparência facial semelhante a um leão, comumente associada à lepra. O envolvimento do nervo periférico pode causar paralisia de uma mão, perna ou face, ou pode causar perda de sensação tão completa que um ferimento grave ou ulceração em uma&nbsp;extremidade pode ocorrer sem que a pessoa afligida saiba. Os olhos, ouvidos e nariz também estão frequentemente envolvidos. Um tratamento eficaz, embora prolongado, foi&nbsp;desenvolvido, e às vezes pode ocorrer uma parada espontânea. A doença é propagada através do contato prolongado com um indivíduo com lepra. As crianças são&nbsp;mais suscetíveis do que os adultos, mas em qualquer caso a transmissibilidade é baixa.</p><p>A história inicial da lepra é cercada de incerteza. Possíveis referências à lepra foram citadas nos escritos egípcios, babilônios e indianos antigos, mas as autoridades discordam sobre se os registros se referem à lepra moderna. A ambiguidade nesses registros iniciais é significativa porque limita a ajuda que eles podem dar para nossa compreensão do significado de “lepra” no AT.</p><h2>No Antigo Testamento</h2><p><a href=\"https://ref.ly/Lev13:1-Lev13:59\">Levítico 13</a> e <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a> contêm a maioria dos detalhes sobre o que é chamado de “lepra” nas Escrituras (em versões tradicionais como a ARC e ARA). No entanto, um estudo minucioso das descrições da doença dadas nessas passagens sugere fortemente que o que agora é chamado de lepra não é a doença de pele descrita em Levítico. Se um sacerdote hoje usasse os critérios dados nesses versos, ele provavelmente declararia muitos pacientes de lepra impuros, mas ele também declararia impuros muitos indivíduos com uma variedade de outras condições de pele. A doença que chamamos lepra (ou Hanseníase) não se encaixa&nbsp;na descrição dada em Levítico. Os cabelos brancos referidos com tanta frequência nesses versos não são típicos da&nbsp;lepra e podem ser encontrados em muitas doenças de pele. Um pedaço branco de pele não é característico da lepra, nem&nbsp;o couro cabeludo é comumente afetado. Um período de 7 a 14 dias geralmente é inadequado para observar mudanças na doença. Se a lepra moderna está sendo descrita nesses versos, parece estranho que as características mais óbvias da doença não sejam mencionadas. O bacilo da lepra desafiou as tentativas dos bacteriologistas de cultivá-lo, então a lepra transmitida através das roupas ou de estar presente na mesma casa que essa pessoa é mais improvável de ocorrer. Portanto, a lepra bíblica não é sinônimo de lepra moderna. Consequentemente, as versões modernas não usam a palavra “lepra” em <a href=\"https://ref.ly/Lev13:1-Lev13:59\">Levítico 13</a> e <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a>; em vez disso, é traduzida como “doença de pele contagiosa” na NTLH e “doença de pele infecciosa” na NVI.</p><h2>No Novo Testamento</h2><p>No NT, não há descrição da doença referida como lepra, então, novamente não podemos ter certeza se é a doença moderna ou não. A lepra moderna era conhecida pelas pessoas daquela época, mas é duvidoso se elas sempre foram capazes de distinguir com precisão de outras condições de pele. A palavra grega traduzida “lepra” no NT basicamente significa “escamosa”. Os gregos a usavam para designar condições de pele semelhantes às da psoríase, e eles se referiam à lepra pela palavra que traduzimos como “elefantíase”, uma palavra não encontrada no NT. A confusão sobre o uso da palavra “lepra” se estende até a Idade Média, deixando os historiadores incertos às vezes sobre a propagação histórica da doença. Quando lemos no NT que Cristo purificou leprosos, sabemos apenas que ele curou condições crônicas de pele consideradas contaminantes.</p><p>A atitude de Jesus em relação aos que sofrem com lepra estava em contraste acentuado com a dos rabinos de seus dias. Um rabino não comia um ovo comprado em uma rua onde havia alguém com lepra. Outro rabino atirou pedras aos leprosos para mantê-los afastados. Mas Jesus tocou um homem com lepra, demonstrando assim seu poder para superar a impureza como representada pela lepra (<a href=\"https://ref.ly/Matt8:3\">Mt 8.3</a>; <a href=\"https://ref.ly/Mark1:41-Mark1:42\">Mc 1.41–42</a>; <a href=\"https://ref.ly/Luke5:12-Luke5:13\">Lc 5.12–13</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6179\" data-resourceType=\"TyndaleBibleDictionary\">Medicina e Prática Médica</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">Peste</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008003",
          "start_ref_usfm": "MAT 8:3",
          "end_ref": "40008003",
          "end_ref_usfm": "MAT 8:3"
        },
        {
          "start_ref": "42005012",
          "start_ref_usfm": "LUK 5:12",
          "end_ref": "42005013",
          "end_ref_usfm": "LUK 5:13"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03013059",
          "end_ref_usfm": "LEV 13:59"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "41001041",
          "start_ref_usfm": "MRK 1:41",
          "end_ref": "41001042",
          "end_ref_usfm": "MRK 1:42"
        }
      ],
      "resource": [
        {
          "reference_id": 6179,
          "content_id": 161846,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Medicina E Prática Médica",
          "language": "por"
        },
        {
          "reference_id": 6926,
          "content_id": 717236,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Praga",
          "language": "por"
        }
      ]
    }
  }
]