[
  {
    "content_id": 161841,
    "reference_id": 5999,
    "title": "Maquero*",
    "media_type": "Text",
    "index_reference": "maquero*",
    "language": "por",
    "content": "<h1>MAQUERO*</h1><p>Castelo fortificado onde João Batista foi preso e, mais tarde, decapitado por ordem de Herodes Antipas (de acordo com <em>Antiguidades</em> de Josefo, 18.5.2). O nome não aparece nas Escrituras canônicas nem nos Apócrifos, mas era uma das fortalezas mais fortes em toda a Palestina, tendo sido construída por Alexandre Janeu (a <em>Guerra</em> de Josefo, 7.6.1–4). Foi destruído por Gabínio nas guerras de Pompeu (<em>Guerra</em> 1.8.5), mas restaurado e grandemente ampliado por Herodes, o Grande, que construiu um palácio magnífico dentro do recinto. Estava situado a leste do Mar Morto na extremidade sul de Pereia, em um penhasco com vista para o Mar Morto. É identificado com o moderno M’Khaur.</p><p>Mateus (<a href=\"https://ref.ly/Matt14:1-Matt14:12\">Mt 14.1–12</a>) e Marcos (<a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29</a>) relatam que Herodes, ao ouvir sobre a fama de Jesus, atribuiu seu poder de operar milagres a João Batista, a quem ele acreditava ter sido restaurado à vida. O confinamento de João Batista aparentemente não foi tão rigoroso a ponto de excluir a visita de amigos (<a href=\"https://ref.ly/Matt11:2-Matt11:3\">Mt 11.2–3</a>; <a href=\"https://ref.ly/Luke7:18-Luke7:20\">Lc 7.18–20</a>). Foi deste castelo que a esposa árabe de Herodes, que havia sido repudiada por ele por causa de Herodias, fugiu para seu pai, Aretas, o rei da Arábia. Isso precipitou a guerra entre Herodes e Aretas (<em>Antiguidades</em> de Josefo 18.5.1) e resultou na derrota de Herodes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007020",
          "end_ref_usfm": "LUK 7:20"
        }
      ],
      "resource": []
    }
  }
]