[
  {
    "content_id": 759885,
    "reference_id": 6023,
    "title": "Magos",
    "media_type": "Text",
    "index_reference": "magos",
    "language": "por",
    "content": "<h1>MAGOS</h1><p>Os sábios mencionados em <a href=\"https://ref.ly/Matt2:1-Matt2:12\">Mateus 2.1–12</a> seguiram uma estrela até Jerusalém e depois até Belém para homenagear o recém-nascido &quot;rei dos judeus&quot;. Esta parte do Evangelho de Mateus é importante porque destaca a verdadeira identidade de Jesus como Rei e sugere como pessoas de fora de Israel (gentios) viriam a honrá-lo ao longo do Evangelho.</p><h2>Os magos no mundo antigo</h2><p>Registros históricos fora da Bíblia fornecem pistas sobre de onde os magos em <a href=\"https://ref.ly/Matt2:1-Matt2:23\">Mateus 2</a> podem ter vindo e quais papéis desempenhavam. O antigo historiador Heródoto descreveu os magos como um grupo de sacerdotes da Média ou Pérsia. Naquela época, a principal religião da Pérsia era o zoroastrismo, então Heródoto provavelmente se referia a sacerdotes zoroastristas. De acordo com Heródoto, juntamente com outros historiadores como Plutarco e Estrabão, esses magos estavam envolvidos em cerimônias religiosas (como supervisionar sacrifícios e orações) e serviam como conselheiros de governantes orientais.</p><p>Esses governantes acreditavam que os movimentos das estrelas e outros eventos celestiais refletiam o que aconteceria na história. Portanto, eles frequentemente confiavam no conhecimento dos magos sobre mapas estelares e interpretação de sonhos para tomar decisões. O interesse dos magos pelo movimento das estrelas pode explicar por que eles notaram a estrela no relato de Mateus e por que eles, junto com o rei Herodes, acreditavam que ela significava o nascimento de um novo governante importante (<a href=\"https://ref.ly/Matt2:2\">Mt 2.2</a>). Séculos antes de Cristo, as pessoas também associavam uma estrela ao nascimento de Alexandre, o Grande.</p><h2>Identidade no Evangelho de Mateus</h2><p>A narrativa de Mateus não fornece muitas informações sobre quem eram os magos. Ele apenas menciona que eles vieram &quot;do Oriente&quot; (<a href=\"https://ref.ly/Matt2:1-Matt2:2\">Mt 2.1–2</a>), o que significa que não sabemos de onde eles vieram. Alguns líderes cristãos primitivos pensavam que os magos poderiam ter vindo da Arábia porque os presentes que trouxeram — ouro, incenso e mirra (<a href=\"https://ref.ly/Matt2:11\">Mt 2.11</a>) — provavelmente eram daquela região. Outros acreditavam que os magos eram da Caldeia ou Média/Pérsia, onde havia uma classe de sacerdotes chamada magos que se encaixava na descrição de Mateus.</p><h2>Importância no Evangelho de Mateus</h2><p>A visita dos magos é importante para a introdução do Evangelho de Mateus:</p><ol><li><p>Revela a verdadeira identidade do menino Jesus como o tão esperado Messias real de Israel. Isso é mostrado pela aparição da &quot;estrela&quot;, que tinha significados messiânicos claros: &quot;Uma estrela sairá de Jacó, e um cetro se levantará de Israel&quot; (<a href=\"https://ref.ly/Num24:17\">Nm 24.17</a>; veja também <a href=\"https://ref.ly/Isa60:3\">Is 60.3</a>).</p></li><li><p>A interação entre os magos, Herodes, e os principais sacerdotes e escribas (<a href=\"https://ref.ly/Matt2:2-Matt2:6\">Mt 2.2–6</a>) mostra que Jesus cumpre a profecia de <a href=\"https://ref.ly/Mic5:2\">Miquéias 5.2</a>, que predisse que o governante de Israel viria de Belém.</p></li><li><p>Os presentes que os magos ofereceram (<a href=\"https://ref.ly/Matt2:11\">Mt 2.11</a>) podem refletir promessas em <a href=\"https://ref.ly/Ps68:29\">Salmos 68.29</a> e <a href=\"https://ref.ly/Ps72:10\">72.10</a>, que também eram vistos como indícios sobre o Messias.</p></li></ol><p>Além de confirmar que Jesus é o tão esperado Messias, a visita dos magos introduz vários temas importantes que continuam no Evangelho de Mateus.</p><ol><li><p>O papel de Jesus como Messias afeta não apenas os judeus, mas também os gentios (representados pelos &quot;sábios do Oriente&quot;).</p></li><li><p>A surpreendente fé dos gentios, uma fé que às vezes falta entre o próprio povo de Jesus. Enquanto os magos estrangeiros honram o Messias infantil, o rei Herodes e possivelmente os líderes religiosos judeus tramam matá-lo (<a href=\"https://ref.ly/Matt2:3-Matt2:6\">Mt 2.3–6,16</a>). Este tema aparece novamente no Evangelho, onde os gentios frequentemente demonstram fé em Jesus, contrastando com a falta de fé entre muitos judeus (veja <a href=\"https://ref.ly/Matt8:5-Matt8:13\">Mt 8.5–13</a>; <a href=\"https://ref.ly/Matt15:21-Matt15:28\">15.21–28</a>; <a href=\"https://ref.ly/Matt27:19\">27.19,54</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "19068029",
          "start_ref_usfm": "PSA 68:29",
          "end_ref": "19068029",
          "end_ref_usfm": "PSA 68:29"
        },
        {
          "start_ref": "19072010",
          "start_ref_usfm": "PSA 72:10",
          "end_ref": "19072010",
          "end_ref_usfm": "PSA 72:10"
        },
        {
          "start_ref": "23060003",
          "start_ref_usfm": "ISA 60:3",
          "end_ref": "23060003",
          "end_ref_usfm": "ISA 60:3"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005002",
          "end_ref_usfm": "MIC 5:2"
        },
        {
          "start_ref": "40002002",
          "start_ref_usfm": "MAT 2:2",
          "end_ref": "40002002",
          "end_ref_usfm": "MAT 2:2"
        },
        {
          "start_ref": "40002011",
          "start_ref_usfm": "MAT 2:11",
          "end_ref": "40002011",
          "end_ref_usfm": "MAT 2:11"
        },
        {
          "start_ref": "40002016",
          "start_ref_usfm": "MAT 2:16",
          "end_ref": "40002016",
          "end_ref_usfm": "MAT 2:16"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015028",
          "end_ref_usfm": "MAT 15:28"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002002",
          "end_ref_usfm": "MAT 2:2"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        },
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008013",
          "end_ref_usfm": "MAT 8:13"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002012",
          "end_ref_usfm": "MAT 2:12"
        },
        {
          "start_ref": "40002002",
          "start_ref_usfm": "MAT 2:2",
          "end_ref": "40002006",
          "end_ref_usfm": "MAT 2:6"
        },
        {
          "start_ref": "40002003",
          "start_ref_usfm": "MAT 2:3",
          "end_ref": "40002006",
          "end_ref_usfm": "MAT 2:6"
        }
      ],
      "resource": []
    }
  }
]