[
  {
    "content_id": 682902,
    "reference_id": 3947,
    "title": "Mar Morto",
    "media_type": "Text",
    "index_reference": "mar morto",
    "language": "por",
    "content": "<h1>MAR MORTO</h1><p>Um grande lago de água salgada onde o Rio Jordão termina. A cultura ocidental o chamou de &quot;Mar Morto&quot; desde o período grego. No entanto, no Antigo Testamento, é frequentemente chamado de &quot;Mar de Sal&quot; (<a href=\"https://ref.ly/Gen14:3\">Gn 14.3</a>; <a href=\"https://ref.ly/Num34:3,Num34:12\">Nm 34.3,12</a>; <a href=\"https://ref.ly/Deut3:17\">Dt 3.17</a>; <a href=\"https://ref.ly/Josh3:16\">Js 3.16</a>; <a href=\"https://ref.ly/Josh12:3\">12.3</a>; <a href=\"https://ref.ly/Josh15:2,Josh15:5\">15.2,5</a>; <a href=\"https://ref.ly/Josh18:19\">18.19</a>). O lago contém uma grande quantidade de sal, um recurso valioso nos tempos antigos. A Bíblia também chama o Mar Morto de:</p><ul><li><p>O Mar do Arabá (<a href=\"https://ref.ly/Deut3:17\">Dt 3.17</a>; <a href=\"https://ref.ly/Deut4:49\">4.49</a>; <a href=\"https://ref.ly/Josh3:16\">Js 3.16</a>; <a href=\"https://ref.ly/Josh12:3\">12.3</a>; <a href=\"https://ref.ly/2Kgs14:25\">2Rs 14.25</a>)</p></li><li><p>O Mar Oriental (<a href=\"https://ref.ly/Ezek47:18\">Ez 47.18</a>; <a href=\"https://ref.ly/Joel2:20\">Jl 2.20</a>; <a href=\"https://ref.ly/Zech14:8\">Zc 14.8</a>)</p></li></ul><p>Outros escritores antigos referem-se ao Mar Morto como:</p><ul><li><p>O Mar de Sodoma</p></li><li><p>O Mar de Asfalto</p></li><li><p>O Mar de Ló</p></li></ul><p>O Novo Testamento não menciona o mar.</p><h2>Onde o Mar Morto está localizado?</h2><p>O Mar Morto está localizado em um vale profundo chamado Vale do Jordão. Este vale também é conhecido como o Vale do Rift porque se encontra em uma longa fenda na superfície da terra. Esta fenda é a mais longa e profunda do seu tipo no mundo. Começa nas Montanhas Taurus, no sul da Turquia, e continua por vários países: Síria, Líbano e Palestina. Em seguida, estende-se pelo Golfo de Ácaba e pelo Mar Vermelho, chegando finalmente a Moçambique, no Leste da África, onde é chamado de Grande Vale do Rift Africano.</p><p>O vale varia em largura de 3 a 24 quilômetros . Em seu ponto mais profundo, perto da costa do Mar Morto, o vale desce a 396 metros (1.300 pés) abaixo do nível do mar. Isso o torna o lugar mais baixo na Terra que não está submerso.</p><h2>Qual é a extensão do Mar Morto?</h2><p>O Mar Morto possui uma forma retangular. De norte a sul, estende-se por cerca de 85 quilômetros, desde onde o Rio Jordão entra até as salinas de Sebkha no sul. Tem aproximadamente 16 quilômetros de largura. Penhascos íngremes e rochosos se erguem em ambos os lados do mar.</p><p>Uma porção de terra chamada Península de Lisan divide o Mar Morto em duas partes. Esta península se estende por cerca de 14 quilômetros a partir da costa leste. A parte norte é maior e mais profunda. Seu ponto mais profundo está na área nordeste, atingindo cerca de 396 metros de profundidade. A parte sul é mais rasa, com água entre 1 e 9 metros de profundidade.</p><h2>De onde o Mar Morto recebe sua água?</h2><p>O Mar Morto recebe sua água de várias fontes. O Rio Jordão é a principal fonte. A água também vem de quatro ou cinco riachos que fluem o ano todo e muitos riachos sazonais (chamados de wadis). Cerca de 6,4 milhões de toneladas métricas (7 milhões de toneladas) de água fluem para o Mar Morto a cada dia. No entanto, essa água só pode sair por evaporação, já que o mar não tem saídas.</p><p>A região ao redor do Mar Morto é extremamente seca, recebendo apenas de 5 a 13 centímetros de chuva por ano. O clima é extremamente quente, especialmente no verão, quando as temperaturas podem atingir 52 graus Celsius. Esse calor faz com que grande parte da água evapore, frequentemente criando uma névoa densa que dificulta a visibilidade.</p><h2>Por que o Mar Morto é tão salgado?</h2><p>A água que flui para o Mar Morto já é muito salgada. Esses riachos passam por solos que contêm minerais como nitrogênio e enxofre. Fontes subterrâneas sob o mar adicionam mais minerais à água, incluindo bromo, magnésio e cálcio. As margens possuem grandes depósitos de enxofre e nascentes de petróleo.</p><p>Na parte sudeste do mar, há um enorme depósito de sal-gema. A parte visível tem 91 metros de espessura, mas isso é apenas o topo de uma formação de sal muito maior. Toda a formação tem cerca de 1.371 metros de profundidade e se estende por cerca de 8 quilômetros. Também há cristais de sal no fundo do mar.</p><p>Todos esses fatores tornam o Mar Morto extremamente salgado. Sua água contém cerca de 26 por cento de sal, enquanto a água do oceano comum tem apenas 3,5 por cento de sal. Isso faz do Mar Morto o maior corpo de água salgada da Terra. A água é tão salgada que nenhum peixe ou planta pode viver nela, e o teor de sal continua aumentando.</p><p>Nos tempos antigos, as pessoas valorizavam o Mar Morto por duas coisas principais: seu sal e uma substância especial chamada betume. O betume é uma substância preta natural, semelhante ao alcatrão, que se forma quando o óleo endurece após ser exposto ao ar. As pessoas o utilizavam para impermeabilizar objetos.</p><p>Durante o período do Novo Testamento, um grupo de pessoas chamado nabateus controlava o comércio de betume do Mar Morto. Eles vendiam esse betume para o Egito, onde era usado para preservar corpos mortos (um processo chamado mumificação). Alguns historiadores acreditam que a Rainha Cleópatra do Egito queria controlar a área do Mar Morto para dominar esse importante comércio de betume.</p><h2>O Mar Morto na Bíblia</h2><h3>Sodoma e Gomorra</h3><p>Hoje, a área do Mar Morto parece vazia e sem vida. Isso corresponde ao que sabemos sobre sua história. De acordo com <a href=\"https://ref.ly/Gen19:1-Gen19:38\">Gênesis 19</a>, é aqui que as antigas cidades de Sodoma e Gomorra foram destruídas. O Monte Sedom, a grande montanha de sal no canto sudeste do mar, recebe seu nome da cidade de Sodoma.</p><p>Um arqueólogo chamado Nelson Glueck encontrou evidências de que há cerca de 5.000 anos (por volta de 3000 a.C.), existiam até 70 cidades na área ao redor do Monte Sedom. Os estudiosos têm diferentes teorias sobre como Sodoma e Gomorra foram destruídas. Alguns acreditam que foi causado por uma erupção vulcânica. Outros pensam que bolsões de solo rico em petróleo sob a superfície explodiram espontaneamente.</p><p>Nesta área, há muitos pilares altos feitos de sal. As pessoas costumam chamar esses pilares de &quot;esposa de Ló&quot; por causa da história bíblica em que a esposa de Ló se transformou em uma estátua de sal.</p><h3>O Mar Morto como refúgio</h3><p>O deserto vazio ao redor do Mar Morto tem sido um refúgio para muitas pessoas ao longo da história. Davi, que mais tarde se tornou rei de Israel, escondeu-se lá de seus inimigos (<a href=\"https://ref.ly/1Sam23:29-1Sam24:29\">1Sm 23.29–24.22</a>). Mais tarde, um grupo religioso chamado essênios viveu em Qumran, perto do mar, para estudar e orar em paz. Durante a segunda rebelião judaica contra Roma, combatentes judeus também usaram essa área para se esconder.</p><h3>O Mar Morto na profecia</h3><p>O profeta Ezequiel escreveu sobre um tempo futuro quando o Mar Morto mudaria (<a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">Ez 47.1–12</a>; compare <a href=\"https://ref.ly/Zech14:8\">Zc 14.8</a>). Ele disse que um dia, as águas salgadas se tornariam doces, e o mar que não pode sustentar vida estaria cheio de seres vivos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "04034003",
          "start_ref_usfm": "NUM 34:3",
          "end_ref": "04034003",
          "end_ref_usfm": "NUM 34:3"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "05003017",
          "start_ref_usfm": "DEU 3:17",
          "end_ref": "05003017",
          "end_ref_usfm": "DEU 3:17"
        },
        {
          "start_ref": "05004049",
          "start_ref_usfm": "DEU 4:49",
          "end_ref": "05004049",
          "end_ref_usfm": "DEU 4:49"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06015002",
          "start_ref_usfm": "JOS 15:2",
          "end_ref": "06015002",
          "end_ref_usfm": "JOS 15:2"
        },
        {
          "start_ref": "06015005",
          "start_ref_usfm": "JOS 15:5",
          "end_ref": "06015005",
          "end_ref_usfm": "JOS 15:5"
        },
        {
          "start_ref": "06018019",
          "start_ref_usfm": "JOS 18:19",
          "end_ref": "06018019",
          "end_ref_usfm": "JOS 18:19"
        },
        {
          "start_ref": "12014025",
          "start_ref_usfm": "2KI 14:25",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "26047018",
          "start_ref_usfm": "EZK 47:18",
          "end_ref": "26047018",
          "end_ref_usfm": "EZK 47:18"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002020",
          "end_ref_usfm": "JOL 2:20"
        },
        {
          "start_ref": "38014008",
          "start_ref_usfm": "ZEC 14:8",
          "end_ref": "38014008",
          "end_ref_usfm": "ZEC 14:8"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "09023029",
          "start_ref_usfm": "1SA 23:29",
          "end_ref": "09024029",
          "end_ref_usfm": "1SA 24:29"
        }
      ],
      "resource": []
    }
  }
]