[
  {
    "content_id": 759880,
    "reference_id": 5961,
    "title": "Lucas, Evangelho de",
    "media_type": "Text",
    "index_reference": "lucas, evangelho de",
    "language": "por",
    "content": "<h1>LUCAS, Evangelho de</h1><p>O terceiro livro do Novo Testamento; também o terceiro dos Evangelhos sinóticos (Mateus, Marcos e Lucas).</p><p>Resumo</p><p>• Autor</p><p>• Data, origem e destino</p><p>• Contexto</p><p>• Propósito e ensino teológico</p><p>• Conteúdo</p><h2>Autor</h2><p>A tradição atribui a autoria do evangelho ao estimado companheiro de Paulo, Lucas, o médico (<a href=\"https://ref.ly/Col4:14\">Cl 4.14</a>). O evangelho não identifica seu autor pelo nome, mas ele é aparentemente bem conhecido entre os primeiros crentes. Ele obviamente vinha reunindo informações para seu projeto há algum tempo. Tanto em Lucas quanto em Atos, o destinatário é identificado como Teófilo.</p><p>O testemunho interno de Atos para a autoria lucana também deve ser considerado, já que há uma relação estreita entre os dois livros. Em três extensos trechos de “nós”, o autor relata sua presença (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">At 16.10–17</a>; <a href=\"https://ref.ly/Acts20:5-Acts21:18\">20.5–21.18</a>; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27.1–28.16</a>). Estes parecem ser trechos de um diário de viagem; o último deles coloca o autor em Roma com o apóstolo Paulo. Podemos, pelo processo de eliminação, praticamente estabelecer Lucas como o autor.</p><h2>Data, origem e destino</h2><p>A datação de Lucas é debatida. Alguns argumentam por uma data após 70 d.C., mas isso retira de <a href=\"https://ref.ly/Luke21:20\">Lucas 21.20</a> seu valor preditivo. Outros sugerem uma data anterior à morte de Paulo (64 d.C.). Esta última hipótese explicaria facilmente o fato de Atos concluir com seu ministério em Roma enquanto estava preso.</p><p>O evangelho pode ter sido escrito em Roma, mas isso de forma alguma é certo. Ásia Menor e Grécia também foram sugeridas como possibilidades. O <em>Prólogo Monarquiano a Lucas</em> apoia a última opção, mas sua confiabilidade é duvidosa. Foi em Roma que Lucas poderia ter usado o tempo de forma proveitosa para colocar os toques finais no terceiro evangelho.</p><p>Lucas escreveu para Teófilo. Teófilo (&quot;amado de Deus&quot;) provavelmente não é, como alguns sugerem, um termo genérico para todos os crentes. Ele era uma pessoa aparentemente não familiarizada com a geografia da Palestina, pois Lucas se preocupa em detalhá-la de tempos em tempos. Ele tem uma compreensão muito melhor do mundo greco-romano como um todo, já que Lucas assume que seu leitor está familiarizado com ele. Lucas também evita termos que possam ser confusos para um leitor gentio, como &quot;hosana&quot; em conexão com a entrada triunfante de Jesus em Jerusalém.</p><p>Com toda a probabilidade, o terceiro evangelho foi composto em Roma enquanto Paulo aguardava julgamento, em ou antes de 64 d.C. Foi dedicado ao “excelentíssimo Teófilo” (<a href=\"https://ref.ly/Luke1:3\">Lc 1.3</a>), conforme um costume apropriado da época. Ele era um gentio proeminente que havia se tornado crente. Lucas queria instruí-lo (e a outros) mais cuidadosamente na fé.</p><h2>Contexto</h2><p>Jesus viveu sua vida em uma área de aproximadamente 80 quilômetros de largura e 241 quilômetros de comprimento, de Dã no norte a Berseba no sul. Além de Jerusalém, os lugares que ele supostamente visitou não são importantes para a história secular da região. Ele foi criado na humilde vila de Nazaré e viveu lá até cerca de 30 anos de idade. Cafarnaum tornou-se o centro de seu ministério na Galileia. Ele passou por Samaria ocasionalmente e ministrou em Perea. Ele foi traído e crucificado em Jerusalém. Ele ressuscitou triunfante no terceiro dia.</p><p>Lucas escreve em retrospectiva. Sua perspectiva havia mudado durante o intervalo — geograficamente da Palestina para o Império Romano, politicamente de Israel para Roma, socialmente da sociedade judaica para a pagã, e religiosamente do templo para o horizonte da missão cristã. É como se uma era fosse sobreposta à outra, permitindo que o significado da vida e do ministério de Jesus fosse compreendido pela igreja primitiva.</p><h2>Propósito e ensino teológico</h2><p>Simeão expressou lindamente o tema redentor do evangelho de Lucas quando segurou Jesus em seus braços e exclamou: “Pois eu já vi com os meus próprios olhos a tua salvação, que preparaste na presença de todos os povos: uma luz para mostrar o teu caminho a todos os que não são judeus e para dar glória ao teu povo de Israel.” (<a href=\"https://ref.ly/Luke2:30-Luke2:32\">Lc 2.30–32</a>, NTLH). Ele destacou Jesus como o Salvador há muito esperado, a esperança tanto dos gentios quanto dos judeus.</p><p>Lucas entrelaçou a obra do Espírito Santo na vida e no ministério de Jesus. Jesus foi concebido pelo Espírito Santo (<a href=\"https://ref.ly/Luke1:35\">Lc 1.35</a>); o Espírito desceu sobre ele em seu batismo (<a href=\"https://ref.ly/Luke3:22\">3.22</a>); ele foi levado ao deserto pelo Espírito para ser tentado (<a href=\"https://ref.ly/Luke4:2\">4.2</a>); ele foi ungido pelo Espírito para seu ministério (v. <a href=\"https://ref.ly/Luke4:18\">18</a>). O Espírito está, por assim dizer, em segundo plano em relação aos trabalhos subsequentes de Jesus, mas o relacionamento é compreendido mesmo quando não é mencionado novamente.</p><p>Lucas destacou a experiência da alegria messiânica. A hoste angelical anunciou o nascimento de Jesus com as palavras: “¹⁴ Glória a Deus nas maiores alturas do céu! E paz na terra para as pessoas a quem ele quer bem!” (<a href=\"https://ref.ly/Luke2:14\">2.14</a>, NTLH). Então, ao se aproximar de Jerusalém, a multidão que o acompanhava começou a louvar a Deus, dizendo: “Que Deus abençoe o Rei que vem em nome do Senhor! Paz no céu e glória a Deus!” (<a href=\"https://ref.ly/Luke19:38\">19.38</a>, NTLH).</p><p>Tudo isso sugere que o tema redentor em Lucas é de caráter complexo. Aponta para Jesus como o Cristo e convida à resposta favorável tanto dos gentios quanto dos judeus. Integra o empoderamento do Espírito Santo para o ministério de Jesus e de seus discípulos, e enfatiza a alegria que acompanha a divulgação do evangelho. Estas são simplesmente variações sobre o único propósito redentor de Lucas.</p><p>Outras preocupações surgem incidentalmente. O interesse de Lucas pela precisão histórica é uma delas. Seu objetivo apologético é outro. O lugar importante que ele dá à oração é um terceiro. A lista poderia ser estendida.</p><h2>Conteúdo</h2><h3>Prólogo (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1.1–4</a>)</h3><p>O evangelho começa com um prólogo formal. Lucas buscou registrar de maneira ordenada o que outros haviam transmitido como um legado de fé. Ele fez isso para estabelecer as credenciais históricas da fé e assegurar aos seus leitores a sua validade.</p><h3>Nascimento e Infância de Jesus (<a href=\"https://ref.ly/Luke1:5-Luke2:52\">1.5–2.52</a>)</h3><p>Nenhum dos evangelhos é uma biografia completa de Jesus. No entanto, Lucas demonstrou um interesse especial em incidentes históricos, especialmente nas narrativas de natividade e infância. Ele relatou 10 episódios ao todo: a anunciação do nascimento de João Batista como precursor de Cristo; o anúncio do nascimento de Jesus a Maria; a visita de Maria a Isabel; o nascimento de João Batista; o tempo de João Batista no deserto; o nascimento de Jesus; a visita dos pastores; a circuncisão de Jesus; a apresentação de Jesus no templo; e a visita ao templo quando jovem.</p><p>João Batista recebeu considerável atenção desde o início. Lucas registrou que foi durante o reinado de Herodes (Herodes, o Grande, 37–4 a.C.) que Zacarias, o sacerdote, estava ministrando no templo. (24 pelotões de sacerdotes serviam nessa função por duas semanas separadas ao longo do ano. O privilégio de queimar incenso era determinado por sorteio, e uma vez que o sacerdote o fazia, ele era desqualificado de repetir o ato.) Um anjo do Senhor apareceu a Zacarias enquanto ele estava prestes a queimar incenso, anunciando que ele e sua esposa, Isabel, teriam um filho, cujo nome deveria ser João. Ele deveria viver como um Nazireu (veja <a href=\"https://ref.ly/Num6:1-Num6:4\">Nm 6.1–4</a>) e preparar o caminho para o Messias. Quando Zacarias hesitou em acreditar (ele e Isabel eram de idade avançada), o anjo o deixou mudo até o momento do nascimento do Prometido.</p><p>Em seguida, ouvimos falar de João em conexão com a visita de Maria a Isabel. O bebê saltou no ventre de Isabel ao ouvir a saudação de Maria (<a href=\"https://ref.ly/Luke1:41\">Lc 1.41</a>). Lucas imediatamente seguiu este relato com o nascimento de João Batista. Zacarias nomeou a criança conforme havia sido instruído, recuperou a fala e começou a profetizar sobre a vinda do Messias e o papel preparatório que seu filho desempenharia. A criança cresceu e se tornou “cheia do poder do Espírito Santo”, permanecendo no deserto até que seu ministério público começasse.</p><p>Lucas narrou a história do nascimento de Jesus do ponto de vista de Maria. O anjo Gabriel a visitou e anunciou que ela daria à luz o Messias (<a href=\"https://ref.ly/Luke1:26-Luke1:38\">1.26–38</a>). Ela conceberia milagrosamente pelo Espírito Santo. Maria é retratada como devotamente submissa aos propósitos de Deus.</p><p>Diz-se que o nascimento ocorreu quando Quirino era governador da Síria, e as pessoas tinham que viajar para suas cidades ancestrais para se registrar para um censo. Maria deu à luz em um estábulo em Belém. Anjos anunciaram o nascimento aos pastores, que deixaram seus rebanhos para ver a criança. Maria guardou esses eventos e continuou a refletir sobre seu significado.</p><p>Após Maria ter cumprido seus 40 dias de purificação ritual, ela foi com José ao templo para apresentar Jesus ao Senhor (<a href=\"https://ref.ly/Luke2:21-Luke2:40\">2.21–40</a>). Lá, Simeão e Ana, duas pessoas idosas e devotas, reconheceram o bebê como o Messias prometido. Simeão concluiu que Jesus faria muitos em Israel caírem e se levantarem, e traria profunda tristeza ao coração de Maria.</p><p>As narrativas do nascimento e infância se encerram com a visita de Jesus ao templo aos 12 anos para celebrar a Festa da Páscoa. José e Maria deixaram Jesus para trás no templo, supondo que ele estava entre parentes ou amigos. Eles voltaram e o encontraram no templo conversando com os rabinos—ouvindo-os e surpreendendo-os com seu próprio entendimento. Lucas concluiu dizendo que “Conforme crescia, Jesus ia crescendo também em sabedoria, e tanto Deus como as pessoas gostavam cada vez mais dele” (<a href=\"https://ref.ly/Luke2:52\">2.52</a>, NTLH).</p><h3>Início do ministério público (<a href=\"https://ref.ly/Luke3:1-Luke4:30\">3.1–4.30</a>)</h3><p>Lucas registrou os eventos relacionados à inauguração do ministério de Jesus. Estes incluem o ministério de João Batista, o batismo de Jesus, sua genealogia, sua tentação e o anúncio público em Nazaré. Lucas datou o início do ministério de João Batista de pelo menos seis maneiras: com os mandatos de Tibério César, Pôncio Pilatos, Herodes Antipas, Filipe, Lisânias, e Anás e Caifás. João pregava um batismo de arrependimento em preparação para a vinda do Messias. Multidões iam ao deserto para ouvi-lo e serem batizadas por ele.</p><p>Jesus também veio para ser batizado. (Lucas não registra o protesto de João de que Jesus deveria batizá-lo, nem a insistência de Jesus de que isso precisava ser feito—aparentemente para se identificar com o povo e antecipar sua morte vicária em favor deles.) O batismo marcou a entrada de Jesus no ministério público. Lucas inseriu o que pode ser o registro genealógico através de Maria, consistente com seus esforços anteriores para narrar os eventos a partir da perspectiva dela.</p><p>A tentação de Jesus foi um teste de seu ministério messiânico. A introdução a duas das tentações, “Se você é o Filho de Deus”, foi planejada para fazê-lo duvidar das palavras ouvidas em seu batismo, “Tu és o meu Filho querido” (<a href=\"https://ref.ly/Luke3:22\">3.22</a>; <a href=\"https://ref.ly/Luke4:3,Luke4:9\">4.3,9</a>). Satanás esperava persuadir Jesus a buscar cumprir seu chamado e ainda assim evitar a cruz. Em cada ocasião, Jesus rebateu a tentação com uma citação das Escrituras.</p><p>Jesus retornou à Galileia e à sinagoga em Nazaré. Ali, ele anunciou seu ministério público com palavras emprestadas da observância do jubileu e associadas à era messiânica (<a href=\"https://ref.ly/Luke4:18-Luke4:19\">4.18,19</a>; cf. <a href=\"https://ref.ly/Isa61:1-Isa61:2\">Is 61.1,2</a>). Essas palavras refletiam tanto o foco religioso quanto as amplas implicações sociais do ministério que estava por vir. O anúncio oferecia especialmente esperança àqueles que estavam oprimidos e ostracizados pela sociedade. Quando os presentes questionaram suas credenciais, Jesus respondeu: “Nenhum profeta é bem-recebido na sua própria terra” (<a href=\"https://ref.ly/Luke4:24\">Lc 4.24</a>). E quando tentaram lançá-lo do alto de uma colina, ele passou pelo meio deles e seguiu seu caminho.</p><h3>O ministério galileu (<a href=\"https://ref.ly/Luke4:31-Luke9:50\">4.31–9.50</a>)</h3><p>Jesus transferiu o centro de sua atividade para Cafarnaum. Lucas registra uma variedade de episódios associados ao ministério na Galileia que se seguem. Aproximadamente 30 instâncias são mencionadas. Cerca de um terço envolve algum acontecimento extraordinário, como cura, exorcismo, ressurreição de mortos ou alimentação de uma multidão. Esses foram eventos associados à era messiânica.</p><p>No entanto, foi o ensinamento de Jesus que inicialmente parece ter chamado a atenção do povo. Ele não ensinava como os rabinos, que se baseavam em precedentes tradicionais, mas ensinava com a autoridade de seu ofício messiânico. Lucas entrelaçou sua narrativa com uma quantidade considerável dos ensinamentos de Jesus. Há uma seção bastante extensa sobre a observância do sábado (<a href=\"https://ref.ly/Luke6:1-Luke6:11\">6.1–11</a>). No entanto, é menos proeminente do que o sermão de Jesus &quot;na planície&quot;, com seus comentários extensos sobre bênçãos e maldições, amor aos inimigos, julgamento dos outros, conhecer alguém por seus frutos e construtores sábios e tolos (<a href=\"https://ref.ly/Luke6:12-Luke6:49\">6.12–49</a>). Jesus ensinava por meio de parábolas, e Lucas registrou as do semeador e da lâmpada (<a href=\"https://ref.ly/Luke8:1-Luke8:18\">8.1–18</a>). No primeiro caso, a semente representa a palavra de Deus, e o solo a preparação variada para receber a Palavra. Assim, os discípulos poderiam entender melhor os resultados mistos do ministério de Jesus e do próprio. Outros ficariam perplexos com as parábolas.</p><p>Lucas descreveu o chamado de alguns discípulos. Ele mencionou Pedro, Tiago e João, e em um momento posterior Levi (<a href=\"https://ref.ly/Luke5:1-Luke5:11,Luke5:27-Luke5:32\">5.1–11,27–32</a>). Os primeiros foram chamados de seus barcos de pesca e o último de sua coletoria de impostos. Todos foram convocados a seguir Cristo em seu ministério messiânico pelo interior da Galileia. Mais tarde, quando havia 12 discípulos, Jesus os enviou para pregar o reino e curar os enfermos (<a href=\"https://ref.ly/Luke9:1-Luke9:11\">9.1–11</a>). Sem dúvida, muitos contribuíram para o ministério ampliado. Lucas registrou certas mulheres que viajavam com eles e “com os seus próprios recursos, ajudavam Jesus e os seus discípulos” (<a href=\"https://ref.ly/Luke8:3\">8.3</a>, NTLH).</p><p>Sente-se uma maré crescente de entusiasmo em relação à empreitada na Galileia. Começa com Jesus sozinho, trabalhando na obscuridade, e termina com um grupo fiel de seguidores, multidões atentas às suas palavras, e seu nome circulando por toda a região. A seção atinge o ápice com a confissão de Pedro de que Jesus é o Cristo e a transfiguração de Jesus (<a href=\"https://ref.ly/Luke9:10-Luke9:36\">9.10–36</a>). A presença de Moisés e Elias representa a lei e os profetas como subordinados ao Messias.</p><p>A cena muda abruptamente para o pé do monte, onde os discípulos não conseguiram libertar um menino possuído por um demônio. Aqui, Jesus destacou a necessidade de recursos espirituais para atender às necessidades do reino e, posteriormente (em resposta à discussão dos discípulos sobre quem seria o maior), fez um apelo à humildade.</p><h3>A jornada para Jerusalém (<a href=\"https://ref.ly/Luke9:51-Luke19:27\">9.51–19.27</a>)</h3><p>Lucas relatou em seguida o ministério de Jesus a caminho de Jerusalém. Isso às vezes é chamado de ministério Pereano, assumindo que grande parte ocorreu do outro lado do Jordão, no distrito de Perea. Também é graficamente descrito como “o caminho para a cruz”. O número de incidentes é aproximadamente o mesmo que na seção anterior, embora o texto seja cerca de 25 por cento mais longo.</p><p>A oposição é vista crescendo desde o início. Jesus enviou mensageiros à frente para preparar sua chegada a uma aldeia samaritana. No entanto, os habitantes não o receberam, pois ele estava a caminho de Jerusalém. Havia animosidade entre os judeus e os samaritanos. Estes últimos haviam se estabelecido na terra durante a ocupação assíria e trouxeram consigo costumes religiosos e sociais estrangeiros, resultando em um sincretismo repugnante para os judeus. Certos discípulos perguntaram se Jesus gostaria que eles trouxessem fogo do céu sobre a aldeia, mas Jesus os repreendeu. Ele demonstrou um espírito mais conciliador.</p><p>Lucas reintroduziu os samaritanos em conexão com uma história que Jesus conta (<a href=\"https://ref.ly/Luke10:25-Luke10:37\">10.25–37</a>). Parece que um homem foi atacado por ladrões, que o deixaram quase morto. Primeiro um sacerdote e depois um levita passaram, cada um caminhando pelo lado oposto da estrada. Outro passou por ali e teve piedade do estranho ferido. Ele enfaixou suas feridas e o levou a uma hospedaria onde poderia ser cuidado às custas de seu benfeitor. Jesus acrescentou o detalhe de que o homem que parou para ajudar era um samaritano. Somente ele entendeu que um vizinho é aquele com quem fazemos amizade, em vez de aquele que faz amizade conosco. (Os samaritanos reaparecem mais uma vez no relato de 10 leprosos que foram curados, dos quais apenas um samaritano voltou para agradecer — <a href=\"https://ref.ly/Luke17:11-Luke17:19\">17.11–19</a>.)</p><p>A história do bom samaritano sugere a oposição que Jesus estava enfrentando do estabelecimento religioso centrado em Jerusalém. Mesmo com o aumento das multidões, Jesus observou: “No Dia do Juízo a rainha de Sabá vai se levantar e acusar vocês, pois ela veio de muito longe para ouvir os sábios ensinamentos de Salomão. E eu afirmo que o que está aquié mais importante do que Salomão” (<a href=\"https://ref.ly/Luke11:31\">11.31</a>, NTLH). Da mesma forma, os homens de Nínive se levantarão para condenar a geração presente, porque se arrependeram com a pregação de Jonas, e agora alguém maior que Jonas está aqui.</p><p>Jesus reservou a mais severa repreensão para aqueles fariseus que contestavam cada um de seus movimentos. Jesus e os fariseus frequentavam ambientes muito semelhantes. Alguns tinham sido simpáticos à sua mensagem, mas esses parecem ter sido a minoria. Jesus retratou os fariseus como legalistas meticulosos (<a href=\"https://ref.ly/Luke11:37-Luke11:44\">11.37–44</a>). Os eventos estavam se encaminhando para um clímax. Jesus havia profetizado sua morte iminente e subsequente ressurreição. Seu rosto estava voltado para Jerusalém. Quando alguns fariseus solícitos o avisaram sobre o plano de Herodes Antipas de matá-lo, ele se recusou a ser intimidado (<a href=\"https://ref.ly/Luke13:32-Luke13:33\">13.32,33</a>).</p><p>Parábolas abundam nesta seção do evangelho. Elas incluem as do bom samaritano, semente de mostarda, fermento, porta estreita, convite para um banquete de casamento, grande banquete, construtor de torres, rei que vai à guerra, ovelha perdida, moeda perdida, filho pródigo, administrador injusto, homem rico e Lázaro, fariseu e publicano, e dez minas. Estas parecem se encaixar em uma de três categorias, embora talvez não exclusivamente. Uma delas tem a ver com aceitar pecadores. (Embora as Escrituras revelem que todos somos pecadores, &quot;pecadores&quot; nos evangelhos sinóticos refere-se a judeus não observantes.) Um exemplo clássico é a história do filho pródigo (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">15.11–32</a>).</p><p>A segunda categoria pode ser chamada de parábolas do reino. Elas sugerem que, embora o reino comece de maneira relativamente insignificante, ele se expandirá para proporções incríveis. Elas também alertam que nem tudo que parece ser parte do crescimento é uma verdadeira extensão do reino. Esses enfoques podem ser reconhecidos ao comparar as parábolas do grão de mostarda, do fermento e da porta estreita (<a href=\"https://ref.ly/Luke13:18-Luke13:30\">13.18–30</a>).</p><p>A terceira categoria trata da administração. Jesus contou uma parábola assim quando se aproximavam de Jerusalém (<a href=\"https://ref.ly/Luke19:11-Luke19:27\">19.11–27</a>). Envolvia um homem de nobre nascimento que foi para um país distante, deixando seus servos com dez minas cada (uma mina era cerca de três meses de salário para trabalhadores). Eles deveriam investir as minas para que o homem tivesse um bom lucro quando voltasse. Ao retornar, o nobre chamou seus servos para obter uma prestação de contas deles. Aqueles que foram encontrados fiéis em coisas menores receberam maiores oportunidades, mas aquele que falhou perdeu até mesmo o que lhe havia sido dado.</p><p>Há algumas cenas especialmente comoventes na narrativa do Evangelho. Uma mostra Jesus acolhendo as crianças pequenas (<a href=\"https://ref.ly/Luke18:15-Luke18:17\">18.15–17</a>). Outra descreve um governante rico que perguntou a Jesus como poderia obter a vida eterna (vv <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18–30</a>). Ainda outro episódio diz respeito a um coletor de impostos chamado Zaqueu (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">19.1–10</a>). Estas nos ajudam a ter uma melhor apreciação do ministério diversificado de Jesus.</p><p>Lenta mas seguramente, Jesus havia feito seu caminho até Jerusalém. Ele encontrou oposição crescente. A cruz estava logo além do horizonte. Ele ministrava enquanto o tempo permitia.</p><h3>Morte e ressurreição de Jesus (<a href=\"https://ref.ly/Luke19:28-Luke24:53\">19.28–24.53</a>)</h3><p>Lucas concluiu seu relato com a semana da paixão. Primeiro é a entrada triunfal de Cristo (<a href=\"https://ref.ly/Luke19:28-Luke19:44\">19.28–44</a>). Quando aqueles que estavam com Jesus chegaram ao cume do Monte das Oliveiras, começaram a louvar a Deus por todos os milagres que haviam visto: “Que Deus abençoe o Rei que vem em nome do Senhor! Paz no céu e glória a Deus!” (<a href=\"https://ref.ly/Luke19:38\">19.38</a>, NTLH). A alegria da multidão contrasta fortemente com o choro de Jesus sobre uma cidade impenitente e lamentando a destruição que lhe seria imposta.</p><p>Ao entrar na área do templo, Jesus começou a expulsar aqueles que estavam vendendo mercadorias ali. A casa de Deus deveria ser uma casa de oração, mas — Jesus protesta — eles a transformaram em um covil de ladrões. Ele continuou a ensinar diariamente nos recintos do templo, enquanto os líderes religiosos tramavam como matá-lo sem incitar a ira do povo.</p><p>Lucas registrou parte da troca com os líderes e o povo (<a href=\"https://ref.ly/Luke20:1-Luke21:38\">Lc 20–21</a>). Isso inclui um desafio à autoridade de Jesus, a parábola dos lavradores maus, a questão sobre pagar impostos a César, outra questão sobre a ressurreição, a pergunta de Jesus sobre como entender a ascendência davídica e o senhorio do Messias, advertência contra os escribas, comentários sobre a oferta da viúva e discurso sobre o fim dos tempos. Esta ampla gama de tópicos está relacionada à disputa messiânica em andamento.</p><p>O problema, como Lucas o representa, parece ser menos intelectual e mais moral. O estabelecimento religioso estava determinado a manter sua posição privilegiada a todo custo. Este rabino galileu era uma ameaça séria que precisava ser eliminada. Era apenas uma questão de esperar pela oportunidade certa. Ela surgiu quando Judas Iscariotes se ofereceu para trair Jesus (<a href=\"https://ref.ly/Luke22:1-Luke22:6\">22.1–6</a>).</p><p>A Santa Ceia e a vigília de oração no Getsêmani ocorrem entre a conspiração dos líderes e a prisão de Jesus (<a href=\"https://ref.ly/Luke22:7-Luke22:46\">22.7–46</a>). Do cenáculo, Jesus e os discípulos atravessaram o Vale do Cedrom até o Monte das Oliveiras. Aqui, Jesus orou em preparação para a crucificação que se aproximava. Os discípulos dormiram, exaustos pelas exigências intensas daqueles dias. Logo Judas apareceu para identificar Jesus, e os soldados o levaram rapidamente para comparecer diante do sumo sacerdote. Pedro negou Cristo, temendo por sua própria vida. Jesus foi condenado pelo Sinédrio. (Os comentaristas debatem se esta foi uma sessão formal do conselho dos anciãos judeus.) Ele foi enviado ao governador romano, Pôncio Pilatos, depois a Herodes Antipas, e novamente de volta a Pilatos. Pilatos não viu razão para condenar Jesus à morte, mas a multidão foi incitada pelos líderes judeus a exigir sua crucificação. Pilatos cedeu à pressão deles quando as alternativas pareciam lhe escapar.</p><p>Jesus foi levado para ser crucificado. Apenas Lucas mencionou aqueles que o lamentaram (<a href=\"https://ref.ly/Luke23:27\">23.27</a>). Jesus os advertiu a lamentarem por si mesmos e por seus filhos. Aqui e no futuro, vemos a preocupação de Jesus pelos outros em meio à sua própria agonia: aqueles que o crucificavam, o criminoso arrependido e sua mãe, Maria.</p><p>Lucas registra uma resposta mista à crucificação. As pessoas ficaram observando, como se estivessem imobilizadas pela rapidez dos eventos. Elas podem ter se sentido impotentes para intervir, mesmo que estivessem dispostas a fazê-lo. Alguns dos líderes religiosos chegaram ao ponto de zombar de Jesus: “Ele salvou os outros. Que salve a si mesmo, se é, de fato, o Messias que Deus escolheu!” (<a href=\"https://ref.ly/Luke23:35\">23.35</a>, NTLH). Um criminoso endurecido juntou-se à zombaria deles; o outro pediu clemência.</p><p>A escuridão envolveu a cena. O véu do templo foi rasgado, sugerindo que o acesso estava sendo disponibilizado através do sangue derramado de Cristo. Jesus entregou seu espírito ao Pai e deu seu último suspiro. Seu corpo foi colocado no túmulo de José de Arimateia. As mulheres prepararam especiarias e perfumes para o sepultamento, mas descansaram no sábado em obediência ao mandamento.</p><p>No início do primeiro dia da semana, as mulheres se aproximaram do túmulo e encontraram a pedra que guardava sua entrada removida e o corpo de Jesus desaparecido. De repente, duas figuras em trajes resplandecentes estavam ao lado delas. Elas anunciaram às mulheres assustadas: “Ele não está aqui, mas foi ressuscitado” (<a href=\"https://ref.ly/Luke24:6\">24.6</a>, NTLH). As mulheres voltaram para relatar aos apóstolos. Pedro correu para confirmar suas descobertas. Ele encontrou as tiras de linho dispostas como estavam, mas o corpo estava ausente. Ele se perguntou o que havia acontecido.</p><p>No mesmo dia, dois discípulos estavam indo para uma vila chamada Emaús. Eles estavam discutindo o que havia acontecido em Jerusalém quando Jesus se juntou a eles. Eles não conseguiram reconhecê-lo até mais tarde, quando ele partiu o pão com eles. Eles voltaram apressadamente para Jerusalém para reafirmar à comunidade que era verdade que o Senhor havia ressuscitado.</p><p>Enquanto eles ainda estavam conversando, Jesus apareceu no meio deles. “Olhem para as minhas mãos e para os meus pés e vejam que sou eu mesmo. Toquem em mim e vocês vão crer, pois um fantasma não tem carne nem ossos, como vocês estão vendo que eu tenho” (<a href=\"https://ref.ly/Luke24:39\">24.39</a>, NTLH). Então ele os ajudou a entender as implicações do que havia acontecido: “e disse: — O que está escrito é que o Messias tinha de sofrer e no terceiro dia ressuscitar. E que, em nome dele, a mensagem sobre o arrependimento e o perdão dos pecados seria anunciada a todas as nações, começando em Jerusalém. Vocês são testemunhas dessas coisas. E eu lhes mandarei o que o meu Pai prometeu. Mas esperem aqui em Jerusalém, até que o poder de cima venha sobre vocês” (vv. <a href=\"https://ref.ly/Luke24:46-Luke24:49\">46–49</a>, NTLH).</p><p>Lucas conclui seu evangelho com um relato da ascensão (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24.50–53</a>). Enquanto Jesus os abençoava, ele foi elevado diante de seus olhos. Eles o adoraram como o Senhor ascendido e retornaram a Jerusalém com grande alegria. Lá, permaneceram no recinto do templo, louvando a Deus e antecipando a vinda do Espírito Santo para capacitá-los a testemunhar a todo o mundo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Atos dos apóstolos, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Cristo, Vida e ensinamentos de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\">Lucas (pessoa)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7849\" data-resourceType=\"TyndaleBibleDictionary\">Evangelhos sinópticos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42001041",
          "start_ref_usfm": "LUK 1:41",
          "end_ref": "42001041",
          "end_ref_usfm": "LUK 1:41"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42004002",
          "start_ref_usfm": "LUK 4:2",
          "end_ref": "42004002",
          "end_ref_usfm": "LUK 4:2"
        },
        {
          "start_ref": "42004003",
          "start_ref_usfm": "LUK 4:3",
          "end_ref": "42004003",
          "end_ref_usfm": "LUK 4:3"
        },
        {
          "start_ref": "42004009",
          "start_ref_usfm": "LUK 4:9",
          "end_ref": "42004009",
          "end_ref_usfm": "LUK 4:9"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "42004024",
          "start_ref_usfm": "LUK 4:24",
          "end_ref": "42004024",
          "end_ref_usfm": "LUK 4:24"
        },
        {
          "start_ref": "42008003",
          "start_ref_usfm": "LUK 8:3",
          "end_ref": "42008003",
          "end_ref_usfm": "LUK 8:3"
        },
        {
          "start_ref": "42011031",
          "start_ref_usfm": "LUK 11:31",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        },
        {
          "start_ref": "42019038",
          "start_ref_usfm": "LUK 19:38",
          "end_ref": "42019038",
          "end_ref_usfm": "LUK 19:38"
        },
        {
          "start_ref": "42021020",
          "start_ref_usfm": "LUK 21:20",
          "end_ref": "42021020",
          "end_ref_usfm": "LUK 21:20"
        },
        {
          "start_ref": "42023027",
          "start_ref_usfm": "LUK 23:27",
          "end_ref": "42023027",
          "end_ref_usfm": "LUK 23:27"
        },
        {
          "start_ref": "42023035",
          "start_ref_usfm": "LUK 23:35",
          "end_ref": "42023035",
          "end_ref_usfm": "LUK 23:35"
        },
        {
          "start_ref": "42024006",
          "start_ref_usfm": "LUK 24:6",
          "end_ref": "42024006",
          "end_ref_usfm": "LUK 24:6"
        },
        {
          "start_ref": "42024039",
          "start_ref_usfm": "LUK 24:39",
          "end_ref": "42024039",
          "end_ref_usfm": "LUK 24:39"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "42006001",
          "start_ref_usfm": "LUK 6:1",
          "end_ref": "42006011",
          "end_ref_usfm": "LUK 6:11"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001038",
          "end_ref_usfm": "LUK 1:38"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "42018018",
          "start_ref_usfm": "LUK 18:18",
          "end_ref": "42018030",
          "end_ref_usfm": "LUK 18:30"
        },
        {
          "start_ref": "44020005",
          "start_ref_usfm": "ACT 20:5",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004019",
          "end_ref_usfm": "LUK 4:19"
        },
        {
          "start_ref": "42011037",
          "start_ref_usfm": "LUK 11:37",
          "end_ref": "42011044",
          "end_ref_usfm": "LUK 11:44"
        },
        {
          "start_ref": "42019011",
          "start_ref_usfm": "LUK 19:11",
          "end_ref": "42019027",
          "end_ref_usfm": "LUK 19:27"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "42002030",
          "start_ref_usfm": "LUK 2:30",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "42015011",
          "start_ref_usfm": "LUK 15:11",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42019001",
          "start_ref_usfm": "LUK 19:1",
          "end_ref": "42019010",
          "end_ref_usfm": "LUK 19:10"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016017",
          "end_ref_usfm": "ACT 16:17"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006004",
          "end_ref_usfm": "NUM 6:4"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42006012",
          "start_ref_usfm": "LUK 6:12",
          "end_ref": "42006049",
          "end_ref_usfm": "LUK 6:49"
        },
        {
          "start_ref": "42008001",
          "start_ref_usfm": "LUK 8:1",
          "end_ref": "42008018",
          "end_ref_usfm": "LUK 8:18"
        },
        {
          "start_ref": "42005027",
          "start_ref_usfm": "LUK 5:27",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42009001",
          "start_ref_usfm": "LUK 9:1",
          "end_ref": "42009011",
          "end_ref_usfm": "LUK 9:11"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "42013032",
          "start_ref_usfm": "LUK 13:32",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42013018",
          "start_ref_usfm": "LUK 13:18",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42018015",
          "start_ref_usfm": "LUK 18:15",
          "end_ref": "42018017",
          "end_ref_usfm": "LUK 18:17"
        },
        {
          "start_ref": "42019028",
          "start_ref_usfm": "LUK 19:28",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022006",
          "end_ref_usfm": "LUK 22:6"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        },
        {
          "start_ref": "42024046",
          "start_ref_usfm": "LUK 24:46",
          "end_ref": "42024049",
          "end_ref_usfm": "LUK 24:49"
        },
        {
          "start_ref": "42024050",
          "start_ref_usfm": "LUK 24:50",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207147,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atos dos Apóstolos, Livro dos",
          "language": "por"
        },
        {
          "reference_id": 5521,
          "content_id": 125280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Cristo, Ensinamentos De",
          "language": "por"
        },
        {
          "reference_id": 7849,
          "content_id": 125339,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Evangelhos Sinóticos*",
          "language": "por"
        },
        {
          "reference_id": 5962,
          "content_id": 816009,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lucas (Pessoa)",
          "language": "por"
        }
      ]
    }
  }
]