[
  {
    "content_id": 716971,
    "reference_id": 3779,
    "title": "Moedas",
    "media_type": "Text",
    "index_reference": "moedas",
    "language": "por",
    "content": "<h1>MOEDAS</h1><p>Peças de metal usadas e aceitas como meio de troca. Uma moeda tem um peso específico e possui algum tipo de autenticação para torná-la facilmente reconhecível. A palavra &quot;moeda&quot; originalmente se referia a um carimbo ou cunho em forma de cunha usado para &quot;golpear&quot; o metal em branco. As primeiras moedas podem ter sido cunhadas no final do oitavo século a.C.</p><p>Resumo</p><p>• As primeiras moedas na Palestina</p><p>• Moedas dos Macabeus até Herodes Agripa I</p><p>• Moedas romanas na época do Novo Testamento</p><h2>As primeiras moedas na Palestina</h2><p>Somente na época de Dario, o Grande (Dario I da Pérsia, 521–486 a.C.), uma cunhagem oficial patrocinada pelo governo tornou-se comum na Palestina. Essas primeiras moedas eram dáricos de ouro em forma oval, juntamente com algumas moedas de prata.</p><p>“Dram” é outro termo para o dárico de ouro persa. É mencionado em <a href=\"https://ref.ly/Ezra2:68-Ezra2:69\">Esdras 2.68–69</a> (ARC), onde a caravana de Zorobabel ofereceu sessenta e um mil dáricos de ouro para a reconstrução do Templo. Esta passagem é a primeira menção de uma moeda real na Bíblia.</p><p>Quase ao mesmo tempo em que as moedas persas se tornaram comuns na Palestina, os amplamente populares tetradracmas de prata (peças de quatro dracmas) de Atenas começaram a chegar aos centros mercantis das costas fenícia, israelita e filisteia. Arqueólogos as desenterraram em tesouros por toda a região do Mediterrâneo oriental. Elas continuaram a ser usadas durante o período persa, que durou até que o Império Persa fosse conquistado por Alexandre, o Grande, entre 334 e 330 a.C. A moeda era espessa e pesada em aparência, mas, sendo de prata de alta qualidade, estava em grande demanda para o comércio internacional. Presumivelmente, os comerciantes gregos descobriram que podiam obter as importações asiáticas mais desejadas em troca dessa forma específica de moeda.</p><p>O didracma de prata, ou meia-dracma, em uso geral no Império Grego a partir do quarto século a.C., continuou durante os tempos romanos. Após as conquistas de Alexandre, as moedas gregas foram usadas em todo o Império Macedônio, desde a atual Iugoslávia até o Paquistão. Elas foram quase certamente empregadas para fins comerciais na Judeia, por exemplo.</p><p>Os siclos dos centros comerciais fenícios de Tiro e Sidom, que contribuíram substancialmente para a oferta monetária no período persa, continuaram a ser aceitos na Judeia mesmo após a conquista alexandrina. Um siclo típico de Sidom era de prata e retratava as muralhas e fortificações do porto de Sidom, com um navio ancorado e dois leões saltitantes em primeiro plano. Um siclo típico de Tiro mostrava o deus Baal usando uma tiara. Ele estava montado em um hipocampo (cavalo alado com cauda de peixe) no mar, com um peixe ou golfinho abaixo. O reverso mostrava uma coruja do tipo egípcio voltada para a direita, além de um cajado de pastor e um flagelo, ambos insígnias reais no Egito. O estáter (ou tetradracma) encontrado pelo discípulo Pedro na boca de um peixe e usado para pagar o imposto do Templo por ele e por Jesus pode ter sido uma moeda de Tiro (<a href=\"https://ref.ly/Matt17:27\">Mt 17.27; </a>ARC).</p><p>O talento, que representava um certo peso de ouro ou prata, era um meio comum de troca antes do desenvolvimento da cunhagem. Durante o período dos Macabeus, João Hircano salvou a cidade de Jerusalém da destruição em 133 a.C. pagando um resgate de um tesouro de 900 anos armazenado no sepulcro de Davi. Três mil talentos de prata foram enviados ao rei selêucida Antíoco VII Sidetes em troca de sua promessa de retirar suas tropas. O tesouro saqueado do Templo pelos romanos em 66 d.C. é registrado como sendo de 17 talentos. Em talentos de ouro, essa soma representaria o equivalente ao preço de compra de cerca de 15 grandes casas em uma cidade moderna ocidental.</p><h2>Moedas dos Macabeus a Herodes Agripa I</h2><p>Embora uma dinastia judaica nativa tenha assumido o governo da Terra Santa, muitos anos se passaram antes que qualquer moeda judaica natural do país fosse cunhada. Presumivelmente, os habitantes continuaram a usar a moeda de Tiro, Egito e do Império Selêucida para suas transações comerciais. Anteriormente, acreditava-se que os siclos de prata com imagens do cálice e do cacho de romã datavam do reinado de Simão Macabeu (142–134 a.C.); no entanto, descobertas arqueológicas mais recentes provam que essas moedas datam da primeira revolta judaica (66–70 d.C.).</p><p>Quando chegou a hora de emitir as primeiras moedas judaicas, os fabricantes de cunhos enfrentaram vários problemas. Não havia uma casa da moeda disponível, e nenhuma pessoa local era habilidosa em projeto ou gravação de cunhos. As moedas em circulação no Oriente Próximo naquela época, que mostravam um alto grau de projeto e artesanato, cada uma trazia o retrato de um governante ou de um deus. Para os judeus, fazer tais moedas significaria contrariar o segundo mandamento: “Não farás para ti imagem de escultura” (<a href=\"https://ref.ly/Exod20:4\">Êx 20.4</a>; ARC). Somente bem mais tarde, na época romana, foi cunhada na Palestina uma moeda com o retrato de um imperador Romano.</p><p>A cunhagem mais antiga da dinastia Hasmoneana (o nome régio dos Macabeus) foi o pequeno lepton de bronze (plural, lepta) de João Hircano I (134–104 a.C.), filho de Simão Macabeu. O anverso mostrava duas cornucópias com uma romã entre elas. Essa imagem simbolizava a fertilidade que Deus havia concedido à terra. O reverso continha uma inscrição dentro de uma coroa: “João, o sumo sacerdote e a comunidade dos judeus”. Pequenos lepta de bronze do reinado de Alexandre Janeu, filho de Hircano I, foram encontrados em grande número. Eles eram evidentemente muito procurados para transações no Templo, onde cambistas convertiam a moeda gentia dos adoradores visitantes na moeda judaica mais aceitável. Sem dúvida, os lepta hasmoneus foram as moedas que Jesus espalhou sobre o pavimento do Pátio dos Gentios quando ele virou as mesas dos cambistas (<a href=\"https://ref.ly/Matt21:12\">Mt 21.12</a>; <a href=\"https://ref.ly/John2:15\">Jo 2.15</a>). O lepton, ou “centavo”, de bronze ou cobre, valendo 1/400 de um siclo, foi mencionado por Jesus em outra ocasião. Ele elogiou a oferta de duas moedas de uma viúva ao tesouro do Templo com o comentário de que os ricos “deram do que estava sobrando. Porém ela, que é tão pobre, deu tudo o que tinha para viver” (<a href=\"https://ref.ly/Mark12:44\">Mc 12.44</a>, NTLH).</p><p>Herodes I chegou ao poder na Judeia sob o patrocínio de Marco Antônio e garantiu a lealdade dos judeus pró-Hasmoneus ao se casar com Mariamne, neta de Hircano II, em 38 a.C. Herodes foi autorizado a cunhar suas próprias moedas de bronze. Embora tivesse liberdade para introduzir inovações, os lepta de Herodes seguiram a tradição de forma bastante fiel. Os lepta traziam uma âncora com letras significando &quot;Do Rei Herodes&quot;. O reverso apresentava cornucópias duplas com uma romã (ou papoula) entre elas. Herodes também cunhou uma grande moeda de bronze com o que parece ser um capacete macedônio no anverso e um tripé esbelto no reverso, junto com uma inscrição do nome de Herodes. Outros projetos que ele utilizou incluíam trigo, águias e coroas. Ele não emitiu moedas de prata, confiando, em vez disso, nos suprimentos disponíveis de moedas de prata de Tiro, Síria, Ásia Menor, Grécia e Roma.</p><p>Após a morte de Herodes em 4 a.C., seu filho Herodes Arquelau assumiu o controle. As moedas desse período traziam um cacho de uvas pendurado com uma inscrição grega, e no reverso, um capacete macedônio com duas plumas. As uvas eram uma alusão a Israel como a vinha do Senhor (<a href=\"https://ref.ly/Isa5:1-Isa5:30\">Is 5</a>).</p><p>Quando Herodes Antipas iniciou seu governo, também em 4 a.C., ele não tinha autoridade na Judeia ou Samaria. Essa parte do antigo reino judaico foi colocada sob o controle de governadores romanos, ou procuradores, nomeados diretamente pelo próprio Imperador. O mais conhecido dos procuradores romanos da Judeia foi Pôncio Pilatos (26–36 d.C.). Sua cunhagem de bronze apresentou algumas inovações ousadas; seus desenhos incluíam representações de instrumentos usados na religião romana, como a vara do áugure (semelhante a um cajado de pastor em forma) e uma concha usada em conexão com o caldo preparado em sacrifícios. O reverso trazia uma coroa envolvendo a data do reinado de 30–31 d.C. Os dois lepta colocados no tesouro do Templo (<a href=\"https://ref.ly/Luke21:2\">Lc 21.2</a>) poderiam ter sido lepta emitidos por Pilatos ou seu predecessor. Mais provavelmente, no entanto, eram os lepta hasmoneus de Hircano ou Janeu, que estavam livres de qualquer influência pagã romana.</p><p>Herodes Agripa I (37–44 d.C.), neto de Herodes, o Grande, continuou a tradição familiar de se aproximar dos senhores romanos. Muitos lepta de Herodes Agripa foram encontrados, mostrando um guarda-chuva cônico com franjas (talvez simbolizando sua proteção real ao povo da Palestina), além de uma inscrição grega indicando seu reinado. O reverso mostrava um cacho amarrado de três espigas de trigo e trazia o ano do reinado como legenda.</p><h2>Moedas romanas na época do Novo Testamento</h2><p>O &quot;as&quot; romano entrou em circulação por volta de 348 a.C. como uma moeda de bronze com a figura de um animal. A moeda foi nomeada em homenagem ao peso romano de uma libra, equivalente a 340 gramas no nosso sistema moderno. Na época do nascimento de Cristo, o &quot;as&quot; romano cunhado para uso nas províncias asiáticas trazia a cabeça do Imperador Augusto, com uma coroa de louros no verso. Um quadrante de bronze menor, ou um quarto de &quot;as&quot;, também foi cunhado pelos romanos.</p><p>Outra moeda de bronze encontrada na moeda grega e romana era o assarion, cunhado pela primeira vez no primeiro século a.C., mas ainda em uso no período cristão. Um tipo era estampado com uma esfinge alada, com uma ânfora no reverso. Ainda se debate se a moeda descrita como um “ceitil” na ARC era de fato um assarion grego ou um “as” ou quadrante romano. A moeda é mencionada quatro vezes no NT, mais familiarmente na pergunta “Não se vendem dois pardais por um ceitil?” (veja <a href=\"https://ref.ly/Matt5:26\">Mt 5.26</a>; <a href=\"https://ref.ly/Matt10:29\">10.29</a>; <a href=\"https://ref.ly/Mark12:42\">Mc 12.42</a>; <a href=\"https://ref.ly/Luke12:6\">Lc 12.6</a>; NTLH “moedinhas”).</p><p>A palavra traduzida como “um dinheiro por dia” em algumas Bíblias em português (e.g. NTLH, ARC) é a forma grega de “denário”, o salário diário normal para um trabalhador nos tempos do NT. Na parábola dos trabalhadores na vinha, por exemplo, o mestre concordou em pagar a cada homem “uma moeda de prata” pelo trabalho do dia (<a href=\"https://ref.ly/Matt20:2\">Mt 20.2</a>, NTLH; ARC “um dinheiro por dia”). “Dois dinheiros” foi o valor pago ao estalajadeiro pelo bom samaritano (<a href=\"https://ref.ly/Luke10:35\">Lc 10.35</a>, ARC). </p><p>Quando o denário, ou &quot;moeda de prata&quot;, é reconhecido como o salário normal de um dia, o espanto dos discípulos de Jesus ao se esperar que encontrassem comida para 5.000 pessoas é melhor compreendido. Eles exclamaram que &quot;duzentas moedas de prata&quot; de comida não alimentariam tal multidão (<a href=\"https://ref.ly/John6:7\">Jo 6.7</a>, NTLH); essa quantia representava mais de seis meses de trabalho.</p><p>Como era de se esperar, a cunhagem de moedas de prata e ouro em circulação na Palestina durante o tempo de Cristo e pelo restante do primeiro século d.C. vinha principalmente de Roma. No entanto, as moedas de prata maiores, referidas como tetradracmas ou estáteres no NT, vinham do Egito, Fenícia ou Antioquia. A moeda de prata mais frequentemente mencionada no NT era o denário romano ou a dracma grega. Como poucas dracmas foram encontradas em escavações datadas do primeiro século, é possível que o termo fosse usado na linguagem popular para se referir ao denário (plural, denários), que tinha aproximadamente o mesmo tamanho que a dracma grega média. Na verdade, poucas cidades gregas foram autorizadas por seus dominadores romanos a continuar cunhando dracmas.</p><p>O Imperador Augusto emitiu um decreto para que todo o mundo romano fosse recenseado (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">Lc 2.1–2</a>) em um censo em todo o império, por volta da época em que Jesus nasceu (6 ou 5 a.C.). Durante seu longo reinado (27 a.C.-14 d.C.), Augusto autorizou uma grande variedade de denários. Eles geralmente carregavam sua imagem no anverso com a inscrição “Augusto, filho do divino” (isto é, filho de Júlio César, que havia recebido honras divinas pelo Senado Romano).</p><p>Em <a href=\"https://ref.ly/Matt22:19\">Mateus 22.19</a>, Jesus pediu àqueles que tentavam enganá-lo com uma pergunta para mostrar-lhe uma moeda usada para pagar o imposto do governo. Eles lhe entregaram um denário com o retrato e a inscrição de César (<a href=\"https://ref.ly/Matt22:21\">Mt 22.21</a>). Essa moeda poderia ter sido um denário de Augusto, que havia morrido cerca de 16 anos antes, ou de Tibério (14–37 d.C.), que estava então no trono. O denário de prata de Tibério dizia &quot;Tibério César Augusto, filho do divino Augusto&quot;. O reverso mostrava a sacerdotisa máxima da ordem vestal, com uma tocha flamejante na mão, sentada em seu trono voltada para a direita. O título &quot;pontifex maximus&quot; referia-se a Tibério em vez de à sacerdotisa.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6313\" data-resourceType=\"TyndaleBibleDictionary\">Minerais e metais</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6362\" data-resourceType=\"TyndaleBibleDictionary\">Dinheiro</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6361\" data-resourceType=\"TyndaleBibleDictionary\">Casa de câmbio</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020004",
          "start_ref_usfm": "EXO 20:4",
          "end_ref": "02020004",
          "end_ref_usfm": "EXO 20:4"
        },
        {
          "start_ref": "40005026",
          "start_ref_usfm": "MAT 5:26",
          "end_ref": "40005026",
          "end_ref_usfm": "MAT 5:26"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40017027",
          "start_ref_usfm": "MAT 17:27",
          "end_ref": "40017027",
          "end_ref_usfm": "MAT 17:27"
        },
        {
          "start_ref": "40020002",
          "start_ref_usfm": "MAT 20:2",
          "end_ref": "40020002",
          "end_ref_usfm": "MAT 20:2"
        },
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021012",
          "end_ref_usfm": "MAT 21:12"
        },
        {
          "start_ref": "40022019",
          "start_ref_usfm": "MAT 22:19",
          "end_ref": "40022019",
          "end_ref_usfm": "MAT 22:19"
        },
        {
          "start_ref": "40022021",
          "start_ref_usfm": "MAT 22:21",
          "end_ref": "40022021",
          "end_ref_usfm": "MAT 22:21"
        },
        {
          "start_ref": "41012042",
          "start_ref_usfm": "MRK 12:42",
          "end_ref": "41012042",
          "end_ref_usfm": "MRK 12:42"
        },
        {
          "start_ref": "41012044",
          "start_ref_usfm": "MRK 12:44",
          "end_ref": "41012044",
          "end_ref_usfm": "MRK 12:44"
        },
        {
          "start_ref": "42010035",
          "start_ref_usfm": "LUK 10:35",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "42012006",
          "start_ref_usfm": "LUK 12:6",
          "end_ref": "42012006",
          "end_ref_usfm": "LUK 12:6"
        },
        {
          "start_ref": "42021002",
          "start_ref_usfm": "LUK 21:2",
          "end_ref": "42021002",
          "end_ref_usfm": "LUK 21:2"
        },
        {
          "start_ref": "43002015",
          "start_ref_usfm": "JHN 2:15",
          "end_ref": "43002015",
          "end_ref_usfm": "JHN 2:15"
        },
        {
          "start_ref": "43006007",
          "start_ref_usfm": "JHN 6:7",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "15002068",
          "start_ref_usfm": "EZR 2:68",
          "end_ref": "15002069",
          "end_ref_usfm": "EZR 2:69"
        },
        {
          "start_ref": "23005001",
          "start_ref_usfm": "ISA 5:1",
          "end_ref": "23005030",
          "end_ref_usfm": "ISA 5:30"
        }
      ],
      "resource": [
        {
          "reference_id": 6313,
          "content_id": 658688,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Minerais e metais",
          "language": "por"
        },
        {
          "reference_id": 6361,
          "content_id": 125302,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cambista (Trocador De Dinheiro)",
          "language": "por"
        },
        {
          "reference_id": 6362,
          "content_id": 683037,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dinheiro",
          "language": "por"
        }
      ]
    }
  }
]