[
  {
    "content_id": 717154,
    "reference_id": 6021,
    "title": "Magia",
    "media_type": "Text",
    "index_reference": "magia",
    "language": "por",
    "content": "<h1>MAGIA</h1><p>Tentar influenciar ou controlar pessoas ou eventos por meio de forças sobrenaturais. Essas forças são invocadas através de cerimônias, recitação de feitiços, encantamentos, incantações e outras formas de ritual.</p><p>Há vários termos usados na Bíblia que podem se enquadrar na ampla categoria de magia. Várias dessas palavras são mencionadas em <a href=\"https://ref.ly/Deut18:9-Deut18:14\">Deuteronômio 18.9–14</a>. O uso de práticas mágicas e ocultas por Israel não é permitido. O povo de Deus é instruído a evitar práticas de magia porque Deus lhes fornece sua revelação pessoal através de seus profetas. As práticas de magia humanas levam a uma falsa esperança ou falso medo e, portanto, afastam da verdade de Deus. No entanto, embora essas práticas não possam se equiparar à precisão do profeta de Deus, a Bíblia deixa em aberto a possibilidade de que possa haver uma realidade sobrenatural por trás de algumas práticas de magia.</p><p>Os magos são proeminentes no livro do Êxodo do AT, onde os magos do Egito contendem com Moisés. O texto não descarta o sucesso dos magos como mera ilusão, pois eles foram pelo menos parcialmente bem-sucedidos no início (caps. <a href=\"https://ref.ly/Exod7:1-Exod8:32\">7–8</a>). Mas seus fracassos começam a se tornar claros no capítulo <a href=\"https://ref.ly/Exod8:1-Exod8:32\">8</a> e continuam até o capítulo <a href=\"https://ref.ly/Exod9:1-Exod9:35\">9</a>. A Bíblia não nega categoricamente que possa haver certo poder sobrenatural maligno em ação na pessoa do mago. O que a Bíblia deixa claro é que esse poder não está de acordo com, nem pode derrotar, a vontade de Deus.</p><p>O NT aborda a questão da magia no livro de Atos. Quando Filipe foi a Samaria, ele encontrou Simão, o mágico. Simão havia atraído muita atenção para si mesmo ao impressionar as pessoas com sua magia (<a href=\"https://ref.ly/Acts8:11\">At 8.11</a>). A mensagem de Filipe foi acreditada e as pessoas começaram a se aproximar dele. Simão viu as maravilhas que Filipe era capaz de realizar e pensou que esses poderes eram recebidos através do ritual da imposição de mãos. Filipe deixou claro que as maravilhas de seu trabalho não podiam ser compradas, mas vinham através do gracioso dom de Deus para o penitente.</p><p>Outra passagem importante é encontrada em <a href=\"https://ref.ly/Acts19:11-Acts19:20\">At 19.11–20</a>. Certos exorcistas judeus pensaram que poderiam usar magicamente o nome de Jesus em seu trabalho. O resultado foi uma reação violenta: o homem em quem residia o espírito maligno saltou sobre eles, dominou todos eles e os subjugou, de modo que fugiram daquela casa nus e feridos. Esta passagem mostra que o poder responsável pelos milagres apostólicos estava baseado no relacionamento pessoal do apóstolo com o Senhor Jesus Cristo. O resultado do incidente acima também é importante; levou o povo de Éfeso a tomar uma decisão clara entre a palavra do Senhor e suas práticas mágicas. Vários que praticavam artes mágicas trouxeram seus livros e os queimaram na presença de todos. Esta demonstração dramática do poder de Deus e a necessidade de lealdade clara a ele levou a uma maior expansão do evangelho.</p><p>A posição bíblica contra a magia é declarada fortemente no último livro da Bíblia, onde os feiticeiros são condenados ao lago de fogo (<a href=\"https://ref.ly/Rev21:8\">Ap 21.8</a>). A visão bíblica é consistente em sua oposição à magia. A Bíblia não exclui a possibilidade de que Satanás possa usar magia para propósitos malignos, e as práticas mágicas são condenadas porque podem gerar falsas esperanças ou medos infundados e desviar a lealdade da Palavra de Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2749\" data-resourceType=\"TyndaleBibleDictionary\">Amuleto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Deidades e religião dos cananeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4480\" data-resourceType=\"TyndaleBibleDictionary\">Adorno</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6655\" data-resourceType=\"TyndaleBibleDictionary\">Presságio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7745\" data-resourceType=\"TyndaleBibleDictionary\">Adivinho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7749\" data-resourceType=\"TyndaleBibleDictionary\">Feitiçaria</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7012\" data-resourceType=\"TyndaleBibleDictionary\">Médiuns</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44008011",
          "start_ref_usfm": "ACT 8:11",
          "end_ref": "44008011",
          "end_ref_usfm": "ACT 8:11"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "44019011",
          "start_ref_usfm": "ACT 19:11",
          "end_ref": "44019020",
          "end_ref_usfm": "ACT 19:20"
        },
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        },
        {
          "start_ref": "05018009",
          "start_ref_usfm": "DEU 18:9",
          "end_ref": "05018014",
          "end_ref_usfm": "DEU 18:14"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        },
        {
          "start_ref": "02009001",
          "start_ref_usfm": "EXO 9:1",
          "end_ref": "02009035",
          "end_ref_usfm": "EXO 9:35"
        }
      ],
      "resource": [
        {
          "reference_id": 2749,
          "content_id": 716904,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Amuleto",
          "language": "por"
        },
        {
          "reference_id": 3573,
          "content_id": 759687,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Divindades e religião cananeia",
          "language": "por"
        },
        {
          "reference_id": 4480,
          "content_id": 717040,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Frontal",
          "language": "por"
        },
        {
          "reference_id": 6655,
          "content_id": 759923,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Presságio",
          "language": "por"
        },
        {
          "reference_id": 7012,
          "content_id": 759948,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adivinhos",
          "language": "por"
        },
        {
          "reference_id": 7745,
          "content_id": 760020,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Vidente",
          "language": "por"
        },
        {
          "reference_id": 7749,
          "content_id": 717295,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Feitiçaria",
          "language": "por"
        }
      ]
    }
  }
]