[
  {
    "content_id": 658678,
    "reference_id": 6025,
    "title": "Magogue",
    "media_type": "Text",
    "index_reference": "magogue",
    "language": "por",
    "content": "<h1>MAGOGUE</h1><p>O termo é encontrado apenas cinco vezes na Bíblia, mas é significativo devido ao seu uso nas passagens proféticas bem conhecidas de <a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">Ezequiel 38–39</a> e <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalipse 20</a>. No registro das nações em <a href=\"https://ref.ly/Gen10:2\">Gênesis 10.2</a> (veja também <a href=\"https://ref.ly/1Chr1:5\">1Cr 1.5</a>), Magogue é listado entre os filhos de Jafé, identificando tanto um indivíduo quanto a nação que dele surgiu. Em Ezequiel e Apocalipse, Magogue passou a se referir a uma terra, um povo ou ambos.</p><p>Magogue não é mencionado na literatura contemporânea dos tempos bíblicos. Portanto, uma definição deve vir principalmente do testemunho das Escrituras, embora escritores de tempos posteriores tenham dado pistas adicionais para a identificação da palavra. Magogue foi identificado biblicamente pela primeira vez como um filho de Jafé (<a href=\"https://ref.ly/Gen10:2\">Gn 10.2</a>; <a href=\"https://ref.ly/1Chr1:5\">1Cr 1.5</a>), junto com Tubal e Mesaque (cf. <a href=\"https://ref.ly/Ezek38:2\">Ez 38.2</a>). <a href=\"https://ref.ly/Ezek38:2\">Ezequiel 38.2</a> associa Magogue com a pessoa Gogue, indicando que Magogue era a terra (junto com Tubal e Mesaque) sobre a qual Gogue governava. <a href=\"https://ref.ly/Ezek39:6\">Ezequiel 39.6</a> usa o termo Magogue para falar do povo da terra de Magogue. Juntos, <a href=\"https://ref.ly/Ezek38:1-Ezek38:23\">Ezequiel 38</a> e <a href=\"https://ref.ly/Ezek39:1-Ezek39:29\">39</a> apresentam uma invasão de Israel nos últimos dias (cf. <a href=\"https://ref.ly/Ezek38:8-Ezek38:16\">Ez 38.8–16</a>) por Gogue e seu povo da terra de Magogue, juntamente com povos de todos os cantos do mundo conhecido (cf. vv <a href=\"https://ref.ly/Ezek38:5-Ezek38:6\">5–6</a>).</p><p><a href=\"https://ref.ly/Rev20:8\">Apocalipse 20.8</a> descreve Gogue e Magogue como invadindo a terra de Israel com uma grande companhia de nações de todas as partes do mundo. Parece que Ezequiel e Apocalipse tinham o mesmo evento dos últimos dias em mente. <a href=\"https://ref.ly/Rev20:8\">Apocalipse 20.8</a> pode ser entendido como identificando Gogue como Satanás e vendo Magogue como povos invasores que vêm com Satanás. Alguns veem &quot;Gogue e Magogue&quot; em <a href=\"https://ref.ly/Rev20:8\">Apocalipse 20.8</a> como um símbolo de uma grande batalha futura no final do milênio, semelhante à invasão em <a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">Ezequiel 38–39</a>, mas os termos em si não são identificados especificamente. Alguns veem Magogue em <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalipse 20</a> como outra pessoa junto com Gogue.</p><p>Escritos extrabíblicos fornecem pistas adicionais. <em>Antiguidades</em> 1.6.1 de Josefo equipara Magogue aos citas do norte que viviam na área da atual Turquia e no sul da Rússia central. Jubileus 7.19 e 9.8 referem-se a Magogue como os “bárbaros do norte”. No AT, Magogue está associado a Tubal e Mesaque, áreas geográficas normalmente consideradas situadas na região montanhosa entre, e ao sul, dos mares Cáspio e Negro.</p><p>Os dados disponíveis sugerem a identificação de Magogue em Ezequiel e Apocalipse com as hordas bárbaras do norte (possivelmente a área dos citas) da região geográfica moderna da Turquia e do sul da Rússia central, que invadirão Israel sob a liderança de Gogue nos últimos dias. No entanto, não há justificativa nas Escrituras ou em outro lugar para conjecturar que essas nações modernas sejam <em>a</em> identificação desses termos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010002",
          "start_ref_usfm": "GEN 10:2",
          "end_ref": "01010002",
          "end_ref_usfm": "GEN 10:2"
        },
        {
          "start_ref": "13001005",
          "start_ref_usfm": "1CH 1:5",
          "end_ref": "13001005",
          "end_ref_usfm": "1CH 1:5"
        },
        {
          "start_ref": "26038002",
          "start_ref_usfm": "EZK 38:2",
          "end_ref": "26038002",
          "end_ref_usfm": "EZK 38:2"
        },
        {
          "start_ref": "26039006",
          "start_ref_usfm": "EZK 39:6",
          "end_ref": "26039006",
          "end_ref_usfm": "EZK 39:6"
        },
        {
          "start_ref": "66020008",
          "start_ref_usfm": "REV 20:8",
          "end_ref": "66020008",
          "end_ref_usfm": "REV 20:8"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "26038001",
          "start_ref_usfm": "EZK 38:1",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "26038001",
          "start_ref_usfm": "EZK 38:1",
          "end_ref": "26038023",
          "end_ref_usfm": "EZK 38:23"
        },
        {
          "start_ref": "26039001",
          "start_ref_usfm": "EZK 39:1",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "26038008",
          "start_ref_usfm": "EZK 38:8",
          "end_ref": "26038016",
          "end_ref_usfm": "EZK 38:16"
        },
        {
          "start_ref": "26038005",
          "start_ref_usfm": "EZK 38:5",
          "end_ref": "26038006",
          "end_ref_usfm": "EZK 38:6"
        }
      ],
      "resource": []
    }
  }
]