[
  {
    "content_id": 759894,
    "reference_id": 6180,
    "title": "Mar Mediterrâneo",
    "media_type": "Text",
    "index_reference": "mar mediterrâneo",
    "language": "por",
    "content": "<h1>MAR MEDITERRÂNEO</h1><p>Um grande corpo de água que faz fronteira com a fronteira oeste da Palestina, também conhecido como o Grande Mar (<a href=\"https://ref.ly/Num34:7\">Nm 34.7</a>; <a href=\"https://ref.ly/Josh9:1\">Js 9.1</a>; <a href=\"https://ref.ly/Ezek47:10,Ezek47:15\">Ez 47.10,15</a>).</p><h2>O tamanho do Mar Mediterrâneo</h2><p>O mar tem aproximadamente 3.533 quilômetros de comprimento, de Gibraltar ao Líbano. Sua largura varia de 965 a 1.609 quilômetros. Tem uma profundidade máxima de 4,3 quilômetros. O mar inclui cinco mares menores: o Adriático, Egeu, Jônico, Lígure e Tirreno.</p><h2>A costa do Mar Mediterrâneo</h2><p>A costa leste é, em sua maior parte, reta. Da Baía de Iskenderun, no norte, até el-Arish, no sul, são cerca de 724 quilômetros. Possui poucas baías profundas ou promontórios. Ao longo da costa da Síria até Beirute, há penhascos rochosos que se erguem diretamente da água. Em Acco, o terreno inclina-se suavemente em direção à planície de Esdraelon. O Monte Carmelo avança para a água como uma ponta. Ao sul do Monte Carmelo, o terreno torna-se plano em uma área chamada vale de Sarom. Esta área plana continua ao sul nas planícies da Filístia. A partir daí, a costa curva-se suavemente até alcançar o Delta do Nilo.</p><p>A costa siro-fenícia possuía vários bons portos na antiguidade. O mar desempenhou um papel importante no desenvolvimento daquela região. Bíblos era uma potência marítima antes de 1000 a.C. Tiro e Sidom eram conhecidas por sua força no mar após 1000 a.C. Quando os romanos assumiram o controle da Palestina em 63 a.C., eles utilizaram tanto o mar que o chamaram de &quot;Nosso Mar&quot;.</p><h2>Israel e o Mar Mediterrâneo</h2><p>Embora Israel estivesse próximo ao Mar Mediterrâneo, eles não o utilizavam muito para fins comerciais ou militares. Havia várias razões para isso:</p><ol><li><p>Os israelitas eram agricultores e pastores que se dedicavam à terra em vez do mar.</p></li><li><p>Eles passaram a maior parte do tempo conquistando e protegendo suas terras, deixando pouco tempo para atividades marítimas.</p></li><li><p>O mar era controlado pela Fenícia e, em menor grau, pela Filístia. Desde a época do Êxodo, os Fenícios controlavam a costa norte, desde o Orontes, no norte, até Jope, no sul. Os Filisteus controlavam a costa sul durante grande parte da história de Israel. Em determinado momento, Salomão tinha uma frota de navios em Eziom-Geber no Mar Vermelho (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:27\">1Rs 9.26–27</a>). Josafá também tinha uma frota nessa área (<a href=\"https://ref.ly/1Kgs22:48\">22.48</a>).</p></li><li><p>Havia poucos portos naturais na costa de Israel. Alguns portos existiam em Asquelom, Dor, Jope e Acco. Durante o tempo dos reis, Israel só podia usar o porto de Jope. Quando o rei Salomão construiu o templo, trabalhadores trouxeram madeira do Líbano para Jope de navio e depois a transportaram para Jerusalém por terra.</p></li></ol><h2>O Mar Mediterrâneo no Novo Testamento</h2><p>Jesus visitou a área costeira uma vez. Ele foi para &quot;o distrito de Tiro e Sidom&quot;, onde curou a filha de uma mulher siro-fenícia que tinha um espírito maligno (<a href=\"https://ref.ly/Matt15:21\">Mt 15.21</a>). O apóstolo Paulo frequentemente viajava pelo Mar Mediterrâneo durante suas jornadas missionárias, de Cesareia, na costa palestina, até Puteóli, na costa da Itália.</p><p>Sob o domínio romano, muitas pessoas usavam o mar para viajar. Comerciantes, funcionários do governo, soldados e professores frequentemente viajavam pelo mar. Paulo e outros primeiros cristãos utilizavam tanto as estradas romanas quanto as rotas marítimas para compartilhar as boas-novas sobre Jesus em todo o mundo mediterrâneo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04034007",
          "start_ref_usfm": "NUM 34:7",
          "end_ref": "04034007",
          "end_ref_usfm": "NUM 34:7"
        },
        {
          "start_ref": "06009001",
          "start_ref_usfm": "JOS 9:1",
          "end_ref": "06009001",
          "end_ref_usfm": "JOS 9:1"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "26047010",
          "start_ref_usfm": "EZK 47:10",
          "end_ref": "26047010",
          "end_ref_usfm": "EZK 47:10"
        },
        {
          "start_ref": "26047015",
          "start_ref_usfm": "EZK 47:15",
          "end_ref": "26047015",
          "end_ref_usfm": "EZK 47:15"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015021",
          "end_ref_usfm": "MAT 15:21"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009027",
          "end_ref_usfm": "1KI 9:27"
        }
      ],
      "resource": []
    }
  }
]