[
  {
    "content_id": 161846,
    "reference_id": 6179,
    "title": "Medicina E Prática Médica",
    "media_type": "Text",
    "index_reference": "medicina e prática médica",
    "language": "por",
    "content": "<h1>MEDICINA E PRÁTICA MÉDICA</h1><p>O campo do conhecimento que lida com o diagnóstico, tratamento e prevenção de doenças, bem como as substâncias reais usadas para diagnosticar, tratar ou prevenir doenças.</p><p>A medicina como um ramo do conhecimento recebeu pouca atenção do povo hebreu nos tempos do AT, em contraste com as culturas vizinhas encontradas na Mesopotâmia e no Egito, onde o conhecimento médico tinha um lugar proeminente. Na biblioteca do rei Assírio Assurbanípal estão 800 tábuas relacionadas com a medicina. A partir desses escritos, pode ser visto que a medicina naquela época era uma mistura de religião, adivinhação e demonologia. Sua farmacopeia era extensa e incluía agentes como fezes de cachorro e urina humana. As operações cirúrgicas eram realizadas por alguns médicos. Um método incomum de diagnóstico praticado na Babilônia era inspecionar o fígado de um animal recém-morto e compará-lo com um modelo de argila de um fígado de um animal normal. As diferenças entre os dois eram usadas para diagnosticar a condição do paciente. Um exemplo interessante disso, e de adivinhação, é encontrado em <a href=\"https://ref.ly/Ezek21:21\">Ezequiel 21.21</a>.</p><p>A arte da medicina era mais avançada no Egito do que na Mesopotâmia, dependendo mais da lógica e da observação. O papiro de Edwin Smith é o tratado cirúrgico mais antigo conhecido. Aborda uma variedade de fraturas, deslocações, feridas, tumores e úlceras. Curativo adesivo, sutura cirúrgica e cauterização eram usados nos tratamentos. O coração era reconhecido como o centro do sistema circulatório, e o pulso era observado. O papiro de Ebers lida com problemas da medicina interna e seu tratamento. Os enemas eram uma forma popular de terapia, e sua <em>matéria médica</em> continha uma variedade de remédios, que iam de óleo de rícino à gordura animal e areia quente. Outros papiros lidam com problemas ginecológicos e contêm fórmulas e diversos encantamentos mágicos. A mumificação era uma arte altamente desenvolvida; José teve seu pai Jacó embalsamado (<a href=\"https://ref.ly/Gen50:2\">Gn 50.2</a>).</p><p>A perspectiva do povo hebreu nos tempos do AT em relação às doenças era completamente diferente da de seus vizinhos pagãos. Eles não acreditavam nas superstições pagãs ou deuses e, consequentemente, não desenvolveram um conhecimento médico semelhante aos egípcios e babilônios. Em vez disso, os hebreus consideravam a doença como um julgamento de Deus (<a href=\"https://ref.ly/Exod15:26\">Êx 15.26</a>; <a href=\"https://ref.ly/Deut28:22\">Dt 28.22,35,60–61</a>; <a href=\"https://ref.ly/John9:2\">Jo 9.2</a>) e a recuperação também era atribuída a Deus (<a href=\"https://ref.ly/Exod15:26\">Êx 15.26</a>; <a href=\"https://ref.ly/Ps103:3\">Sl 103.3</a>). De acordo com esta filosofia, a confiança do rei Asa nos médicos, em vez de em Deus é mencionada de forma reprobatória em <a href=\"https://ref.ly/2Chr16:12\">2&nbsp;Crônicas 16.12</a>. Portanto, embora o tratamento médico estivesse disponível em Israel, seu uso e desenvolvimento eram menos avançados do que nas terras vizinhas.</p><p>A contribuição mais significativa que os hebreus deram à medicina foi nas medidas higiênicas descritas na Lei, particularmente em <a href=\"https://ref.ly/Lev11:1-Lev15:33\">Levítico 11–15</a>. Embora tivessem uma significância primordialmente religiosa, elas indubitavelmente melhoraram o nível geral de saúde e bem-estar físico do povo. O sacerdote hebreu não era o&nbsp;equivalente do médico-sacerdote encontrado em outras culturas. Embora se esperasse que o sacerdote hebreu determinasse quais condições físicas tornavam uma pessoa cerimonialmente impura, não há indícios nas Escrituras de que ele tratava doenças.</p><p>A única operação cirúrgica mencionada nas Escrituras é a circuncisão. Isso era realizado pelos hebreus para fins religiosos, em vez de fins médicos, e não era feito por um médico, mas pelo chefe da casa ou por outra pessoa (<a href=\"https://ref.ly/Exod4:25\">Êx 4.25</a>). Em <a href=\"https://ref.ly/Ezek30:21\">Ezequiel 30.21</a>, a referência ao tratamento de uma fratura do braço imobilizando-o e colocando uma tala com um curativo de rolo.</p><p>O atendimento obstétrico era feito por mulheres que eram parteiras experientes (<a href=\"https://ref.ly/Gen35:17\">Gn 35.17</a>). Em <a href=\"https://ref.ly/Gen38:27-Gen38:30\">Gênesis 38.27–30</a>, há um relato do nascimento de gêmeos complicado por uma apresentação transversa. Este é um problema difícil para até mesmo a obstetra mais qualificada, e o fato de a mãe e ambos os bebês terem sobrevivido fala muito sobre a habilidade dessa parteira. Em <a href=\"https://ref.ly/Exod1:15-Exod1:21\">Êxodo 1.15–21</a>, o uso de cadeiras de parto é mencionado. Este era um dispositivo para segurar a mulher em uma posição favorável para dar à luz o bebê.</p><p>Nos tempos do NT, a medicina grega tinha uma influência dominante no mundo mediterrâneo. Embora a prática da medicina ainda estivesse em um estado primitivo, Hipócrates e outros médicos gregos de seus dias estabeleceram as bases para a medicina moderna rejeitando explicações mágicas de doenças e através da observação minuciosa tentaram fornecer uma base racional para o tratamento médico. De <a href=\"https://ref.ly/Mark5:26\">Marcos 5.26</a>, sabe-se que havia médicos disponíveis em Israel. De fato, os rabinos ordenaram que todas as cidades deveriam ter pelo&nbsp;menos um médico, e alguns rabinos praticavam a medicina.</p><p>Alguns remédios específicos são ocasionalmente mencionados na Bíblia. As mandrágoras eram usadas como uma substância afrodisíaca (<a href=\"https://ref.ly/Gen30:14\">Gn 30.14</a>; <a href=\"https://ref.ly/Song7:13\">Ct 7.13</a>). Quando Jó foi afligido com feridas generalizadas, ele removeu a pele desvitalizada com um pedaço de cerâmica e sentou-se em cinzas (<a href=\"https://ref.ly/Job2:7-Job2:8\">Jó 2.7–8</a>). As cinzas teriam um efeito de secar as feridas que estavam sendo drenadas, dando a este tratamento uma base racional para seu uso. Jeremias se refere de maneira retórica ao bálsamo em Gileade, indicando seu uso medicinal (<a href=\"https://ref.ly/Jer8:22\">Jr 8.22</a>; <a href=\"https://ref.ly/Jer46:11\">46.11</a>). A natureza exata ou o uso deste bálsamo não é conhecida. Quando Ezequias estava mortalmente doente, ele foi instruído por Isaías a colocar pasta de figos na ferida (<a href=\"https://ref.ly/2Kgs20:7\">2Rs 20.7</a>). Isso provavelmente não deve ser considerado um tratamento, assim como o mergulho sete vezes no Jordão por Naamã ou a aplicação de barro nos olhos do cego pelo Senhor. O efeito terapêutico da alegria na mente encontrado em <a href=\"https://ref.ly/Prov17:22\">Provérbios 17.22</a> está de acordo com as crenças modernas de saúde mental.</p><p>O uso medicinal do vinho é registrado várias vezes nas Escrituras. Sua capacidade de mudar o humor é aludida em <a href=\"https://ref.ly/Prov31:6\">Provérbios 31.6</a>, e aparentemente o vinho azedo oferecido ao Senhor na cruz tinha a intenção de aliviar seu sofrimento através de sua propriedade analgésica (<a href=\"https://ref.ly/John19:29\">Jo 19.29</a>). Paulo sugere a Timóteo que ele use um pouco de vinho para seu estômago e outras enfermidades (<a href=\"https://ref.ly/1Tim5:23\">1Tm 5.23</a>). É significativo que Paulo tenha dito “um pouco” porque os farmacologistas hoje concordam que o vinho em quantidades moderadas auxilia na digestão e ajuda no fluxo de sangue; no entanto, quantidades excessivas são prejudiciais à saúde de várias maneiras. O bom samaritano usou óleo e vinho para tratar os ferimentos do homem ferido (<a href=\"https://ref.ly/Luke10:34\">Lc 10.34</a>). Por causa de seu conteúdo alcoólico, o vinho teria uma ação antisséptica, mas, ao mesmo tempo, tenderia a coagular a superfície da ferida exposta e permitir que as bactérias prosperassem sob o coágulo. O óleo, devido ao seu efeito emoliente, tenderia a neutralizar esse efeito colateral indesejável do vinho e também seria calmante devido à sua ação de revestimento. Um curativo era então aplicado, e o paciente era levado para um lugar de repouso.</p><p>Em <a href=\"https://ref.ly/Rev3:18\">Apocalipse 3.18</a>, a igreja de Laodiceia é admoestada a usar colírio. Uma vez que Laodiceia era famosa por um pó usado para olhos fracos e doentes, esta ilustração é apropriada para advertir esta igreja sobre sua falta de visão espiritual.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4028\" data-resourceType=\"TyndaleBibleDictionary\">Doença</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6897\" data-resourceType=\"TyndaleBibleDictionary\">Médico</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">Praga</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030014",
          "end_ref_usfm": "GEN 30:14"
        },
        {
          "start_ref": "01035017",
          "start_ref_usfm": "GEN 35:17",
          "end_ref": "01035017",
          "end_ref_usfm": "GEN 35:17"
        },
        {
          "start_ref": "01050002",
          "start_ref_usfm": "GEN 50:2",
          "end_ref": "01050002",
          "end_ref_usfm": "GEN 50:2"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "02015026",
          "start_ref_usfm": "EXO 15:26",
          "end_ref": "02015026",
          "end_ref_usfm": "EXO 15:26"
        },
        {
          "start_ref": "05028022",
          "start_ref_usfm": "DEU 28:22",
          "end_ref": "05028022",
          "end_ref_usfm": "DEU 28:22"
        },
        {
          "start_ref": "05028035",
          "start_ref_usfm": "DEU 28:35",
          "end_ref": "05028035",
          "end_ref_usfm": "DEU 28:35"
        },
        {
          "start_ref": "12020007",
          "start_ref_usfm": "2KI 20:7",
          "end_ref": "12020007",
          "end_ref_usfm": "2KI 20:7"
        },
        {
          "start_ref": "14016012",
          "start_ref_usfm": "2CH 16:12",
          "end_ref": "14016012",
          "end_ref_usfm": "2CH 16:12"
        },
        {
          "start_ref": "19103003",
          "start_ref_usfm": "PSA 103:3",
          "end_ref": "19103003",
          "end_ref_usfm": "PSA 103:3"
        },
        {
          "start_ref": "20017022",
          "start_ref_usfm": "PRO 17:22",
          "end_ref": "20017022",
          "end_ref_usfm": "PRO 17:22"
        },
        {
          "start_ref": "20031006",
          "start_ref_usfm": "PRO 31:6",
          "end_ref": "20031006",
          "end_ref_usfm": "PRO 31:6"
        },
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "26021021",
          "start_ref_usfm": "EZK 21:21",
          "end_ref": "26021021",
          "end_ref_usfm": "EZK 21:21"
        },
        {
          "start_ref": "26030021",
          "start_ref_usfm": "EZK 30:21",
          "end_ref": "26030021",
          "end_ref_usfm": "EZK 30:21"
        },
        {
          "start_ref": "41005026",
          "start_ref_usfm": "MRK 5:26",
          "end_ref": "41005026",
          "end_ref_usfm": "MRK 5:26"
        },
        {
          "start_ref": "42010034",
          "start_ref_usfm": "LUK 10:34",
          "end_ref": "42010034",
          "end_ref_usfm": "LUK 10:34"
        },
        {
          "start_ref": "43009002",
          "start_ref_usfm": "JHN 9:2",
          "end_ref": "43009002",
          "end_ref_usfm": "JHN 9:2"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "54005023",
          "start_ref_usfm": "1TI 5:23",
          "end_ref": "54005023",
          "end_ref_usfm": "1TI 5:23"
        },
        {
          "start_ref": "66003018",
          "start_ref_usfm": "REV 3:18",
          "end_ref": "66003018",
          "end_ref_usfm": "REV 3:18"
        },
        {
          "start_ref": "18002007",
          "start_ref_usfm": "JOB 2:7",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "01038027",
          "start_ref_usfm": "GEN 38:27",
          "end_ref": "01038030",
          "end_ref_usfm": "GEN 38:30"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "05028060",
          "start_ref_usfm": "DEU 28:60",
          "end_ref": "05028061",
          "end_ref_usfm": "DEU 28:61"
        },
        {
          "start_ref": "02001015",
          "start_ref_usfm": "EXO 1:15",
          "end_ref": "02001021",
          "end_ref_usfm": "EXO 1:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4028,
          "content_id": 125256,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Doença",
          "language": "por"
        },
        {
          "reference_id": 6897,
          "content_id": 125317,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Médico",
          "language": "por"
        },
        {
          "reference_id": 6926,
          "content_id": 717236,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Praga",
          "language": "por"
        }
      ]
    }
  }
]