[
  {
    "content_id": 816026,
    "reference_id": 6177,
    "title": "Medos, Média, Meda",
    "media_type": "Text",
    "index_reference": "medos, média, meda",
    "language": "por",
    "content": "<h1>MEDOS, MÉDIA, MEDA</h1><p>Um povo que falava línguas indo-europeias vivia nas terras altas de um antigo país chamado Média, agora parte do Irã. Eles eram intimamente relacionados aos persas. Escritores antigos frequentemente confundiam os dois, chamando-os de &quot;medos&quot;.</p><p>Os Medos tinham uma pátria específica nas Montanhas Zagros, a uma altitude de 914 a 1.524 metros. Sua capital era Ecbátana (atual Hamadan), localizada em uma importante rota comercial da Mesopotâmia. O clima fresco de verão de Ecbátana a tornava um refúgio para os reis persas.</p><h2>O que sabemos sobre os medos?</h2><p>Não temos registros escritos dos próprios medos sobre sua história e cultura. Em vez disso, aprendemos sobre eles a partir do que outros povos antigos escreveram. Os gregos, neobabilônios e assírios escreveram sobre os medos. Os escritos neobabilônios mencionam especialmente os medos porque tanto os medos quanto os caldeus ajudaram a destruir o Império Assírio. Também podemos aprender mais sobre eles a partir de um historiador grego chamado Heródoto. Pode haver mais informações em antigas tábuas de argila com escrita em forma de cunha (chamada cuneiforme).</p><h2>Incursões e conquistas assírias</h2><p>Um governante assírio chamado Rei Salmanaser III escreveu sobre os medos que viviam perto de um lugar chamado Ecbátana no século IX a.C. No entanto, os historiadores não sabem exatamente quando os medos se mudaram para essa área pela primeira vez.</p><p>Salmaneser liderou uma incursão nas terras dos medos para capturar seus valiosos cavalos. Esses cavalos eram famosos por serem alguns dos melhores do mundo antigo. Por muitos anos, os reis assírios continuaram essas incursões. Eles tinham dois motivos principais: obter mais desses excelentes cavalos e manter as rotas comerciais seguras para os mercadores.</p><p>Durante o século VIII a.C., vários reis assírios, incluindo Adad-nirari, Tiglate-Pileser III e Sargão II, afirmaram ter conquistado as terras medas. O Antigo Testamento menciona que durante as campanhas militares de Sargão, ele deslocou grupos de pessoas, incluindo alguns israelitas, para essas regiões (<a href=\"https://ref.ly/2Kgs17:6\">2Rs 17.6</a>; <a href=\"https://ref.ly/2Kgs18:11\">18.11</a>).</p><h2>Os medos e a queda da Assíria</h2><p>Quando Esar-Hadom governou a Assíria de 681 a 669 a.C., ele esperava que os medos pagassem tributo conforme acordado em seu tratado. No entanto, os medos perceberam que a Assíria estava enfraquecendo. Em 631 a.C., decidiram agir. Eles se uniram aos citas e cimerianos para desafiar o poder assírio.</p><p>O Império Assírio continuou a enfraquecer sob ataques repetidos. Fraortes liderou uma série de batalhas bem-sucedidas que eventualmente resultaram em grandes vitórias. Em 612 a.C., os medos capturaram a importante cidade de Nínive. Dois anos depois, em 610 a.C., eles também tomaram a cidade de Harã.</p><h2>Ciaxares fortalece os medos</h2><p>Ciaxares, o líder das forças medas, formou um exército forte e bem organizado. Com seus aliados, capturaram cidades-chave e expandiram sua influência pelo norte da Assíria. Em 585 a.C., eles até fizeram paz com a Lídia, demonstrando seu crescente poder na região.</p><h2>Ciro unifica os medos e os persas</h2><p>Os elamitas desempenharam um papel importante nas dinâmicas de poder em mudança do antigo Oriente Médio. Em 550 a.C., Ciro de Anshan derrotou Astíages e assumiu o controle da região. Ciro era singular, com origens familiares tanto persas quanto medas. Ele capturou Ecbátana, a capital da Média, e assumiu o título de &quot;rei dos medos&quot;.</p><p>Ciro uniu os medos e os persas (<a href=\"https://ref.ly/Dan6:8,Dan6:15\">Dn 6.8,15</a>). Ele integrou suas leis e tradições e concedeu aos medos posições importantes no governo. De fato, as pessoas frequentemente usavam as palavras &quot;medos&quot; e &quot;persas&quot; quase de forma intercambiável (<a href=\"https://ref.ly/Esth1:19\">Et 1.19</a>; <a href=\"https://ref.ly/Dan8:20\">Dn 8.20</a>). Juntos, desempenharam um papel crucial na captura da cidade de Babilônia (<a href=\"https://ref.ly/Isa13:17\">Is 13.17</a>; <a href=\"https://ref.ly/Jer51:11,Jer51:28\">Jr 51.11,28</a>; <a href=\"https://ref.ly/Dan5:28\">Dn 5.28</a>).</p><h2>Medos na Bíblia</h2><p>Dario era de uma família meda (<a href=\"https://ref.ly/Dan9:1\">Dn 9.1</a>). Quando ele se tornou o governante da Babilônia, as pessoas frequentemente o chamavam de &quot;o medo&quot; por causa de sua ascendência meda (<a href=\"https://ref.ly/Dan11:1\">Dn 11.1</a>) desde o momento em que assumiu como governante da Babilônia. Durante seu governo, e mais tarde durante o reinado de Dario II (409 a.C.), ocorreram muitas rebeliões e períodos de agitação.</p><p><a href=\"https://ref.ly/Esth1:3-Esth1:7\">Ester 1.3–7</a> descreve os grandes banquetes e os luxuosos salões do palácio que pertenciam à realeza meda. Após os Medos perderem seu poder, eles foram governados pelos sírios (Selêucidas) e depois pelos partas. Em uma parte do Novo Testamento, partas, medos e elamitas são mencionados juntos (<a href=\"https://ref.ly/Acts2:9\">At 2.9</a>). Depois disso, &quot;Média&quot; tornou-se apenas um termo geográfico. O povo não apareceu mais na história como um grupo separado de pessoas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12018011",
          "start_ref_usfm": "2KI 18:11",
          "end_ref": "12018011",
          "end_ref_usfm": "2KI 18:11"
        },
        {
          "start_ref": "17001019",
          "start_ref_usfm": "EST 1:19",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        },
        {
          "start_ref": "23013017",
          "start_ref_usfm": "ISA 13:17",
          "end_ref": "23013017",
          "end_ref_usfm": "ISA 13:17"
        },
        {
          "start_ref": "24051011",
          "start_ref_usfm": "JER 51:11",
          "end_ref": "24051011",
          "end_ref_usfm": "JER 51:11"
        },
        {
          "start_ref": "24051028",
          "start_ref_usfm": "JER 51:28",
          "end_ref": "24051028",
          "end_ref_usfm": "JER 51:28"
        },
        {
          "start_ref": "27005028",
          "start_ref_usfm": "DAN 5:28",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27006008",
          "start_ref_usfm": "DAN 6:8",
          "end_ref": "27006008",
          "end_ref_usfm": "DAN 6:8"
        },
        {
          "start_ref": "27006015",
          "start_ref_usfm": "DAN 6:15",
          "end_ref": "27006015",
          "end_ref_usfm": "DAN 6:15"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001007",
          "end_ref_usfm": "EST 1:7"
        }
      ],
      "resource": []
    }
  }
]