[
  {
    "content_id": 658691,
    "reference_id": 6416,
    "title": "Música",
    "media_type": "Text",
    "index_reference": "música",
    "language": "por",
    "content": "<h1>Música</h1><p>A música é uma expressão humana natural que provavelmente começou com o canto-falado e se desenvolveu em canções. Instrumentos musicais como acompanhamento vieram em seguida. A música, como a conhecemos, tornou-se bastante complexa, um luxo e uma forma de entretenimento. Nos tempos antigos, a música era mais uma expressão prática da vida diária, do trabalho e da adoração.</p><p>A expressão &quot;cantar ao Senhor&quot; é comum no Antigo Testamento (<a href=\"https://ref.ly/Exod15:21\">Êx 15.21</a>; <a href=\"https://ref.ly/1Chr16:9\">1Cr 16.9</a>; <a href=\"https://ref.ly/Ps68:32\">Sl 68.32</a>; <a href=\"https://ref.ly/Ps96:1-Ps96:2\">96.1–2</a>; <a href=\"https://ref.ly/Isa42:10\">Is 42.10</a>; <a href=\"https://ref.ly/Jer20:13\">Jr 20.13</a>). No entanto, essa expressão não era exclusiva da nação judaica. Todas as religiões se baseiam no impulso humano natural de cantar. O comando para &quot;cantar ao Senhor&quot; era um sinal para que as pessoas expressassem seu louvor em canção.</p><p>A Bíblia oferece um tratamento limitado da música na antiga Israel. Não havia notação musical escrita. O principal registro histórico da música é uma coleção de textos, incluindo os salmos, e algumas instruções musicais. Os escritores bíblicos não estavam escrevendo uma história de sua cultura, mas sim sobre um relacionamento com Deus. Os documentos bíblicos cobrem um longo período histórico e são agrupados por categoria, em vez de ordem cronológica. Seus comentários sobre música não são críticos. Isso dificulta a ordenação precisa do desenvolvimento do estilo musical. Finalmente, há o desafio de entender as descrições bíblicas da música e sua execução. Somente a partir do século 20 os estudiosos foram capazes de interpretar as informações fornecidas na Bíblia em termos dos sistemas musicais orientais.</p><h2>Música no Antigo Testamento</h2><p>O primeiro músico mencionado na Bíblia é &quot;Jubal; ele foi o pai de todos os que tocam harpa e flauta&quot; (<a href=\"https://ref.ly/Gen4:21\">Gn 4.21</a>). É importante notar que a profissão de Jubal tem a mesma importância que a de seus irmãos Jabal, o pastor, e Tubalcaim, o ferreiro. Fazer música está entre as profissões mais antigas dos povos nômades. Acredita-se que o nome Jubal seja uma derivação da palavra hebraica para &quot;Carneiro&quot;. O chifre de carneiro <em>(shophar)</em> foi um dos primeiros instrumentos do povo judeu. O shophar era e é significativo para sinalizar eventos importantes.</p><p>A música descrita na antiga história bíblica era em grande parte funcional. Ela adquiriu um significado especial ao se tornar uma parte importante do culto no templo. Muitas das descrições da produção musical na antiga Israel, antes do tempo de Davi, são bastante práticas. Existem relatos de música em momentos de:</p><ul><li><p>despedida (<a href=\"https://ref.ly/Gen31:27\">Gn 31.27</a>),</p></li><li><p>regozijo e banquete (<a href=\"https://ref.ly/Exod32:17-Exod32:18\">Êx 32.17–18</a>; <a href=\"https://ref.ly/Isa5:12\">Is 5.12</a>; <a href=\"https://ref.ly/Isa24:8-Isa24:9\">24.8–9</a>),</p></li><li><p>vitórias militares (<a href=\"https://ref.ly/2Chr20:27-2Chr20:28\">2Cr 20.27–28</a>), e</p></li><li><p>para o trabalho (<a href=\"https://ref.ly/Num21:17\">Nm 21.17</a>, a canção dos cavadores de poços; <a href=\"https://ref.ly/Isa16:10\">Is 16.10</a>; <a href=\"https://ref.ly/Jer48:33\">Jr 48.33</a>).</p></li></ul><p>A maior parte dessa música era provavelmente bastante básica e simples por natureza. A música associada aos avanços militares, por exemplo, tinha o objetivo de aterrorizar o inimigo (<a href=\"https://ref.ly/Judg7:17-Judg7:20\">Jz 7.17–20</a>). A música e a dança que saudaram Moisés ao descer da montanha foram descritas como se soassem como &quot;guerra no acampamento&quot; (<a href=\"https://ref.ly/Exod32:17-Exod32:18\">Êx 32.17–18</a>).</p><p>Na história inicial do povo judeu, as mulheres desempenharam um papel importante na execução da música. A imagem de mulheres dançando e cantando de alegria acompanhadas por instrumentos de percussão é repetida várias vezes:</p><ul><li><p>Miriã liderou as mulheres em um hino de agradecimento após a travessia do Mar Vermelho (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Êx 15</a>).</p></li><li><p>Débora se juntou a Baraque para cantar uma canção de vitória (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Jz 5</a>).</p></li><li><p>A filha de Jefté deu as boas-vindas ao seu pai em sua vitória (<a href=\"https://ref.ly/Judg11:34\">Jz 11.34</a>).</p></li><li><p>As mulheres aclamaram Davi após ele derrotar os filisteus (<a href=\"https://ref.ly/1Sam18:6-1Sam18:7\">1Sm 18.6–7</a>).</p></li></ul><p>Há poucas menções de mulheres como musicistas após o estabelecimento do templo em Jerusalém. Existem algumas alusões à participação feminina em canto e dança. Por exemplo, cantores e cantoras são mencionados quando os judeus retornaram do exílio na Babilônia (<a href=\"https://ref.ly/Neh7:67\">Ne 7.67</a>). Isso confirma que as mulheres ainda participavam de apresentações musicais em determinados momentos.</p><p>À medida que Jerusalém se tornou o centro religioso do povo hebreu entre 950 e 850 a.C., o papel do músico profissional ganhou mais importância. As canções das mulheres tornaram-se insignificantes em comparação com as cerimônias formais associadas ao templo e à corte real. Cantores levíticos (pertencentes ao grupo sacerdotal chamado levitas) assumiram a maior parte da responsabilidade musical no templo. No entanto, o povo participava nas respostas ao cantar salmos, à medida que o canto antifonal (canto de vai-e-vem entre dois grupos) se desenvolvia.</p><h3>Estilo musical e uso</h3><p>O povo judeu parece ter sido especialmente musical. Outras culturas antigas foram influentes, mas há evidências de que os judeus eram requisitados como músicos por outros povos. Um documento assírio mostra o Rei Ezequias oferecendo muitos músicos judeus, homens e mulheres, como tributo ao Rei Senaqueribe. Os babilônios exigiam que os judeus cativos cantassem e os entretivessem (compare <a href=\"https://ref.ly/Ps137:3\">Sl 137.3</a>).</p><p>O propósito do Antigo Testamento era contar a história da relação entre a nação judaica e Deus. Nesse contexto, a maioria das referências musicais trata da função da música na adoração. Evidências mostram que também havia um grande acervo de literatura musical não religiosa. Pode ter havido grupos de poetas e cantores no início da história judaica.</p><p>Os tipos de canções gravadas na primeira parte do Antigo Testamento representam uma poesia semelhante ao folclore. A canção de agradecimento ao Senhor por Moisés e o povo de Israel após sua fuga no Mar Vermelho é uma emocionante canção nacional. Muitas descrições dos escritores bíblicos refletem o espírito de contar histórias através da música. Isso é lógico, pois essas histórias foram feitas para serem transmitidas. Canções de marcha (<a href=\"https://ref.ly/2Chr20:27-2Chr20:28\">2Cr 20.27–28</a>) e canções de triunfo (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Jz 5</a>) também indicam um corpo secular de música.</p><h3>Música na adoração</h3><p>Os cantores e músicos para o culto no templo foram escolhidos da tribo de Levi. O Rei Davi reuniu os levitas para um censo, e do total de 38.000 homens com mais de 30 anos, 4.000 foram escolhidos como músicos. Esses 4.000 foram posteriormente designados para funções específicas. &quot;Davi e os comandantes do exército separaram alguns dos filhos de Asafe, Hemã e Jedutum para profetizar com o acompanhamento de liras, harpas e címbalos…Junto com seus parentes, todos treinados e habilidosos nos cânticos do Senhor, eles somavam 288&quot; (<a href=\"https://ref.ly/1Chr25:1,1Chr25:7\">1Cr 25.1,7</a>). Os cantores foram ainda divididos em 24 grupos de 12 cantores. Esses grupos se revezavam na participação nos serviços de dias de semana, sábados e dias santos.</p><p>Uma fonte posterior indica que havia números mínimos e máximos de cantores e instrumentistas necessários em cada serviço. O número mínimo de cantores era doze, e o máximo era ilimitado. Em cada serviço, esses instrumentos precisavam ser incluídos:</p><ul><li><p>pelo menos duas harpas, mas no máximo seis</p></li><li><p>pelo menos duas flautas, mas no máximo doze</p></li><li><p>pelo menos dois trompetes, sem limite máximo</p></li><li><p>um mínimo de nove liras, sem máximo</p></li><li><p>um músico com um par de pratos</p></li></ul><p>Um cantor era admitido no coro levítico aos trinta anos após um aprendizado de cinco anos (<a href=\"https://ref.ly/1Chr23:3\">1Cr 23.3</a>). Cinco anos é um tempo relativamente curto, considerando a quantidade de material que esses cantores tinham que memorizar (não havia notação escrita). Eles também tinham que memorizar e dominar a prática de adoração. Os cantores podem ter estado em algum nível de treinamento desde a infância.</p><p>Os levitas viviam em aldeias fora da muralha da cidade. Eles podem ter estado ativamente envolvidos na educação musical de seus filhos (<a href=\"https://ref.ly/Neh12:29\">Ne 12.29</a>). Os levitas desempenhavam outras funções relacionadas ao serviço sagrado. Os cantores eram dispensados de todas as outras funções porque estavam de serviço dia e noite (<a href=\"https://ref.ly/1Chr9:33\">1Cr 9.33</a>). Suas habilidades eram uma parte importante do culto no templo, por isso podiam dedicar toda a sua vida ao desenvolvimento de sua capacidade musical. Um cantor servia no coro por 20 anos, dos 30 aos 50 anos de idade. A música era de alta qualidade devido à disciplina rigorosa e à prática e performance contínuas.</p><p>Desde o início do culto formal judaico ligado ao tabernáculo, a música e o som eram importantes. As descrições da túnica de Arão em <a href=\"https://ref.ly/Exod28:34-Exod28:35\">Êxodo 28.34–35</a> incluem sinos presos à bainha inferior para soar quando ele entrava no Lugar Santo.</p><p>A primeira música relacionada à adoração mencionada no Antigo Testamento é encontrada em <a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">2&nbsp;Samuel 6</a>, nas descrições da transferência da arca de Deus. Davi e os israelitas cantaram, tocaram instrumentos e dançaram para a glória do Senhor. Essa música era muito diferente da cerimônia formal descrita mais tarde no templo de Salomão.</p><p>Em <a href=\"https://ref.ly/2Chr7:6\">2&nbsp;Crônicas 7.6</a>, Davi é reconhecido por inventar os instrumentos musicais usados no templo. Após o exílio, os cantores levíticos são mencionados como os descendentes de Asafe, o &quot;mestre do canto&quot; nomeado por Davi (<a href=\"https://ref.ly/Ezra2:41\">Ed 2.41</a>; <a href=\"https://ref.ly/Neh7:44\">Ne 7.44</a>; <a href=\"https://ref.ly/Neh11:22-Neh11:23\">11.22–23</a>). Passagens como essas indicam que a música e a organização da adoração vieram do tempo de Davi.</p><p>As cerimônias no templo judaico eram organizadas em torno do sacrifício. O canto era uma parte essencial do serviço sacrificial e necessário para tornar a ação sacrificial oficial. Havia arranjos musicais especiais para cada sacrifício. As ofertas queimadas diárias, ofertas para o perdão dos pecados, ofertas de louvor e ofertas de bebida tinham cada uma suas cerimônias individuais.</p><p>Certos salmos tornaram-se associados a determinados sacrifícios, assim como a dias específicos da semana. O salmo do dia era cantado quando o sumo sacerdote começava a derramar a oferta de bebida. O salmo era dividido em três seções, cada uma sinalizada pelo toque das trombetas. Ao som da trombeta, o povo se prostrava. Esta é a única vez que as trombetas eram usadas juntamente com outros instrumentos de forma orquestral em ocasiões solenes (<a href=\"https://ref.ly/2Chr5:12-2Chr5:13\">2Cr 5.12–13</a>).</p><h2>Música nos salmos</h2><h3>Títulos dos salmos musicais</h3><p>A coleção de 150 poemas líricos conhecida como o livro dos Salmos contém a maior quantidade de informações sobre a produção musical na antiga Israel. O Saltério inclui não apenas canções religiosas, mas também canções que têm suas raízes em canções seculares ou populares. Canções de trabalho, de amor e de casamento podem ter influenciado os Salmos. A maioria são canções de louvor, agradecimento, oração e arrependimento. Existem também odes históricas (poemas formais) que relatam grandes eventos nacionais. <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Salmo 30</a> é &quot;uma canção para a dedicação do templo&quot;. <a href=\"https://ref.ly/Ps137:1-Ps137:9\">Salmo 137</a> retrata os sofrimentos dos judeus no cativeiro.</p><p>Os salmos eram uma parte importante de todos os serviços do templo. O Saltério tornou-se o hinário usado nas práticas de adoração israelitas. A adoração incluía um salmo designado para cada dia da semana:</p><ul><li><p>No primeiro dia da semana, as pessoas cantavam <a href=\"https://ref.ly/Ps24:1-Ps24:10\">Salmo 24</a> em lembrança do primeiro dia da criação.</p></li><li><p>No segundo dia da semana, <a href=\"https://ref.ly/Ps48:1-Ps48:14\">Salmo 48</a>.</p></li><li><p>No terceiro dia da semana, <a href=\"https://ref.ly/Ps82:1-Ps82:8\">Salmo 82</a>.</p></li><li><p>No quarto dia da semana, <a href=\"https://ref.ly/Ps94:1-Ps94:23\">Salmo 94</a>.</p></li><li><p>No quinto dia da semana, <a href=\"https://ref.ly/Ps81:1-Ps81:16\">Salmo 81</a>.</p></li><li><p>No sexto dia da semana, <a href=\"https://ref.ly/Ps93:1-Ps93:5\">Salmo 93</a>.</p></li><li><p>No sétimo dia da semana, o sábado, eles cantavam o <a href=\"https://ref.ly/Ps92:1-Ps92:15\">Salmo 92</a>.</p></li></ul><p>Após as ofertas sacrificiais, <a href=\"https://ref.ly/Ps105:1-Ps105:5\">Salmo 105.1–5</a> era cantado no serviço matinal e <a href=\"https://ref.ly/Ps96:1-Ps96:13\">Salmo 96</a> no serviço vespertino. Os salmos do Hallel (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Sl 113–118</a>, <a href=\"https://ref.ly/Ps120:1-Ps136:26\">120–136</a>, <a href=\"https://ref.ly/Ps146:1-Ps148:14\">146–148</a>) eram cantados durante a oferta do cordeiro pascal na festa da Páscoa.</p><p>A maior parte da música de adoração era executada pelos levitas. No entanto, os textos dos salmos sugerem que também havia participação congregacional. Tanto as formas de canto da sinagoga quanto da igreja podem ser rastreadas até o texto poético dos salmos.</p><p>Existem vários tipos de salmodia:</p><ul><li><p>A salmodia simples é cantada por uma pessoa (por exemplo, <a href=\"https://ref.ly/Ps3:1-Ps5:12\">Sl 3–5</a>,<a href=\"https://ref.ly/Ps46:1-Ps46:11\">46</a>).</p></li><li><p>Salmodia responsorial significa que o solista é respondido pelo coro (por exemplo, <a href=\"https://ref.ly/Ps67:1-Ps67:2\">Sl 67.1–2</a>; o solista cantava o versículo <a href=\"https://ref.ly/Ps67:1\">1</a> e o coro respondia com o versículo <a href=\"https://ref.ly/Ps67:2\">2</a>).</p></li><li><p>A salmodia antifonal envolve dois grupos cantando alternadamente (por exemplo, <a href=\"https://ref.ly/Ps103:20-Ps103:22\">Sl 103.20–22</a>). A congregação entoaria um refrão como o que aparece no <a href=\"https://ref.ly/Ps80:1-Ps80:19\">Salmos 80</a>: &quot;Restaura-nos, ó Deus, e faze resplandecer o Teu rosto sobre nós, para que sejamos salvos&quot; - isso aparece frequentemente ao longo do salmo.</p></li></ul><p>Embora a sinagoga não tivesse altar para sacrifício, o canto de salmos manteve um lugar importante. Quando os romanos destruíram o templo, a herança de adoração dos judeus correu o risco de se perder. Traduzir costumes de adoração do templo, como a música, para a adoração na sinagoga preservou esta herança da adoração.</p><p>A parte dos salmos mais difícil de entender são os cabeçalhos que não fazem parte do texto poético. A primeira questão é se estes devem ser considerados como sobrescritos. grego, latim, hebraico e outras línguas antigas eram escritas de forma que o texto não incluía quebras de capítulo ou parágrafo. Versos e até mesmo a divisão dos próprios salmos foram parcialmente feitos por copistas, principalmente os Massoretas (antigos estudiosos judeus que preservaram o texto hebraico do Antigo Testamento).</p><p>Há alguma dúvida sobre a quais salmos pertencem os textos que não fazem parte do poema. Eles podem ser subscritos (notas no início) em vez de sobrescritos (notas no final). A poesia suméria e babilônica listava informações como o nome do autor, o instrumento musical usado para acompanhamento, a melodia e o propósito no final do poema. Portanto, alguns dos títulos podem ser finais.</p><p>As notas no início de um salmo são agrupadas em três categorias:</p><ul><li><p>termos musicais que orientam a execução real</p></li><li><p>Sinais musicais indicando a melodia à qual o salmo seria cantado</p></li><li><p>Comentários indicando a função do salmo.</p></li></ul><p>Esses termos foram interpretados de diversas maneiras.</p><p>Originalmente, esses títulos podem ter sido notas marginais para os líderes do coro. Percebendo que esses termos não estavam relacionados ao texto do salmo, os primeiros escribas bíblicos podem não ter sido cuidadosos com sua colocação no texto. Isso pode explicar algumas das discrepâncias entre os primeiros manuscritos. Certas palavras são omitidas em alguns, e alguns termos atribuídos a apenas alguns salmos podem ter sido originalmente indicados em mais deles.</p><p>Todos, exceto 50 dos salmos, contêm um nome próprio no título. Esses nomes possivelmente indicam o autor. Outros comentaristas interpretam a preposição que aparece antes dos nomes como significando &quot;para&quot;. Isso significaria que os nomes representam dedicação em vez de autoria. Assim, o título seria &quot;Um Salmo para Davi&quot;, não &quot;Um Salmo de Davi&quot;.</p><p>Este pode ser o caso com os nomes de Asafe, Hemã, Etã e especialmente os filhos de Corá. Faria mais sentido que o salmo fosse escrito para a família em vez de por ela. Setenta e três salmos têm o nome de Davi no cabeçalho, daí a referência comum ao Saltério como os Salmos de Davi. Doze incluem o nome de Asafe, onze incluem os filhos de Corá, dois incluem Salomão, e cada um contém Moisés, Hemã e Etã.</p><h3>Termos musicais nos títulos dos salmos</h3><p>Muitos termos musicais estão incluídos nos sobrescritos. Estes indicam o tipo de acompanhamento instrumental, o clima e o estilo de execução do salmo.</p><p><em>Alamoth </em>é um dos termos mais controversos encontrados nos cabeçalhos dos salmos. Aparece no início de <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Salmos 46</a> e também em <a href=\"https://ref.ly/1Chr15:20\">1&nbsp;Crônicas 15.20</a>. Um significado para a palavra hebraica é &quot;donzela&quot;. Alguns musicólogos interpretam isso como uma instrução de que o salmo deve ser cantado na faixa de voz feminina. A referência em Crônicas é às harpas na faixa de vozes femininas. Essa interpretação não parece se encaixar com o <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Salmos 46</a>, mas se torna mais lógica se olharmos para o salmo anterior e lermos o termo como um subscrito. <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Salmo 45</a> é uma canção de amor, na verdade uma ode nupcial, então seria natural que as mulheres cantassem a segunda metade (versículos <a href=\"https://ref.ly/Ps45:10-Ps45:17\">10–17</a>).</p><p>Há pouca menção de mulheres cantando no templo, mas meninos em treinamento podem ter cantado junto com os cantores levíticos. Além disso, este pode ser um caso em que o termo aparece apenas uma vez no texto moderno, mas pode ter sido usado com mais frequência no original. Outro possível significado para <em>alamoth</em> é &quot;flautas&quot;, o que descreveria o tipo de acompanhamento musical para a execução do salmo.</p><p><em>Gittith</em> é um termo encontrado nas superscrições dos <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Salmos 8</a>, <a href=\"https://ref.ly/Ps81:1-Ps81:16\">81</a> e <a href=\"https://ref.ly/Ps84:1-Ps84:12\">84</a>. Pode ser uma indicação musical, sugerindo um clima para a execução desses salmos. No entanto, uma explicação mais comum é que seja um termo coletivo para os instrumentos de corda que os teriam acompanhado.</p><p><em>Maalate</em> foi deixado em sua forma original hebraica pelos primeiros tradutores e é encontrado nos títulos dos <a href=\"https://ref.ly/Ps53:1-Ps53:6\">Salmos 53</a> e <a href=\"https://ref.ly/Ps88:1-Ps88:18\">88</a>. Pode ter raízes no hebraico <em>mahaleh</em> &quot;doença&quot; ou <em>mahot</em> &quot;dança&quot;, embora nenhuma dessas palavras possa ser relacionada aos textos dos salmos. Outra explicação é de natureza musical. <em>Maalate</em> pode vir da palavra <em>halal</em> que significa &quot;perfurar&quot;, implicando que o salmo deveria ser acompanhado por flautas.</p><p><em>Maskil </em>(ou &quot;Maschil&quot;) aparece nos títulos de 13 salmos (<a href=\"https://ref.ly/Ps32:1-Ps32:11\">Sl 32</a>, <a href=\"https://ref.ly/Ps42:1-Ps42:11\">42</a>, <a href=\"https://ref.ly/Ps44:1-Ps45:17\">44–45</a>, <a href=\"https://ref.ly/Ps52:1-Ps55:23\">52–55</a>, <a href=\"https://ref.ly/Ps74:1-Ps74:23\">74</a>, <a href=\"https://ref.ly/Ps78:1-Ps78:72\">78</a>, <a href=\"https://ref.ly/Ps88:1-Ps89:52\">88–89</a>, <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>). O termo provavelmente é derivado do verbo <em>sakal,</em> &quot;ter discernimento ou compreensão&quot;, mas não há consenso entre os comentaristas. A natureza instrutiva e a estrutura de estrofes e refrões nos próprios salmos levam os musicólogos a concluir que o termo representa um cântico de louvor. Pode ter sido cantado por um solista com participação do coro.</p><p><em>Menazzeah </em>aparece no título de 55 salmos. Surge 52 vezes nos primeiros três livros dos Salmos (<a href=\"https://ref.ly/Ps1:1-Ps89:52\">Sl 1–89</a>), nenhuma vez no livro quatro (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Sl 90–106</a>), e 3&nbsp;vezes no livro cinco (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Sl 107–150</a>).</p><p>As traduções modernas mais comuns são:</p><ul><li><p>&quot;Para o mestre de música&quot; (NVI)</p></li><li><p>&quot;ao regente do coro&quot; (NTLH)</p></li><li><p>&quot;ao mestre de canto&quot; (ARA)</p></li></ul><p>A palavra é derivada do verbo hebraico <em>nazzah,</em> aparecendo em <a href=\"https://ref.ly/1Chr23:4\">1&nbsp;Crônicas 23.4</a> e <a href=\"https://ref.ly/Ezra3:8-Ezra3:9\">Esdras 3.8–9</a> no sentido de &quot;administrar&quot;. Em <a href=\"https://ref.ly/1Chr15:21\">1&nbsp;Crônicas 15.21</a>, a palavra é encontrada em relação a liderar ou dirigir o canto no templo. <em>Menazzeah</em> relaciona-se ao mestre do coro e representa o cantor escolhido para liderar a música. Essa pessoa provavelmente estava envolvida em ensaiar e instruir.</p><p>Agora é assumido que <em>menazzeah</em> indica que o salmo deveria ser cantado parcial ou totalmente por um solista. Em alguns textos, isso mostra quando há uma mudança de pessoa, de &quot;eu&quot; para o solista e de &quot;nós&quot; para o coro ou congregação. <a href=\"https://ref.ly/Ps5:1-Ps5:12\">Salmo 5</a> é um exemplo de um texto dividido para canto solo e coral:</p><ul><li><p>versículos 1–3 solo</p></li><li><p>versículos 4–6 coral</p></li><li><p>versículos 7–8 solo</p></li><li><p>versículos 9–10 do coral</p></li><li><p>Os versículos 11–12 encerram o salmo com o solista e o coro juntos.</p></li></ul><p><em>Miktam</em> é outro termo sem significado musical claro, principalmente porque sua origem é desconhecida. Ele aparece nos <a href=\"https://ref.ly/Ps16:1-Ps16:11\">Salmos 16</a> e <a href=\"https://ref.ly/Ps56:1-Ps60:12\">56–60</a>, todos com um caráter de lamentação (expressando tristeza) ou súplica (pedindo ajuda). Em um sentido musical, provavelmente indicava que uma certa melodia bem conhecida deveria ser escolhida como a melodia do salmo.</p><p><em>Mizmor</em> (uma palavra hebraica que significa uma canção cantada com acompanhamento instrumental) não é encontrada em nenhum outro lugar na Bíblia. Está incluída nas sobrescritos de 57 salmos. <em>Mizmor</em> provavelmente indicava uma canção acompanhada por instrumentos melódicos, em contraste com uma canção de dança acompanhada por instrumentos rítmicos.</p><p><em>Neginah</em> aparece nas superscrições dos <a href=\"https://ref.ly/Ps4:1-Ps4:8\">Salmos 4</a>, <a href=\"https://ref.ly/Ps6:1-Ps6:10\">6</a>, <a href=\"https://ref.ly/Ps54:1-Ps55:23\">54–55</a>, <a href=\"https://ref.ly/Ps61:1-Ps61:8\">61</a>, <a href=\"https://ref.ly/Ps67:1-Ps67:7\">67</a> e <a href=\"https://ref.ly/Ps76:1-Ps76:12\">76</a>. O termo <em>neginah</em> e seu plural <em>neginoth</em> são encontrados no <a href=\"https://ref.ly/Ps77:7\">Salmo 77.7</a>, <a href=\"https://ref.ly/Lam5:14\">Lamentações 5.14</a>, <a href=\"https://ref.ly/Isa38:20\">Isaías 38.20</a> e <a href=\"https://ref.ly/Hab3:19\">Habacuque 3.19</a>. <em>Neginah</em> vem da raiz hebraica <em>naggen</em>, &quot;tocar as cordas&quot;. Esta nota instrui que instrumentos de cordas acompanhem o canto.</p><p><em>Nehiloth</em> é encontrado apenas na introdução do <a href=\"https://ref.ly/Ps5:1-Ps5:12\">Salmo 5</a>. A origem da palavra é problemática. Pode vir do verbo <em>nahal,</em> que significa &quot;possuir ou herdar&quot;, ou mais possivelmente de <em>halal,</em> que significa &quot;perfurar&quot;. Este último implica a ideia de um instrumento perfurado (a flauta ou tubo) a ser usado para acompanhamento.</p><p><em>Sheminith </em>aparece nos <a href=\"https://ref.ly/Ps6:1-Ps6:10\">Salmos 6</a> e <a href=\"https://ref.ly/Ps12:1-Ps12:8\">12</a> e também em <a href=\"https://ref.ly/1Chr15:21\">1&nbsp;Crônicas 15.21</a>. A palavra hebraica significa literalmente &quot;sobre o oitavo&quot;. Alguns estudiosos acreditam que tinha algo a ver com uma oitava. No entanto, a linguagem musical hebraica provavelmente não incluía uma unidade musical dividida em oito partes.</p><p>Outros estudiosos interpretam <em>sheminith</em> como significando um instrumento de oito cordas. Uma interpretação mais lógica vem do exame de seu uso em 1&nbsp;Crônicas. Em <a href=\"https://ref.ly/1Chr15:20\">15.20</a>, as instruções são para os músicos tocarem as harpas de acordo com <em>alamoth</em> e no versículo <a href=\"https://ref.ly/1Chr15:21\">21</a> para tocarem as liras de acordo com <em>sheminith</em>.</p><p>Aqui, os termos <em>alamoth</em> e <em>sheminith</em> parecem ser usados em oposição. Se <em>alamoth</em> implica um registro de voz feminina, então <em>sheminith</em> implicaria um registro mais baixo. Assim, pode ter sido uma instrução para usar um instrumento de tom mais baixo para acompanhamento.</p><h3>Variedades de salmos nos títulos</h3><p>Algumas das notas nos cabeçalhos dos salmos indicam o tipo ou a variedade do salmo.</p><p><em>Hazkir</em> é encontrado nos títulos dos <a href=\"https://ref.ly/Ps38:1-Ps38:22\">Salmos 38</a> e <a href=\"https://ref.ly/Ps70:1-Ps70:5\">70</a>. De acordo com o Targum (uma antiga paráfrase aramaica da Bíblia Hebraica), isso indica que o salmo era cantado no rito sacrificial chamado <em>askara.</em> A palavra é então traduzida como &quot;para uma oferta memorial&quot;.</p><p><em>Lammed </em>aparece na superscrição do <a href=\"https://ref.ly/Ps60:1-Ps60:12\">Salmo 60</a> na frase <em>le-lammed,</em> traduzida como &quot;para ensinar&quot;. Segundo a tradição, este era um salmo, embora indubitavelmente não o único, ensinado aos jovens como parte de sua educação. Este é outro exemplo de um termo que pode ter sido omitido de outros salmos em versões posteriores do Saltério.</p><p><em>Shiggaion</em> está no título de <a href=\"https://ref.ly/Ps7:1-Ps7:17\">Salmo 7</a> e também em <a href=\"https://ref.ly/Hab3:1\">Habacuque 3.1</a>. A palavra provavelmente vem do verbo hebraico <em>shagah</em>, &quot;vagar&quot;. Pode também estar ligada ao termo de adoração assírio <em>shigu</em>, que representava uma canção triste em várias estrofes. Os estudiosos bíblicos têm assumido que <em>shiggaion</em>, plural <em>shigionoth</em>, era um lamento ou uma canção expressando tristeza por erros cometidos.</p><p><em>Shir </em>é a palavra mais simples para &quot;canção&quot; e provavelmente foi usada nos títulos em um estágio inicial do Saltério; geralmente é encontrada com <em>mizmor </em>(13 vezes). Quinze salmos têm esse título. Provavelmente era o termo para um tipo específico de canção de louvor, geralmente executada pelo coro.</p><p><em>Shir Hamaalot</em> e <em>Shir Lamaalot</em> aparecem nos títulos dos <a href=\"https://ref.ly/Ps120:1-Ps134:3\">Salmos 120–134</a>, que são frequentemente chamados de &quot;Salmos de ascensão&quot;, &quot;Cântico de peregrinação&quot; ou &quot;Cântico de romagem&quot;). A maioria das explicações oferecidas relaciona-se ao fato de que o templo estava situado em terreno elevado.</p><p>Muitas vezes, esses 15 salmos são associados aos 15 degraus que levam do Pátio das Mulheres ao Pátio dos Israelitas. No entanto, a maioria dos estudiosos modernos acredita que a ideia de &quot;subir&quot; se refere à jornada dos peregrinos a Jerusalém para adorar no templo. Esses salmos são curtos e têm apelo popular, tornando-os apropriados para serem cantados durante a viagem.</p><p><em>Shir Hanukkat Habayit</em> é encontrado apenas no título do <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Salmo 30</a>. Esta frase indica que o salmo era para ser usado na dedicação ou rededicação da casa de Deus.</p><p><em>Shir-yedidot</em> aparece apenas no <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Salmo 45</a>. Refere-se a uma canção de amor que provavelmente era cantada em cerimônias de casamento.</p><p><em>Tefillah</em> é um termo comum para &quot;oração&quot; e aparece nos títulos de <a href=\"https://ref.ly/Ps17:1-Ps17:15\">Salmos 17</a>, <a href=\"https://ref.ly/Ps86:1-Ps86:17\">86</a>, <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>, <a href=\"https://ref.ly/Ps102:1-Ps102:28\">102</a> e <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>, e também em <a href=\"https://ref.ly/Hab3:1\">Habacuque 3.1</a>. A palavra provavelmente se refere a uma forma específica de oração poética.</p><p><em>Selah</em> é um dos termos mais frequentemente usados e mais misteriosos encontrados no livro dos Salmos. Aparece em 39 salmos, surgindo um total de 71 vezes no Saltério. <em>Selah</em> ocorre 67 vezes dentro do texto e 4 vezes no final de um salmo. É mais frequente nos três primeiros livros:</p><ul><li><p>No primeiro livro, <em>selah</em> aparece em nove salmos.</p></li><li><p>No segundo livro, em 17 salmos.</p></li><li><p>No terceiro livro, em 11 salmos.</p></li><li><p>No quarto livro, não é encontrado de maneira alguma.</p></li><li><p>No quinto livro, ele aparece em apenas dois salmos.</p></li></ul><p>Trinta e um desses salmos também incluem o termo <em>menazzeah </em>em seus títulos, o que implica que foram cantados por um solista e coro.</p><p>Mais comumente, <em>selah</em> é interpretado como um sinal para uma pausa no canto e possivelmente para um interlúdio instrumental. Nunca aparece no início de um salmo, mas apenas no meio do texto ou no final. A frequência de sua aparição dentro de um salmo não é consistente. Em apenas algumas instâncias, essas divisões separam o salmo em seções iguais.</p><p>Devido à colocação aleatória do termo, alguns estudiosos acreditam que, assim como os cabeçalhos, <em>selah</em> nem sempre foi copiado cuidadosamente para o texto. Pode ter sido uma nota que aparecia apenas nos textos dos músicos, o que explicaria essa inconsistência.</p><p>Uma explicação de <em>selah</em> é encontrada na tradição Talmúdica: &quot;Ben Azra bateu o címbalo e os levitas começaram a cantar. Quando chegavam a uma pausa no canto, tocavam as trombetas e o povo se prostrava. A cada pausa havia um toque de trombeta e a cada toque de trombeta uma prostração. Este era o rito da oferta diária completa no serviço da Casa do nosso Deus&quot;. <em>Selah</em>, então, seria uma instrução para os músicos de que o canto deveria parar e os instrumentistas deveriam tocar.</p><p>O termo <em>higgaion selah</em> aparece uma vez, em <a href=\"https://ref.ly/Ps9:16\">Salmo 9.16</a>. A palavra higgaion vem da raiz <em>hagah,</em> que significa &quot;murmurar, rosnar, produzir um som baixo&quot;. Isso pode ter sido uma instrução para que o interlúdio fosse mais suave do que um <em>selah</em> normal.</p><h3>Melodias antigas nos títulos</h3><p>Muitos salmos contêm cabeçalhos que não são referências musicais diretas. Eles são palavras de sugestão para indicar melodias bem conhecidas. Essas referências provavelmente se referem a nomes ou às primeiras palavras de canções seculares populares <em>(makams)</em> cujos padrões melódicos eram usados para cantar o salmo. Os estudiosos bíblicos às vezes tentaram encontrar significados ocultos nesses cabeçalhos. A maioria dos musicólogos acredita que são simplesmente referências ou introduções a melodias.</p><ul><li><p><em>Aijeleth Shahar,</em> no <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Salmo 22</a>, é traduzido como &quot;A Corça da Manhã&quot; pela maioria das traduções em português.</p></li><li><p><em>Al-taschith,</em> nos <a href=\"https://ref.ly/Ps57:1-Ps59:17\">Salmos 57–59</a> e <a href=\"https://ref.ly/Ps75:1-Ps75:10\">75</a>, é traduzido como “Não Destruas’” (NTLH).</p></li><li><p><em>Jonath-elem-rechokim,</em> no <a href=\"https://ref.ly/Ps56:1-Ps56:13\">Salmo 56</a>, é traduzido como &quot;A Pomba Calada em Terra Distante&quot; (NTLH) e &quot;Uma Pomba em Carvalhos Distantes&apos;&quot; (NVI).</p></li><li><p><em>Maalate Leannoth,</em> no <a href=\"https://ref.ly/Ps88:1-Ps88:18\">Salmo 88</a>, é traduzido como &quot;para instrumento de cordas e para dois coros&quot; (NTLH).</p></li><li><p><em>Muthlabben,</em> no <a href=\"https://ref.ly/Ps9:1-Ps9:20\">Salmo 9</a>, é traduzido como &quot;A Morte do Filho&quot; (NTLH).</p></li><li><p><em>Shoshannim,</em> em <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Salmos 45</a> e <a href=\"https://ref.ly/Ps69:1-Ps69:36\">69</a>, é traduzido como &quot;Os lírios&quot; (NTLH).</p></li><li><p><em>Shoshannim-Eduth,</em> no <a href=\"https://ref.ly/Ps80:1-Ps80:19\">Salmo 80</a>, é traduzido como &quot;Os lírios da Aliança&apos;&quot; (NVI).</p></li><li><p><em>Shushan-eduth,</em> em <a href=\"https://ref.ly/Ps60:1-Ps60:12\">Salmo 60</a>, é traduzido como &quot;O lírio do Testemunho&quot; (NTLH).</p></li></ul><p>Esses tipos de melodia aparecem apenas nos três primeiros livros do Saltério. Isso pode implicar que esses tipos populares de melodia deixaram de ser usados na época em que os livros finais do Saltério foram escritos. Outros tipos de melodias provavelmente se tornaram populares. Os autores, percebendo a vida relativamente curta de uma melodia popular, não os incluíram nos cabeçalhos dos Salmos. Eles deixaram a escolha para o intérprete.</p><h2>Música no Novo Testamento</h2><h3>Influências do primeiro século: A Sinagoga</h3><p>Na época de Cristo, a sinagoga havia se tornado o principal local de adoração para o povo judeu. Inicialmente, era um lugar para o estudo da lei, mas gradualmente se transformou no centro de adoração para os judeus que não podiam frequentar o templo.</p><p>O serviço de adoração do templo não podia ser duplicado na sinagoga, pois não havia rito sacrificial. A música não podia ser exatamente reproduzida sem cantores levíticos treinados. Os estudiosos não concordam sobre o grau de continuidade entre a música do templo e a música da sinagoga. Mas há evidências de que certas práticas musicais permaneceram constantes entre os dois locais de adoração.</p><p>As informações sobre os costumes e rituais da sinagoga vêm dos escritos talmúdicos. Os elementos musicais do culto na sinagoga incluíam a entoação das Escrituras e o canto de salmos e canções espirituais. O canto coral do templo foi substituído por um único cantor (líder de canto).</p><p>O cantor era um leigo que, segundo a tradição, precisava ter as seguintes qualificações: &quot;Ele precisava ser bem educado, ter uma voz doce, personalidade humilde, ser reconhecido pela comunidade, conhecedor das Escrituras e de todas as orações; ele não deveria ser um homem rico, pois suas orações deveriam vir do coração&quot;. O trabalho mais importante de um cantor era a cantilação (canto musical) da Lei e dos Profetas. Uma série de acentos e pontuações, uma notação musical primitiva, servia como indicação para o cantor na interpretação musical das Escrituras.</p><p>O canto de salmos foi gradualmente transferido do templo para a sinagoga. Essa prática influenciou a igreja cristã primitiva. Os tons de salmos gregorianos têm suas raízes no canto hebraico de salmos.</p><h3>Influências do primeiro século: Culturas grega e romana</h3><p>Tanto o templo quanto a sinagoga eram familiares aos primeiros cristãos (<a href=\"https://ref.ly/Acts2:46-Acts2:47\">At 2.46–47</a>; <a href=\"https://ref.ly/Acts3:1\">3.1</a>; <a href=\"https://ref.ly/Acts5:42\">5.42</a>; <a href=\"https://ref.ly/Acts9:20\">9.20</a>; <a href=\"https://ref.ly/Acts18:4\">18.4</a>; e assim por diante). No entanto, as culturas grega e romana também desempenharam um papel importante na formação da jovem igreja. As influências gregas na época de Cristo já eram sentidas no Oriente Médio. Alguns líderes judeus se opunham fortemente a essa influência, mas as artes gregas haviam permeado a cultura judaica.</p><p>Os filósofos gregos consideravam a música uma força de purificação emocional. Eles acreditavam que ela poderia conduzir os humanos ao conhecimento espiritual. Esse entendimento levou à crença de que a música tinha uma substância moral que poderia influenciar as pessoas para o bem ou para o mal. Se essa filosofia tivesse sido efetivamente incorporada ao pensamento judaico-cristão, certamente Paulo teria incentivado o uso da música para espalhar o evangelho. A omissão dessa teoria por Paulo implica que o mundo judaico-cristão daquela época havia rejeitado o ideal grego, pelo menos em parte.</p><p>Os rabinos judeus consideravam a música uma forma de arte para o louvor a Deus. Os filósofos gregos a viam como uma força moral poderosa na criação. Os romanos a consideravam principalmente como entretenimento. A música dos jogos romanos não era nem religiosa nem filosófica. Pelos relatos das testemunhas, não era tecnicamente excepcional. No Império Romano, os músicos tinham um status inferior e eram vistos apenas como entretenedores. Uma razão pela qual a igreja primitiva não incluía música instrumental em seu culto era em reação ao uso secular de instrumentos pelos romanos.</p><h3>Nos escritos do Novo Testamento</h3><p>Uma das poucas menções de instrumentos no Novo Testamento é o uso de flautas em um velório (<a href=\"https://ref.ly/Matt9:23\">Mt 9.23</a>). Assim como no Antigo Testamento, a música está associada a festas e celebrações (por exemplo, o retorno do filho pródigo, <a href=\"https://ref.ly/Luke15:25\">Lc 15.25</a>). Cinco passagens mencionam a música metaforicamente (<a href=\"https://ref.ly/Matt6:2\">Mt 6.2</a>; <a href=\"https://ref.ly/Matt11:17\">11.17</a>; <a href=\"https://ref.ly/Luke7:32\">Lc 7.32</a>; <a href=\"https://ref.ly/1Cor13:1\">1Co 13.1</a>; <a href=\"https://ref.ly/1Cor14:7-1Cor14:8\">14.7–8</a>). A mais conhecida delas é a celebração do amor por Paulo em <a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">1&nbsp;Coríntios 13</a>. A crítica ao gongo e aos címbalos deve ser entendida devido à atitude dos primeiros cristãos em relação à música dos fariseus. Aqui, os instrumentos de sinal do templo foram usados para representar a exibição pomposa de devoção religiosa.</p><p>A maioria das referências à música é encontrada nas visões e passagens proféticas sobre os tempos do fim. Estas estão presentes em muitos lugares no Novo Testamento, mais frequentemente no livro de Apocalipse (também <a href=\"https://ref.ly/Matt24:31\">Mt 24.31</a>; <a href=\"https://ref.ly/1Cor15:52\">1Co 15.52</a>; <a href=\"https://ref.ly/1Thess4:16\">1&nbsp;Ts 4.16</a>; <a href=\"https://ref.ly/Heb12:19\">Hb 12.19</a>). Muitas dessas descrições estão associadas a referências musicais no Antigo Testamento (por exemplo, o uso de harpas e trombetas e o canto do Aleluia). No entanto, o valor de muitas das passagens em Apocalipse vem de seu estilo literário. Essas passagens que louvam a Deus e se assemelham a salmos foram provavelmente &quot;canções espirituais&quot; espontâneas criadas pela igreja primitiva (por exemplo, <a href=\"https://ref.ly/Rev5:9-Rev5:10\">Ap 5.9–10</a>).</p><p>As passagens que mencionam música religiosa ou de adoração são frequentemente mais abstratas do que literais. Duas passagens paralelas descrevendo a Santa Ceia (<a href=\"https://ref.ly/Matt26:30\">Mt 26.30</a>; <a href=\"https://ref.ly/Mark14:26\">Mc 14.26</a>) mencionam que Cristo e seus discípulos cantaram um hino. Este é o único relato direto de Jesus cantando. É provável que, quando ele leu na sinagoga, o tenha feito no estilo vocal aceito (<a href=\"https://ref.ly/Luke4:16-Luke4:20\">Lc 4.16–20</a>). Apesar da controvérsia em torno dos eventos reais na Santa Ceia, é uma suposição segura que o hino cantado era um hino judaico tradicional, provavelmente associado à Páscoa.</p><p>Do relato em <a href=\"https://ref.ly/Acts16:25\">Atos 16.25</a>, sabemos que Paulo e Silas cantaram hinos enquanto estavam na prisão. Paulo dá instruções para a criação musical em <a href=\"https://ref.ly/1Cor14:15,1Cor14:26\">1&nbsp;Coríntios 14.15,26</a> em termos de um equilíbrio entre racionalismo (pensamento lógico) e emoção. E, como com todos os dons do Espírito, Paulo pede que o canto seja feito para edificação (ajudando outros crentes a aprender e crescer espiritualmente).</p><p>Em duas passagens semelhantes (<a href=\"https://ref.ly/Eph5:19\">Ef 5.19</a>; <a href=\"https://ref.ly/Col3:16\">Cl 3.16</a>), Paulo agrupa três termos musicais:</p><ul><li><p>Salmos</p></li><li><p>hinos</p></li><li><p>canções espirituais</p></li></ul><p>O canto de salmos foi uma continuação óbvia da sinagoga. O canto de salmos dos primeiros cristãos provavelmente seguiu o estilo judaico.</p><p>O termo &quot;hinos&quot; provavelmente se refere a textos poéticos. Essas canções foram provavelmente modeladas após os salmos, mas louvam Cristo. &quot;Cânticos espirituais&quot; podem se referir a uma forma espontânea e extática de oração musical, possivelmente sem palavras (talvez relacionada ao falar em línguas). Há evidências de que esse estilo era popular no judaísmo místico também. Esses surtos de canção eram provavelmente melismáticos (cantados em um tom) e são talvez os primeiros exemplos do posterior canto Aleluia.</p><h3>Hinódia no Novo Testamento</h3><p>Pode-se supor que os primeiros cristãos compuseram hinos em louvor a Cristo. A maioria dos hinos do Novo Testamento é baseada em formas poéticas de salmos hebraicos, mas há também influência grega e latina. Os hinos do Evangelho de Lucas tornaram-se cânticos bem conhecidos (canções semelhantes a salmos) usados pela igreja:</p><ul><li><p>o Magnificat (<a href=\"https://ref.ly/Luke1:46-Luke1:55\">Lc 1.46–55</a>)</p></li><li><p>o Benedictus (<a href=\"https://ref.ly/Luke1:68-Luke1:79\">Lc 1.68–79</a>)</p></li><li><p>ó Glória (<a href=\"https://ref.ly/Luke2:14\">Lc 2.14</a>)</p></li><li><p>o Nunc Dimittis (<a href=\"https://ref.ly/Luke2:29-Luke2:32\">Lc 2.29–32</a>).</p></li></ul><p>Essas canções são escritas como os salmos no Antigo Testamento. Elas expressam uma forte confiança em Jesus como salvador e mostram entusiasmo sobre seu retorno prometido. Outros hinos sobre Cristo encontrados no Novo Testamento incluem a introdução ao Evangelho de João, <a href=\"https://ref.ly/Eph2:14-Eph2:16\">Efésios 2.14–16</a>, <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2.6–11</a>, <a href=\"https://ref.ly/Col1:15-Col1:20\">Colossenses 1.15–20</a>, <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Timóteo 3.16</a>, <a href=\"https://ref.ly/Heb1:3\">Hebreus 1.3</a>, e <a href=\"https://ref.ly/1Pet3:18-1Pet3:22\">1&nbsp;Pedro 3.18–22</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "01031027",
          "start_ref_usfm": "GEN 31:27",
          "end_ref": "01031027",
          "end_ref_usfm": "GEN 31:27"
        },
        {
          "start_ref": "02015021",
          "start_ref_usfm": "EXO 15:21",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "04021017",
          "start_ref_usfm": "NUM 21:17",
          "end_ref": "04021017",
          "end_ref_usfm": "NUM 21:17"
        },
        {
          "start_ref": "07011034",
          "start_ref_usfm": "JDG 11:34",
          "end_ref": "07011034",
          "end_ref_usfm": "JDG 11:34"
        },
        {
          "start_ref": "13009033",
          "start_ref_usfm": "1CH 9:33",
          "end_ref": "13009033",
          "end_ref_usfm": "1CH 9:33"
        },
        {
          "start_ref": "13015020",
          "start_ref_usfm": "1CH 15:20",
          "end_ref": "13015020",
          "end_ref_usfm": "1CH 15:20"
        },
        {
          "start_ref": "13015021",
          "start_ref_usfm": "1CH 15:21",
          "end_ref": "13015021",
          "end_ref_usfm": "1CH 15:21"
        },
        {
          "start_ref": "13016009",
          "start_ref_usfm": "1CH 16:9",
          "end_ref": "13016009",
          "end_ref_usfm": "1CH 16:9"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "13023004",
          "start_ref_usfm": "1CH 23:4",
          "end_ref": "13023004",
          "end_ref_usfm": "1CH 23:4"
        },
        {
          "start_ref": "13025001",
          "start_ref_usfm": "1CH 25:1",
          "end_ref": "13025001",
          "end_ref_usfm": "1CH 25:1"
        },
        {
          "start_ref": "13025007",
          "start_ref_usfm": "1CH 25:7",
          "end_ref": "13025007",
          "end_ref_usfm": "1CH 25:7"
        },
        {
          "start_ref": "14007006",
          "start_ref_usfm": "2CH 7:6",
          "end_ref": "14007006",
          "end_ref_usfm": "2CH 7:6"
        },
        {
          "start_ref": "15002041",
          "start_ref_usfm": "EZR 2:41",
          "end_ref": "15002041",
          "end_ref_usfm": "EZR 2:41"
        },
        {
          "start_ref": "16007044",
          "start_ref_usfm": "NEH 7:44",
          "end_ref": "16007044",
          "end_ref_usfm": "NEH 7:44"
        },
        {
          "start_ref": "16007067",
          "start_ref_usfm": "NEH 7:67",
          "end_ref": "16007067",
          "end_ref_usfm": "NEH 7:67"
        },
        {
          "start_ref": "16012029",
          "start_ref_usfm": "NEH 12:29",
          "end_ref": "16012029",
          "end_ref_usfm": "NEH 12:29"
        },
        {
          "start_ref": "19009016",
          "start_ref_usfm": "PSA 9:16",
          "end_ref": "19009016",
          "end_ref_usfm": "PSA 9:16"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067001",
          "end_ref_usfm": "PSA 67:1"
        },
        {
          "start_ref": "19067002",
          "start_ref_usfm": "PSA 67:2",
          "end_ref": "19067002",
          "end_ref_usfm": "PSA 67:2"
        },
        {
          "start_ref": "19068032",
          "start_ref_usfm": "PSA 68:32",
          "end_ref": "19068032",
          "end_ref_usfm": "PSA 68:32"
        },
        {
          "start_ref": "19077007",
          "start_ref_usfm": "PSA 77:7",
          "end_ref": "19077007",
          "end_ref_usfm": "PSA 77:7"
        },
        {
          "start_ref": "19137003",
          "start_ref_usfm": "PSA 137:3",
          "end_ref": "19137003",
          "end_ref_usfm": "PSA 137:3"
        },
        {
          "start_ref": "23005012",
          "start_ref_usfm": "ISA 5:12",
          "end_ref": "23005012",
          "end_ref_usfm": "ISA 5:12"
        },
        {
          "start_ref": "23016010",
          "start_ref_usfm": "ISA 16:10",
          "end_ref": "23016010",
          "end_ref_usfm": "ISA 16:10"
        },
        {
          "start_ref": "23038020",
          "start_ref_usfm": "ISA 38:20",
          "end_ref": "23038020",
          "end_ref_usfm": "ISA 38:20"
        },
        {
          "start_ref": "23042010",
          "start_ref_usfm": "ISA 42:10",
          "end_ref": "23042010",
          "end_ref_usfm": "ISA 42:10"
        },
        {
          "start_ref": "24020013",
          "start_ref_usfm": "JER 20:13",
          "end_ref": "24020013",
          "end_ref_usfm": "JER 20:13"
        },
        {
          "start_ref": "24048033",
          "start_ref_usfm": "JER 48:33",
          "end_ref": "24048033",
          "end_ref_usfm": "JER 48:33"
        },
        {
          "start_ref": "25005014",
          "start_ref_usfm": "LAM 5:14",
          "end_ref": "25005014",
          "end_ref_usfm": "LAM 5:14"
        },
        {
          "start_ref": "35003001",
          "start_ref_usfm": "HAB 3:1",
          "end_ref": "35003001",
          "end_ref_usfm": "HAB 3:1"
        },
        {
          "start_ref": "35003019",
          "start_ref_usfm": "HAB 3:19",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "40006002",
          "start_ref_usfm": "MAT 6:2",
          "end_ref": "40006002",
          "end_ref_usfm": "MAT 6:2"
        },
        {
          "start_ref": "40009023",
          "start_ref_usfm": "MAT 9:23",
          "end_ref": "40009023",
          "end_ref_usfm": "MAT 9:23"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "40024031",
          "start_ref_usfm": "MAT 24:31",
          "end_ref": "40024031",
          "end_ref_usfm": "MAT 24:31"
        },
        {
          "start_ref": "40026030",
          "start_ref_usfm": "MAT 26:30",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "41014026",
          "start_ref_usfm": "MRK 14:26",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42007032",
          "start_ref_usfm": "LUK 7:32",
          "end_ref": "42007032",
          "end_ref_usfm": "LUK 7:32"
        },
        {
          "start_ref": "42015025",
          "start_ref_usfm": "LUK 15:25",
          "end_ref": "42015025",
          "end_ref_usfm": "LUK 15:25"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44009020",
          "start_ref_usfm": "ACT 9:20",
          "end_ref": "44009020",
          "end_ref_usfm": "ACT 9:20"
        },
        {
          "start_ref": "44016025",
          "start_ref_usfm": "ACT 16:25",
          "end_ref": "44016025",
          "end_ref_usfm": "ACT 16:25"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013001",
          "end_ref_usfm": "1CO 13:1"
        },
        {
          "start_ref": "46014015",
          "start_ref_usfm": "1CO 14:15",
          "end_ref": "46014015",
          "end_ref_usfm": "1CO 14:15"
        },
        {
          "start_ref": "46014026",
          "start_ref_usfm": "1CO 14:26",
          "end_ref": "46014026",
          "end_ref_usfm": "1CO 14:26"
        },
        {
          "start_ref": "46015052",
          "start_ref_usfm": "1CO 15:52",
          "end_ref": "46015052",
          "end_ref_usfm": "1CO 15:52"
        },
        {
          "start_ref": "49005019",
          "start_ref_usfm": "EPH 5:19",
          "end_ref": "49005019",
          "end_ref_usfm": "EPH 5:19"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003016",
          "end_ref_usfm": "COL 3:16"
        },
        {
          "start_ref": "52004016",
          "start_ref_usfm": "1TH 4:16",
          "end_ref": "52004016",
          "end_ref_usfm": "1TH 4:16"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58012019",
          "start_ref_usfm": "HEB 12:19",
          "end_ref": "58012019",
          "end_ref_usfm": "HEB 12:19"
        },
        {
          "start_ref": "19009001",
          "start_ref_usfm": "PSA 9:1",
          "end_ref": "19009020",
          "end_ref_usfm": "PSA 9:20"
        },
        {
          "start_ref": "42002029",
          "start_ref_usfm": "LUK 2:29",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "19142001",
          "start_ref_usfm": "PSA 142:1",
          "end_ref": "19142007",
          "end_ref_usfm": "PSA 142:7"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "19046001",
          "start_ref_usfm": "PSA 46:1",
          "end_ref": "19046011",
          "end_ref_usfm": "PSA 46:11"
        },
        {
          "start_ref": "19075001",
          "start_ref_usfm": "PSA 75:1",
          "end_ref": "19075010",
          "end_ref_usfm": "PSA 75:10"
        },
        {
          "start_ref": "19060001",
          "start_ref_usfm": "PSA 60:1",
          "end_ref": "19060012",
          "end_ref_usfm": "PSA 60:12"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19134003",
          "end_ref_usfm": "PSA 134:3"
        },
        {
          "start_ref": "19084001",
          "start_ref_usfm": "PSA 84:1",
          "end_ref": "19084012",
          "end_ref_usfm": "PSA 84:12"
        },
        {
          "start_ref": "19007001",
          "start_ref_usfm": "PSA 7:1",
          "end_ref": "19007017",
          "end_ref_usfm": "PSA 7:17"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "19030001",
          "start_ref_usfm": "PSA 30:1",
          "end_ref": "19030012",
          "end_ref_usfm": "PSA 30:12"
        },
        {
          "start_ref": "19032001",
          "start_ref_usfm": "PSA 32:1",
          "end_ref": "19032011",
          "end_ref_usfm": "PSA 32:11"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19106048",
          "end_ref_usfm": "PSA 106:48"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "19016001",
          "start_ref_usfm": "PSA 16:1",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        },
        {
          "start_ref": "19081001",
          "start_ref_usfm": "PSA 81:1",
          "end_ref": "19081016",
          "end_ref_usfm": "PSA 81:16"
        },
        {
          "start_ref": "19024001",
          "start_ref_usfm": "PSA 24:1",
          "end_ref": "19024010",
          "end_ref_usfm": "PSA 24:10"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "14005012",
          "start_ref_usfm": "2CH 5:12",
          "end_ref": "14005013",
          "end_ref_usfm": "2CH 5:13"
        },
        {
          "start_ref": "19113001",
          "start_ref_usfm": "PSA 113:1",
          "end_ref": "19118029",
          "end_ref_usfm": "PSA 118:29"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "19146001",
          "start_ref_usfm": "PSA 146:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "42001046",
          "start_ref_usfm": "LUK 1:46",
          "end_ref": "42001055",
          "end_ref_usfm": "LUK 1:55"
        },
        {
          "start_ref": "19088001",
          "start_ref_usfm": "PSA 88:1",
          "end_ref": "19088018",
          "end_ref_usfm": "PSA 88:18"
        },
        {
          "start_ref": "19082001",
          "start_ref_usfm": "PSA 82:1",
          "end_ref": "19082008",
          "end_ref_usfm": "PSA 82:8"
        },
        {
          "start_ref": "19005001",
          "start_ref_usfm": "PSA 5:1",
          "end_ref": "19005012",
          "end_ref_usfm": "PSA 5:12"
        },
        {
          "start_ref": "19017001",
          "start_ref_usfm": "PSA 17:1",
          "end_ref": "19017015",
          "end_ref_usfm": "PSA 17:15"
        },
        {
          "start_ref": "19070001",
          "start_ref_usfm": "PSA 70:1",
          "end_ref": "19070005",
          "end_ref_usfm": "PSA 70:5"
        },
        {
          "start_ref": "19074001",
          "start_ref_usfm": "PSA 74:1",
          "end_ref": "19074023",
          "end_ref_usfm": "PSA 74:23"
        },
        {
          "start_ref": "19080001",
          "start_ref_usfm": "PSA 80:1",
          "end_ref": "19080019",
          "end_ref_usfm": "PSA 80:19"
        },
        {
          "start_ref": "19094001",
          "start_ref_usfm": "PSA 94:1",
          "end_ref": "19094023",
          "end_ref_usfm": "PSA 94:23"
        },
        {
          "start_ref": "19137001",
          "start_ref_usfm": "PSA 137:1",
          "end_ref": "19137009",
          "end_ref_usfm": "PSA 137:9"
        },
        {
          "start_ref": "42001068",
          "start_ref_usfm": "LUK 1:68",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "19056001",
          "start_ref_usfm": "PSA 56:1",
          "end_ref": "19056013",
          "end_ref_usfm": "PSA 56:13"
        },
        {
          "start_ref": "19042001",
          "start_ref_usfm": "PSA 42:1",
          "end_ref": "19042011",
          "end_ref_usfm": "PSA 42:11"
        },
        {
          "start_ref": "19053001",
          "start_ref_usfm": "PSA 53:1",
          "end_ref": "19053006",
          "end_ref_usfm": "PSA 53:6"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006010",
          "end_ref_usfm": "PSA 6:10"
        },
        {
          "start_ref": "19038001",
          "start_ref_usfm": "PSA 38:1",
          "end_ref": "19038022",
          "end_ref_usfm": "PSA 38:22"
        },
        {
          "start_ref": "19102001",
          "start_ref_usfm": "PSA 102:1",
          "end_ref": "19102028",
          "end_ref_usfm": "PSA 102:28"
        },
        {
          "start_ref": "19086001",
          "start_ref_usfm": "PSA 86:1",
          "end_ref": "19086017",
          "end_ref_usfm": "PSA 86:17"
        },
        {
          "start_ref": "19056001",
          "start_ref_usfm": "PSA 56:1",
          "end_ref": "19060012",
          "end_ref_usfm": "PSA 60:12"
        },
        {
          "start_ref": "19078001",
          "start_ref_usfm": "PSA 78:1",
          "end_ref": "19078072",
          "end_ref_usfm": "PSA 78:72"
        },
        {
          "start_ref": "19096001",
          "start_ref_usfm": "PSA 96:1",
          "end_ref": "19096002",
          "end_ref_usfm": "PSA 96:2"
        },
        {
          "start_ref": "02032017",
          "start_ref_usfm": "EXO 32:17",
          "end_ref": "02032018",
          "end_ref_usfm": "EXO 32:18"
        },
        {
          "start_ref": "23024008",
          "start_ref_usfm": "ISA 24:8",
          "end_ref": "23024009",
          "end_ref_usfm": "ISA 24:9"
        },
        {
          "start_ref": "14020027",
          "start_ref_usfm": "2CH 20:27",
          "end_ref": "14020028",
          "end_ref_usfm": "2CH 20:28"
        },
        {
          "start_ref": "07007017",
          "start_ref_usfm": "JDG 7:17",
          "end_ref": "07007020",
          "end_ref_usfm": "JDG 7:20"
        },
        {
          "start_ref": "09018006",
          "start_ref_usfm": "1SA 18:6",
          "end_ref": "09018007",
          "end_ref_usfm": "1SA 18:7"
        },
        {
          "start_ref": "02028034",
          "start_ref_usfm": "EXO 28:34",
          "end_ref": "02028035",
          "end_ref_usfm": "EXO 28:35"
        },
        {
          "start_ref": "16011022",
          "start_ref_usfm": "NEH 11:22",
          "end_ref": "16011023",
          "end_ref_usfm": "NEH 11:23"
        },
        {
          "start_ref": "19048001",
          "start_ref_usfm": "PSA 48:1",
          "end_ref": "19048014",
          "end_ref_usfm": "PSA 48:14"
        },
        {
          "start_ref": "19093001",
          "start_ref_usfm": "PSA 93:1",
          "end_ref": "19093005",
          "end_ref_usfm": "PSA 93:5"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "19105001",
          "start_ref_usfm": "PSA 105:1",
          "end_ref": "19105005",
          "end_ref_usfm": "PSA 105:5"
        },
        {
          "start_ref": "19096001",
          "start_ref_usfm": "PSA 96:1",
          "end_ref": "19096013",
          "end_ref_usfm": "PSA 96:13"
        },
        {
          "start_ref": "19003001",
          "start_ref_usfm": "PSA 3:1",
          "end_ref": "19005012",
          "end_ref_usfm": "PSA 5:12"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067002",
          "end_ref_usfm": "PSA 67:2"
        },
        {
          "start_ref": "19103020",
          "start_ref_usfm": "PSA 103:20",
          "end_ref": "19103022",
          "end_ref_usfm": "PSA 103:22"
        },
        {
          "start_ref": "19045001",
          "start_ref_usfm": "PSA 45:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19045010",
          "start_ref_usfm": "PSA 45:10",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19044001",
          "start_ref_usfm": "PSA 44:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19052001",
          "start_ref_usfm": "PSA 52:1",
          "end_ref": "19055023",
          "end_ref_usfm": "PSA 55:23"
        },
        {
          "start_ref": "19088001",
          "start_ref_usfm": "PSA 88:1",
          "end_ref": "19089052",
          "end_ref_usfm": "PSA 89:52"
        },
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19089052",
          "end_ref_usfm": "PSA 89:52"
        },
        {
          "start_ref": "19107001",
          "start_ref_usfm": "PSA 107:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003009",
          "end_ref_usfm": "EZR 3:9"
        },
        {
          "start_ref": "19004001",
          "start_ref_usfm": "PSA 4:1",
          "end_ref": "19004008",
          "end_ref_usfm": "PSA 4:8"
        },
        {
          "start_ref": "19054001",
          "start_ref_usfm": "PSA 54:1",
          "end_ref": "19055023",
          "end_ref_usfm": "PSA 55:23"
        },
        {
          "start_ref": "19061001",
          "start_ref_usfm": "PSA 61:1",
          "end_ref": "19061008",
          "end_ref_usfm": "PSA 61:8"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067007",
          "end_ref_usfm": "PSA 67:7"
        },
        {
          "start_ref": "19076001",
          "start_ref_usfm": "PSA 76:1",
          "end_ref": "19076012",
          "end_ref_usfm": "PSA 76:12"
        },
        {
          "start_ref": "19012001",
          "start_ref_usfm": "PSA 12:1",
          "end_ref": "19012008",
          "end_ref_usfm": "PSA 12:8"
        },
        {
          "start_ref": "19057001",
          "start_ref_usfm": "PSA 57:1",
          "end_ref": "19059017",
          "end_ref_usfm": "PSA 59:17"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069036",
          "end_ref_usfm": "PSA 69:36"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "46014007",
          "start_ref_usfm": "1CO 14:7",
          "end_ref": "46014008",
          "end_ref_usfm": "1CO 14:8"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005010",
          "end_ref_usfm": "REV 5:10"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004020",
          "end_ref_usfm": "LUK 4:20"
        }
      ],
      "resource": []
    }
  }
]