[
  {
    "content_id": 658696,
    "reference_id": 6577,
    "title": "Nínive, Ninivita",
    "media_type": "Text",
    "index_reference": "nínive, ninivita",
    "language": "por",
    "content": "<h1>NÍNIVE, NINIVITA*</h1><p>Uma das capitais do Império Assírio e, no auge desse império, uma das grandes cidades do mundo. Nínive estava localizada no que hoje é o norte do Iraque e é representada atualmente pelos montes de Kouyunjik e Nebi Yunus, a leste do Rio Tigre e em frente à parte principal da cidade de Mosul.</p><p>O monte maior, Kouyunjik, ao noroeste (aproximadamente 1,6 quilômetros por 594 metros de área e cerca de 27 metros de altura acima da planície), é separado de Nebi Yunus pelo rio Khosr. Uma vila, um cemitério e uma mesquita que dizem conter o túmulo de Jonas ocupam Nebi Yunus, impedindo trabalhos arqueológicos extensivos.</p><p>A muralha de tijolos ao redor de Nínive, com cerca de 13&nbsp;quilômetros de comprimento e 15 portões (dos quais 5 foram escavados), era guardada pelos colossais touros de pedra que caracterizam a arquitetura das cidades assírias desse período.</p><h2>História</h2><p>A ocupação do local remonta a tempos pré-históricos (c. 4500 a.C.), de acordo com o registro da fundação da cidade em <a href=\"https://ref.ly/Gen10:1-Gen10:32\">Gênesis 10</a>. Materiais das várias culturas antigas (Hassuna, Samarra, Halaf, Ubaid) foram encontrados em Nínive.</p><p>Sargão de Acádia (meados do século 24 a.C.) estava familiarizado com Nínive, que floresceu durante seu tempo. Um registro do reinado de um rei posterior, Shamsi-Adad I (c. 1800 a.C.), relata que um filho de Sargão, Manishtusu, restaurou o templo de Ishtar em Nínive.</p><p>Ishtar (Inanna), a deusa do amor e da guerra, era uma divindade apropriada para os assírios, conhecidos por serem agressivos e belicosos. Muitas outras divindades eram veneradas em Nínive, e os portões da cidade recebiam seus nomes em homenagem a elas. Os assírios adoravam no templo de Nabu, o deus da escrita, das artes e das ciências, refletindo o interesse assírio por registros, literatura e escultura em relevo e em três dimensões.</p><p>Shamsi-Adad I e Hamurabi também restauraram o templo de Ishtar em Nínive. Salmanaser I e Tukulti-Ninurta I ampliaram e fortaleceram a cidade, e outros governantes construíram seus palácios lá, como Tiglate-Pileser I, Ashurnasirpal II (883–859 a.C.) e Sargão II (722–705 a.C.). No entanto, foi Senaqueribe (705–681 a.C.) quem fez de Nínive a capital e se dedicou intensamente a embelezar a cidade. Além de seu famoso palácio, ele realizou muitos projetos, reconstruindo as muralhas da cidade, criando parques, fazendo coleções botânicas e zoológicas, e construindo aquedutos para trazer água a 48&nbsp;quilômetros de distância. Para Nínive, veio o tributo que os assírios conquistadores exigiam das nações, incluindo Israel e Judá, que caíram vítimas de seus formidáveis exércitos.</p><p>Após o assassinato de Senaqueribe, seu filho e sucessor, Esar-Hadom (681–669 a.C.), retomou Nínive dos rebeldes. Ele construiu um palácio em Nínive e tinha outro em Calá, onde passava a maior parte do tempo.</p><p>O filho de Esar-Hadom, Assurbanípal (669–633 a.C.), fez sua residência em Nínive, onde foi educado e treinado em esportes e habilidades militares. Ele era algo como um antiquário e dominava a leitura do acádio e sumério. Em seu palácio estava abrigada a famosa biblioteca para o estudo da Assiriologia. O templo de Nabu continha uma biblioteca que datava pelo menos do tempo de Sargão II, mas a biblioteca real de Assurbanípal a superava em tamanho e importância. Sargão e seus sucessores haviam coletado muitas tábuas, mas Assurbanípal enviou escribas por toda a Assíria e Babilônia para reunir e copiar tábuas, de modo que dezenas de milhares de tábuas se acumularam. Como a biblioteca de Nipur, a coleção de Nínive abrange uma grande variedade de materiais: contas comerciais, cartas, registros reais, documentos históricos, listas lexicográficas e textos bilíngues, lendas, mitos e vários outros tipos de inscrições religiosas, como hinos, orações e listas de divindades e templos. Entre as tábuas estavam sete que preservavam uma história da criação babilônica e doze que continham o épico de Gilgamesh, com uma versão do Dilúvio. Outros escritos que às vezes são citados como paralelos aos relatos bíblicos incluem a história de Adapa, com a oportunidade perdida de alcançar a imortalidade, e a lenda de Etana, um pastor que ascendeu ao céu.</p><p>Ashurbanipal também era bem conhecido por suas guerras e por sua crueldade. O relevo do palácio que mostra uma cena de banquete pacífica também exibe a cabeça decapitada de um líder elamita pendurada em uma árvore.</p><p>Nos últimos anos do envelhecido rei e após sua morte, os reinos vassalos se rebelaram. Babilônia tornou-se independente e se uniu aos Medos para tomar Assur e Calá em 614 a.C. Ciáxares, o Medo, Nabopolassar da Babilônia e uma força cita cercaram Nínive em 612 a.C.; a cidade caiu e o Rei Sinshariscum (Sardanápalo) pereceu em suas chamas.</p><p>Embora um remanescente de Nínive sob Ashuruballit tenha resistido em Harran até 609 a.C., Nínive já havia sido destruída: as previsões divinas dos profetas hebreus se cumpriram completamente.</p><h2>Nínive e a Bíblia</h2><p>Seis livros do AT referem-se à cidade de Nínive. Em Gênesis, a única menção de Nínive aparece na tabela das nações (<a href=\"https://ref.ly/Gen10:1-Gen10:32\">Gn 10</a>), que afirma que Ninrode saiu da terra de Sinar para a Assíria e construiu Nínive, Reobote, Calá e Resém entre Nínive e Calá (vv. <a href=\"https://ref.ly/Gen10:11-Gen10:12\">11–12</a>).</p><p>O tributo pago por Menaém (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2Rs 15.19–20</a>) e o despojo tomado na queda de Samaria (<a href=\"https://ref.ly/Isa8:4\">Is 8.4</a>) foram levados para Nínive. Para esta cidade também veio o tributo que Senaqueribe recebeu de Ezequias (<a href=\"https://ref.ly/2Kgs14:1-2Kgs16:20\">2Rs 14–16</a>).</p><p>Entre as cenas celebradas nos relevos encontrados no palácio de Senaqueribe em Nínive está a representação do cerco e captura de Laquis (cf. <a href=\"https://ref.ly/2Kgs19:8\">2Rs 19.8</a>). Senaqueribe é mostrado em um trono, com cativos suplicantes diante dele. O cerco em si é mostrado em andamento, com arqueiros e aríetes no ataque, enquanto defensores nas muralhas usam arcos, flechas e tochas para repelir o ataque. De um portão, pessoas estão saindo com feixes nas costas, como se estivessem se rendendo ou fugindo. No canto inferior direito, três homens nus foram empalados em postes.</p><p>No prisma do Instituto Oriental da Universidade de Chicago e no Prisma de Taylor no Museu Britânico, há o relato de Senaqueribe sobre essa invasão de Judá. Como os assírios não tomaram Jerusalém, Senaqueribe teve que se contentar em se gabar: “Quanto a Ezequias, o judeu, ele não se submeteu ao meu jugo. Cerquei 46 de suas cidades fortes, fortalezas muradas e as incontáveis pequenas aldeias em sua proximidade, e as conquistei... Fiz dele prisioneiro em Jerusalém, sua residência real, como um pássaro em uma gaiola”.</p><p>Os reis assírios associados a Nínive desempenharam um papel importante na história de Israel, mas o nome Nínive ocorre apenas uma vez nos livros históricos da Bíblia. <a href=\"https://ref.ly/2Kgs19:36\">Segundo Reis 19.36</a> afirma que, após a perda de 185.000 soldados pela mão do anjo do Senhor, Senaqueribe voltou para casa e permaneceu em Nínive. Lá, em 681 a.C., ele foi assassinado por seus filhos (cf. <a href=\"https://ref.ly/2Kgs19:37\">2Rs 19.37</a>; <a href=\"https://ref.ly/2Chr32:21\">2Cr 32.21</a>; <a href=\"https://ref.ly/Isa37:38\">Is 37.38</a>).</p><p>Há muitas referências a Nínive no livro de Jonas, pois o profeta foi especificamente enviado a essa cidade para alertá-la sobre o julgamento iminente. Nínive é chamada de “a Grande cidade” (<a href=\"https://ref.ly/Jonah1:2\">Jn 1.2</a>; <a href=\"https://ref.ly/Jonah3:2\">3.2</a>) e é descrita como “uma cidade tão grande, que levava três dias para vê-la” (<a href=\"https://ref.ly/Jonah3:3\">3.3</a>). Nínive deve ter incluído mais do que a área representada pelos montes de Kouyunjik e Nebi Yunus. Alguns comentaristas acreditam que Nínive englobava outras cidades associadas a ela, incluindo o “triângulo assírio”, o ângulo de terra entre os rios Tigre e Grande Zab, estendendo-se de Khorsabad no norte até Nimrud no sul.</p><p>O Senhor fala daquela &quot;grande cidade de Nínive, onde há mais de cento e vinte mil crianças inocentes e também muitos animais!&quot; (<a href=\"https://ref.ly/Jonah4:11\">Jn 4.11</a>, NTLH). Alguns escritores interpretam esta declaração como indicando o número de crianças inocentes na cidade e, portanto, chegam a uma população total de cerca de 600.000 para a grande Nínive. No entanto, é mais razoável concluir que se refere a toda a população e que a cláusula descritiva se relaciona à completa escuridão espiritual dos ninivitas.</p><p>Jonas pregou uma mensagem de julgamento e destruição, mas o arrependimento da cidade trouxe sua libertação (<a href=\"https://ref.ly/Jonah3:6-Jonah3:10\">3.6–10</a>). Naum declarou a queda final da cidade em uma linguagem vívida e emocionante. Sofonias também previu a destruição de Nínive e profetizou que seria uma desolação, um lugar para rebanhos descansarem, como até mesmo o visitante casual ao local notaria (<a href=\"https://ref.ly/Zeph2:13-Zeph2:15\">Sf 2.13–15</a>).</p><p>Nínive foi destruída por uma coalizão de babilônios, medos e citas. A devastação da cidade foi avassaladora e completa; em poucos séculos, a localização exata da cidade foi esquecida. Xenofonte e os exércitos gregos recuaram passando pelo local em 401 a.C. sem perceber. No segundo século d.C., o satirista grego Luciano comentou: “Nínive está tão completamente destruída que não é mais possível dizer onde ficava. Não resta um único vestígio dela”.</p><p>As únicas referências a Nínive nos Evangelhos do NT também estão relacionadas ao julgamento. Jesus afirmou, em resposta a uma exigência dos escribas e fariseus, que uma geração má busca um sinal; assim como Jonas foi um sinal para os ninivitas, Jesus seria um sinal para sua geração (<a href=\"https://ref.ly/Matt12:38-Matt12:40\">Mt 12.38–40</a>; <a href=\"https://ref.ly/Luke11:29-Luke11:31\">Lc 11.29–31</a>). Ele prosseguiu declarando que o povo de Nínive se levantaria no julgamento com sua geração e a condenaria, pois os ninivitas se arrependeram com a pregação de Jonas. Agora, alguém maior que Jonas havia chegado (<a href=\"https://ref.ly/Matt12:41\">Mt 12.41</a>; <a href=\"https://ref.ly/Luke11:32\">Lc 11.32</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assíria, Assírios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4794\" data-resourceType=\"TyndaleBibleDictionary\">Hamurábi, Código de leis de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12019008",
          "start_ref_usfm": "2KI 19:8",
          "end_ref": "12019008",
          "end_ref_usfm": "2KI 19:8"
        },
        {
          "start_ref": "12019036",
          "start_ref_usfm": "2KI 19:36",
          "end_ref": "12019036",
          "end_ref_usfm": "2KI 19:36"
        },
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "14032021",
          "start_ref_usfm": "2CH 32:21",
          "end_ref": "14032021",
          "end_ref_usfm": "2CH 32:21"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23037038",
          "start_ref_usfm": "ISA 37:38",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "32001002",
          "start_ref_usfm": "JON 1:2",
          "end_ref": "32001002",
          "end_ref_usfm": "JON 1:2"
        },
        {
          "start_ref": "32003002",
          "start_ref_usfm": "JON 3:2",
          "end_ref": "32003002",
          "end_ref_usfm": "JON 3:2"
        },
        {
          "start_ref": "32003003",
          "start_ref_usfm": "JON 3:3",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32004011",
          "start_ref_usfm": "JON 4:11",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "40012041",
          "start_ref_usfm": "MAT 12:41",
          "end_ref": "40012041",
          "end_ref_usfm": "MAT 12:41"
        },
        {
          "start_ref": "42011032",
          "start_ref_usfm": "LUK 11:32",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010012",
          "end_ref_usfm": "GEN 10:12"
        },
        {
          "start_ref": "12014001",
          "start_ref_usfm": "2KI 14:1",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "32003006",
          "start_ref_usfm": "JON 3:6",
          "end_ref": "32003010",
          "end_ref_usfm": "JON 3:10"
        },
        {
          "start_ref": "36002013",
          "start_ref_usfm": "ZEP 2:13",
          "end_ref": "36002015",
          "end_ref_usfm": "ZEP 2:15"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "42011029",
          "start_ref_usfm": "LUK 11:29",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 481510,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assíria, assírios",
          "language": "por"
        },
        {
          "reference_id": 4794,
          "content_id": 717061,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hamurabi, Código de leis de",
          "language": "por"
        }
      ]
    }
  }
]