[
  {
    "content_id": 161847,
    "reference_id": 6383,
    "title": "Moisés",
    "media_type": "Text",
    "index_reference": "moisés",
    "language": "por",
    "content": "<h1>MOISÉS</h1><p>Grande líder do povo hebreu que os trouxe da escravidão no Egito para a Terra Prometida em Canaã; também aquele que lhes deu a lei no Monte Sinai que se tornou a base para sua fé religiosa através dos séculos. Focadas nesta pessoa estão as figuras de profeta, sacerdote, legislador, juiz, intercessor, pastor, operador de milagres e fundador de uma nação.</p><p>O significado de seu nome é incerto. O significado de seu nome teria, como explicação, a origem em uma palavra hebraica que significa “retirar” (<a href=\"https://ref.ly/Exod2:10\">Êx 2.10</a>; cf. <a href=\"https://ref.ly/2Sam22:17\">2&nbsp;Sm 22.17</a>; <a href=\"https://ref.ly/Ps18:16\">Sl 18.16</a>). Se, no entanto, é um nome egípcio dado a ele pela filha do Faraó que o encontrou, é mais provável que venha de uma palavra egípcia para “filho” (também encontrado como parte de muitos nomes egípcios bem conhecidos, como Amósis, Tutemés e Ramsés). Ninguém mais no AT tem este nome.</p><p>Sem dúvida, a maior figura no AT (mencionado 767 vezes pelo nome), sua influência também se estende até as páginas do NT (onde ele é mencionado 79 vezes). Os primeiros 40 anos de sua vida foram vividos na casa de Faraó (<a href=\"https://ref.ly/Acts7:23\">Atos 7.23</a>), onde ele foi instruído em toda a sabedoria dos egípcios. Os próximos 40 anos ele passou em Midiã como um fugitivo da ira de Faraó, após matar um egípcio que estava maltratando um hebreu. Seus últimos 40 anos foram dedicados a levar os israelitas para fora da escravidão no Egito para a terra que Deus havia prometido a Abraão e seus descendentes (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Gn 12.1–3</a>). Ele morreu aos 120 anos de idade, depois de liderar os israelitas com sucesso através de 40 anos de peregrinação no deserto até a borda da Terra Prometida no lado leste do rio Jordão (<a href=\"https://ref.ly/Deut34:7\">Dt 34.7</a>). Ele é uma das grandes figuras em toda a história, um homem que tomou um grupo de escravos e, sob circunstâncias inconcebivelmente difíceis, os moldou em uma nação que influenciou e alterou todo o decorrer da história.</p><p>Resumo</p><p>•&nbsp;Contexto</p><p>•&nbsp;Os Primeiros 40 Anos — No Egito</p><p>•&nbsp;Os Segundos 40 Anos — Em Midiã</p><p>•&nbsp;Os Terceiros 40 Anos — Do Egito até Canaã</p><p>•&nbsp;Moisés no Novo Testamento</p><h2>Contexto</h2><p>A única fonte de informações para a vida de Moisés é a Bíblia. A arqueologia confirma a credibilidade dos eventos associados a Moisés, mas nunca forneceu qualquer confirmação específica de sua existência ou obra. Sua história começa com a chegada, ao Egito de Jacó, seus filhos e suas famílias, durante um tempo de fome em Canaã. Convidada por José e recebida por Faraó, a família se estabeleceu no nordeste do Egito em uma área conhecida como Gósen, onde permaneceram por 430 anos (<a href=\"https://ref.ly/Exod12:40\">Êx 12.40</a>). Com o passar do tempo, seus números cresceram rapidamente, de modo que a terra se encheu deles (<a href=\"https://ref.ly/Exod1:7\">1.7</a>). Um novo rei surgiu sobre o Egito que não conhecia José. O relato bíblico não dá o nome deste faraó, e nunca houve consenso quanto à sua identidade. Ele é mais frequentemente identificado como Tutemés III (1504–1451 a.C.), Seti I (1304–1290 a.C.), ou&nbsp;Ramsés II (1290–1224 a.C.). Por medo de que seu número crescente pudesse se tornar uma ameaça à segurança de sua nação, Faraó se determinou a tomar medidas para reduzi-los. Ele os colocou para trabalhar na construção das cidades-armazéns de Pitom e Ramsés, mas a severidade da obra não os diminuiu. Em seguida, ele tentou alistar a cooperação das parteiras para destruir os bebês homens, mas elas não cumpririam suas ordens. Ele ordenou a seu próprio povo, então, que afogasse os bebês machos no rio Nilo. No contexto desta primeira perseguição judaica conhecida, o bebê Moisés nasceu.</p><h2>•&nbsp;Os Primeiros 40 Anos — No Egito</h2><h3>Nascimento e início da vida</h3><p>Um homem da família de Levi chamado Anrão se casou com a irmã de seu pai, Joquebede (<a href=\"https://ref.ly/Exod6:20\">Êx 6.20</a>; cf. <a href=\"https://ref.ly/Exod2:1\">2.1</a>). Seu primeiro filho, Arão, três anos mais velho do que Moisés, nasceu antes que o comando para afogar os bebês hebreus fosse dado, pois não há indicação de que sua vida estava em perigo. No entanto, a ordem cruel estava em vigor quando Moisés nasceu, e após três meses, quando sua&nbsp;mãe não podia mais escondê-lo, ela pegou uma cesta feita de juncos e a untou com betume e resina. Ela colocou o bebê no cesto e o colocou entre os juncos ao longo das margens do rio. Uma irmã mais velha, Miriã, ficou perto do rio para ver o que aconteceria. Logo a filha do Faraó (identificada por Josefo como Termuisto e por outros como Hatchepsut, mas que não pode ser determinada) veio ao rio para se banhar, como era seu costume. Ela descobriu o bebê, o reconheceu como uma das crianças hebreias, e determinou que ela criaria a criança como sua. Miriã emergiu de seu esconderijo e se ofereceu para encontrar uma mulher hebraica para amamentar a criança, um arranjo que era agradável para a princesa. Miriã levou o bebê para sua própria mãe, que o manteve por talvez dois ou três anos (cf. <a href=\"https://ref.ly/1Sam1:19-1Sam1:24\">1&nbsp;Sm 1.19–24</a>). Nada é registrado desses anos formativos. Se sua mãe continuou a vê-lo durante sua infância e juventude ou revelou sua verdadeira identidade a ele, ou o ensinou a fé hebraica, são questões de especulação. Moisés foi instruído em toda a sabedoria dos egípcios, como convém a um membro da casa real, e ele se tornou poderoso em suas palavras e atos (<a href=\"https://ref.ly/Acts7:22\">Atos 7.22</a>).</p><h3>Identificação com seu próprio povo</h3><p>Quando Moisés efetivamente tomou conhecimento de que ele era um hebreu, em vez de egípcio, é desconhecido, mas fica claro que ele sabia disso quando tinha 40 anos. Um dia, ele saiu para visitar seu povo e observar seu tratamento, pois as medidas cruéis tomadas contra eles pelo Faraó, na época do nascimento de Moisés, não haviam sido revogadas. Vendo um egípcio batendo em um hebreu, Moisés, em grande ira, matou o egípcio e o enterrou. Ele pensou que a ação havia passado despercebida até o dia seguinte, quando ele encontrou dois hebreus lutando. Quando ele tentou agir como pacificador, ambos se voltaram contra ele e o acusaram de assassinato: “Quem o fez príncipe e juiz sobre nós? Você quer me matar, como você matou o egípcio?” (<a href=\"https://ref.ly/Exod2:14\">Êx 2.14</a>, ARA). <a href=\"https://ref.ly/Acts7:25\">Atos 7.25</a> acrescenta: “Moisés cuidava que seus irmãos entenderiam que Deus os queria salvar por intermédio dele” (ARA). Ciente de que ser um membro da casa de Faraó não o isentaria da punição, agora que o feito era conhecido, Moisés fugiu para salvar sua vida, rumo à terra de Midiã.</p><h2>•&nbsp;Os Segundos 40 Anos — Em Midiã</h2><h3>Casamento na Família de Jetro</h3><p>Logo após chegar a Midiã, Moisés sentou-se ao lado de um poço, onde ele observou as sete filhas do sacerdote de Midiã que haviam vindo ao poço para tirar água para o rebanho de seu pai. Os pastores vieram e as expulsaram, mas Moisés interveio e as ajudou a dar de beber a seus animais. Quando Jetro (<a href=\"https://ref.ly/Exod3:1\">Êx 3.1</a>; também chamado de Reuel, <a href=\"https://ref.ly/Exod2:18\">2.18</a>; Hobabe, <a href=\"https://ref.ly/Num10:29\">Nm 10.29</a>) soube o que havia acontecido, ele convidou Moisés para ficar com sua família e lhe deu Zípora como sua esposa. (Há alguma discordância entre estudiosos sobre a identificação de Hobabe em <a href=\"https://ref.ly/Num10:29\">Números 10.29</a>; alguns pensam que ele era o sogro de Moisés, enquanto outros sustentam que Hobabe era o cunhado de Moisés. <em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5034\" data-resourceType=\"TyndaleBibleDictionary\">Hobabe</span>). Dois filhos, Gérson (<a href=\"https://ref.ly/Exod2:22\">Êx 2.22</a>) e Eliezer (<a href=\"https://ref.ly/Exod18:4\">18.4</a>), nasceram de Moisés e Zípora durante os anos em Midiã. Quarenta anos se passaram, e os pensamentos de Moisés sobre sua antiga vida no Egito devem ter desvanecido no passado. Ele não poderia ter previsto que Deus logo o empurraria de volta para o meio da corte no Egito, onde ele confrontaria o filho do faraó, agora morto, com a demanda para libertar o povo hebreu da escravidão que eles haviam suportado por tantos anos. Deus não havia esquecido seu povo e agora estava pronto para libertá-los.</p><h3>Encontro com Deus na Sarça Ardente</h3><p>Um dia, enquanto Moisés estava tomando conta dos rebanhos de seu sogro, ele os levou até o Monte Horebe (conhecido também como Sinai), onde Deus apareceu a ele em uma chama de fogo do meio de uma sarça que queimava, mas não era consumida. Moisés se aproximou para observar a estranha visão mais de perto e ouviu Deus falar com ele da sarça: “Moisés, Moisés!” Moisés respondeu: “Aqui estou eu”. Antes que ele pudesse chegar mais perto da sarça, Deus disse: “Não te chegues para cá; tira as sandálias dos pés, porque o lugar em que estás é terra santa” (<a href=\"https://ref.ly/Exod3:4-Exod3:5\">Êx 3.4–5</a>, ARA. Ele então se identificou como o Deus de Abraão, Isaque e Jacó. Ele assegurou a Moisés que ele estava ciente das aflições cruéis de seu povo e havia ouvido seus clamores. Então, ele contou seu plano de enviar Moisés ao Egito para libertar seu povo de sua escravidão.</p><p>Confrontado com um desafio que parecia além de suas capacidades, o envelhecido Moisés começou a fazer pretextos para não aceitar a tarefa. Deus assegurou a Moisés que estaria com ele (<a href=\"https://ref.ly/Exod3:11-Exod3:12\">Êx 3.11–12</a>). Em razão do pretexto de que ele não seria capaz de dar uma resposta se as pessoas lhe perguntassem o nome do Deus que ele representava, Deus revelou seu nome na declaração enigmática: “‘Eu sou o que sou’ .&nbsp;.&nbsp;. Assim dirás aos filhos de Israel: Eu Sou me enviou a vós outros&apos; &quot; (vv. <a href=\"https://ref.ly/Exod3:13-Exod3:14\">13–14</a>, ARA). Muitas interpretações foram propostas para o nome. Seja qual for o significado, sem dúvida sugere a auto-existência e a completa suficiência de Deus. Moisés, por sua vez, argumentou que o povo não acreditaria nele quando ele lhes dissesse que Deus o havia enviado para libertá-los do Egito. Em resposta, Deus lhe deu três sinais: quando ele lançou seu cajado de pastor no chão, ele se tornou uma serpente. Quando ele colocou sua mão em seu peito, ela se tornou leprosa. Ele também foi informado de que, quando ele derramasse água do Nilo no chão, ela se tornaria sangue (<a href=\"https://ref.ly/Exod4:1-Exod4:9\">Êx 4.1–9</a>). Mesmo armado com essas poderosas evidências da presença de Deus com ele, Moisés levantou ainda outra objeção: “Ah!&nbsp;Senhor! Eu nunca fui eloquente, nem outrora, nem depois que falaste a teu servo; pois sou pesado de boca e pesado de língua” (v. <a href=\"https://ref.ly/Exod4:10\">10</a>, ARA). Deus lhe disse que ele o ensinaria o que dizer, mas apesar de tal certeza, Moisés pediu a Deus para enviar outra pessoa. Em ira misturada com compaixão, Deus fez o irmão de Moisés, Arão, o porta-voz, mas disse que suas instruções ainda seriam dadas diretamente a Moisés.</p><h3>Retorno ao Egito</h3><p>Moisés tomou sua esposa e filhos e partiu para o Egito, dizendo a seu sogro apenas que ele queria voltar para o Egito para visitar seus parentes lá (<a href=\"https://ref.ly/Exod4:18\">Êx 4.18</a>). O relato bíblico diz que ele colocou sua esposa e filhos no mesmo jumento para viajar de volta para o Egito (v. <a href=\"https://ref.ly/Exod4:20\">20</a>). O fato de que todos os três montaram o mesmo animal indica que ambas as crianças eram bastante jovens e não haviam nascido nos primeiros anos do casamento de Moisés. Em um lugar de hospedagem ao longo do caminho, uma coisa estranha aconteceu. O Senhor o encontrou e tentou matá-lo (v. <a href=\"https://ref.ly/Exod4:24\">24</a>), aparentemente porque Moisés havia falhado em circuncidar o bebê antes de deixar Midiã. Quando Zípora percebeu que a vida de Moisés estava em perigo, ela mesma realizou o rito e disse a seu marido: “Sem dúvida, tu és para mim esposo sanguinário” (v. <a href=\"https://ref.ly/Exod4:25\">25</a>, ARA). Qualquer que mais possa ter estado envolvido neste encontro incomum com Deus, era um lembrete solene de que aquele que deveria ser o líder do povo da aliança não deve negligenciar qualquer parte da aliança (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">Gn 17.10–14</a>).</p><p>Deus disse a Arão (que ainda estava no Egito) para ir para a montanha onde Moisés havia encontrado Deus na sarça ardente e encontrar seu irmão lá. Moisés contou a Arão tudo o que havia acontecido, e juntos eles&nbsp;foram para o Egito, reuniram os anciãos e os informaram sobre esses assuntos. Quando Moisés e Arão realizaram os sinais na presença do povo, eles acreditavam que esses líderes haviam sido enviados por Deus para libertá-los de sua aflição (<a href=\"https://ref.ly/Exod4:30-Exod4:31\">Êx 4.30–31</a>).</p><h2>Os terceiros 40 anos — do Egito até Canaã</h2><h3>O encontro com Faraó</h3><p>Logo após seu retorno ao Egito, Moisés, acompanhado de Arão, foi a Faraó e repetiu as demandas do Senhor: “Deixa ir o meu povo, para que me celebre uma festa no deserto” (<a href=\"https://ref.ly/Exod5:1\">Êx 5.1</a>, ARA). Faraó rejeitou a ordem com a observação de que ele nunca havia ouvido falar deste Deus de Moisés. Quando se percebe que os reis egípcios se consideravam deuses, a afronta ao Faraó se torna ainda mais aguçada. Ele não apenas rejeitou as demandas de Moisés, mas ele intensificou os fardos dos hebreus. Seu trabalho havia até então exigido que eles fizessem tijolos usando palha fornecida para eles, mas agora o faraó disse que eles teriam que coletar sua própria palha e ainda produzir o mesmo número de tijolos. Os hebreus se voltaram em angústia e raiva a Moisés e o responsabilizaram por torná-los ofensivos aos olhos de Faraó. Até mesmo Moisés não poderia entender a reviravolta e se queixou amargamente a Deus. Deus assegurou a Moisés de que ele livraria os hebreus de sua escravidão, e além disso, ele os traria para a terra que ele havia prometido a Abraão, Isaque e Jacó. Então, ele instruiu Moisés a voltar para Faraó e repetir a ordem para libertar os hebreus sob ameaça de grave represália se esta fosse ignorada.</p><p>Conduzido novamente na presença de Faraó, Moisés repetiu seu pedido de libertação dos israelitas. Ele tentou impressionar Faraó transformando sua vara em uma serpente, mas os homens sábios egípcios, através de suas artes secretas, foram capazes de duplicar o milagre, então o coração de Faraó permanecia endurecido e ele não ouviria Moisés. Em rápida sucessão, Moisés trouxe nove pragas sobre a terra do Egito para mostrar a onipotência de Deus para forçar a obediência de Faraó. Isso incluiu uma&nbsp;praga na qual a água do Nilo se tornou sangue, uma praga de rãs, uma de mosquitos, depois de moscas, uma praga&nbsp;no gado, febre no povo, pragas de granizo, gafanhotos e trevas completas. Durante as pragas das rãs, moscas, granizo, gafanhotos e trevas, Faraó estava perturbado e cederia temporariamente e concordaria com as demandas de Moisés, mas assim que a praga fosse retirada, seu coração endurecia e ele negaria sua promessa. O resultado das primeiras nove pragas foi terrível devastação da terra do Egito, mas os israelitas não foram libertados. Ainda havia mais uma praga reservada, a mais terrível de todas.</p><h3>A primeira Páscoa</h3><p>Deus disse a Moisés que mais uma praga estava reservada para os egípcios: “todo primogênito na terra do Egito morrerá, desde o primogênito de Faraó, que se assenta no seu trono, até ao primogênito da serva que está junto à mó, e todo primogênito dos animais” (<a href=\"https://ref.ly/Exod11:5\">Êx 11.5</a>, ARA). Além disso, ele assegurou a Moisés que a praga não tocaria uma única casa dos hebreus: “para que saibais que o Senhor fez distinção entre os egípcios e os israelitas” (v. <a href=\"https://ref.ly/Exod11:7\">7</a>, ARA).</p><p>Deus instruiu o povo através de Moisés e Arão a fazer seus preparativos para deixar a terra às pressas. Eles deveriam ir aos egípcios e pedir-lhes suas joias de prata e ouro (<a href=\"https://ref.ly/Exod11:2-Exod11:3\">Êx 11.2–3</a>), um pedido com o qual os egípcios concordaram, talvez por medo dos hebreus e na crença de que os presentes trariam fim dos terrores que haviam atingido a terra. Os hebreus também foram instruídos a preparar um cordeiro para cada família — pequenas famílias poderiam compartilhar — para a última refeição a ser comida na terra do Egito (um rito que se tornou o padrão para a observância judaica da Páscoa por muitos séculos). O sangue do cordeiro deveria ser colocado nos umbrais das portas e batentes das casas nas quais a refeição da Páscoa estava sendo comida naquela noite. Aos hebreus foi prometido que, onde quer que o sangue estivesse à porta, nenhum dano viria àquela casa. Eles também foram instruídos a preparar o pão sem fermento. À meia-noite, o anjo da morte do Senhor matou todos os primogênitos na terra do Egito, desde o primogênito do próprio Faraó até o cativo mais baixo em uma masmorra; nem uma única casa dos egípcios escapou da tragédia. Quando Faraó viu o que havia acontecido, ele ordenou a Moisés e ao povo que deixassem a terra de uma vez (<a href=\"https://ref.ly/Exod12:31-Exod12:32\">12.31–32</a>). O registro bíblico diz que cerca de 600.000 homens hebreus deixaram o Egito. Junto com mulheres e crianças, o total teria sido superior a 2 milhões de pessoas.</p><h3>O Êxodo do Egito</h3><p>O êxodo é o evento central do AT e marca o nascimento de Israel como uma nação. O povo judeu ainda olha para trás para esse evento como o grande ato redentor de Deus na história em nome de seu povo, assim como os cristãos olham para a cruz como o grande ato redentor de sua fé.</p><p>A rota exata tomada pelos hebreus para fora do Egito não pode ser determinada hoje, embora muitas possibilidades tenham sido propostas. Eles não tomaram a rota mais rápida e direta para Canaã (que teria sido cerca de uma jornada de 10 dias ao longo da costa mediterrânea), mas partiram na direção do Monte Sinai, onde Moisés havia anteriormente encontrado Deus na sarça ardente. Como um sinal de que Moisés havia sido enviado para libertar o povo, Deus disse a Moisés que ele os traria para aquele mesmo lugar, onde eles adorariam a Deus (<a href=\"https://ref.ly/Exod3:12\">Êx 3.12</a>). Os hebreus não esqueceram o pedido de José para carregar seus ossos com eles quando eles voltassem para sua própria terra (<a href=\"https://ref.ly/Gen50:25\">Gn 50.25</a>; <a href=\"https://ref.ly/Exod13:19\">Êx 13.19</a>).</p><p>Enquanto as pessoas viajavam, elas eram precedidas por uma coluna de nuvem durante o dia e um pilar de fogo à noite. A nuvem representava a presença de Deus com seu povo e os guiava ao longo da rota que eles deveriam viajar.</p><p>De volta ao Egito, Faraó estava em dúvida sobre deixar os hebreus deixarem a terra e decidiu persegui-los com seu exército e trazê-los de volta. Quando os hebreus viram a nuvem de poeira que se aproximava e perceberam que o exército egípcio os estava perseguindo, eles ficaram aterrorizados. O mar estava à frente deles e os egípcios estavam atrás; parecia não haver como escapar. O povo se voltou contra Moisés, responsabilizando-o por trazê-los do Egito. Deus novamente os assegurou que eles não precisavam ter medo ou fazer qualquer coisa para se defender. Ele prometeu lutar a batalha por eles e dar-lhes vitória (<a href=\"https://ref.ly/Exod14:14\">Êx 14.14</a>).</p><p>O Senhor separou a água do Mar de Juncos (tradicionalmente, mas erroneamente referido como o Mar Vermelho) por um&nbsp;forte vento oriental e permitiu que os israelitas passassem pelo mar em chão seco até o outro lado. Os egípcios correram atrás dos israelitas, seguindo-os para o leito seco do mar. Mas antes de chegarem ao outro lado, as águas correram de volta, destruindo o exército egípcio no meio do mar e deixando os israelitas seguros do outro lado. As pessoas celebraram sua grande libertação em cânticos (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Êx 15</a>) e então continuaram sua jornada. A narrativa que se segue descreve a luta dos israelitas para sobreviver no deserto — problemas de comida e água, dissensão interna, murmurações contra Moisés e batalhas com inimigos. Através de todas as suas experiências, Moisés se eleva como a força unificadora e grande líder espiritual.</p><p>Apesar de ter visto o grande ato de libertação de Deus tão recentemente, a fé dos israelitas não era forte. Três dias depois, eles chegaram em um lugar onde a água não era apta a beber, e eles começaram a se queixar contra Moisés. O Senhor mostrou a Moisés como purificar a água, e as necessidades do povo foram satisfeitas (<a href=\"https://ref.ly/Exod15:22-Exod15:25\">Êx 15.22–25</a>). Quando eles chegaram ao deserto de Sim, eles se queixaram novamente, desta vez por causa da falta de comida. Deus atendeu sua necessidade fornecendo maná, uma substância semelhante a um pão que serviria como seu alimento até que eles viessem a Canaã (<a href=\"https://ref.ly/Exod16:1-Exod16:21\">16.1–21</a>). Mais tarde, acampados em Refidim, as pessoas se queixaram novamente, desta vez por falta de água. Mais uma vez Deus atendeu às suas necessidades fornecendo água da rocha em Horebe (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">17.1–7</a>). Os amalequitas os atacaram enquanto eles ainda estavam acampados em Refidim, mas Deus deu uma grande vitória aos israelitas (vv. <a href=\"https://ref.ly/Exod17:8-Exod17:13\">8–13</a>).</p><p>Moisés e o povo chegaram ao Sinai e acamparam lá. Jetro veio para visitá-lo, trazendo a esposa e os filhos de Moisés. Zípora havia, aparentemente, decidido voltar com seus filhos para ficar com seu pai, em vez de ir para o Egito com Moisés. Foi uma reunião alegre, e Jetro fez uma oferta queimada e sacrifícios a Deus (um ato que evocou a sugestão de que Jetro era um verdadeiro adorador de Deus, embora nada seja conhecido de sua ligação com a fé hebraica). Quando Jetro observou Moisés tentando resolver todos os conflitos e problemas dos hebreus sem ajuda, ele propôs que Moisés delegasse a responsabilidade acerca de alguns assuntos menores para capacitar homens escolhidos entre o povo. Moisés aceitou a sugestão, e pouco depois Jetro voltou para sua própria terra. Ele não permaneceu no Sinai para participar da ratificação da aliança (<a href=\"https://ref.ly/Exod18:13-Exod18:27\">Êx 18.13–27</a>).</p><h3>Outorga da Lei no Sinai</h3><p>Deus havia mantido suas promessas a Moisés. Ele havia libertado os hebreus de sua escravidão egípcia e os trouxe para o mesmo lugar onde ele havia comissionado Moisés para ser seu líder. Ele estava agora pronto para entrar em um relacionamento de aliança com Israel. Em meio a uma cena surpreendente e aterrorizante de relâmpagos, trovões, nuvens espessas, fogo, fumaça e terremoto, Deus desceu ao topo do Sinai e chamou Moisés para subir a montanha, onde ele permaneceu 40 dias para receber a lei que se tornaria a base da aliança.</p><p>No Sinai, Deus foi revelado como o Deus que exige lealdade exclusiva em todas as áreas da vida e, ao mesmo tempo, como o Deus que deseja comunhão pessoal com seu povo.</p><h3>Apostasia do Povo</h3><p>Enquanto Moisés permaneceu no Monte Sinai, as pessoas abaixo se tornaram impacientes e céticas sobre seu retorno, então eles foram a Arão e pediram-lhe para fazer ídolos para eles adorarem. Eles contribuíram com os brincos de ouro que estavam usando. “Então Arão tomou o ouro, derreteu-o e moldou-o e forjou-o na forma de um bezerro. Então, disseram: São estes, ó Israel, os teus deuses, que te tiraram da terra do Egito’ “ (<a href=\"https://ref.ly/Exod32:4\">Êx 32.4</a>, ARA). No dia seguinte, eles se juntaram na adoração do ídolo com sacrifícios e folia. Deus disse a Moisés o que estava ocorrendo abaixo e declarou com ira que ele ia destruir o povo, mas faria uma grande nação de Moisés e seus descendentes. Moisés imediatamente intercedeu em nome do povo, e a ira de Deus diminuiu. Moisés desceu a montanha, carregando as duas tábuas de pedra nas quais a lei havia sido escrita, mas quando ele entrou no acampamento e viu o que estava ocorrendo, ele não pôde conter sua ira. Ele jogou as tábuas de pedra no chão, moeu o bezerro de ouro em pó, misturou-o com água e forçou as pessoas a beber. Ele se voltou com raiva para Arão e exigiu uma explicação para o grande pecado que havia sido cometido. Arão tentou escapar da culpa, minimizando seu próprio papel: “eu o lancei [o ouro] no fogo, e saiu este bezerro” (v. <a href=\"https://ref.ly/Exod32:24\">24</a>, ARA). Moisés chamou voluntários para realizar o julgamento de Deus sobre o povo pelo grande pecado que eles haviam cometido. Os homens da tribo de Levi responderam e mataram cerca de 3.000 homens. Mais tarde, eles foram elogiados e recompensados (<a href=\"https://ref.ly/Deut33:9-Deut33:10\">Dt 33.9–10</a>). Moisés novamente intercedeu pelo povo, solicitando que ele fosse destruído juntamente com o povo se Deus não pudesse perdoá-los. Deus teve piedade e prometeu a Moisés que o anjo do Senhor iria com eles, continuamente (<a href=\"https://ref.ly/Exod32:34\">Êx 32.34</a>).</p><p>Logo, Moisés fez um pedido especial para que ele pudesse ser autorizado a ver a glória do Senhor. Deus instruiu Moisés a cortar mais duas tábuas de pedra como as que ele havia destruído e para voltar para o topo da montanha no dia seguinte. Lá, o Senhor passou diante dele e proclamou seu nome: “Senhor, Senhor Deus compassivo, clemente e longânimo e grande em misericórdia e fidelidade” (<a href=\"https://ref.ly/Exod34:6\">Êx 34.6</a>, ARA). Moisés permaneceu na montanha por mais 40 dias, onde ele recebeu e foram retomadas advertências contra a idolatria e instruções adicionais do Senhor, juntamente com outra cópia dos Dez Mandamentos em tábuas de pedra. Quando Moisés desceu da montanha, ele não estava ciente de que a pele de seu rosto brilhava como resultado de falar com Deus. No início, as pessoas estavam com medo de se aproximar dele, mas ele os chamou e repetiu tudo o que o Senhor havia dito a ele na montanha. Depois, ele cobriu seu rosto com um véu, que ele removeu apenas quando entrou na presença do Senhor. Paulo disse que o propósito do véu era impedir que as pessoas vissem a luz celestial gradualmente desaparecer do rosto de Moisés (<a href=\"https://ref.ly/2Cor3:13\">2Co 3.13</a>).</p><h3>O Tabernáculo e Estabelecimento do Sacerdócio</h3><p>Quando Moisés subiu para a montanha a primeira vez para receber a lei de Deus, ele foi instruído a coletar materiais a serem usados na construção do tabernáculo ou tenda. Ouro, prata, bronze, fios azuis, roxos e vermelhos, linho fino torcido, pelo de cabra, peles de carneiros bronzeadas, peles de cabra e madeira de acácia seriam necessárias, juntamente com óleo para as lâmpadas, especiarias para o óleo da unção e para o incenso perfumado, pedras de ônix e pedras para a arrumação (<a href=\"https://ref.ly/Exod25:3-Exod25:7\">Êx 25.3–7</a>). O padrão para construção também foi dado a ele, juntamente com o ritual a ser usado para a consagração dos sacerdotes. Um homem chamado Bezalel foi colocado no comando da construção do tabernáculo, assistido por Aoliabe (<a href=\"https://ref.ly/Exod31:1-Exod31:6\">31.1–6</a>). O tabernáculo era portátil como uma tenda para que pudesse ser desmontado e movido de um lugar para outro, enquanto os hebreus continuavam sua jornada em direção a Canaã.</p><p>Além de dar instruções a Moisés para o tabernáculo, Deus também o instruiu sobre os sacrifícios que deveriam ser trazidos: a oferta queimada, a oferta de grãos, a oferta pacífica, a oferta pelo pecado e a oferta de culpa (<a href=\"https://ref.ly/Lev1:1-Lev7:38\">Lv 1–7</a>). A cerimônia solene para ordenar Arão e seus filhos como sacerdotes e para inaugurar as práticas de adoração deveria ser realizada por Moisés (capítulos <a href=\"https://ref.ly/Lev8:1-Lev9:24\">8–9</a>).</p><p>Algum tempo após esta inauguração solene do ritual religioso ter ocorrido, Nadabe e Abiú, dois dos&nbsp;quatro filhos de Arão, ofereceram fogo estranho diante do Senhor. Um fogo veio do Senhor e os destruiu. Moisés proibiu Arão e seus filhos Eleazar e Itamar de expressar tristeza por causa da pecaminosidade do ato (<a href=\"https://ref.ly/Lev10:1-Lev10:7\">Lv 10.1–7</a>). A natureza de seu pecado é difícil de determinar, mas certamente envolveu uma violação da santidade de Deus. Portanto, é apropriado que uma grande parte do restante do livro de Levítico dê regulamentos que enfatizam a vida santa que Deus esperava de seu povo.</p><h3>Do Sinai a Cades</h3><p>Um ano havia se passado desde o tempo&nbsp;que os israelitas deixaram o Egito, até que o censo foi feito (<a href=\"https://ref.ly/Num9:1\">Nm 9.1</a>). Deus lembrou às pessoas que era hora de observar a Páscoa, o que eles assim fizeram, e um mês depois eles partiram do Sinai e vieram para o deserto de Parã. Ao longo do caminho, eles se queixaram sobre a dieta invariável do maná e eles ansiavam pelos peixes, pepinos, melões, alho-poró, cebolas e alho que haviam comido no Egito (<a href=\"https://ref.ly/Num11:4-Num11:6\">11.4–6</a>). Irado, Deus enviou codornas em abundância, mas mesmo enquanto as pessoas estavam devorando a carne, Deus enviou uma grande praga que matou muitos israelitas. A atitude queixosa do povo foi compartilhada até mesmo por Miriã e Arão. Eles começaram a falar contra a mulher cuxita que Moisés havia se casado (<a href=\"https://ref.ly/Num12:1-Num12:2\">12.1–2</a>). Não é certo se a cuxita era um etíope ou se esta era outra maneira de se referir a Zípora. Se Moisés se casou uma segunda vez, nenhuma menção é feita em outro lugar no AT. Moisés não respondeu às acusações de seu irmão e irmã. Não era necessário, pois Deus interveio em defesa de seu servo. Ele feriu Miriã com lepra por sua participação ao falar contra Moisés, e quando Arão viu o que havia acontecido com Miriã, ele reconheceu que ambos haviam pecado. A lepra de Miriã foi removida em resposta à intercessão fervorosa de Moisés.</p><p>Enquanto o povo estava acampado em Cades (também chamado de Cades-Barneia — <a href=\"https://ref.ly/Num32:8\">Nm 32.8</a>) no deserto de Parã, Moisés enviou 12 homens para Canaã, um de cada tribo, para espiar a terra em preparação para a entrada israelita. Após&nbsp;40 dias, os espiões voltaram e,&nbsp;embora reconhecessem que a terra era fértil e convidativa, 10 deles estavam com medo dos&nbsp;habitantes cananeus e aconselharam a não entrar na terra. Apenas Josué e Calebe estavam dispostos a ir em frente e tomar o&nbsp;território. Toda a congregação se juntou para protestar contra seguir adiante&nbsp;e estava determinada a escolher um novo líder e voltar para o&nbsp;Egito, em vez de arriscar a morte pela espada em Canaã. Eles ameaçaram apedrejar Moisés e Arão. Naquele momento, Deus interveio e teria destruído todas as pessoas no local, exceto pela intervenção de Moisés (<a href=\"https://ref.ly/Num13:1-Num14:19\">13.1–14.19</a>). Ele declarou que, se Deus não trouxesse o povo para Canaã, as nações ao redor concluiriam que o Deus dos israelitas era incapaz de trazê-los para a terra. Mais uma vez, Deus concordou com o pedido de Moisés para perdoar o povo, mas disse que nenhum deles de 20 anos ou mais que havia se queixado contra ele teria permissão para entrar na terra. Todas as pessoas vagariam no deserto por 40 anos até que essa geração morresse, e então seus filhos teriam permissão para entrar em Canaã (<a href=\"https://ref.ly/Num14:29-Num14:33\">14.29–33</a>). Quando eles ouviram a sentença do Senhor sobre eles, as pessoas rapidamente decidiram suspender a&nbsp;sentença de julgamento entrando na terra de uma só vez, mas&nbsp;Deus não estava com eles, e eles sofreram uma derrota desastrosa nas mãos dos amalequitas e cananeus.</p><h3>Quarenta anos no deserto</h3><p>Muito pouco é conhecido sobre eventos durante os 40 anos de peregrinações no deserto. Apesar do julgamento que já havia vindo sobre eles, as pessoas não pareciam mudar seus caminhos. Um homem chamado Corá liderou outra rebelião contra a autoridade de Moisés e Arão. Deus não ouviria os apelos de Moisés e Arão em nome desses dissidentes (<a href=\"https://ref.ly/Num16:22-Num16:24\">Nm 16.22–24</a>), mas disse à congregação para se separar das tendas de Corá e seus conspiradores. Enquanto as pessoas observavam, o chão se abriu e engoliu as facções rebeldes, juntamente com suas casas e todos os seus bens. Embora o resto dos israelitas tenha testemunhado o destino dos rebeldes, isso não os impediu de se voltarem contra Moisés e Arão. Com isso, Deus disse a Moisés para se retirar da congregação murmurante para que ele pudesse se vingar. Embora Moisés tenha oferecido expiação pelos pecados do povo, 14.700 morreram por praga antes que a punição fosse encerrada. Para demonstrar ainda mais ao povo que Moisés era seu líder escolhido, o Senhor instruiu Moisés a tomar varas, uma para cada tribo, e depositá-las na tenda do Testemunho. Deus faria com que a vara do homem, escolhido por ele brotasse, e assim silenciasse os murmúrios do povo. A vara pertencente a Arão germinou, brotou e floresceu, mas as pessoas apenas se queixaram mais.</p><p>Enquanto as pessoas se aproximavam do final de seus anos de peregrinação no deserto, Miriã morreu em Cades, e foi enterrada lá (<a href=\"https://ref.ly/Num20:1\">Nm 20.1</a>). Logo depois, as pessoas começaram a se queixar mais uma vez pela falta de água. Deus instruiu Moisés a falar com uma rocha que traria água para satisfazer as necessidades do povo. Em vez de falar com a rocha, Moisés a golpeou duas vezes com sua vara. A água saiu, mas Deus repreendeu Moisés e Arão: “Visto que não crestes em mim, para me santificardes diante dos filhos de Israel, por isso, não fareis entrar este povo na terra que lhe dei” (v. <a href=\"https://ref.ly/Num20:12\">12</a>, ARA). A natureza do pecado não é clara, mas Moisés e Arão estavam aparentemente tomando para si a honra que pertencia apenas a Deus. Por causa do pecado, a eles fora negado o privilégio de liderar os israelitas para a Terra Prometida. A punição pode parecer muito grave para o pecado, mas mostra que o papel privilegiado da liderança dado a Moisés e Arão carregava consigo uma medida incomum de responsabilidade.</p><p>As pessoas, então, viajaram de Cades para o Monte Hor, na&nbsp;fronteira da terra de Edom, onde Arão morreu. Moisés tomou as roupas sacerdotais dele e as deu a Eleazar, seu filho, transferindo assim o ofício sacerdotal (<a href=\"https://ref.ly/Num20:28\">Nm 20.28</a>).</p><p>À medida que as pessoas se aproximavam de seu destino, a resistência da parte da população nativa aumentava. Houve uma batalha com o rei de Arade e suas forças em Horma, resultando em uma vitória de Israel (<a href=\"https://ref.ly/Num21:1-Num21:3\">Nm 21.1–3</a>). Enquanto viajavam ao redor de Edom, alguns dos israelitas começaram a falar contra Deus e Moisés porque não havia comida ou água e eles estavam cansados de comer maná. Desta vez, o Senhor enviou serpentes venenosas entre o povo, e muitos deles morreram devido às picadas venenosas. Aqueles que ainda não haviam sido mordidos vieram a Moisés, reconheceram seu pecado, e pediram que as serpentes fossem removidas dentre eles. Deus instruiu Moisés a fazer uma serpente de bronze e a colocou em um poste. Se uma pessoa mordida por uma serpente olhasse para a serpente de bronze, ele ou ela viveria.</p><p>Quando os israelitas se aproximaram do território de Seom, rei dos amorreus, eles enviaram mensageiros pedindo permissão para passar pacificamente por sua terra. Em vez de conceder o pedido, Seom reuniu seu exército e lutou contra Israel. Ele foi morto na batalha, e suas terras e cidades foram tomadas e habitadas pelos Hebreus (<a href=\"https://ref.ly/Num21:21-Num21:25\">Nm 21.21–25</a>).</p><h3>Chegada ao rio Jordão</h3><p>Após sua vitória sobre Seom, os israelitas partiram novamente e acamparam nas planícies de Moabe no lado leste do rio Jordão, de frente para Jericó, em vista completa da Terra Prometida. Os moabitas estavam aterrorizados com a presença dessas pessoas porque eles haviam ouvido o que aconteceu com os amorreus. Seu rei, Balaque, contratou um mago chamado Balaão para amaldiçoar os israelitas. Três vezes Balaão tentou amaldiçoá-los, mas em cada oportunidade Deus transformava suas palavras em uma bênção (<a href=\"https://ref.ly/Num22:1-Num24:25\">Nm 22–24</a>). Embora incapaz de amaldiçoar os israelitas, Balaão foi responsável por uma calamidade ainda maior. Ele aconselhou os moabitas a atrair os israelitas a se sacrificar aos seus deuses e a se prostrar diante deles (<a href=\"https://ref.ly/Num25:1-Num25:3\">Nm 25.1–3</a>; <a href=\"https://ref.ly/Num31:16\">31.16</a>; <a href=\"https://ref.ly/2Pet2:15\">2Pe 2.15</a>; <a href=\"https://ref.ly/Rev2:14\">Ap 2.14</a>). Enquanto as pessoas estavam adorando a divindade moabita, Baal-Peor, a ira de Deus se acendeu contra eles, e ele enviou uma praga que matou 24.000 deles (<a href=\"https://ref.ly/Num25:9\">Nm 25.9</a>). Foi o primeiro encontro de Israel com a sedução da idolatria licenciosa e uma visão ameaçadora do que aconteceria depois que eles se estabelecessem em Canaã. Sua atração contínua pela idolatria seria sua ruína final.</p><p>Após a praga, Deus instruiu Moisés e Eleazar a fazer outro censo do povo, como foi feito quase 40 anos atrás. Uma geração inteira de israelitas havia morrido no deserto, mas eles haviam sido substituídos por um número quase igual, de modo que agora havia 601.730 homens de 20 anos ou mais que tinham capacidade de ir para a guerra (<a href=\"https://ref.ly/Num26:51\">Nm 26.51</a>). Nenhum homem permaneceu daqueles que haviam sido contados no primeiro censo, exceto Calebe e Josué.</p><p>O Senhor instruiu Moisés a impor as mãos sobre Josué e comissioná-lo como o novo líder aos olhos de Eleazar, o sacerdote, e toda a congregação (<a href=\"https://ref.ly/Num27:12-Num27:23\">Nm 27.12–23</a>). Além disso, o Senhor deu instruções a Moisés sobre festas, ofertas e votos (caps. <a href=\"https://ref.ly/Num28:1-Num30:16\">28–30</a>). Deus ordenou a Moisés, em seu último ato como líder, para vingar os israelitas sobre os midianitas. Nessa batalha, os exércitos de Israel ganharam uma grande vitória sobre os midianitas, matando seus reis, seus homens e também Balaão.</p><p>O Senhor deu instruções a Moisés sobre as fronteiras que marcariam a Terra Prometida e nomeou os homens que dividiriam a terra entre as tribos (<a href=\"https://ref.ly/Num34:1-Num34:29\">Nm 34</a>). Ele também ordenou que 48 cidades fossem dadas aos levitas, a tribo sacerdotal, como sua porção. Seis dessas foram designadas como cidades de refúgio onde os assassinos poderiam fugir para que não fossem mortos por aqueles que buscam vingança sem ter uma oportunidade de se apresentar diante da congregação para julgamento (cap. <a href=\"https://ref.ly/Num35:1-Num35:34\">35</a>).</p><h3>Morte de Moisés</h3><p>O livro de Deuteronômio tem sido, muitas vezes, chamado de discurso de Moisés ao povo, pois nele Moisés não é meramente o principal orador, mas o único orador. Com a congregação de seu povo reunida diante dele, ele ensaiou tudo o que Deus havia feito por eles desde que deixaram o Sinai, e ele os lembrou de seu fracasso em entrar na Terra Prometida 38 anos atrás (<a href=\"https://ref.ly/Deut2:14\">Dt 2.14</a>). Ele lembrou seu apelo de que Deus o deixaria atravessar o Jordão e ver a terra que deveria ser a casa do povo, mas Deus respondeu que Moisés teria permissão apenas de ver a terra do topo de Pisga. Moisés exortou o povo, por conseguinte, a obedecer aos estatutos e ordenanças que haviam sido dados a eles para experimentar as bênçãos de Deus na terra.</p><p>Quando o dia da morte de Moisés se aproximava, o Senhor ordenou Moisés e Josué a se apresentarem na tenda da congregação para que Josué fosse comissionado como o novo líder (<a href=\"https://ref.ly/Deut31:14-Deut31:23\">Dt 31.14–23</a>). Antes de sua morte, Moisés pronunciou uma bênção sobre todos os israelitas (capítulo <a href=\"https://ref.ly/Deut33:1-Deut33:29\">33</a>). Tendo concluído essas tarefas, Moisés subiu das planícies de Moabe para o Monte Nebo, e para o topo de Pisga. De lá, Deus lhe mostrou a terra prometida há muito tempo para Abraão, Isaque e Jacó — a terra que logo seria a casa das tribos israelitas errantes. Novamente, Deus lhe disse que ele não teria permissão para atravessar o Jordão. Moisés morreu lá e Deus o enterrou em algum lugar no vale na terra de Moabe em frente a Bete-Peor (<a href=\"https://ref.ly/Deut34:6\">34.6</a>). Moisés tinha 120 anos quando morreu, e os israelitas lamentaram sua morte por 30 dias. O melhor tributo a Moisés é encontrado nas palavras finais do livro de Deuteronômio: “Nunca houve outro profeta como Moisés, a quem o Senhor conhecia face a face” (v. <a href=\"https://ref.ly/Deut34:10\">10</a>).</p><h2>Moisés no Novo Testamento</h2><p>Todos os judeus e cristãos nos tempos apostólicos consideravam Moisés o autor do Pentateuco. Tais expressões como “a lei de Moisés” (<a href=\"https://ref.ly/Luke2:22\">Lc 2.22</a>), “Moisés ordenou” (<a href=\"https://ref.ly/Matt19:7\">Mt 19.7</a>), “Moisés disse” (<a href=\"https://ref.ly/Mark7:10\">Mc 7.10</a>) “e Moisés escreveu” (<a href=\"https://ref.ly/Mark12:19\">12.19</a>) mostra que seu nome era sinônimo dos livros do AT atribuídos a ele. Ele é mencionado no NT mais do que qualquer outra figura do AT, um total de 79 vezes. Seu papel como legislador é enfatizado mais do que qualquer outro aspecto de sua vida (<a href=\"https://ref.ly/Matt8:4\">Mt 8.4</a>; <a href=\"https://ref.ly/Mark7:10\">Mc 7.10</a>; <a href=\"https://ref.ly/John1:17\">Jo 1.17</a>; <a href=\"https://ref.ly/Acts15:1\">Atos 15.1</a>). Ele aparece na transfiguração de Jesus como o representante da lei do AT, juntamente com Elias como o representante dos profetas do AT (<a href=\"https://ref.ly/Matt17:1-Matt17:3\">Mt 17.1–3</a>).</p><p>O papel de Moisés como profeta também é mencionado no NT. Como profeta, ele falou da vinda do Messias e seus sofrimentos (<a href=\"https://ref.ly/Luke24:25-Luke24:27\">Lc 24.25–27</a>; <a href=\"https://ref.ly/Acts3:22\">Atos 3.22</a>). O NT também se baseia na vida e experiências de Moisés para mostrar padrões de vida sob a nova aliança. A história da natividade de Jesus é paralela à história mosaica do libertador infantil sendo resgatado dos planos malignos de um déspota terreno (<a href=\"https://ref.ly/Matt2:13-Matt2:18\">Mt 2.13–18</a>). A proclamação de Jesus de uma nova lei em seu Sermão do Monte é paralela à entrega da lei no Sinai (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">Mt 5–7</a>) e apresenta Jesus como o intérprete competente acerca da vontade de Deus. O contraste entre a antiga lei e o novo relacionamento com Deus é especialmente destacado no livro de Gálatas. A comparação de Moisés com Cristo é uma ênfase importante do livro de Hebreus (<a href=\"https://ref.ly/Heb3:5-Heb3:6\">Hb 3.5–6</a>; <a href=\"https://ref.ly/Heb9:11-Heb9:22\">9.11–22</a>). João contrastou a lei que foi dada através de Moisés com a graça e a verdade que vieram através de Jesus Cristo (<a href=\"https://ref.ly/John1:17\">Jo 1.17</a>). Ele também contrastou o maná no deserto a Jesus como “o pão da vida” (<a href=\"https://ref.ly/John6:30-John6:35\">6.30–35</a>).</p><p>Outras referências a Moisés ou a eventos associados a ele incluem seu nascimento (<a href=\"https://ref.ly/Acts7:20\">Atos 7.20</a>; <a href=\"https://ref.ly/Heb11:23\">Hb 11.23</a>), a sarça ardente (<a href=\"https://ref.ly/Luke20:37\">Lc 20.37</a>), os magos do Egito (<a href=\"https://ref.ly/2Tim3:8\">2Tm 3.8</a>), a Páscoa (<a href=\"https://ref.ly/Heb11:28\">Hb 11.28</a>), o êxodo (<a href=\"https://ref.ly/Heb3:16\">3.16</a>), a travessia do mar (<a href=\"https://ref.ly/1Cor10:2\">1Co 10.2</a>), o sacrifício da aliança no Sinai (<a href=\"https://ref.ly/Matt26:28\">Mt 26.28</a>), o maná (<a href=\"https://ref.ly/1Cor10:3\">1Co 10.3</a>), a glória no rosto de Moisés (<a href=\"https://ref.ly/2Cor3:7-2Cor3:18\">2Co 3.7–18</a>), a água da rocha (<a href=\"https://ref.ly/1Cor10:4\">1Co 10.4</a>), a serpente de bronze (<a href=\"https://ref.ly/John3:14\">Jo 3.14</a>) e o cântico de Moisés (<a href=\"https://ref.ly/Rev15:3\">Ap 15.3</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egito, Egípcio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Êxodo, O</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">Pragas sobre o Egito</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\">Sacerdotes e Levitas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7864\" data-resourceType=\"TyndaleBibleDictionary\">Tabernáculo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Templo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">Mandamentos, Os Dez</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Peregrinações no Deserto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050025",
          "start_ref_usfm": "GEN 50:25",
          "end_ref": "01050025",
          "end_ref_usfm": "GEN 50:25"
        },
        {
          "start_ref": "02001007",
          "start_ref_usfm": "EXO 1:7",
          "end_ref": "02001007",
          "end_ref_usfm": "EXO 1:7"
        },
        {
          "start_ref": "02002001",
          "start_ref_usfm": "EXO 2:1",
          "end_ref": "02002001",
          "end_ref_usfm": "EXO 2:1"
        },
        {
          "start_ref": "02002010",
          "start_ref_usfm": "EXO 2:10",
          "end_ref": "02002010",
          "end_ref_usfm": "EXO 2:10"
        },
        {
          "start_ref": "02002014",
          "start_ref_usfm": "EXO 2:14",
          "end_ref": "02002014",
          "end_ref_usfm": "EXO 2:14"
        },
        {
          "start_ref": "02002018",
          "start_ref_usfm": "EXO 2:18",
          "end_ref": "02002018",
          "end_ref_usfm": "EXO 2:18"
        },
        {
          "start_ref": "02002022",
          "start_ref_usfm": "EXO 2:22",
          "end_ref": "02002022",
          "end_ref_usfm": "EXO 2:22"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003001",
          "end_ref_usfm": "EXO 3:1"
        },
        {
          "start_ref": "02003012",
          "start_ref_usfm": "EXO 3:12",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02004010",
          "start_ref_usfm": "EXO 4:10",
          "end_ref": "02004010",
          "end_ref_usfm": "EXO 4:10"
        },
        {
          "start_ref": "02004018",
          "start_ref_usfm": "EXO 4:18",
          "end_ref": "02004018",
          "end_ref_usfm": "EXO 4:18"
        },
        {
          "start_ref": "02004020",
          "start_ref_usfm": "EXO 4:20",
          "end_ref": "02004020",
          "end_ref_usfm": "EXO 4:20"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02005001",
          "end_ref_usfm": "EXO 5:1"
        },
        {
          "start_ref": "02006020",
          "start_ref_usfm": "EXO 6:20",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "02011005",
          "start_ref_usfm": "EXO 11:5",
          "end_ref": "02011005",
          "end_ref_usfm": "EXO 11:5"
        },
        {
          "start_ref": "02011007",
          "start_ref_usfm": "EXO 11:7",
          "end_ref": "02011007",
          "end_ref_usfm": "EXO 11:7"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02013019",
          "start_ref_usfm": "EXO 13:19",
          "end_ref": "02013019",
          "end_ref_usfm": "EXO 13:19"
        },
        {
          "start_ref": "02014014",
          "start_ref_usfm": "EXO 14:14",
          "end_ref": "02014014",
          "end_ref_usfm": "EXO 14:14"
        },
        {
          "start_ref": "02018004",
          "start_ref_usfm": "EXO 18:4",
          "end_ref": "02018004",
          "end_ref_usfm": "EXO 18:4"
        },
        {
          "start_ref": "02032004",
          "start_ref_usfm": "EXO 32:4",
          "end_ref": "02032004",
          "end_ref_usfm": "EXO 32:4"
        },
        {
          "start_ref": "02032024",
          "start_ref_usfm": "EXO 32:24",
          "end_ref": "02032024",
          "end_ref_usfm": "EXO 32:24"
        },
        {
          "start_ref": "02032034",
          "start_ref_usfm": "EXO 32:34",
          "end_ref": "02032034",
          "end_ref_usfm": "EXO 32:34"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "04009001",
          "start_ref_usfm": "NUM 9:1",
          "end_ref": "04009001",
          "end_ref_usfm": "NUM 9:1"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010029",
          "end_ref_usfm": "NUM 10:29"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020001",
          "end_ref_usfm": "NUM 20:1"
        },
        {
          "start_ref": "04020012",
          "start_ref_usfm": "NUM 20:12",
          "end_ref": "04020012",
          "end_ref_usfm": "NUM 20:12"
        },
        {
          "start_ref": "04020028",
          "start_ref_usfm": "NUM 20:28",
          "end_ref": "04020028",
          "end_ref_usfm": "NUM 20:28"
        },
        {
          "start_ref": "04025009",
          "start_ref_usfm": "NUM 25:9",
          "end_ref": "04025009",
          "end_ref_usfm": "NUM 25:9"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "04032008",
          "start_ref_usfm": "NUM 32:8",
          "end_ref": "04032008",
          "end_ref_usfm": "NUM 32:8"
        },
        {
          "start_ref": "05002014",
          "start_ref_usfm": "DEU 2:14",
          "end_ref": "05002014",
          "end_ref_usfm": "DEU 2:14"
        },
        {
          "start_ref": "05034006",
          "start_ref_usfm": "DEU 34:6",
          "end_ref": "05034006",
          "end_ref_usfm": "DEU 34:6"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "05034010",
          "start_ref_usfm": "DEU 34:10",
          "end_ref": "05034010",
          "end_ref_usfm": "DEU 34:10"
        },
        {
          "start_ref": "10022017",
          "start_ref_usfm": "2SA 22:17",
          "end_ref": "10022017",
          "end_ref_usfm": "2SA 22:17"
        },
        {
          "start_ref": "19018016",
          "start_ref_usfm": "PSA 18:16",
          "end_ref": "19018016",
          "end_ref_usfm": "PSA 18:16"
        },
        {
          "start_ref": "40008004",
          "start_ref_usfm": "MAT 8:4",
          "end_ref": "40008004",
          "end_ref_usfm": "MAT 8:4"
        },
        {
          "start_ref": "40019007",
          "start_ref_usfm": "MAT 19:7",
          "end_ref": "40019007",
          "end_ref_usfm": "MAT 19:7"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007010",
          "end_ref_usfm": "MRK 7:10"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42020037",
          "start_ref_usfm": "LUK 20:37",
          "end_ref": "42020037",
          "end_ref_usfm": "LUK 20:37"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "44003022",
          "start_ref_usfm": "ACT 3:22",
          "end_ref": "44003022",
          "end_ref_usfm": "ACT 3:22"
        },
        {
          "start_ref": "44007020",
          "start_ref_usfm": "ACT 7:20",
          "end_ref": "44007020",
          "end_ref_usfm": "ACT 7:20"
        },
        {
          "start_ref": "44007022",
          "start_ref_usfm": "ACT 7:22",
          "end_ref": "44007022",
          "end_ref_usfm": "ACT 7:22"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "44007025",
          "start_ref_usfm": "ACT 7:25",
          "end_ref": "44007025",
          "end_ref_usfm": "ACT 7:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "46010002",
          "start_ref_usfm": "1CO 10:2",
          "end_ref": "46010002",
          "end_ref_usfm": "1CO 10:2"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010003",
          "end_ref_usfm": "1CO 10:3"
        },
        {
          "start_ref": "46010004",
          "start_ref_usfm": "1CO 10:4",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        },
        {
          "start_ref": "47003013",
          "start_ref_usfm": "2CO 3:13",
          "end_ref": "47003013",
          "end_ref_usfm": "2CO 3:13"
        },
        {
          "start_ref": "55003008",
          "start_ref_usfm": "2TI 3:8",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        },
        {
          "start_ref": "58003016",
          "start_ref_usfm": "HEB 3:16",
          "end_ref": "58003016",
          "end_ref_usfm": "HEB 3:16"
        },
        {
          "start_ref": "58011023",
          "start_ref_usfm": "HEB 11:23",
          "end_ref": "58011023",
          "end_ref_usfm": "HEB 11:23"
        },
        {
          "start_ref": "58011028",
          "start_ref_usfm": "HEB 11:28",
          "end_ref": "58011028",
          "end_ref_usfm": "HEB 11:28"
        },
        {
          "start_ref": "61002015",
          "start_ref_usfm": "2PE 2:15",
          "end_ref": "61002015",
          "end_ref_usfm": "2PE 2:15"
        },
        {
          "start_ref": "66002014",
          "start_ref_usfm": "REV 2:14",
          "end_ref": "66002014",
          "end_ref_usfm": "REV 2:14"
        },
        {
          "start_ref": "66015003",
          "start_ref_usfm": "REV 15:3",
          "end_ref": "66015003",
          "end_ref_usfm": "REV 15:3"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034029",
          "end_ref_usfm": "NUM 34:29"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021003",
          "end_ref_usfm": "NUM 21:3"
        },
        {
          "start_ref": "04035001",
          "start_ref_usfm": "NUM 35:1",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "04021021",
          "start_ref_usfm": "NUM 21:21",
          "end_ref": "04021025",
          "end_ref_usfm": "NUM 21:25"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "05033001",
          "start_ref_usfm": "DEU 33:1",
          "end_ref": "05033029",
          "end_ref_usfm": "DEU 33:29"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015025",
          "end_ref_usfm": "EXO 15:25"
        },
        {
          "start_ref": "47003007",
          "start_ref_usfm": "2CO 3:7",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "04027012",
          "start_ref_usfm": "NUM 27:12",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012002",
          "end_ref_usfm": "NUM 12:2"
        },
        {
          "start_ref": "40005001",
          "start_ref_usfm": "MAT 5:1",
          "end_ref": "40007029",
          "end_ref_usfm": "MAT 7:29"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017013",
          "end_ref_usfm": "EXO 17:13"
        },
        {
          "start_ref": "02003013",
          "start_ref_usfm": "EXO 3:13",
          "end_ref": "02003014",
          "end_ref_usfm": "EXO 3:14"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "42024025",
          "start_ref_usfm": "LUK 24:25",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03007038",
          "end_ref_usfm": "LEV 7:38"
        },
        {
          "start_ref": "03008001",
          "start_ref_usfm": "LEV 8:1",
          "end_ref": "03009024",
          "end_ref_usfm": "LEV 9:24"
        },
        {
          "start_ref": "04011004",
          "start_ref_usfm": "NUM 11:4",
          "end_ref": "04011006",
          "end_ref_usfm": "NUM 11:6"
        },
        {
          "start_ref": "09001019",
          "start_ref_usfm": "1SA 1:19",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "02003004",
          "start_ref_usfm": "EXO 3:4",
          "end_ref": "02003005",
          "end_ref_usfm": "EXO 3:5"
        },
        {
          "start_ref": "02003011",
          "start_ref_usfm": "EXO 3:11",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02004001",
          "start_ref_usfm": "EXO 4:1",
          "end_ref": "02004009",
          "end_ref_usfm": "EXO 4:9"
        },
        {
          "start_ref": "02004030",
          "start_ref_usfm": "EXO 4:30",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "02011002",
          "start_ref_usfm": "EXO 11:2",
          "end_ref": "02011003",
          "end_ref_usfm": "EXO 11:3"
        },
        {
          "start_ref": "02012031",
          "start_ref_usfm": "EXO 12:31",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02016021",
          "end_ref_usfm": "EXO 16:21"
        },
        {
          "start_ref": "05033009",
          "start_ref_usfm": "DEU 33:9",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "02025003",
          "start_ref_usfm": "EXO 25:3",
          "end_ref": "02025007",
          "end_ref_usfm": "EXO 25:7"
        },
        {
          "start_ref": "02031001",
          "start_ref_usfm": "EXO 31:1",
          "end_ref": "02031006",
          "end_ref_usfm": "EXO 31:6"
        },
        {
          "start_ref": "04013001",
          "start_ref_usfm": "NUM 13:1",
          "end_ref": "04014019",
          "end_ref_usfm": "NUM 14:19"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "04016022",
          "start_ref_usfm": "NUM 16:22",
          "end_ref": "04016024",
          "end_ref_usfm": "NUM 16:24"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025003",
          "end_ref_usfm": "NUM 25:3"
        },
        {
          "start_ref": "05031014",
          "start_ref_usfm": "DEU 31:14",
          "end_ref": "05031023",
          "end_ref_usfm": "DEU 31:23"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017003",
          "end_ref_usfm": "MAT 17:3"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002018",
          "end_ref_usfm": "MAT 2:18"
        },
        {
          "start_ref": "58003005",
          "start_ref_usfm": "HEB 3:5",
          "end_ref": "58003006",
          "end_ref_usfm": "HEB 3:6"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "43006030",
          "start_ref_usfm": "JHN 6:30",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        }
      ],
      "resource": [
        {
          "reference_id": 3786,
          "content_id": 716972,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mandamentos, Os dez",
          "language": "por"
        },
        {
          "reference_id": 4122,
          "content_id": 717005,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egito, egípcio",
          "language": "por"
        },
        {
          "reference_id": 4375,
          "content_id": 682930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Êxodo, o",
          "language": "por"
        },
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 5034,
          "content_id": 717076,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hobabe",
          "language": "por"
        },
        {
          "reference_id": 6925,
          "content_id": 717235,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pragas sobre o Egito",
          "language": "por"
        },
        {
          "reference_id": 6984,
          "content_id": 125319,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sacerdotes E Levitas",
          "language": "por"
        },
        {
          "reference_id": 7864,
          "content_id": 481588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tabernáculo",
          "language": "por"
        },
        {
          "reference_id": 7950,
          "content_id": 717312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Templo",
          "language": "por"
        },
        {
          "reference_id": 8231,
          "content_id": 717332,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Peregrinações no deserto",
          "language": "por"
        }
      ]
    }
  }
]