[
  {
    "content_id": 481571,
    "reference_id": 6963,
    "title": "Olaria",
    "media_type": "Text",
    "index_reference": "olaria",
    "language": "por",
    "content": "<h1>Olaria</h1><p>A fabricação de louça de barro e cerâmica.</p><h2>História e desenvolvimento</h2><p>A primeira cerâmica foi feita à mão, moldada na forma desejada e seca ao sol. Não há registros descrevendo o trabalho do antigo oleiro e seu lugar na sociedade, embora as paredes de tumbas e palácios no Egito estejam repletas de imagens de oleiros trabalhando e muito pode ser aprendido observando as atividades retratadas. Acredita-se que os primeiros oleiros tenham sido mulheres que, por necessidade, produziam recipientes para a preparação de alimentos, enquanto os homens estavam fora tentando trazer comida. Isso ainda parece ser o padrão em lugares como África, Anatólia, Curdistão e o sudoeste dos Estados Unidos. Eventualmente, a fabricação de cerâmica tornou-se uma profissão, aparentemente praticada por certas pessoas em uma grande aldeia e muitas vezes por artesãos itinerantes que se deslocavam de aldeia em aldeia fazendo cerâmica para atender à demanda e depois seguiam em frente.</p><p>A descoberta que transformou a fabricação de cerâmica de uma atividade ocasional de uma dona de casa para uma profissão foi a invenção da roda de oleiro. A velocidade com que os vasos podiam então ser feitos industrializou o ofício, e eventualmente tornou-se principalmente uma ocupação masculina, embora haja evidências de que pessoas (presumivelmente mulheres) continuaram a fazer alguns vasos em casa. Até a descoberta da roda de oleiro, as técnicas de fazer potes colocando espirais de argila, uma sobre a outra, eram o método predominante usado, especialmente para grandes vasos. A primeira roda de oleiro encontrada em escavações nas terras da Bíblia vem de Ur em Sumer por volta de 3500 a 3000 a.C. Pode ter sido desenvolvida em assentamentos urbanos emergentes devido a um mercado maior para a olaria. Jeremias fala de uma oficina de oleiro no século sexto a.C.: “Então eu fui e encontrei o oleiro trabalhando com o barro sobre a roda de madeira. Quando o pote que o oleiro estava fazendo não ficava bom, ele pegava o barro e fazia outro, conforme queria” (<a href=\"https://ref.ly/Jer18:3-Jer18:4\">Jr 18.3–4</a>, NTLH). Há evidências na Grécia de grandes oficinas no período clássico empregando mais de 50 trabalhadores.</p><p>O barro deve ser girado pelo menos 100 rotações por minuto para criar a força centrífuga necessária para &quot;lançar&quot; o vaso. As rodas mais antigas eram feitas de duas pedras, uma inferior com um buraco no centro e uma superior com uma saliência que se encaixa no buraco inferior, permitindo que a pedra superior fosse girada. A pedra superior, com uma tábua maior anexada a ela sobre a qual o vaso repousava, era sem dúvida girada por um aprendiz. No período helenístico, após 300 a.C., a roda de pé foi inventada.</p><p>Outra técnica usada na fabricação de cerâmica antiga era o molde. Os moldes eram esculpidos em pedra macia ou feitos de argila para uso na produção em massa do mesmo tipo de vaso. Moldes de lâmpadas são bastante comuns em museus do Oriente Médio dos períodos helenístico e romano. Pequenas lâmpadas a óleo eram feitas em duas partes nos moldes, uma metade superior e uma metade inferior, e depois fundidas antes da queima. As lâmpadas herodianas também tinham bicos espatulados que eram formados independentemente das outras duas partes.</p><p>A quantidade de diversidade tanto no tamanho quanto na forma da cerâmica antiga é notável. Uma casa antiga de porte médio teria dentro dela grandes vasos (ânforas e pito) para conter líquidos como vinho ou água. Estes eram pontiagudos na parte inferior e projetados originalmente para se deitar contra a inclinação do casco de um navio durante o transporte. Nas casas do povo comum, eles eram parcialmente enterrados no chão e inclinados contra a parede. Nas tabernas de Pompeia e Herculano, eram armazenados em prateleiras de madeira. Grandes jarros de boca aberta eram parcialmente enterrados no chão para manter o líquido contido neles fresco. Além disso, grãos de vários tipos podiam ser mantidos nesses recipientes, alguns dos quais tinham 1,2 metros de altura e 0,9 metro de largura. Decantadores de água menores, com capacidade para um litro ou mais, eram comumente usados. Jarras globulares eram usadas para servir vinho, com bicos que evitavam derramar o precioso líquido. Cantis redondos, com alças em cada ombro, eram usados para transportar água em uma viagem. Tigelas e pratos eram comuns em vários tamanhos e profundidades nas casas antigas. Pratos de boca larga conhecidos como crateras eram usados para beber. O cozimento era feito em panelas de tamanho médio (cerca de 3,8 litros) com fundos arredondados que se acomodavam facilmente no fogo ou em um lugar escavado no chão após serem retirados do fogo. Elas também tinham duas alças em loop, o que permitia que fossem penduradas sobre o fogo.</p><p>Os vasos eram pintados na Grécia clássica com descrições vívidas de religião, sexo, guerra e vida comunitária. Vasos anteriores das culturas minoica e micênica contêm belas obras de arte na forma de plantas, animais e vida marinha, bem como designs geométricos. Desde os primeiros tempos no Oriente Médio, variações no design foram criadas pelo uso de tons escuros e claros de engobe pintado ou derramado aleatoriamente sobre os vasos.</p><h2>Cerâmica nas Escrituras</h2><p>Há muitas referências ao oleiro e seu trabalho na Bíblia. As mais conhecidas são as seguintes: “Será que eu não posso fazer com o povo de Israel o mesmo que o oleiro faz com o barro? Vocês estão nas minhas mãos assim como o barro está nas mãos do oleiro. Sou eu, o SENHOR, quem está falando” (<a href=\"https://ref.ly/Jer18:6\">Jr 18.6</a>, NTLH); “Mas tu, ó SENHOR Deus, és o nosso Pai; nós somos o barro, tu és o oleiro, todos nós fomos feitos por ti” (<a href=\"https://ref.ly/Isa64:8\">Is 64.8</a>, NTLH). Na história da Criação, Deus é retratado como um oleiro fazendo o homem do solo (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>). Sua soberania absoluta na eleição de Israel é argumentada por Paulo (<a href=\"https://ref.ly/Rom9:20-Rom9:21\">Rm 9.20–21</a>) a partir de uma ilustração usada por Isaías (<a href=\"https://ref.ly/Isa45:9\">Is 45.9</a>) sobre um pote discutindo com seu oleiro: “Um vaso de barro não briga com quem o fez. O barro não pergunta ao oleiro: “O que é que você está fazendo?”, nem diz: “Você não sabe trabalhar.’” (NTLH).</p><p>Jeremias profetizou graficamente a destruição de Jerusalém ao quebrar um vaso de oleiro em tantos pedaços que não poderia ser restaurado (<a href=\"https://ref.ly/Jer19:11\">Jr 19.11</a>). Os judeus, na época da destruição, embora preciosos aos olhos de Deus, foram “tratados como potes de barro” (<a href=\"https://ref.ly/Lam4:2\">Lm 4.2</a>) — uma expressão de sua fragilidade humana; eles poderiam ser facilmente quebrados e destruídos.</p><p>Um vaso de cerâmica quebrado no mundo antigo era considerado tão sem valor que os pedaços eram varridos ou jogados pela janela e um novo era feito. A arte do oleiro era amplamente conhecida e os vasos estavam prontamente disponíveis a um preço baixo. As pessoas normalmente não transportavam seus vasos quando se mudavam. Era mais fácil fazer ou comprar novos do que tentar carregá-los,  especialmente os maiores. No entanto, pedaços quebrados não eram totalmente inúteis. Jó raspou a secreção de suas feridas com um caco de cerâmica, que é um pedaço quebrado de cerâmica (<a href=\"https://ref.ly/Job2:8\">Jó 2.8</a>). Muito tempo depois, cacos de cerâmica eram usados para escrever notas e eram chamados de ostraca. O salmista falou de sua força como tendo secado como um caco de cerâmica (<a href=\"https://ref.ly/Ps22:15\">Sl 22.15</a>) — uma referência à falta de umidade em um vaso de cerâmica seco e queimado. A eventual derrota de nações pagãs politeístas e idólatras é descrita como vasos de cerâmica sendo lançados ao chão e quebrados em pedaços pelos justos (<a href=\"https://ref.ly/Ps2:9\">Sl 2.9</a>; <a href=\"https://ref.ly/Rev2:27\">Ap 2.27</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Arqueologia e a Bíblia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3504\" data-resourceType=\"TyndaleBibleDictionary\">Tijolo, Forno de tijolos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscrições</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "18002008",
          "start_ref_usfm": "JOB 2:8",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "19002009",
          "start_ref_usfm": "PSA 2:9",
          "end_ref": "19002009",
          "end_ref_usfm": "PSA 2:9"
        },
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "23045009",
          "start_ref_usfm": "ISA 45:9",
          "end_ref": "23045009",
          "end_ref_usfm": "ISA 45:9"
        },
        {
          "start_ref": "23064008",
          "start_ref_usfm": "ISA 64:8",
          "end_ref": "23064008",
          "end_ref_usfm": "ISA 64:8"
        },
        {
          "start_ref": "24018006",
          "start_ref_usfm": "JER 18:6",
          "end_ref": "24018006",
          "end_ref_usfm": "JER 18:6"
        },
        {
          "start_ref": "24019011",
          "start_ref_usfm": "JER 19:11",
          "end_ref": "24019011",
          "end_ref_usfm": "JER 19:11"
        },
        {
          "start_ref": "25004002",
          "start_ref_usfm": "LAM 4:2",
          "end_ref": "25004002",
          "end_ref_usfm": "LAM 4:2"
        },
        {
          "start_ref": "66002027",
          "start_ref_usfm": "REV 2:27",
          "end_ref": "66002027",
          "end_ref_usfm": "REV 2:27"
        },
        {
          "start_ref": "24018003",
          "start_ref_usfm": "JER 18:3",
          "end_ref": "24018004",
          "end_ref_usfm": "JER 18:4"
        },
        {
          "start_ref": "45009020",
          "start_ref_usfm": "ROM 9:20",
          "end_ref": "45009021",
          "end_ref_usfm": "ROM 9:21"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 481509,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arqueologia e a Bíblia",
          "language": "por"
        },
        {
          "reference_id": 3504,
          "content_id": 716956,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tijolo, Forno de tijolos",
          "language": "por"
        },
        {
          "reference_id": 5196,
          "content_id": 717092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscrições",
          "language": "por"
        }
      ]
    }
  }
]