[
  {
    "content_id": 481521,
    "reference_id": 3852,
    "title": "Mitos da criação",
    "media_type": "Text",
    "index_reference": "mitos da criação",
    "language": "por",
    "content": "<h1>HISTÓRIAS DE COMO O MUNDO FOI CRIADO*</h1><p>Histórias religiosas explicando a&nbsp;origem e a ordem do universo. Partes de alguns mitos de criação mesopotâmicos têm uma semelhança próxima com os relatos bíblicos da Criação e dos tempos mais antigos.</p><p>Histórias explicando a criação eram conhecidas em todo o antigo Oriente Próximo. Muitas eram baseadas em histórias originárias da Suméria, uma das primeiras civilizações mesopotâmicas. Embora agora comumente consideradas como explicações fantasiosas e até mesmo divertidas para o porquê das coisas serem como eram, os mitos parecem ter cumprido uma importante função social. Os povos antigos acreditavam que suas recitações em festivais religiosos tinha poder mágico para revitalizar a natureza e a sociedade. As histórias da criação asseguravam aos adoradores que o estado original de ordem criado pelos deuses continuaria a superar as forças do caos que ameaçavam doença, ruína, esterilidade e morte.</p><p>Resumo:</p><p>•&nbsp;Mitos de criação sumérios</p><p>•&nbsp;Mitos de criação acadianos</p><p>•&nbsp;Mitos de criação egípcios</p><p>•&nbsp;Mitos da criação e Gênesis</p><h2>Mitos de criação sumérios</h2><p>Os sumérios floresceram no sul da Mesopotâmia entre 4000 e 3000 a.C. Embora não fossem semitas, sua cosmologia influenciou os semitas (vários povos que habitavam a Palestina, Fenícia, Assíria e Arábia), que eventualmente adotaram as principais divindades sumérias. Cerca de 5.000 tábuas e fragmentos inscritos com uma variedade de obras literárias sumérias foram descobertos. Embora a maioria dessas tábuas tenha sido inscrita no início do período pós-sumério (c. 1750 a.C.), as composições pertencem a pelo menos a segunda metade do terceiro milênio (2500–2000 a.C.). Até agora, nenhum relato sumério tratando diretamente da origem do universo foi descoberto. O que se sabe sobre suas noções de criação foi obtido em parte de breves passagens espalhadas por sua literatura, especialmente nas introduções a poemas, onde os escribas sumérios costumavam escrever várias linhas tratando da criação. Além disso, nove mitos sobreviveram sobre os deuses que organizaram o universo, criaram os seres humanos e estabeleceram a civilização.</p><p>A religião suméria, como a de todos os povos antigos do Oriente Próximo, exceto os israelitas, era um politeísmo naturalista: eles adoravam como deuses as forças naturais que governavam a fertilidade (chuva, vento, nuvens, sol, lua, rios, mares, e assim por diante). Consequentemente, as pessoas entendiam a origem do universo (cosmogonia) como acompanhando as origens dos deuses (teogonia).</p><h3>Céu e Terra</h3><p>Em um catálogo de deuses sumérios, a deusa do mar Nammu é descrita como “a mãe, que deu à luz o céu e a terra”. Em outro texto, ela é descrita como “a mãe, a ancestral, que deu à luz todos os deuses”. Evidentemente, os sumérios viam o mar primordial como a causa primeira e o motor inicial de todas as coisas, acreditando que “o céu e a terra” foram de alguma forma gerados naquele mar. Além disso, em sua visão, os principais componentes do universo eram céu e terra; seu termo para universo era uma palavra composta que significava “céu-terra” (exatamente como no versículo de abertura do livro de Gênesis, onde “céu e terra” designam todo o universo organizado). Antes de Enlil, o deus do ar, separá-los, céu-terra era concebido como uma montanha cuja base era a terra e cujo pico era o céu.</p><p>Enlil, chamado de &quot;o rei do céu e da terra&quot; ou &quot;o rei de todas as terras&quot;, era o mais importante dos deuses sumérios. Seu trabalho criativo na organização da terra é celebrado em &quot;A Criação da picareta&quot;, que descreve sua modelagem e dedicação desse valioso instrumento agrícola. Em uma parte, diz:</p><p>&quot;Enlil, que faz brotar a semente da terra,</p><p>Tomou cuidado para afastar o céu da terra,</p><p>Tomou cuidado para afastar a terra do céu.</p><p>...Ele trouxe a picareta à existência, o &apos;dia&apos; surgiu.</p><p>Ele introduziu o trabalho, decretou o destino.</p><p>Sobre a picareta e a cesta, ele direciona o &apos;poder&apos;&quot;.</p><p>Assim Enlil separou o céu da terra, fez plantas crescerem e criou a ferramenta para a agricultura.</p><h3>Civilização</h3><p>O deus da água Enki também era o deus do abismo e da sabedoria. Embora Enlil tenha elaborado os “planos” para o universo, Enki fez a maior parte do trabalho para realizá-los. Seus esforços foram além de moldar o mundo natural, iniciando os aspectos mais importantes da cultura e civilização. Em “Enki e a ordem do mundo”, o deus da água segue para as margens do Tigre e do Eufrates, os dois rios que irrigam o vale arenoso da Mesopotâmia, e os enche com chuvas e ventos vivificantes. Depois, preparando a terra para o cultivo, ele “transforma o terreno montanhoso em campos, ...dirige o arado e... jugo, ...abre os sulcos sagrados e faz crescer o grão no campo cultivado”. Em seguida, o deus lança as fundações de casas, estábulos e currais, e os constrói. Ele fixa as “fronteiras” e estabelece pedras de demarcação. Finalmente, ele inventa a tecelagem, chamada de “aquilo que é tarefa da mulher”. Tendo organizado a terra, Enki confia cada lugar e elemento a uma divindade especial.</p><h3>Éden sumério</h3><p>Outro mito, &quot;Enki e Ninhursag: Um mito do paraíso&quot;, tem uma remota semelhança com a história bíblica do Jardim do Éden. O mito parece ocorrer antes da criação de animais ou humanos em Dilmun, uma terra no Leste onde os deuses residem — &quot;pura&quot;, &quot;limpa&quot;, &quot;muito brilhante&quot;, e provavelmente sem doença ou morte. Tendo enchido essa terra com campos frutíferos, Enki sucessivamente engravida três deusas: Ninhursag, &quot;a mãe da terra&quot;; Nimmu, sua filha por essa união; e Ninkurra, sua neta por Nimmu.</p><p>Ninhursag parece usar o sêmen de Enki para criar oito novas plantas. Evidentemente, elas são &quot;frutos proibidos&quot;, pois quando Enki as come, Ninhursag o amaldiçoa e deixa o jardim, acrescentando: &quot;Até que ele esteja morto, não olharei para ele com o olho da vida&quot;. Sob a maldição, o jardim definha e os deuses lamentam. Enlil, o rei dos deuses, parece incapaz de lidar com a situação. Enki está morrendo. A raposa, evidentemente já presente em Dilmun, salva a situação atraindo Ninhursag de volta a Dilmun, onde ela cura Enki e revive o jardim.</p><h3>A criação dos humanos</h3><p>Considerada a mãe de todos os deuses, Ninhursag pode ter personificado a Terra. Em “A Criação do Homem”, ela desempenha um papel importante junto com Enki.</p><p>Tendo surgido antes de haver carne ou pão para comer, os deuses enfrentam um dilema:</p><p>&quot;Eles não conheciam o comer do pão,</p><p>Não conhecia o vestir de roupas,</p><p>Comeram plantas com a boca como ovelhas,</p><p>Bebeu água da vala&quot;.</p><p>Para aliviar essa situação, Enlil e Enki criam um deus do gado e uma deusa do grão. O gado e o grão de repente abundam, mas os deuses são incapazes de utilizá-los. Ainda é necessário algo para cuidar dos animais e transformar o grão em pão. Os deuses reclamam com Enki e ordenam que ele crie servos para cuidar de suas necessidades.</p><p>Vindo em seu auxílio, Enki pega &quot;argila que está sobre o abismo&quot; e, com Ninhursag, supervisiona sua modelagem em seres humanos que são colocados a serviço dos deuses, especialmente para fazer pão para eles. Em uma festa depois, Enki e Ninhursag ficam bêbados e ineptamente criam vários tipos humanos anormais, incluindo a mulher estéril e o eunuco. Mas, inteiros ou falhos, homem e mulher são a argila do abismo e estão relacionados por natureza ao caos.</p><h2>Mitos de criação acadianos</h2><p>As culturas babilônica e assíria, ambas semíticas, compartilhavam a língua acádica, o que as distinguia dos sumérios não semíticos e linguisticamente diferentes. De longe, o mito de criação mais familiar do antigo Oriente Próximo é o épico de criação babilônico conhecido como <em>Enuma Elish</em> (a partir de suas palavras iniciais). Ele trata explicitamente da criação do universo e contém alguns paralelos com o relato bíblico. Uma versão assíria posterior do mito substituiu apropriadamente o deus nacional Assur pelo deus Marduque da Babilônia.</p><p>No <em>Enuma Elish</em>, a raça humana é feita do sangue de Kingu, líder de uma horda rebelde contra o deus criador Marduque. Consequentemente, no mito babilônico, homem e mulher estão novamente relacionados ao caos. Em outro mito preservado em um fragmento da Babilônia Antiga, a humanidade é feita do sangue de um deus morto:</p><p>&quot;Deixe [homem] aparecer!</p><p>Aquele que servirá a todos os deuses,</p><p>Que ele seja formado de argila,</p><p>seja animado com sangue!</p><p>Enki abriu a boca,</p><p>dizendo aos grandes deuses:...</p><p>Deixe-os matar um deus.</p><p>Com sua carne e seu sangue...</p><p>deixe Ninhursag misturar argila&quot;.</p><p>De acordo com outro mito acádio, os deuses criaram o homem como um ser perverso, apresentando-lhe fala distorcida, mentiras e falsidades.</p><h2>Mitos de criação egípcios</h2><p>O mito egípcio tradicional da criação (encontrado, por exemplo, no ritual de dedicação de uma pirâmide real ou no <em>Livro dos Mortos</em>) relata que antes da criação havia um vazio aquoso, acompanhado por escuridão, falta de forma e invisibilidade. Esse caos aquoso tinha o nome de Num, “o Grande deus que surgiu por si mesmo... o pai dos deuses”. O vazio se acalma, deixando o monte primevo de terra com o deus criador Atum (“totalidade”) sobre ele. Atum traz à existência o restante do universo e atribui lugares e funções às suas partes.</p><p>Em um detalhe semelhante aos mitos mesopotâmicos, o deus do ar Shu separa céu-terra levantando a deusa do céu Nut do deus da terra Geb e colocando-se entre os dois.</p><p>O mito de criação egípcio mais significativo é a chamada &quot;Teologia menfita&quot; (ca. 2700 a.C.), que buscava mover a capital egípcia para Mênfis, alegando ser o local do monte de criação original. Em vez de descrever a criação em termos puramente físicos, esse mito concebe o universo como surgindo através da mente (&quot;coração&quot;) e da fala de comando (&quot;língua&quot;) do deus criador. Segundo esse mito, então, uma vontade inteligente controlava o universo.</p><h2>Mitos da criação e Gênesis</h2><p>O relato de Gênesis sobre a Criação difere dos mitos pagãos de pelo menos duas maneiras. Primeiro, os relatos diferem em seu propósito. Os mitos pagãos serviam principalmente para preservar a vida e a sociedade por meio de recitações mágicas. Embora o relato bíblico tenha implicações para a vida e a sociedade, ele serve principalmente para ensinar um povo da aliança sobre Deus e é desprovido de quaisquer reivindicações ou poderes ocultos.</p><p>Em segundo lugar, os relatos diferem em sua qualidade. A narrativa da Criação em Gênesis apresenta uma teologia direta com um mínimo de adornos. Contada como uma história, soa verdadeira mesmo em uma era de descobertas científicas, quando as pessoas estão acostumadas a explorações mecanicistas dos fenômenos naturais. Uma pessoa inteligente e bem-informada pode aceitar Gênesis como uma declaração autoritativa do significado e propósito da natureza e, com base nisso, viver uma vida de devoção ao Criador divino. Em contraste, os mitos de criação apresentam uma teologia degradada e uma moralidade ainda mais degradada. Os mitos mais antigos, que podem atrair praticantes modernos das “ciências ocultas” por várias razões, são simplesmente inacreditáveis como verdade religiosa. Os deuses dos mitos antigos foram enterrados nos escombros de civilizações há muito extintas ou transmutados nos deuses das religiões politeístas modernas; o Deus da Bíblia continua vivo.</p><p>A forma literária de <a href=\"https://ref.ly/Gen1:1-Gen3:24\">Gênesis 1–3</a>&nbsp;mostra que não é teologia; ou seja, não faz declarações analíticas sobre Deus. No entanto, apresenta uma visão de Deus distintamente diferente dos deuses dos mitos pagãos. Deus está presente “no princípio”. Ele é único; ele cria com um propósito único, sem ser desafiado. Em contraste, os mitos pagãos retratam o início como impessoal e caótico. O caos evolui para um cosmos, do qual os deuses emergem por acaso. O desenvolvimento subsequente do céu e da terra é visto como uma luta de poder cósmica entre deuses rivais. Novamente, o Criador em Gênesis é diferente e “maior” do que os céus e a terra que ele cria. Os deuses pagãos são materiais e feitos do mesmo material cósmico que o mundo; o mundo é maior do que eles.</p><p>As antropologias bíblica e pagã também são significativamente diferentes. Em Gênesis, homem e mulher são criaturas distintas do Criador, embora carreguem sua “imagem”. Eles são criados com o propósito de governar a terra como agentes de Deus e, portanto, recebem responsabilidades claras. Na mitologia pagã, os seres humanos vêm da mesma substância que os deuses, embora os humanos estejam mais intimamente relacionados ao caos do que aos deuses que os formaram. Os deuses pagãos fizeram os humanos como escravos para cuidar das necessidades materiais dos deuses, então os deuses os tratam com desprezo ou indiferença. A visão de mundo do Oriente Próximo não era apenas pessimista, mas também fatalista. Os seres humanos, longe de serem responsáveis ou significativos, recebiam ao nascer um Destino inexorável que não podiam superar.</p><p>O melhor que a maioria dos habitantes do Oriente Próximo poderia esperar era uma vida relativamente próspera e regular antes de seu fim inevitável, e para isso pensavam que precisavam manipular suas divindades através da recitação e reencenação dos mitos antigos. Gênesis, por outro lado, como parte do ensino maior do AT, buscava trazer a comunidade humana para um relacionamento vivo, pessoal e de aliança com Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3854\" data-resourceType=\"TyndaleBibleDictionary\">Criação</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3854,
          "content_id": 161794,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Criação",
          "language": "por"
        }
      ]
    }
  }
]