[
  {
    "content_id": 683045,
    "reference_id": 6508,
    "title": "Neguebe, Negev",
    "media_type": "Text",
    "index_reference": "neguebe, negev",
    "language": "por",
    "content": "<h1>NEGUEBE*, NEGEV</h1><p>Região mais ao sul da Palestina. O nome vem da raiz &quot;estar seco, árido&quot;, embora seu significado básico seja &quot;país do sul, sul&quot;. É uma área sem limites geográficos precisos. De norte a sul, o Neguebe cobre a área entre Berseba e Cades-Barneia. De oeste a leste, estende-se desde perto do Mediterrâneo até o Arabá, uma distância de cerca de 112 quilômetros.</p><p>Esta é uma região árida do país, com chuvas infrequentes e limitadas. Com recursos hídricos escassos, havia poucas oportunidades para a agricultura, embora na área norte algum cultivo de grãos fosse realizado em pequena escala, com possivelmente uma falha de safra a cada três anos. Uma economia pastoral existia, baseada principalmente na criação de ovelhas, cabras e camelos. Simeão recebeu este território, incluindo cidades como Arade e Reobote, na divisão tribal da Terra Prometida. Mais tarde, Judá absorveu esta tribo. Durante a monarquia, os israelitas avançaram no Neguebe. Nos reinados de Salomão e Josafá, havia tráfego comercial de e para o porto de Eziom-Geber no Golfo de Ácaba. Nos tempos greco-romanos, os nabateus habitavam o Neguebe. Através da cuidadosa preservação da água da chuva, eles desenvolveram uma agricultura limitada e sustentaram várias cidades. Durante os tempos do NT, os idumeus controlavam o Neguebe.</p><p>A NTLH não usa o termo Neguebe, mas normalmente o traduz como &quot;o sul&quot;. Por outro lado, a NAA, ARA e NVI usam regularmente o nome para o território. Abraão foi frequentemente associado ao Neguebe (<a href=\"https://ref.ly/Gen12:9\">Gn 12.9</a>; <a href=\"https://ref.ly/Gen13:1-Gen13:2\">13.1–2</a>; <a href=\"https://ref.ly/Gen20:1\">20.1</a>). Davi disse a Aquis, rei de Gate, que ele havia atacado &quot;o Neguebe de Judá&quot;, &quot;o Neguebe dos jerameelitas&quot; e &quot;o Neguebe dos queneus&quot; (<a href=\"https://ref.ly/1Sam27:10\">1Sm 27.10</a>), enquanto o egípcio capturado por Davi afirmou que os amalequitas haviam feito incursões contra &quot;o Neguebe dos quereteus&quot;, &quot;o Neguebe de Judá&quot; e &quot;o Neguebe de Calebe&quot; (<a href=\"https://ref.ly/1Sam30:14\">1Sm 30.14</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012009",
          "start_ref_usfm": "GEN 12:9",
          "end_ref": "01012009",
          "end_ref_usfm": "GEN 12:9"
        },
        {
          "start_ref": "01020001",
          "start_ref_usfm": "GEN 20:1",
          "end_ref": "01020001",
          "end_ref_usfm": "GEN 20:1"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "09030014",
          "start_ref_usfm": "1SA 30:14",
          "end_ref": "09030014",
          "end_ref_usfm": "1SA 30:14"
        },
        {
          "start_ref": "01013001",
          "start_ref_usfm": "GEN 13:1",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        }
      ],
      "resource": []
    }
  }
]