[
  {
    "content_id": 816007,
    "reference_id": 5945,
    "title": "O dia do Senhor",
    "media_type": "Text",
    "index_reference": "o dia do senhor",
    "language": "por",
    "content": "<h1>O DIA DO SENHOR</h1><p>A frase “dia do Senhor” aparece uma vez no Novo Testamento. João a usa em <a href=\"https://ref.ly/Rev1:10\">Apocalipse 1.10</a>. Ele escreve: “No dia do Senhor fui dominado pelo Espírito de Deus”. A maioria dos cristãos hoje entende o dia do Senhor como sendo domingo.</p><p>A primeira menção de cristãos fazendo algo especial no domingo está na carta de Paulo à igreja em Corinto. Ele lhes diz para separar algum dinheiro no “primeiro dia de cada semana” para ajudar os crentes pobres em Jerusalém (<a href=\"https://ref.ly/1Cor16:2\">1Co 16.2</a>).</p><h2>Por que o domingo era um dia importante?</h2><p>O domingo já havia se tornado um dia importante para os cristãos quando Paulo escreveu à igreja em Corinto (por volta de 55–56 d.C). Paulo lhes diz para separar dinheiro no primeiro dia da semana (<a href=\"https://ref.ly/1Cor16:1\">1Co 16.1</a>). Isso mostra que se reunir no domingo já era uma prática comum.</p><p>Paulo também menciona outras reuniões da igreja em 1 Coríntios (veja <a href=\"https://ref.ly/1Cor5:4\">5.4</a>; <a href=\"https://ref.ly/1Cor11:18-1Cor11:20\">11.18–20</a>). Essas reuniões provavelmente aconteciam aos domingos. Durante esses encontros, a igreja também coletava dinheiro para ajudar nas necessidades locais (compare <a href=\"https://ref.ly/1Cor9:7-1Cor9:14\">1Co 9.7–14</a>).</p><p>Então, Paulo estava dizendo: &quot;Quando vocês se reunirem no domingo e fizerem uma coleta, lembrem-se também dos crentes pobres em Jerusalém. Separem algo para eles também.&quot; Isso era um ato pessoal, mas conectado à reunião semanal da igreja.</p><h2>Uma reunião de domingo em Trôade</h2><p>Uma história mais detalhada sobre uma reunião de domingo vem de <a href=\"https://ref.ly/Acts20:6-Acts20:12\">At 20.6–12</a>. Aconteceu na cidade de Trôade cerca de três anos depois que Paulo escreveu 1 Coríntios. A reunião durou a noite toda. Lucas, o escritor de Atos, foca na história de um jovem chamado Êutico. Ele adormeceu durante a reunião e morreu após cair de uma janela. Mas Paulo o trouxe de volta à vida. Embora Lucas não descreva tudo o que aconteceu na reunião, ele fornece detalhes suficientes para mostrar o que os primeiros cristãos faziam quando se reuniam aos domingos.</p><p>É importante que Lucas nos diga que a reunião em Trôade aconteceu em um domingo (<a href=\"https://ref.ly/Acts20:7\">At 20.7</a>). No livro de Atos, ele geralmente menciona o dia apenas se for um sábado ou uma festa especial. Portanto, esse detalhe é significativo.</p><p>Lucas também usa uma palavra especial para &quot;reunidos&quot;. O Novo Testamento frequentemente usa essa palavra quando os cristãos se juntam para adoração (<a href=\"https://ref.ly/1Cor5:4\">1Co 5.4</a>). Isso mostra que a reunião em Trôade não foi apenas um evento especial para ouvir Paulo. Paulo já estava lá há seis dias. A reunião de domingo provavelmente era o horário regular de adoração semanal deles. A igreja em Trôade pode ter se reunido todos os dias, como a igreja em Jerusalém (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">At 2.42,46</a>). Mas eles tratavam a reunião de domingo como uma ocasião especial.</p><h2>Conexões com o culto judaico</h2><p>Lucas usa esta mesma palavra para descrever a pregação de Paulo (<a href=\"https://ref.ly/Acts20:7\">At 20.7</a>). Ele a havia usado anteriormente para descrever a pregação de Paulo nas sinagogas judaicas em Éfeso e Corinto (<a href=\"https://ref.ly/Acts18:4\">18.4</a>; <a href=\"https://ref.ly/Acts19:8\">19.8</a>). Isso mostra uma conexão entre o culto do sábado judaico e o culto cristão primitivo no domingo.</p><p>Quando os cristãos deixaram de se reunir nas sinagogas, provavelmente mantiveram um padrão semelhante para seus encontros. O culto na sinagoga geralmente incluía três partes principais: leitura das Escrituras, ensino e oração. O Novo Testamento não mostra as três acontecendo simultaneamente em uma reunião cristã, mas cada parte é mencionada em diferentes passagens.</p><h2>Compartilhando o pão juntos</h2><p>A principal razão pela qual a igreja em Troas se reunia no domingo era &quot;para partir o pão&quot; (<a href=\"https://ref.ly/Acts20:7\">At 20.7</a>). Esta era uma expressão comum no Novo Testamento para compartilhar a Ceia do Senhor. Pode ter incluído também uma refeição compartilhada conhecida como festa do amor (compare <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1Co 11.17–34</a>). A Ceia do Senhor logo se tornou a parte mais importante do culto de domingo para a igreja primitiva. Ajudava os crentes a lembrar que Jesus ressuscitou dos mortos. Também os lembrava de que Jesus estava presente com eles quando se reuniam. Para os cristãos, isso fazia do domingo o dia ideal para adorar e compartilhar a Ceia do Senhor juntos.</p><h2>O dia do Senhor em Apocalipse</h2><p>A terceira menção clara de domingo no Novo Testamento está em <a href=\"https://ref.ly/Rev1:10\">Apocalipse 1.10</a>. Este é o único versículo que o chama de “o dia do Senhor”. Isso aconteceu cerca de 40 anos após a visita de Paulo a Trôade. João estava na ilha de Patmos, na costa do que hoje é a Turquia. Ele diz que estava adorando no dia do Senhor quando recebeu uma visão de Deus (<a href=\"https://ref.ly/Rev1:10\">Ap 1.10</a>). Algumas pessoas acham que “dia do Senhor” aqui pode significar Páscoa, ou até mesmo o dia do juízo final que os profetas do Antigo Testamento mencionaram. Mas a maioria dos estudiosos da Bíblia concorda que simplesmente significa “domingo”, com base em como os primeiros cristãos usaram a frase posteriormente.</p><p>O contexto imediato de <a href=\"https://ref.ly/Rev1:10\">Apocalipse 1.10</a> deixa claro que João via o domingo como o dia do Senhor. Neste dia, os cristãos se reuniam para demonstrar seu total compromisso com Jesus como Senhor e Mestre (<a href=\"https://ref.ly/Rev1:8\">Ap 1.8</a>). Jesus ressuscitou dos mortos no primeiro dia da semana, mostrando que ele é verdadeiramente Senhor (veja <a href=\"https://ref.ly/Rev1:18\">Ap 1.18</a> e <a href=\"https://ref.ly/John20:25-John20:28\">Jo 20.25–28</a>). <br><br>Um dia, o mundo inteiro reconhecerá Jesus como “Rei dos reis e Senhor dos senhores” (<a href=\"https://ref.ly/Rev19:16\">Ap 19.16</a>; compare <a href=\"https://ref.ly/Phil2:11\">Fp 2.11</a>). Mas até lá, a igreja demonstra essa verdade toda vez que os cristãos se reúnem para adorá-lo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019008",
          "end_ref_usfm": "ACT 19:8"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005004",
          "start_ref_usfm": "1CO 5:4",
          "end_ref": "46005004",
          "end_ref_usfm": "1CO 5:4"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "50002011",
          "start_ref_usfm": "PHP 2:11",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "66001010",
          "start_ref_usfm": "REV 1:10",
          "end_ref": "66001010",
          "end_ref_usfm": "REV 1:10"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66019016",
          "start_ref_usfm": "REV 19:16",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46011018",
          "start_ref_usfm": "1CO 11:18",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46009007",
          "start_ref_usfm": "1CO 9:7",
          "end_ref": "46009014",
          "end_ref_usfm": "1CO 9:14"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        }
      ],
      "resource": []
    }
  }
]