[
  {
    "content_id": 124396,
    "reference_id": 6566,
    "title": "Nicópolis",
    "media_type": "Text",
    "index_reference": "nicópolis",
    "language": "por",
    "content": "<h1>NICÓPOLIS</h1><p>Nome que significa “Cidade da Vitória”, uma escolha popular no Império Romano quando uma cidade recém-fundada exigiu um nome, especialmente quando uma cidade recém-construída foi criada para comemorar uma vitória militar em dias de guerra.</p><p>Em sua carta a Tito, Paulo o orienta a deixar a cidade de Creta, onde ele estava ministrando (<a href=\"https://ref.ly/Titus1:5\">Ti 1.5</a>), e a seguir seu caminho para Nicópolis, onde o apóstolo estava trabalhando e pretendia passar o inverno (<a href=\"https://ref.ly/Titus3:12\">3.12</a>). Das nove cidades chamadas Nicópolis espalhadas por todo o império, Paulo muito provavelmente se referiu àquela que ficava situada a noroeste do Golfo de Corinto e a sudeste da parte mais alta da região de Épiro.</p><p>Otaviano fundou esta cidade em 31 a.C. para celebrar sua vitória sobre Marco Antônio na grande batalha de Ácio, travada nas proximidades. Nicópolis era grega tanto em seu nome quanto em sua constituição. O centro de várias cidades próximas, a nova Nicópolis era uma metrópole, desfrutando de uma independência semelhante à da cidade vizinha, Atenas. Templos, teatros, um estádio e um aqueduto foram construídos, e os jogos foram criados para os festivais que aconteciam a cada quatro anos. O cidadão mais famoso de Nicópolis, Epicteto ou Epiteto, filósofo estóico, viveu naquele lugar por volta do ano 90 d.C. Paulo fez desta esplêndida metrópole e suas comunidades ao redor um campo para evangelismo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        }
      ],
      "resource": []
    }
  }
]