[
  {
    "content_id": 481592,
    "reference_id": 8254,
    "title": "Mulher",
    "media_type": "Text",
    "index_reference": "mulher",
    "language": "por",
    "content": "<h1>MULHER</h1><p>Companheira do homem criada por Deus.</p><h2>A criação dela</h2><p>Gênesis fornece dois relatos da criação do primeiro homem e mulher. No primeiro, <a href=\"https://ref.ly/Gen1:26-Gen1:28\">Gênesis 1.26–28</a>, Deus criou os humanos à sua imagem, como homem e mulher. Assim, a mulher compartilha com o homem a imagem de Deus, reflete seu poder e majestade na terra, e é ordenada a multiplicar e trazer domínio à terra. Em <a href=\"https://ref.ly/Gen1:26-Gen1:28\">Gênesis 1.26–28</a> não há sugestão de inferioridade da mulher em relação ao homem, nem há qualquer sugestão de sua submissão ao domínio dele. Pelo contrário, eles são retratados juntos, o homem e a mulher, como a representação de seu Criador.</p><p><a href=\"https://ref.ly/Gen2:20-Gen2:25\">Gênesis 2.20–25</a> é a segunda descrição da criação da primeira mulher. Em <a href=\"https://ref.ly/Gen2:1-Gen2:25\">Gênesis 2</a>&nbsp;o homem foi feito antes da mulher, um ponto que parece dar a ele alguma precedência. Isso pode não ser levado muito longe, no entanto, pois o padrão nos textos da criação é mover-se progressivamente do trabalho menor para o mais refinado! No entanto, é por causa de sua criação anterior que o homem recebe a prerrogativa de nomear a mulher (<a href=\"https://ref.ly/Gen2:23\">Gn 2.23</a>). No pensamento semítico, dar nomes significa domínio ou posse. Isso significa que o ato de Adão nomear sua esposa foi um ato de senhorio. No entanto, o nome que ele lhe dá é equivalente ao seu, significando que o homem afirmou sua igualdade com ele. Paradoxalmente, então, essa relação hierárquica é também uma relação de iguais.</p><p>A situação em <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a> e <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> revela um relacionamento equilibrado entre o homem e a mulher que foram os pais de toda a humanidade: duas pessoas que eram totalmente iguais em status como co-herdeiros do mistério da imagem de Deus e, no entanto, que habitam em um relacionamento delicado de um para um, no qual um é o líder do outro. No Éden antes da queda, esse equilíbrio delicado era possível.</p><h2>Seu declínio e dificuldade</h2><p><a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gênesis 3</a>, a história da queda da humanidade, fala da quebra do delicado equilíbrio entre o homem e a mulher e das lutas subsequentes que foram transmitidas ao longo dos tempos. Nas palavras de Deus à mulher, ele anunciou a dor que acompanharia seu parto (<a href=\"https://ref.ly/Gen3:16\">Gn 3.16</a>) e o conflito de interesses que afetaria seu relacionamento com o marido: “Apesar disso, você terá desejo de estar com o seu marido, e ele a dominará” (NTLH). O termo hebraico “desejo” <em>(</em>teshuqah<em>)</em> nas passagens de <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gênesis 3</a> e <a href=\"https://ref.ly/Gen4:1-Gen4:26\">4</a> não é um anseio sexual, mas um desejo de controlar, dominar, estar no comando (o uso de teshuqah significando desejo sexual é visto em <a href=\"https://ref.ly/Song7:10\">Ct 7.10</a>). Consequentemente, após a queda, o desejo da mulher tem sido dominar seu marido. Sua determinação em rejeitar a liderança dele em seu relacionamento de iguais é uma quebra do equilíbrio em seu relacionamento. Por sua vez, o homem tende a tiranizar a mulher.</p><p>Para as mulheres que tentam dominar seus maridos, o apóstolo Paulo diz: “Esposa, obedeça ao seu marido, como você obedece ao Senhor.” (<a href=\"https://ref.ly/Eph5:22\">Ef 5.22</a>, niv). Sua inclinação natural precisa de transformação, para que ela possa se submeter ao marido como se submete ao Senhor. Pois, argumenta Paulo, o marido é para a esposa como Cristo é para a igreja (v. <a href=\"https://ref.ly/Eph5:23\">23</a>). Os maridos que tendem a dominar suas esposas também precisam de transformação para que possam amar suas esposas, “assim como Cristo amou a Igreja e deu a sua vida por ela” (v. <a href=\"https://ref.ly/Eph5:25\">25</a>, NTLH). Com essas palavras, o apóstolo Paulo estava apresentando um meio pelo qual os casais poderiam recuperar a felicidade em seu relacionamento que era o marco do Éden antes da queda. A citação de Paulo de <a href=\"https://ref.ly/Gen2:24\">Gênesis 2.24</a> em <a href=\"https://ref.ly/Eph5:31\">Efésios 5.31</a> é um exemplo: aqui um casal pode recuperar a unidade original que Deus pretendia para eles. O relacionamento de pessoas iguais em uma hierarquia de responsividade é declarado no contexto de submissão mútua, que é um marco de sua maior submissão ao Senhor Jesus.</p><h2>Seu papel na vida de acordo com a Bíblia</h2><p>Uma mulher é uma pessoa em todos os aspectos como um homem; ela compartilha a imagem de Deus e tem o potencial de variadas respostas à cultura, à comunidade e à vida ao seu redor. É um fato das Escrituras que as mulheres são regularmente associadas e encontram seu senso de valor na procriação. No entanto, as mesmas Escrituras mostram que a natureza da mulher não se esgota nas associações com a procriação: ela tem sua própria identidade na comunidade, na igreja e diante do Senhor em toda a sua vida, não apenas quando (ou se) ela gera e nutre um filho. Além disso, o conceito bíblico de procriação sempre envolve o marido, que é seu parceiro na concepção, ao seu lado durante o parto e parceiro com ela na tarefa contínua de nutrir o filho.</p><p>A imagem da mulher como portadora de filhos começa com a promessa de Deus em <a href=\"https://ref.ly/Gen3:15\">Gênesis 3.15</a>, onde ele anunciou a vitória final sobre o maligno, Satanás, pela descendência da mulher. Esta promessa em relação à descendência da mulher tornou-se a bênção universal de Deus sobre a mulher como portadora de filhos. Em última análise, através de um nascido de uma mulher, viria a libertação final. Há um sentido em que cada experiência de nascimento é uma participação na continuidade desta promessa (veja <a href=\"https://ref.ly/1Tim2:15\">1Tm 2.15</a> e sua possível relação com esta continuidade de mulheres, salvação e maternidade).</p><p>Além disso, na cultura do mundo do AT, o valor genuíno de uma mulher era percebido exclusivamente, ou em grande parte, em termos de ter filhos. No entanto, não é apenas na maternidade que ela encontra valor e dignidade diante de Deus. Para a mulher, assim como para o homem, a questão da fé no Senhor é central. Uma mulher que tem uma casa cheia de filhos, mas não tem fé em Deus, pode se considerar uma pessoa realizada. No entanto, seu cuidado com os filhos não substitui a piedade para com Deus. Uma mulher que não tem filhos, e talvez nem marido, pode encontrar sua plena identidade e valor em seu relacionamento com o Deus à cuja imagem ela é feita e cujas tarefas ela é comissionada por ele a realizar. Os dons de Deus na vida de uma mulher podem levá-la a encontrar oportunidades na comunidade para expressar sua devoção a Deus. As mulheres aparentemente tinham as mesmas oportunidades que os homens para fazer um voto de nazireu (<a href=\"https://ref.ly/Num6:2\">Nm 6.2</a>; veja também cap <a href=\"https://ref.ly/Num30:1-Num30:16\">30</a>).</p><p>Certas mulheres notáveis na Bíblia levaram vidas de serviço público. Miriã, a irmã de Moisés e Arão (<a href=\"https://ref.ly/Exod15:20-Exod15:21\">Êx 15.20–21</a>), foi uma profetisa, musicista e líder nacional (<a href=\"https://ref.ly/Num12:1-Num12:16\">Nm 12</a>). Muito tempo depois, Deus falou através de seus profetas sobre o presente que ele havia dado a Israel na pessoa da líder nacional Miriã (<a href=\"https://ref.ly/Mic6:4\">Mq 6.4</a>). Houve outras mulheres magníficas que tiveram vidas exemplares: Débora, a profetisa de Deus e a única mulher juíza nomeada de Israel (<a href=\"https://ref.ly/Judg4:1-Judg5:31\">Jz 4–5</a>); Ester, a rainha hebraica de Xerxes que salvou seu povo dos atos precipitados do rei persa, resultado de uma conspiração assustadora; e Hulda, a profetisa que foi a agente da palavra do Senhor a Josias no início de seu avivamento (<a href=\"https://ref.ly/2Chr34:22-2Chr34:28\">2Cr 34.22–28</a>). A recepção e transmissão da palavra do Senhor por Hulda é ainda mais notável porque ela foi contemporânea de Jeremias e Sofonias. Neste caso, Deus escolheu falar através de uma mulher.</p><p>No NT, certas mulheres foram notadas por seus ministérios públicos: as filhas de Filipe, Febe, Priscila, Junias, Trifena, Trifosa, Pérside, Evódia e Síntique. Essas mulheres marcaram o início do cumprimento da profecia de Joel sobre um dia em que mulheres, assim como homens, seriam instrumentos do derramamento do Espírito Santo (<a href=\"https://ref.ly/Joel2:28-Joel2:29\">Jl 2.28–29</a>). Mulheres como Sara, Rute e Ana exerceram sua fé em Deus no contexto do lar e da família também. E, de forma preeminente, há Maria, mãe de Jesus, em quem o ideal de feminilidade se une ao cumprimento da antiga promessa a Eva de que ela seria um dia a grande vencedora sobre o inimigo da humanidade.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4362\" data-resourceType=\"TyndaleBibleDictionary\">Eva</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6099\" data-resourceType=\"TyndaleBibleDictionary\">Homem</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002023",
          "start_ref_usfm": "GEN 2:23",
          "end_ref": "01002023",
          "end_ref_usfm": "GEN 2:23"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "04006002",
          "start_ref_usfm": "NUM 6:2",
          "end_ref": "04006002",
          "end_ref_usfm": "NUM 6:2"
        },
        {
          "start_ref": "22007010",
          "start_ref_usfm": "SNG 7:10",
          "end_ref": "22007010",
          "end_ref_usfm": "SNG 7:10"
        },
        {
          "start_ref": "33006004",
          "start_ref_usfm": "MIC 6:4",
          "end_ref": "33006004",
          "end_ref_usfm": "MIC 6:4"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005022",
          "end_ref_usfm": "EPH 5:22"
        },
        {
          "start_ref": "49005023",
          "start_ref_usfm": "EPH 5:23",
          "end_ref": "49005023",
          "end_ref_usfm": "EPH 5:23"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "54002015",
          "start_ref_usfm": "1TI 2:15",
          "end_ref": "54002015",
          "end_ref_usfm": "1TI 2:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "04030001",
          "start_ref_usfm": "NUM 30:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "01002020",
          "start_ref_usfm": "GEN 2:20",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "14034022",
          "start_ref_usfm": "2CH 34:22",
          "end_ref": "14034028",
          "end_ref_usfm": "2CH 34:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4362,
          "content_id": 481532,
          "resource_code": "TyndaleBibleDictionary",
          "label": "EVA",
          "language": "por"
        },
        {
          "reference_id": 6099,
          "content_id": 481558,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Homem",
          "language": "por"
        }
      ]
    }
  }
]