[
  {
    "content_id": 717193,
    "reference_id": 6461,
    "title": "Naum, Livro de",
    "media_type": "Text",
    "index_reference": "naum, livro de",
    "language": "por",
    "content": "<h1>NAUM, Livro de </h1><p>Sétimo livro no agrupamento canônico dos 12 Profetas menores. Sua significância e importância residem no lugar estratégico que ocupa ao delinear o plano e o programa de Deus em relação tanto a Judá quanto às nações do mundo.</p><p>Resumo</p><p>• Autor;</p><p>• Data;</p><p>• Contexto;</p><p>• Propósito e ensino teológico;</p><p>• Conteúdo.</p><h2>Autor</h2><p>Naum é identificado como um elcosita na inscrição do livro (<a href=\"https://ref.ly/Nah1:1\">Na 1.1</a>). O termo é um tanto duvidoso em significado, mas provavelmente se refere a uma cidade agora desconhecida. Se o termo se referir a uma localização geográfica, pode ser a vila de Elcesi em Judá.</p><h2>Data</h2><p>O livro de Naum aborda a queda de duas grandes cidades, Nínive e Tebas. A queda de Tebas é mencionada em <a href=\"https://ref.ly/Nah3:8-Nah3:10\">3.8–10</a>, e todo o livro trata da destruição de Nínive, a capital da Assíria, que ainda estava por vir. Tebas foi destruída pelos assírios por volta de 663 a.C., e Nínive caiu em 612 a.C. Dentro desse intervalo histórico, várias datas para a composição de Naum foram sugeridas. Alguns estudiosos preferem uma data muito próxima à queda de Nínive, talvez durante o período em que a Assíria estava sendo invadida. No entanto, a influência da Assíria se estendia a Judá na época da escrita do livro (<a href=\"https://ref.ly/Nah1:13-Nah1:15\">1.13–15</a>; <a href=\"https://ref.ly/Nah2:2\">2.2</a>), um fato que dificilmente é compatível com a iminente queda daquela nação. Como a influência da Assíria nas províncias ocidentais começou a declinar na segunda metade do sétimo século, é melhor situar a escrita do livro no meio do sétimo século, após a destruição de Tebas, mas antes da erosão do poder assírio na Sírio-Palestina.</p><p>Estudiosos que negam a validade da profecia bíblica geralmente datam o livro no período após a queda de Nínive.</p><h2>Contexto</h2><p>A extensão do domínio assírio em meados do sétimo século era incomparável. Nunca antes a influência assíria havia se estendido tanto. A destruição de Tebas pôs fim a qualquer resistência significativa à Assíria por parte do Egito, seu inimigo mais poderoso.</p><p>A destruição de Tebas ocorreu durante o reinado de Manassés de Judá (696–642 a.C.), que era, para todos os efeitos, um vassalo dos assírios. A influência assíria em Judá levou à intrusão de influências não-yahwísticas, como o renascimento de cultos de fertilidade e a adoração de divindades astrais assírias (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:9\">2Rs 21.1–9</a>).</p><p>Dentro da estrutura da enorme expansão da Assíria, havia muitas fraquezas que levariam ao declínio e eventual queda desse império. Por um lado, o império se expandiu demais. A tarefa de manter os países cativos hostis sob controle, muitos dos quais estavam a grandes distâncias da capital, tornou-se cada vez mais difícil.</p><p>A Assíria começou a enfrentar dificuldades internas, especialmente com os caldeus, um grupo de tribos vagamente unidas que haviam sido incorporadas ao império assírio. O Egito também começou a reter tributos. Numerosos ataques fronteiriços por bárbaros fizeram com que o império enfraquecesse gradualmente.</p><p>A situação piorou à medida que a luta interna começou a se transformar em uma grande crise. Finalmente, uma coalizão de babilônios, medos e citas provocou o colapso da Assíria quando, após um cerco de três meses, Nínive caiu em 612 a.C.</p><p>O local de Nínive foi escavado em 1840 por Henry Layard. A escavação revelou que a cidade era fortemente fortificada. Ainda existem evidências dos fossos e baluartes construídos para sua defesa. O palácio de Senaqueribe, com seus 71 quartos decorados com obras artísticas, também foi descoberto por Layard. Mesmo que o palácio tenha permanecido enterrado por milênios, ainda revelou o esplendor dos dias de grandeza de Nínive.</p><p>O profeta Naum previu que a cidade seria queimada (<a href=\"https://ref.ly/Nah2:13\">Na 2.13</a>). Em sua descrição da cidade, Layard indicou que um grande incêndio havia destruído Nínive. Isso se tornou evidente mesmo quando apenas duas pequenas porções do tell haviam sido exploradas. Os portões maciços da cidade, que Naum disse que estariam abertos para seus inimigos (<a href=\"https://ref.ly/Nah3:13\">3.13</a>), também foram queimados. As esculturas maciças que originalmente ficavam junto aos portões foram encontradas enterradas em detritos de terra, tijolos e pedras misturados com carvão.</p><p>Uma importante descoberta arqueológica é uma crônica babilônica que registra eventos no reinado do rei babilônico Nabopolassar (625–605 a.C.). Esta crônica fixa a data da queda de Nínive, situando-a no 14º ano de Nabopolassar, ou seja, 612 a.C.</p><h2>Propósito e ensino teológico</h2><p>O propósito do livro de Naum é prever a queda do império Assírio, simbolizada por sua capital, Nínive. Ele destaca o poderoso poder de Deus revelado na arena da história.</p><p>À primeira vista, o livro pode parecer carecer de um ensinamento teológico substancial. Afinal, é uma ode prolongada celebrando a queda de uma cidade pagã. No entanto, quando se observa a história do ponto de vista de um profeta, ela se torna o contexto para a revelação de muitos dos atributos de Deus.</p><p>No capítulo <a href=\"https://ref.ly/Nah1:1-Nah1:15\">1</a> o profeta entrelaça vários temas teológicos significativos em seu relato sobre a queda da cidade. Ele apresenta o fato de que Deus ama e cuida dos seus. Em <a href=\"https://ref.ly/Nah1:7\">1.7</a> ele descreve o Senhor como conhecendo aqueles que buscam refúgio nele. Em <a href=\"https://ref.ly/Nah1:13\">1.13</a> Deus promete o fim da opressão assíria sobre Judá.</p><p>A soberania de Deus também é destacada. Deus é soberano sobre as nações que se opõem a Ele (<a href=\"https://ref.ly/Nah1:2\">1.2</a>). Ele é soberano sobre a natureza, pois as nuvens são apenas o pó dos Seus pés (v <a href=\"https://ref.ly/Nah1:3\">3</a>). Deus não pode ser desafiado (v <a href=\"https://ref.ly/Nah1:6\">6</a>). Ele é o soberano do Seu povo (v <a href=\"https://ref.ly/Nah1:13\">13</a>).</p><p>É fundamental para a estrutura teológica do livro a afirmação de que Deus é o Senhor da história. A história é o palco de sua atividade. Para o profeta, Deus não é apenas um conceito abstrato, nem uma divindade indiferente. Ele cria nações e as destrói. A história não está sob o controle de nações ímpias ou de eventos aleatórios; está sob o controle do Criador.</p><p>Naum destaca que Deus não trata as pessoas apenas com ira. Sua ira se manifesta contra aqueles que se opõem a Ele. Ele age com ternura e amor com aqueles que o buscam como refúgio.</p><h2>Conteúdo</h2><h3>Superinscrição (<a href=\"https://ref.ly/Nah1:1\">1.1</a>)</h3><p>Como outros livros proféticos, Naum começa com uma superscrição. Ela atribui a autoria do livro ao profeta Naum. A primeira parte da superscrição diz: “Um oráculo sobre Nínive”, indicando o conteúdo do livro.</p><h3>O Profeta considera a ira e o poder de Deus (<a href=\"https://ref.ly/Nah1:2-Nah1:6\">1.2–6</a>)</h3><p>A mensagem do profeta começa com uma descrição de vários atributos de Deus, especificamente sua ira e poder soberano. A afirmação de que Deus é um Deus ciumento (<a href=\"https://ref.ly/Nah1:2\">1.2</a>) não deve ser entendida como atribuir motivos egoístas a Deus. Em vez disso, expressa a intensa devoção e lealdade de Deus àqueles que são seus.</p><p>É fundamental para esta seção a afirmação de que Deus se vinga de seus inimigos. Este princípio teológico é a base para a descrição de Naum sobre a queda de Nínive. Que a Assíria era inimiga de Deus ficou claro na história. Os assírios não eram apenas um instrumento usado por Deus para punir seu povo, mas também eram um povo pagão que se opunha e assediava os hebreus em todas as oportunidades. Sua conquista e exílio do reino de Israel foram a manifestação máxima de sua oposição a Yahweh. Talvez tenha sido esse período terrível na história hebraica que estava mais presente na mente de Naum.</p><p>Uma declaração de abertura neste livro diz: “O Senhor é paciente mas poderoso e não deixa os culpados sem castigo” (<a href=\"https://ref.ly/Nah1:3\">1.3</a>, NTLH). Mesmo em relação aos seus inimigos, Deus age com graça; ele não reage com raiva descontrolada, mas lida com eles para mudar seus caminhos. A declaração “não deixa os culpados sem castigo” é uma alusão à grande afirmação de Deus em <a href=\"https://ref.ly/Exod34:6\">Êxodo 34.6</a>. É melhor traduzida como: “Ele não absolverá completamente o culpado”, o que afirma que Deus perdoa, mas muitas vezes permite que os efeitos do pecado sigam seu curso. Isso é ilustrado no caso de Davi, cujo pecado com Bate-Seba foi perdoado, mas o filho da união morreu. A destruição de Nínive era, portanto, certa de ocorrer, de acordo com o princípio teológico estabelecido por Naum: Deus pune aqueles que se opõem a ele.</p><p>A soberania de Deus sobre a esfera da natureza é estabelecida em <a href=\"https://ref.ly/Nah1:3-Nah1:6\">Na 1.3b-6</a>. Ela também é a arena na qual Seu poder impressionante é revelado.</p><h3>A queda de Nínive e a libertação de Israel (<a href=\"https://ref.ly/Nah1:7-Nah1:15\">1.7–15</a>)</h3><p>O profeta então se dirigiu à cidade de Nínive em discurso direto. No versículo <a href=\"https://ref.ly/Nah1:11\">11</a>, ele fala de alguém que vem da Assíria tramando o mal contra o Senhor — uma lembrança do Rabsaqué, o emissário assírio citado em <a href=\"https://ref.ly/Isa36:14-Isa36:20\">Isaías 36.14–20 </a>aconselhando o povo a ceder às suas exigências de rendição. As palavras de condenação para Nínive tornam-se palavras de conforto para Judá, pois Naum diz que a Assíria não os afligirá mais (<a href=\"https://ref.ly/Nah1:12\">Na 1.12</a>).</p><p>A destruição final da cidade é apresentada nos versículos <a href=\"https://ref.ly/Nah1:13-Nah1:15\">13–15</a>. A Assíria não se levantaria mais para afligir os judeus. Esta grande verdade é celebrada no versículo <a href=\"https://ref.ly/Nah1:15\">15</a>, onde o profeta encoraja o povo a retornar à sua adoração a Deus, pois eles não terão mais a Assíria como inimigo.</p><h3>A queda de Nínive (<a href=\"https://ref.ly/Nah2:1-Nah2:13\">2.1–13</a>)</h3><p>O estilo literário de Naum nesta seção é soberbo. A ação rápida, expressa por frases concisas e quase cortadas, confere uma atmosfera de excitação e urgência à descrição do colapso da cidade. Ouve-se as ordens dos defensores nestas palavras: “O destruidor vai atacar a cidade de Nínive. Ponham guardas nas torres e vigiem as estradas. Chamem todos os soldados e preparem-se para lutar.” (<a href=\"https://ref.ly/Nah2:1\">2.1</a>, NTLH).</p><p>Naum parece descrever a correria para dentro da cidade momentos após as muralhas terem sido rompidas. Vêem-se os lampejos de vermelho enquanto os escudos são brandidos (<a href=\"https://ref.ly/Nah2:3\">2.3</a>) e ouve-se o som esmagador dos carros de guerra correndo loucamente (v <a href=\"https://ref.ly/Nah2:4\">4</a>), mas os defensores chegam tarde demais (v <a href=\"https://ref.ly/Nah2:5\">5</a>).</p><p>Uma parte importante da estrutura defensiva de Nínive eram os fossos que cercavam a cidade. Esses fossos, alimentados por dois rios nas proximidades, são mencionados em <a href=\"https://ref.ly/Nah2:6,Nah2:8\">2.6,8</a>. No entanto, esses fossos não conseguem deter os invasores.</p><p>A linguagem novamente se torna vívida, pontuada por comandos rápidos: “Parem! Parem!” (<a href=\"https://ref.ly/Nah2:8\">2.8</a>). E ouve-se os invasores dizerem: “Saquem a prata! Pilhem o ouro!” Finalmente, o cerco termina, e há apenas desolação e ruína (v <a href=\"https://ref.ly/Nah2:10\">10</a>).</p><p>Esta seção termina com uma referência aos leões (<a href=\"https://ref.ly/Nah2:11-Nah2:13\">2.11–13</a>). No Antigo Testamento, os leões frequentemente representam os ímpios, especialmente quando os ímpios devoram os justos. A Assíria era muito semelhante a leões em seu tratamento dos judeus. Mas Deus declara que está contra os assírios (v <a href=\"https://ref.ly/Nah2:13\">13</a>) e os destruirá completamente.</p><p>Esta seção, vívida e colorida em seu estilo, contém uma mensagem teológica profunda que não deve ser ignorada. Ela afirma a atividade de Deus na história e assegura ao crente que os inimigos de Deus nunca conquistarão definitivamente o povo de Deus. Pois Deus é Todo-Poderoso; Ele é um Deus vingador que cuida zelosamente dos Seus.</p><h3>Um lamento por Nínive (<a href=\"https://ref.ly/Nah3:1-Nah3:19\">3.1–19</a>)</h3><p>O profeta pronuncia &quot;ai&quot; sobre a cidade em uma longa ode celebrando a queda de Nínive. Se ele parece obter satisfação excessiva com a destruição de Nínive, não é necessariamente porque ele tem uma natureza cruel. Os escritores do AT viam as nações ímpias do mundo como a personificação do mal. Quando Nínive caiu, a esfera da história testemunhou a conquista do mal por Deus naquele reino específico.</p><p>Em <a href=\"https://ref.ly/Nah3:1-Nah3:7\">3.1–7</a>, o profeta fala da vergonha que Nínive experimentará como resultado de sua queda. Ele descreve uma das causas da queda da Assíria como suas feitiçarias e prostituições (<a href=\"https://ref.ly/Nah3:4\">3.4</a>). Esta é uma referência evidente à religião idólatra da Assíria. Os sacerdotes assírios eram conhecidos por seu uso de adivinhação e presságios. Particularmente notáveis eram suas tentativas de prever o futuro observando os movimentos dos corpos celestes.</p><p>O profeta mencionou outros países que caíram nas mãos de seus inimigos (<a href=\"https://ref.ly/Nah3:8-Nah3:11\">3.8–11</a>) e afirmou que a Assíria não é melhor do que eles. Ele concluiu descrevendo a grandeza e o poder de Nínive, mas mostrou vividamente como tudo isso passaria. Seja fortificações (v <a href=\"https://ref.ly/Nah3:12\">12</a>), comércio extenso (v <a href=\"https://ref.ly/Nah3:16\">16</a>) ou soldados (v <a href=\"https://ref.ly/Nah3:17\">17</a>) — tudo irá desmoronar.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6462\" data-resourceType=\"TyndaleBibleDictionary\">Naum (Pessoa) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Profecia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Profeta, profetisa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        },
        {
          "start_ref": "34001002",
          "start_ref_usfm": "NAM 1:2",
          "end_ref": "34001002",
          "end_ref_usfm": "NAM 1:2"
        },
        {
          "start_ref": "34001003",
          "start_ref_usfm": "NAM 1:3",
          "end_ref": "34001003",
          "end_ref_usfm": "NAM 1:3"
        },
        {
          "start_ref": "34001006",
          "start_ref_usfm": "NAM 1:6",
          "end_ref": "34001006",
          "end_ref_usfm": "NAM 1:6"
        },
        {
          "start_ref": "34001007",
          "start_ref_usfm": "NAM 1:7",
          "end_ref": "34001007",
          "end_ref_usfm": "NAM 1:7"
        },
        {
          "start_ref": "34001011",
          "start_ref_usfm": "NAM 1:11",
          "end_ref": "34001011",
          "end_ref_usfm": "NAM 1:11"
        },
        {
          "start_ref": "34001012",
          "start_ref_usfm": "NAM 1:12",
          "end_ref": "34001012",
          "end_ref_usfm": "NAM 1:12"
        },
        {
          "start_ref": "34001013",
          "start_ref_usfm": "NAM 1:13",
          "end_ref": "34001013",
          "end_ref_usfm": "NAM 1:13"
        },
        {
          "start_ref": "34001015",
          "start_ref_usfm": "NAM 1:15",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "34002001",
          "start_ref_usfm": "NAM 2:1",
          "end_ref": "34002001",
          "end_ref_usfm": "NAM 2:1"
        },
        {
          "start_ref": "34002002",
          "start_ref_usfm": "NAM 2:2",
          "end_ref": "34002002",
          "end_ref_usfm": "NAM 2:2"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "34002004",
          "start_ref_usfm": "NAM 2:4",
          "end_ref": "34002004",
          "end_ref_usfm": "NAM 2:4"
        },
        {
          "start_ref": "34002005",
          "start_ref_usfm": "NAM 2:5",
          "end_ref": "34002005",
          "end_ref_usfm": "NAM 2:5"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        },
        {
          "start_ref": "34002008",
          "start_ref_usfm": "NAM 2:8",
          "end_ref": "34002008",
          "end_ref_usfm": "NAM 2:8"
        },
        {
          "start_ref": "34002010",
          "start_ref_usfm": "NAM 2:10",
          "end_ref": "34002010",
          "end_ref_usfm": "NAM 2:10"
        },
        {
          "start_ref": "34002013",
          "start_ref_usfm": "NAM 2:13",
          "end_ref": "34002013",
          "end_ref_usfm": "NAM 2:13"
        },
        {
          "start_ref": "34003004",
          "start_ref_usfm": "NAM 3:4",
          "end_ref": "34003004",
          "end_ref_usfm": "NAM 3:4"
        },
        {
          "start_ref": "34003012",
          "start_ref_usfm": "NAM 3:12",
          "end_ref": "34003012",
          "end_ref_usfm": "NAM 3:12"
        },
        {
          "start_ref": "34003013",
          "start_ref_usfm": "NAM 3:13",
          "end_ref": "34003013",
          "end_ref_usfm": "NAM 3:13"
        },
        {
          "start_ref": "34003016",
          "start_ref_usfm": "NAM 3:16",
          "end_ref": "34003016",
          "end_ref_usfm": "NAM 3:16"
        },
        {
          "start_ref": "34003017",
          "start_ref_usfm": "NAM 3:17",
          "end_ref": "34003017",
          "end_ref_usfm": "NAM 3:17"
        },
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "34001013",
          "start_ref_usfm": "NAM 1:13",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "34001003",
          "start_ref_usfm": "NAM 1:3",
          "end_ref": "34001006",
          "end_ref_usfm": "NAM 1:6"
        },
        {
          "start_ref": "23036014",
          "start_ref_usfm": "ISA 36:14",
          "end_ref": "23036020",
          "end_ref_usfm": "ISA 36:20"
        },
        {
          "start_ref": "34002011",
          "start_ref_usfm": "NAM 2:11",
          "end_ref": "34002013",
          "end_ref_usfm": "NAM 2:13"
        },
        {
          "start_ref": "34003001",
          "start_ref_usfm": "NAM 3:1",
          "end_ref": "34003007",
          "end_ref_usfm": "NAM 3:7"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003011",
          "end_ref_usfm": "NAM 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 6998,
          "content_id": 125320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profecia",
          "language": "por"
        },
        {
          "reference_id": 6999,
          "content_id": 161859,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profeta, Profetisa",
          "language": "por"
        }
      ]
    }
  }
]