[
  {
    "content_id": 816029,
    "reference_id": 6307,
    "title": "Milênio",
    "media_type": "Text",
    "index_reference": "milênio",
    "language": "por",
    "content": "<h1>MILÊNIO</h1><p>Um termo bíblico que significa &quot;mil anos&quot;. Origina-se de uma antiga palavra latina. Na Bíblia, o milênio refere-se a um período em que Cristo reinará por 1.000 anos.</p><p>O principal ensinamento sobre o milênio aparece em <a href=\"https://ref.ly/Rev20:1-Rev20:6\">Apocalipse 20.1–6. </a>Nesta passagem, a palavra grega para mil é usada cinco vezes. A ideia de um reinado de mil anos também pode ser apoiada por passagens como <a href=\"https://ref.ly/Acts3:19-Acts3:21\">Atos 3.19–21</a> e <a href=\"https://ref.ly/1Cor15:23-1Cor15:26\">1 Coríntios 15.23–26.</a> Essas passagens falam de um tempo futuro quando Cristo governará e restaurará todas as coisas. Esta doutrina é ensinada diretamente apenas no livro de Apocalipse. As pessoas têm ideias diferentes sobre o que isso significa e quão importante é. Existem três principais interpretações: amilenista, pós-milenista e pré-milenista.</p><h2>Amilenista</h2><p>A primeira maneira de entender o milênio é a visão amilenista. O prefixo &apos;a-&apos; significa &apos;não&apos;, então amilenista significa que não há um período literal de mil anos em que Cristo reinará na terra. Em vez disso, essa visão considera o milênio como simbólico. As pessoas que defendem essa visão acreditam:</p><ul><li><p>O milênio está ocorrendo agora, no nosso tempo presente</p></li><li><p>O poder de Satanás já é limitado (é isso que &apos;amarrado&apos; significa em Apocalipse)</p></li><li><p>A igreja está experimentando o milênio agora de forma espiritual</p></li></ul><p>No entanto, há alguns problemas com essa visão. Um problema principal é como ela explica as duas ressurreições mencionadas em <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalipse 20</a>. A mesma palavra grega é usada para &quot;ressurreição&quot; duas vezes:</p><ul><li><p>O primeiro em <a href=\"https://ref.ly/Rev20:4\">versículo 4</a> é interpretado como uma ressurreição espiritual.</p></li><li><p>O segundo em <a href=\"https://ref.ly/Rev20:5\">versículo 5</a> como uma ressurreição física</p></li></ul><p>A própria passagem não indica que o escritor pretendia uma diferença de significado. Assim, a posição amilenista é frequentemente acusada de espiritualizar de forma inadequada o significado da Bíblia.</p><p>Outra perspectiva sobre a posição <em>a</em>milenista é que o reinado de mil anos de Cristo é uma expressão simbólica do domínio ilimitado de Cristo, em oposição a um reinado literal de 1.000 anos.</p><h2>Pós-milenista</h2><p>A segunda visão é <em>pós-</em>milenista. O prefixo &apos;pós-&apos; significa &apos;depois&apos;, então pós-milenista significa que Cristo retornará após o período de mil anos. As pessoas que têm essa visão acreditam:</p><ul><li><p>A propagação do Cristianismo dará início ao milênio</p></li><li><p>À medida que mais pessoas se tornam cristãs, o mundo gradualmente se tornará mais pacífico.</p></li><li><p>Este momento de paz poderia ser:</p><ul><li><p>Algo que ocorrerá no futuro, ou</p></li><li><p>Algo que começou quando Jesus veio pela primeira vez e ainda continua até hoje</p></li></ul></li></ul><p>A ideia principal é que a maioria das pessoas no mundo se tornará cristã antes de Cristo retornar. Todas as versões dessa visão concordam em um ponto principal: Cristo não volta até <em>depois</em> que os mil anos estejam concluídos. Não é a Segunda Vinda de Cristo e sua presença visível que traz o milênio. Em vez disso, a disseminação do Cristianismo cria esse tempo de paz.</p><h2>Pré-milenista</h2><p>A terceira forma de entender o milênio é chamada de visão pré-milenista. O prefixo &apos;pré-&apos; significa &apos;antes&apos;, então pré-milenista significa que Cristo retornará antes do início do período de mil anos. As pessoas que defendem essa visão acreditam:</p><ul><li><p>Cristo retornará à Terra primeiro</p></li><li><p>Então, ele iniciará seu governo de mil anos</p></li><li><p>As pessoas poderão vê-lo e seu poder</p></li><li><p>Ele trará paz à terra durante esse tempo</p></li></ul><p>O pré-milenista interpreta as visões do livro do Apocalipse em sequência, uma após a outra. Primeiro, ocorre o retorno de Cristo no capítulo <a href=\"https://ref.ly/Rev19:1-Rev19:21\">19</a>. Isso é seguido pelo aprisionamento de Satanás por mil anos e a primeira ressurreição dos santos para reinarem com Cristo por mil anos (<a href=\"https://ref.ly/Rev20:1-Rev20:6\">20.1–6</a>). Em seguida, há a liberação de Satanás e a batalha daqueles enganados contra Cristo e seu povo, culminando na destruição final do diabo (vv. <a href=\"https://ref.ly/Rev20:7-Rev20:10\">7–10</a>). Os enganados são referidos como &quot;Gogue e Magogue&quot;. Depois, vem o relato do julgamento final e a última ressurreição (vv. <a href=\"https://ref.ly/Rev20:11-Rev20:15\">11–15</a>). Finalmente, ocorre o novo céu e nova terra (cap. <a href=\"https://ref.ly/Rev21:1-Rev21:27\">21</a>).</p><p>O pré-milenista afirma com convicção que esta ordem dos eventos significa que o reinado milenar de Cristo é um evento real e futuro que ocorre após o retorno de Cristo. Os pré-milenistas não acreditam em nenhuma das variações do amilenismo ou do pós-milenismo, que veem o milênio na era atual da igreja antes do retorno de Cristo ou mesmo no futuro antes de Cristo voltar. Os pré-milenistas sustentam que essas visões não explicam adequadamente a ordem dos eventos em Apocalipse.</p><p>Além do argumento literário, há o ponto teológico de que a posição pré-milenista coloca o verdadeiro triunfo de Cristo dentro da história. Ou seja, a vitória que a igreja acredita ter sido alcançada através da morte de Cristo na cruz será tornada visível para o mundo e para as forças do mal no retorno e reinado de Cristo na terra. Isso não é fé em um triunfo meramente espiritual ou celestial, mas fé de que Deus intervirá genuinamente no curso do mundo para trazer justiça e paz.</p><p>No entanto, a visão pré-milenista enfrenta um grande problema. A Bíblia não responde a algumas perguntas importantes, como:</p><ul><li><p>Como Cristo e seus seguidores, que foram ressuscitados da morte, governarão a terra?</p></li><li><p>Como eles irão interagir com pessoas comuns que ainda vivem vidas humanas normais?</p></li><li><p>Como isso pode acontecer antes de Deus criar o novo céu e a nova terra?</p></li></ul><p>Como essas perguntas permanecem sem resposta, muitos estudiosos da Bíblia preferem interpretar <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalipse 20</a> usando a visão amilenista ou pós-milenista.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Escatologia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5663\" data-resourceType=\"TyndaleBibleDictionary\">Julgamento</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Ressurreição</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">Apocalipse, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Segunda Vinda de Cristo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66020004",
          "start_ref_usfm": "REV 20:4",
          "end_ref": "66020004",
          "end_ref_usfm": "REV 20:4"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020005",
          "end_ref_usfm": "REV 20:5"
        },
        {
          "start_ref": "66019001",
          "start_ref_usfm": "REV 19:1",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020011",
          "start_ref_usfm": "REV 20:11",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015026",
          "end_ref_usfm": "1CO 15:26"
        },
        {
          "start_ref": "66020007",
          "start_ref_usfm": "REV 20:7",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 815952,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escatologia",
          "language": "por"
        },
        {
          "reference_id": 5663,
          "content_id": 481551,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Julgamento",
          "language": "por"
        },
        {
          "reference_id": 7370,
          "content_id": 124408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Segunda Vinda De Cristo*",
          "language": "por"
        },
        {
          "reference_id": 7187,
          "content_id": 481576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apocalipse, Livro de",
          "language": "por"
        },
        {
          "reference_id": 7179,
          "content_id": 161864,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ressurreição",
          "language": "por"
        }
      ]
    }
  }
]