[
  {
    "content_id": 125303,
    "reference_id": 6425,
    "title": "Mistério",
    "media_type": "Text",
    "index_reference": "mistério",
    "language": "por",
    "content": "<h1>MISTÉRIO</h1><p>Conselho, ou plano secreto, que Deus compartilha apenas com seu povo. Na maioria das passagens bíblicas, está relacionado com o sábio conselho de Deus em sua direção da história para seu destino. A aplicação mais específica e significativa do conceito de mistério é o plano de Deus sobre a morte de Cristo. Não se refere a um segredo que Deus não está disposto a contar ou a algo tão obscuro que não poderia ser entendido, mesmo que fosse contado.</p><p>As passagens nas quais seu significado teológico é mais claramente visto (entre mais de 30 ocorrências nas Escrituras) são <a href=\"https://ref.ly/Dan3:18-Dan3:28\">Daniel 3.18–28</a>; <a href=\"https://ref.ly/Dan4:6\">4.6</a> (Septuaginta); <a href=\"https://ref.ly/Matt13:11\">Mateus 13.11</a>; <a href=\"https://ref.ly/Mark4:11\">Marcos 4.11</a>; <a href=\"https://ref.ly/Luke8:10\">Lucas 8.10</a>; <a href=\"https://ref.ly/Rom11:25\">Romanos 11.25</a>; <a href=\"https://ref.ly/Rom16:25\">16.25</a>; <a href=\"https://ref.ly/1Cor2:7\">1 Coríntios 2.7</a>; <a href=\"https://ref.ly/1Cor4:1\">4.1</a>; <a href=\"https://ref.ly/1Cor15:51\">15.51</a>; <a href=\"https://ref.ly/Eph1:9\">Efésios 1.9</a>; <a href=\"https://ref.ly/Eph3:3-Eph3:6\">3.3–6,9–12</a>; <a href=\"https://ref.ly/Col1:26-Col1:29\">Colossenses 1.26–29</a>; <a href=\"https://ref.ly/Col2:2\">2.2</a>; <a href=\"https://ref.ly/2Thess2:7\">2&nbsp;Tessalonicenses 2.7</a>; <a href=\"https://ref.ly/1Tim3:9\">1&nbsp;Timóteo 3.9,16</a>; <a href=\"https://ref.ly/Rev1:20\">Apocalipse 1.20</a>; <a href=\"https://ref.ly/Rev10:7\">10.7</a>; <a href=\"https://ref.ly/Rev17:5-Rev17:18\">17.5–18</a>.</p><p>Nas passagens em Daniel, a ênfase está na revelação que Deus deu a Daniel sobre o conteúdo e significado do sonho do rei Nabucodonosor sobre o futuro. É importante notar aqui que o sonho era sobre o que Deus ia fazer. Nenhum homem sábio, encantador, mágico ou adivinho poderia explicá-lo, mas “há um Deus no céu que revela mistérios” (<a href=\"https://ref.ly/Dan2:28\">Dn 2.28</a>).</p><p>Estudos acadêmicos nos últimos anos determinaram que &nbsp; semelhantes são encontrados em outros escritos judaicos, incluindo os Manuscritos do Mar Morto. A ênfase está nas decisões que Deus tomou sobre o futuro, especialmente o fim dos tempos. O mundo luta com questões como o problema do mal (isto é, por que, se Deus é bom e poderoso, as pessoas ainda sofrem?). O crente se identifica com esses problemas, mas sabe que Deus tem seus planos providenciais e que um dia ele tornará todas as coisas claras. A maneira como Deus trará vindicação para aqueles que são injustiçados neste mundo e julgamento para aqueles que fazem o que é errado faz parte do conteúdo do “mistério” e era uma grande ênfase nos escritos na época de Cristo. Deus controla os assuntos do universo. As nações eventualmente realizarão seus propósitos.</p><p><a href=\"https://ref.ly/Matt13:11\">Mateus 13.11</a>, <a href=\"https://ref.ly/Mark4:11\">Marcos 4.11</a> e <a href=\"https://ref.ly/Luke8:10\">Lucas 8.10</a> fazem parte das parábolas do reino. O próprio reino está relacionado com a culminante obra final de Deus na história. Isso é visto em algumas das imagens das parábolas, como a colheita, que simboliza o julgamento futuro. Portanto, a palavra “mistério” é apropriada e significativa aqui. No contexto imediato, Jesus está explicando por que ele usa parábolas. Elas tanto ilustram vividamente a verdade quanto escondem a verdade daqueles que não são receptivos a ela. Portanto, a palavra “mistério” (plural em Mt e Lc) descreve o significado interior do ensino de Jesus sobre o reino. Aqueles que aceitam a mensagem conhecerão seu significado; aqueles que não perderão não apenas o significado, mas aparentemente também a oportunidade de ouvir e responder à mensagem da salvação (<a href=\"https://ref.ly/Matt13:12-Matt13:15\">Mt 13.12–15</a>).</p><p>Outro aspecto desta passagem está na pergunta não feita sobre por que, se o Messias veio, o mal ainda persiste no mundo. Os servos em uma das parábolas queriam arrancar as ervas daninhas, simbolizando o mal ou pessoas malignas, mas foram instruídos a permitir que eles crescessem até o tempo da colheita — isto é, o julgamento (<a href=\"https://ref.ly/Matt13:24-Matt13:30\">Mt 13.24–30</a>). A persistência do mal no mundo e a maneira como Deus eventualmente lidará com isso é um dos “mistérios”.</p><p><a href=\"https://ref.ly/Rom11:25\">Romanos 11.25</a> ocorre em uma grande seção (caps. <a href=\"https://ref.ly/Rom9:1-Rom11:36\">9–11</a>) que lida com o povo de Israel e seu futuro. Mais uma vez, a questão diz respeito a um problema presente e sua futura resolução. Neste caso, o problema é a incredulidade de Israel. O endurecimento de Israel durante o tempo presente é chamado de “mistério” (<a href=\"https://ref.ly/Rom11:25\">Rm 11.25</a>). Os propósitos de Deus não serão frustrados, no entanto, “e assim todo o Israel será salvo” (v. <a href=\"https://ref.ly/Rom11:26\">26</a>). Esta ênfase nos propósitos de Deus está intimamente entrelaçada com o conceito do “mistério” e é a base para toda esta passagem.</p><p><a href=\"https://ref.ly/Rom16:25\">Romanos 16.25</a> é mais amplo em seu escopo, conectando a “revelação do mistério escondido por longas eras passadas” com o “evangelho e a proclamação de Jesus Cristo”. Aqui, o foco está mais perto no significado da morte de Cristo.</p><p>A “sabedoria secreta” de Deus é mencionada em <a href=\"https://ref.ly/1Cor2:7\">1&nbsp;Coríntios 2.7</a>. O contexto é a mensagem da cruz que Paulo prega. Esta mensagem é loucura para aqueles que se consideram sábios, mas estão perdidos, e é a “loucura” do que é pregado que traz salvação aos crentes (<a href=\"https://ref.ly/1Cor1:18-1Cor1:25\">1.18–25</a>). Paulo não tenta proclamar a “sabedoria” mundana, mas ele declara uma “mensagem de sabedoria” para aqueles que são espiritualmente maduros (<a href=\"https://ref.ly/1Cor2:6\">2.6</a>). Para eles, ele fala a “sabedoria secreta”, ou literalmente, “sabedoria em um segredo” (v. <a href=\"https://ref.ly/1Cor2:7\">7</a>). Esta passagem conecta claramente o conceito básico de “mistério” como o conselho de Deus com a morte de Cristo como os meios de salvação. Também conecta mistério com o processo da história (“os governantes desta era”) e com a varredura dos propósitos de Deus dos tempos do AT para o futuro. O verso <a href=\"https://ref.ly/1Cor2:10\">10</a> enfatiza o fato de que Deus de fato revelou esses mistérios a nós.</p><p>Em <a href=\"https://ref.ly/1Cor4:1\">1&nbsp;Coríntios 4.1</a>,&nbsp;Paulo novamente fala do contexto de um contraste entre a sabedoria de Deus e a do mundo (<a href=\"https://ref.ly/1Cor3:18-1Cor3:23\">3.18–23</a>). Ele fala não apenas de coisas secretas ou mistérios, mas também introduz o conceito de mordomia. A ele foi confiada a revelação do mistério de Deus e deve ser fiel em seu ministério de declará-lo. Este tema reaparecerá em <a href=\"https://ref.ly/Eph3:2-Eph3:6\">Efésios 3.2–6</a>.</p><p>Paulo retorna para o relacionamento de mistério e o fim dos tempos em <a href=\"https://ref.ly/1Cor15:51\">1 Coríntios 15.51</a>. A passagem anterior (<a href=\"https://ref.ly/1Cor2:9-1Cor2:16\">2.9–16</a>) mostrou que o conhecimento humano não pode prever o que Deus planejou, mas Deus revelou este mistério aos crentes. Um aspecto principal deste mistério revelado é a maneira pela qual os fiéis serão trazidos à presença de Deus: “Eis aqui! Eu lhes digo um mistério. Nem todos dormiremos, mas todos seremos transformados, em um momento, num abrir e fechar de olhos, na última trombeta” (<a href=\"https://ref.ly/1Cor15:51-1Cor15:52\">15.51–52</a>). As outras referências ao mistério em 1&nbsp;Coríntios ocorrem no amplo contexto dos capítulos <a href=\"https://ref.ly/1Cor12:1-1Cor14:40\">12–14</a> que lidam com dons espirituais, que incluem receber revelação divina, então o termo “mistérios” em <a href=\"https://ref.ly/1Cor13:2\">13.2</a> e <a href=\"https://ref.ly/1Cor14:2\">14.2</a> é apropriado.</p><p>Efésios abre com uma série de declarações sobre o propósito de Deus na história, terminando na liderança universal de Cristo (<a href=\"https://ref.ly/Eph1:10\">Ef 1.10</a>). Essas declarações incluem termos como “escolhido”, “destinado”, “vontade”, “propósito”, “plano” e “conselho”. Esta é claramente a gama de ideias associadas com a palavra “mistério” nos escritos judaicos antigos, e essas ideias lançam luz sobre o uso da expressão resumida por Paulo: “Pois ele nos deu a conhecer&nbsp;.&nbsp;.&nbsp;. o mistério de sua vontade” (v. <a href=\"https://ref.ly/Eph1:9\">9</a>, ARA).</p><p>Parte do propósito de Deus era formar um corpo de crentes, reconciliados consigo mesmo e uns com os outros através da cruz (<a href=\"https://ref.ly/Eph2:14-Eph2:18\">Ef 2.14–18</a>). Neste corpo, os crentes judeus e gentios foram feitos membros de um corpo e compartilham juntos na promessa em Cristo Jesus, uma nova fase do plano revelado de Deus, que Paulo aqui chama de “mistério” (<a href=\"https://ref.ly/Eph3:6\">3.6</a>). Como observado acima, o próprio Paulo tem a responsabilidade de ministrar fielmente a verdade deste “mistério” (<a href=\"https://ref.ly/Eph3:2-Eph3:5\">3.2–5</a>; cf. <a href=\"https://ref.ly/1Cor4:1-1Cor4:5\">1Co 4.1–5</a>).</p><p>Colossenses continua a mostrar o senso de responsabilidade de Paulo em relação a este “mistério”, que agora é identificado com a “palavra de Deus” (<a href=\"https://ref.ly/Col1:25-Col1:29\">Cl 1.25–29</a>). Mais uma vez, há a ideia do período da história ligado com o mistério conhecido apenas por revelação: “o mistério que foi mantido escondido por eras e gerações, mas agora é revelado aos santos” (v. <a href=\"https://ref.ly/Col1:26\">26</a>). Como em Efésios, a igreja é o lugar para a operação do mistério de Deus, “que é Cristo em vós, a esperança da glória” (v. <a href=\"https://ref.ly/Col1:27\">27</a>). Este Cristo é proclamado em sabedoria, para que os crentes possam alcançar a conclusão madura nele (v. <a href=\"https://ref.ly/Col1:28\">28</a>). Os crentes colossenses são convidados a orar por Paulo enquanto ele prega este “mistério” (<a href=\"https://ref.ly/Col4:3\">4.3</a>).</p><p>É deixado claro em <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Timóteo 3.16</a> que o “mistério da&nbsp;piedade” inclui os elementos básicos associados ao “mistério”, como sua manifestação no mundo e vindicação final. No entanto, este grande plano de Deus não se desenrola sem oposição. Em conexão com a vinda do fim dos tempos, Paulo novamente menciona um mistério. Desta vez, é um mistério sombrio, chamado de “misteriosa maldade” (<a href=\"https://ref.ly/2Thess2:7\">2Ts 2.7</a>). Uma força maligna semelhante, “Babilônia, a Grande, a Mãe das Prostitutas”, é introduzida no livro de Apocalipse com a palavra “mistério” (<a href=\"https://ref.ly/Rev17:5\">Ap 17.5</a>). Talvez a ideia seja que há forças contrárias a Deus cujo funcionamento são impossíveis para os seres humanos entenderem. A verdade e poder de Deus, no entanto, prevalecerão sobre elas, enquanto ele traz seu próprio mistério, seu sábio conselho, ao cumprimento.</p><p><a href=\"https://ref.ly/Rev10:6-Rev10:7\">Apocalipse 10.6–7</a> declara este cumprimento. As eras de&nbsp;espera em perplexidade, de suportar o mal, acabaram, como o anjo anuncia: “Não haverá mais atraso!” Finalmente chegou o tempo em que “o mistério de Deus será cumprido”. Observe a qualidade dinâmica do mistério neste contexto. Não é apenas a verdade estática, mas algo que pode ser “cumprido”. Este grande clímax na história está de acordo com a revelação anterior de Deus “aos seus servos, os profetas”. O mistério, então, é o sábio conselho de Deus, que tanto guia a história quanto é revelado em seu apogeu. Expressa a resposta de Deus ao problema do mal e à oposição vã dos poderes malignos. Declara o significado do evento central na história, a morte de Cristo, e revela os resultados da ressurreição na transformação final de todos os crentes na vinda de Cristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27002028",
          "start_ref_usfm": "DAN 2:28",
          "end_ref": "27002028",
          "end_ref_usfm": "DAN 2:28"
        },
        {
          "start_ref": "27004006",
          "start_ref_usfm": "DAN 4:6",
          "end_ref": "27004006",
          "end_ref_usfm": "DAN 4:6"
        },
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "41004011",
          "start_ref_usfm": "MRK 4:11",
          "end_ref": "41004011",
          "end_ref_usfm": "MRK 4:11"
        },
        {
          "start_ref": "42008010",
          "start_ref_usfm": "LUK 8:10",
          "end_ref": "42008010",
          "end_ref_usfm": "LUK 8:10"
        },
        {
          "start_ref": "45011025",
          "start_ref_usfm": "ROM 11:25",
          "end_ref": "45011025",
          "end_ref_usfm": "ROM 11:25"
        },
        {
          "start_ref": "45011026",
          "start_ref_usfm": "ROM 11:26",
          "end_ref": "45011026",
          "end_ref_usfm": "ROM 11:26"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016025",
          "end_ref_usfm": "ROM 16:25"
        },
        {
          "start_ref": "46002006",
          "start_ref_usfm": "1CO 2:6",
          "end_ref": "46002006",
          "end_ref_usfm": "1CO 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002007",
          "end_ref_usfm": "1CO 2:7"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002010",
          "end_ref_usfm": "1CO 2:10"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004001",
          "end_ref_usfm": "1CO 4:1"
        },
        {
          "start_ref": "46013002",
          "start_ref_usfm": "1CO 13:2",
          "end_ref": "46013002",
          "end_ref_usfm": "1CO 13:2"
        },
        {
          "start_ref": "46014002",
          "start_ref_usfm": "1CO 14:2",
          "end_ref": "46014002",
          "end_ref_usfm": "1CO 14:2"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015051",
          "end_ref_usfm": "1CO 15:51"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49003006",
          "start_ref_usfm": "EPH 3:6",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001026",
          "end_ref_usfm": "COL 1:26"
        },
        {
          "start_ref": "51001027",
          "start_ref_usfm": "COL 1:27",
          "end_ref": "51001027",
          "end_ref_usfm": "COL 1:27"
        },
        {
          "start_ref": "51001028",
          "start_ref_usfm": "COL 1:28",
          "end_ref": "51001028",
          "end_ref_usfm": "COL 1:28"
        },
        {
          "start_ref": "51002002",
          "start_ref_usfm": "COL 2:2",
          "end_ref": "51002002",
          "end_ref_usfm": "COL 2:2"
        },
        {
          "start_ref": "51004003",
          "start_ref_usfm": "COL 4:3",
          "end_ref": "51004003",
          "end_ref_usfm": "COL 4:3"
        },
        {
          "start_ref": "53002007",
          "start_ref_usfm": "2TH 2:7",
          "end_ref": "53002007",
          "end_ref_usfm": "2TH 2:7"
        },
        {
          "start_ref": "54003009",
          "start_ref_usfm": "1TI 3:9",
          "end_ref": "54003009",
          "end_ref_usfm": "1TI 3:9"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "66001020",
          "start_ref_usfm": "REV 1:20",
          "end_ref": "66001020",
          "end_ref_usfm": "REV 1:20"
        },
        {
          "start_ref": "66010007",
          "start_ref_usfm": "REV 10:7",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "66017005",
          "start_ref_usfm": "REV 17:5",
          "end_ref": "66017005",
          "end_ref_usfm": "REV 17:5"
        },
        {
          "start_ref": "46012001",
          "start_ref_usfm": "1CO 12:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "66010006",
          "start_ref_usfm": "REV 10:6",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013030",
          "end_ref_usfm": "MAT 13:30"
        },
        {
          "start_ref": "27003018",
          "start_ref_usfm": "DAN 3:18",
          "end_ref": "27003028",
          "end_ref_usfm": "DAN 3:28"
        },
        {
          "start_ref": "49003009",
          "start_ref_usfm": "EPH 3:9",
          "end_ref": "49003012",
          "end_ref_usfm": "EPH 3:12"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "66017005",
          "start_ref_usfm": "REV 17:5",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "40013012",
          "start_ref_usfm": "MAT 13:12",
          "end_ref": "40013015",
          "end_ref_usfm": "MAT 13:15"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001025",
          "end_ref_usfm": "1CO 1:25"
        },
        {
          "start_ref": "46003018",
          "start_ref_usfm": "1CO 3:18",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "46002009",
          "start_ref_usfm": "1CO 2:9",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015052",
          "end_ref_usfm": "1CO 15:52"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002018",
          "end_ref_usfm": "EPH 2:18"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003005",
          "end_ref_usfm": "EPH 3:5"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004005",
          "end_ref_usfm": "1CO 4:5"
        },
        {
          "start_ref": "51001025",
          "start_ref_usfm": "COL 1:25",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        }
      ],
      "resource": []
    }
  }
]