[
  {
    "content_id": 759655,
    "reference_id": 3205,
    "title": "Morcego",
    "media_type": "Text",
    "index_reference": "morcego",
    "language": "por",
    "content": "<h1>MORCEGO</h1><p>Um mamífero voador parecido com um rato, com corpo peludo e asas.</p><p>De acordo com definições modernas, os morcegos são mamíferos voadores. Eles têm pelos e produzem leite para seus filhotes. No entanto, a Bíblia os agrupa com outros animais voadores, como as aves. O morcego está incluído nas duas listas de aves impuras (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a>; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>).</p><p>Morcegos vivem em cavernas, fendas, buracos em árvores, edifícios e até mesmo em locais abertos nas árvores. Em áreas mais frias, eles dormem por longos períodos (hibernam) ou viajam para outros lugares. A posição normal de descanso para um morcego é pendurado de cabeça para baixo. Quando os morcegos voam, parece que estão nadando pelo ar porque se movem com as pernas, assim como com as asas.</p><p>O polegar do morcego é livre e termina em uma única garra em forma de gancho, sendo usado para escalar e se pendurar. Os pés traseiros possuem cinco dedos, todos voltados na mesma direção. O grande peito acomoda os músculos necessários para o voo. Sua audição é bem desenvolvida. Os morcegos utilizam o som para enxergar, um processo chamado de &quot;localização por eco&quot;.</p><p>A maioria dos morcegos se alimenta de insetos, capturando-os em voo. Alguns morcegos que comem insetos também consomem frutas. No entanto, outros morcegos comem apenas frutas e plantas, geralmente em grupos. Os morcegos frugívoros vivem principalmente em áreas tropicais, onde as frutas estão sempre maduras. Alguns, porém, são encontrados na Terra Santa. Esses morcegos são tipicamente maiores do que os que comem insetos, com envergaduras que chegam a um metro e meio.</p><p>Um terceiro grupo inclui morcegos que se alimentam de flores, consumindo pólen e néctar. Esses pequenos morcegos têm cabeças longas e pontudas, além de línguas compridas. Eles são encontrados apenas em regiões tropicais e semitropicais. Três espécies de morcegos-vampiros, que não ocorrem na Terra Santa, se alimentam de sangue fazendo um pequeno corte e lambendo-o. Morcegos carnívoros caçam pássaros, lagartos e sapos. Morcegos que comem peixe capturam peixes na superfície ou perto da superfície da água.</p><p>Oito tipos de morcegos vivem na Terra Santa. Um deles, o pequeno morcego marrom (gênero <em>Myotis</em>), é encontrado em todo o mundo, nos locais mais diversos depois dos humanos. Ele se alimenta de insetos. Os morcegos marrons vivem principalmente em cavernas. As fêmeas formam colônias de maternidade que podem chegar a dezenas de milhares.</p><p>Duas espécies de morcegos de cauda de rato (gênero <em>Rhinopoma</em>) vivem na Terra Santa. Suas caudas são quase tão longas quanto a cabeça e o corpo juntos. Eles vivem em colônias em cavernas, fendas de rochas, poços, pirâmides, palácios e casas. Assim como o morcego marrom, eles se alimentam de insetos. Os morcegos de focinho fendido ou oco (gênero <em>Nycteris</em>) também vivem na Terra Santa. Eles são insetívoros e vivem em grupos de seis a 20.</p><p>Os morcegos em Israel e Palestina variam em tamanho, desde o de um camundongo até o de um rato. A maior espécie tem uma envergadura de mais de 51 centímetros. Os morcegos eram considerados ritualmente impuros para os judeus e não deviam ser consumidos (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a>; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 125233,
          "resource_code": "Unknown",
          "label": "Animais",
          "language": "por"
        }
      ]
    }
  }
]