[
  {
    "content_id": 816028,
    "reference_id": 6304,
    "title": "Mileto",
    "media_type": "Text",
    "index_reference": "mileto",
    "language": "por",
    "content": "<h1>MILETO</h1><p>Uma importante cidade grega antiga localizada onde o rio Meandro encontra o mar, no sudoeste da Ásia Menor.</p><h2>História antiga</h2><p>Os habitantes de Creta construíram esta cidade pela primeira vez entre 1339 e 1288 a.C. A cidade tornou-se parte do Império Hitita. Descobertas arqueológicas mostram que, após ser destruída por um incêndio, o povo construiu uma muralha protetora ao redor de Mileto no século 13 a.C.</p><p>Por volta de 650 a.C., o reino da Lídia atacou Mileto. Um líder militar chamado Rei Giges então assumiu o controle da cidade. Mesmo sob seu domínio, o povo de Mileto construiu novas cidades em outros lugares. Uma dessas novas cidades foi Abidos, que eles construíram perto de uma parte estreita do mar chamada Dardanelos. O povo de Mileto estabeleceu mais de 70 novos assentamentos ao longo do Mar Negro. A mais importante dessas novas cidades foi chamada Sinope. Através de todas essas conexões, Mileto tornou-se um importante centro comercial. Seus comerciantes viajavam para muitos portos estrangeiros, vendendo móveis e tecidos feitos de lã.</p><h2>Cultura</h2><p>Como muitos outros centros gregos, a cidade tinha seu próprio poeta que era famoso em sua época. Apenas alguns versos de sua poesia permanecem hoje. Phocylides escreveu: “Uma pequena cidade sobre uma rocha, com ordem, é melhor do que a loucura em Nínive”. Ele também disse: “Toda virtude se resume na justiça”.</p><p>Mileto também foi o berço da filosofia e da investigação científica. O filósofo Tales previu um eclipse em 585 a.C. Seu discípulo, Anaximandro, sugeriu que os seres humanos evoluíram de criaturas marinhas. No entanto, a cidade enfrentou muitos problemas porque dois grupos de pessoas (os ricos e os trabalhadores) frequentemente lutavam entre si. Por volta de 495 a.C., o Império Persa capturou e destruiu grande parte da cidade. Mesmo depois que Alexandre, o Grande, mais tarde assumiu o controle de Mileto, a cidade nunca voltou a ser tão importante quanto antes.</p><h2>Mileto na Bíblia</h2><p>Nos tempos do Novo Testamento, Mileto era conhecida, mas não era um centro importante para os primeiros cristãos. O apóstolo Paulo parou lá durante sua última viagem missionária (<a href=\"https://ref.ly/Acts20:15-Acts20:17\">At 20.15–17</a>). Enquanto estava em Mileto, Paulo pediu aos líderes da igreja de Éfeso que se encontrassem com ele lá. Ele os incentivou a cuidar bem dos crentes em suas igrejas (vv. <a href=\"https://ref.ly/Acts20:28-Acts20:35\">28–35</a>). Depois disso, Paulo navegou para Tiro. Mais tarde, Paulo deixou seu amigo doente Trófimo em Mileto (<a href=\"https://ref.ly/2Tim4:20\">2Tm 4.20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        }
      ],
      "resource": []
    }
  }
]