[
  {
    "content_id": 717176,
    "reference_id": 6294,
    "title": "Migdol",
    "media_type": "Text",
    "index_reference": "migdol",
    "language": "por",
    "content": "<h1>MIGDOL</h1><p>Uma cidade no delta oriental do Baixo Egito. Migdol aparece na história do Êxodo entre dois lugares chamados Pi-Hairote e Baal-Zefom (<a href=\"https://ref.ly/Exod14:2\">Êx 14.2</a>; <a href=\"https://ref.ly/Num33:7\">Nm 33.7</a>). O Êxodo é a história de como os antigos israelitas deixaram o Egito, onde foram escravos por muitos anos.</p><p>Os estudiosos têm opiniões diferentes sobre a localização de Migdol. Alguns acreditam que a rota do Êxodo foi para o sul, nas montanhas do Sinai, e acham que esses três locais ficavam em algum lugar perto de Suez. Outros, que pensam que o mar de Juncos era o lago Serbonítico, acreditam que este Migdol é o mesmo lugar mencionado por Jeremias. Jeremias escreveu sobre os judeus vivendo em Migdol quando foram forçados a deixar sua terra natal no sexto século a.C. (<a href=\"https://ref.ly/Jer44:1\">Jr 44.1</a>; <a href=\"https://ref.ly/Jer46:14\">46.14</a>).</p><p>Este Migdol deve ser o mesmo lugar mencionado em Ezequiel, onde marca o extremo norte do Egito, oposto a Sinim no extremo sul (<a href=\"https://ref.ly/Ezek29:10\">Ez 29.10</a>; <a href=\"https://ref.ly/Ezek30:6\">30.6</a>). Os estudiosos não concordam se Migdol se refere a um único local ou a dois lugares distintos.</p><p>Fontes fora da Bíblia também mencionam Migdol. Por exemplo, o papiro Anastasi 5.19 (um texto egípcio para treinamento de escribas) menciona Migdol junto com Sucote em uma mensagem sobre escravos fugitivos. O relevo mural de Seti I mostra Migdol como uma fortaleza entre Sillo (Sele) e outros fortes do norte do Sinai. O itinerário Antonino (um guia de estradas romano) coloca Magdolo entre Pelúsio e Sele. Esta informação sugere que Migdol era provavelmente Tell el-Heir, a 19,3 quilômetros ao norte.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02014002",
          "start_ref_usfm": "EXO 14:2",
          "end_ref": "02014002",
          "end_ref_usfm": "EXO 14:2"
        },
        {
          "start_ref": "04033007",
          "start_ref_usfm": "NUM 33:7",
          "end_ref": "04033007",
          "end_ref_usfm": "NUM 33:7"
        },
        {
          "start_ref": "24044001",
          "start_ref_usfm": "JER 44:1",
          "end_ref": "24044001",
          "end_ref_usfm": "JER 44:1"
        },
        {
          "start_ref": "24046014",
          "start_ref_usfm": "JER 46:14",
          "end_ref": "24046014",
          "end_ref_usfm": "JER 46:14"
        },
        {
          "start_ref": "26029010",
          "start_ref_usfm": "EZK 29:10",
          "end_ref": "26029010",
          "end_ref_usfm": "EZK 29:10"
        },
        {
          "start_ref": "26030006",
          "start_ref_usfm": "EZK 30:6",
          "end_ref": "26030006",
          "end_ref_usfm": "EZK 30:6"
        }
      ],
      "resource": []
    }
  }
]