[
  {
    "content_id": 161799,
    "reference_id": 3945,
    "title": "Mortos, Lugar Dos",
    "media_type": "Text",
    "index_reference": "mortos, lugar dos",
    "language": "por",
    "content": "<h1>MORTOS, Lugar dos</h1><p>Termo que cobre uma série de imagens bíblicas que descrevem o paradeiro daqueles que morreram. Essas imagens incluem o Sheol e “o poço” no AT, além do Hades, Geena, paraíso e “o seio de Abraão” no NT. À medida que sua compreensão avançava, a ideia dos hebreus do que acontece na morte mudou de começos bastante nebulosos para um conceito desenvolvido que pode ser encontrado no NT.</p><h2>No Antigo Testamento</h2><p>O AT contém poucas informações sobre os mortos. Na morte, de acordo com algumas passagens do AT, desce-se ao Sheol (muitas vezes traduzido como “sepultura”, “inferno”, “cova” ou simplesmente “os mortos”), o que às vezes significa meramente que alguém é colocado em um túmulo (<a href=\"https://ref.ly/Num16:30\">Nm 16.30,33</a>), mas mais frequentemente indica um submundo. A morada dos mortos é retratada como um lugar sob a terra para o qual alguém “desce” (<a href=\"https://ref.ly/Gen42:38\">Gn 42.38</a>; <a href=\"https://ref.ly/Prov15:24\">Pv 15.24</a>; <a href=\"https://ref.ly/Ezek26:20\">Ez 26.20</a>) e como um lugar de trevas sombrias (<a href=\"https://ref.ly/Job10:21-Job10:22\">Jó 10.21–22</a>), silêncio (<a href=\"https://ref.ly/Ps94:17\">Sl 94.17</a>; <a href=\"https://ref.ly/Ps115:17\">115.17</a>) e esquecimento (<a href=\"https://ref.ly/Ps88:12\">Sl 88.12</a>). Deus não é lembrado lá e seus louvores nunca são entoados (<a href=\"https://ref.ly/Ps6:5\">Sl 6.5</a>; <a href=\"https://ref.ly/Ps30:9\">30.9</a>; <a href=\"https://ref.ly/Ps115:17\">115.17</a>). Até o próprio Deus, cria-se, não se lembra daqueles que estão lá (<a href=\"https://ref.ly/Ps88:5\">Sl 88.5,11</a>; <a href=\"https://ref.ly/Isa38:18\">Is 38.18</a>). Os mortos eram vistos como permanentemente separados do contato com o Senhor e de participar de sua atividade na história. Mesmo que a fronteira entre vida e morte fosse considerada fluida (conforme demonstrado por uma ressurreição em <a href=\"https://ref.ly/2Kgs4:32-2Kgs4:37\">2Rs 4.32–37</a> e pelo fantasma de Samuel em <a href=\"https://ref.ly/1Sam28:7-1Sam28:25\">1Sm 28.7–25</a>), a comunicação com os mortos era proibida aos judeus (<a href=\"https://ref.ly/Deut18:11\">Dt 18.11</a>). (Adorar os mortos era uma prática comum nas nações que cercavam Israel).</p><p>Embora o destino de alguém no submundo não pudesse ser devidamente chamado de vida, era um tipo de existência, a qual poderia até mesmo ocorrer na companhia de compatriotas e antepassados (<a href=\"https://ref.ly/Gen25:8\">Gn 25.8</a>; <a href=\"https://ref.ly/Ezek32:17-Ezek32:30\">Ez 32.17–30</a>). O reino dos mortos não estava além do alcance do poder de Deus (<a href=\"https://ref.ly/Ps139:8\">Sl 139.8</a>; <a href=\"https://ref.ly/Amos9:2\">Am 9.2</a>; <a href=\"https://ref.ly/Jonah2:2\">Jn 2.2</a>). Embora o Sheol tenha sido retratado como um monstro faminto que devora os vivos (<a href=\"https://ref.ly/Prov27:20\">Pv 27.20</a>; <a href=\"https://ref.ly/Prov30:16\">30.16</a>), o poder de Deus poderia salvar alguém de seu alcance (<a href=\"https://ref.ly/Ps49:15\">Sl 49.15</a>; <a href=\"https://ref.ly/Ps86:13\">86.13</a>). Ao fim do período do AT, poderia até mesmo haver esperança de que alguém seria finalmente liberto do Sheol (<a href=\"https://ref.ly/Job14:13-Job14:22\">Jó 14.13–22</a>; <a href=\"https://ref.ly/Job19:25-Job19:27\">19.25–27</a>; <a href=\"https://ref.ly/Ps49:15\">Sl 49.15</a>; <a href=\"https://ref.ly/Ps73:23-Ps73:28\">73.23–28</a>), embora apenas Daniel tenha expressado essa esperança claramente (<a href=\"https://ref.ly/Dan12:1-Dan12:2\">Dn 12.1–2</a>). Então, embora os antigos hebreus nunca tenham esperado pela morte da mesma maneira que o apóstolo Paulo pôde fazer no NT (<a href=\"https://ref.ly/2Cor5:1-2Cor5:8\">2Co 5.1–8</a>; <a href=\"https://ref.ly/Phil1:21-Phil1:23\">Fp 1.21–23</a>), ainda assim, eles vieram a entender que a morte não era um estado sem esperança.</p><h2>Nos escritos intertestamentários</h2><p>Entre o exílio e o início do período do NT (586 a.C. – 30 d.C., sobrepondo com o fim do AT), o contato com as religiões da Pérsia e da Grécia estimulou os judeus a esclarecer suas ideias sobre a vida após a morte. Quando o AT foi traduzido para o grego, o nome grego para o submundo, “Hades”, foi usado para traduzir o hebraico “Sheol”. No NT, Hades passou a ser o nome comum para a morada dos mortos.</p><p>Junto com novos nomes, vieram novas ideias. Muitas noções diferentes circulavam sobre o lugar dos mortos. Uma ideia comum aparece no pseudoepígrafo de 1&nbsp;Enoque 22, onde é dito aos mortos que sejam mantidos em lugares ocos em uma grande montanha esperando pelo julgamento final. Uma seção relativamente agradável era reservada para os justos, enquanto uma cheia de tormentos era reservada para os ímpios. Outros escritores continuaram o conceito do AT de Hades ou Sheol como um lugar de separação de Deus e da felicidade (<a href=\"https://ref.ly/Sir14:12\">Eclo 14.12,16</a>; <a href=\"https://ref.ly/Sir17:27-Sir17:28\">17.27–28</a>).</p><p>Durante esse período, os judeus também começaram a usar um novo termo, “Geena” (hebraico “Hinom”), o nome de um vale ao sul de Jerusalém. O vale era conhecido no período do AT pela abominação dos sacrifícios de crianças (<a href=\"https://ref.ly/2Kgs23:10\">2Rs 23.10</a>; <a href=\"https://ref.ly/2Chr28:3\">2Cr 28:3</a>; <a href=\"https://ref.ly/2Chr33:6\">33:6</a>) e no período do NT pelo seu lixo fumegante. Geena se tornou uma designação para o lugar final dos ímpios mortos, um lugar de tormento ardente (1&nbsp;Enoque 90.20–27; <a href=\"https://ref.ly/2Esd7:70\">2&nbsp;Ed 7.70</a>). Em oposição a esse lugar de punição estava o “paraíso” (um nome persa para um jardim de prazeres), um lugar onde os justos desfrutariam de bem-aventurança.</p><p>Todos esses conceitos — Hades, Geena, paraíso — foram moldados pelos escritores do NT em formas mais apropriadas para a revelação de Cristo.</p><h2>No Novo Testamento</h2><p>Embora o NT use uma variedade de termos para a morada dos mortos, contém surpreendentemente poucas referências a ele — cerca de 35 versos ao todo. Essas passagens estão concentradas nos Evangelhos e no livro de Apocalipse. O apóstolo Paulo falou muito sobre o céu, mas apenas Jesus e João falaram muito sobre o inferno.</p><p>A palavra “Hades” é atribuída a Jesus apenas uma vez, na parábola do homem rico e Lázaro (<a href=\"https://ref.ly/Luke16:23\">Lc 16.23</a>). Nessa parábola, Hades é um lugar de tormento onde os ímpios vão quando morrem. O tormento é descrito como uma “chama” que aflige uma pessoa fisicamente, mesmo após a morte corporal. Todo o conforto é rejeitado àqueles em agonia.</p><p>Embora os ímpios vão para o Hades assim que morrem, seu destino final é Geena, um lugar de fogo e vermes, ambos indicando corrupção (<a href=\"https://ref.ly/Matt5:22\">Mt 5.22,29–30</a>; <a href=\"https://ref.ly/Matt18:9\">18.9</a>; <a href=\"https://ref.ly/Mark9:48\">Mc 9.48</a>, citando <a href=\"https://ref.ly/Isa66:24\">Is 66.24</a>). Jesus também se referiu a Geena como “as trevas exteriores”, onde haverá “choro e ranger de dentes” (<a href=\"https://ref.ly/Matt8:12\">Mt 8.12</a>; <a href=\"https://ref.ly/Matt22:13\">22.13</a>; <a href=\"https://ref.ly/Matt25:30\">25.30</a>). Evidentemente, após o julgamento final, os ímpios serão enviados para lá ao comando de Cristo (<a href=\"https://ref.ly/John5:22\">Jo 5.22,27</a>; <a href=\"https://ref.ly/Acts10:42\">Atos 10.42</a>; <a href=\"https://ref.ly/Acts17:31\">17.31</a>; <a href=\"https://ref.ly/2Tim4:1\">2Tm 4.1</a>). Esse lugar de tormento retrata o lado negativo do conceito do AT do Sheol como um lugar de separação de Deus.</p><p>Como um pregador do arrependimento, Jesus enfatizou o perigo de Geena. Ele tinha muito menos a dizer sobre o lugar dos justos quando eles morrem. Em última análise, porém, os justos entrariam no “reino”, em vez de Geena, após o último julgamento (<a href=\"https://ref.ly/Matt25:34\">Mt 25.34</a>). Jesus indicou duas vezes que os justos entram em um estado abençoado imediatamente após a morte. <a href=\"https://ref.ly/Luke16:22\">Lucas 16.22</a> se refere ao morto Lázaro como estando no “seio de Abraão”, um lugar de conforto e paz. <a href=\"https://ref.ly/Luke23:43\">Lucas 23.43</a> chama o mesmo lugar de paraíso em uma promessa de que o ladrão que estava prestes a morrer se juntaria a Jesus lá na morte. A redação de Paulo sobre o paraíso parece alinhá-lo com o céu (<a href=\"https://ref.ly/2Cor12:2-2Cor12:3\">2Co 12.2–3</a>), e João associa o paraíso com o novo céu e a nova terra (<a href=\"https://ref.ly/Rev2:7\">Ap 2.7</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:2\">21.1–2</a>; <a href=\"https://ref.ly/Rev22:1-Rev22:2\">22.1–2</a>).</p><p>Paulo e outros escritores das epístolas do NT tinham pouco a dizer sobre a morada dos mortos ímpios. Paulo falou apenas sobre passar do “abismo” — seu termo para o poço do Sheol (<a href=\"https://ref.ly/Rom10:7\">Rm 10.7</a>). Sua referência à descida de Cristo às “partes inferiores da terra” (<a href=\"https://ref.ly/Eph4:9\">Ef 4.9</a>) é provavelmente apenas sua maneira de dizer que Cristo, tendo morrido, foi para o lugar dos mortos. (“A terra mais baixa” era um termo usado por rabinos judeus para Sheol/Hades/Geena). Pedro falou da ida de Cristo em “espírito” após sua morte para alguma “prisão” onde ele “pregou aos espíritos” (<a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1Pe 3.18–20</a>). As interpretações dessa passagem diferem. Alguns pensam que Cristo entrou no Hades e pregou aos anjos caídos dos dias de Noé (“filhos de Deus”, <a href=\"https://ref.ly/Gen6:1-Gen6:4\">Gn 6.1–4</a>), não que ele pregou para espíritos humanos aprisionados. Em <a href=\"https://ref.ly/2Pet2:4\">2&nbsp;Pedro 2.4</a>, a prisão para espíritos (geralmente traduzida como “inferno”) vem de “Tártaro”, outro nome grego para o submundo.</p><p>Paulo tinha muito a dizer sobre a morada dos mortos justos. Em suas primeiras cartas ele em momento nenhum menciona sua localização, apenas que eles seriam ressuscitados (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1Co 15</a>; <a href=\"https://ref.ly/1Thess4:13-1Thess4:17\">1Ts 4.13–17</a>). Depois de enfrentar a morte quase certa (<a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">2Co 1.8–11</a>), ele começou a discorrer sobre para onde os mortos “iam”. Morrer significa estar com Cristo, disse Paulo, e, portanto, é melhor do que a vida (<a href=\"https://ref.ly/Phil1:23\">Fp 1.23</a>). Estar “longe do corpo” é estar “em casa com o Senhor” (<a href=\"https://ref.ly/2Cor5:8\">2Co 5.8</a>). Paulo provavelmente quis dizer que os mortos justos foram diretamente para o paraíso para estar com Jesus (cf. <a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2Co 12.2–4</a>, onde Paulo chamou o paraíso de “o terceiro céu”). A morte não tem absolutamente nenhum poder para separar os cristãos de Cristo (<a href=\"https://ref.ly/Rom8:38-Rom8:39\">Rm 8.38–39</a>). Em vez disso, os traz para a presença de Deus.</p><p>O livro de Apocalipse contém muito sobre a morada dos mortos, especialmente os mortos ímpios. O livro usa dois nomes para esse lugar: “o abismo”, a casa ou prisão de todos os espíritos malignos; e “Hades”, o nome para o lugar dos mortos humanos. Do abismo (ou fosso sem fundo) vêm as formas demoníacas que atormentam a humanidade (<a href=\"https://ref.ly/Rev9:1-Rev9:11\">Ap 9.1–11</a>) e a “besta” satânica, que mata as duas testemunhas e carrega a “grande prostituta” nas costas (<a href=\"https://ref.ly/Rev11:7\">11.7</a>; <a href=\"https://ref.ly/Rev17:1-Rev17:18\">17</a>). Lá o próprio Satanás será preso (<a href=\"https://ref.ly/Rev20:2-Rev20:3\">20.2–3</a>). Jesus o descreveu como um lugar preparado para o diabo e seus anjos (cf. <a href=\"https://ref.ly/Matt25:41\">Mt 25.41</a>). As boas novas para os cristãos são que o abismo, ou Hades, não são um reino autônomo. O livro de Apocalipse começa com o anúncio de Jesus de que ele tem as chaves do Hades (<a href=\"https://ref.ly/Rev1:18\">Ap 1.18</a>), e no final ele o forçará a desistir de seus mortos (<a href=\"https://ref.ly/Rev20:13\">20.13</a>). Até então, a chave para o abismo não está na mão de Satanás, mas está pendurada em um chaveiro celestial para ser distribuída apenas aos mensageiros de Deus (<a href=\"https://ref.ly/Rev9:1\">9.1</a>; <a href=\"https://ref.ly/Rev20:1\">20.1</a>). No final, o Hades, a morte e os ímpios serão lançados no lago de fogo (Geena), onde eles sofrerão tormento eterno (<a href=\"https://ref.ly/Rev19:20\">19.20</a>; <a href=\"https://ref.ly/Rev20:10\">20.10, 14–15</a>; <a href=\"https://ref.ly/Rev21:8\">21.8</a>).</p><p>João, o escritor de Apocalipse, concordou com Paulo que os justos não compartilharão o destino dos ímpios na morte. Em vez de ir para o Hades, eles vão para o céu. Os mártires aparecem sob o altar, clamando a Deus para que os vingue (<a href=\"https://ref.ly/Rev6:9-Rev6:11\">Ap 6.9–11</a>). Em outra imagem, inúmeros cristãos aparecem diante do trono de Deus, louvando-o (<a href=\"https://ref.ly/Rev7:9-Rev7:17\">7.9–17</a>). Esses crentes, pastoreados pelo próprio Cristo, não sofrem fome, sede, desconforto ou tristeza.</p><h2>Conclusão</h2><p>Em resumo, o lugar dos mortos começou no AT como uma ideia indiferenciada e nebulosa de um lugar de separação da vida e de Deus. Escritores posteriores vieram a perceber que, em vez de um só lugar para todos (Sheol), deve haver dois. De acordo com o ensino cristão, os ímpios entram no submundo, o Hades, um lugar de tormento, onde eles sofrem até o tempo do julgamento; em última análise, eles serão lançados ao Geena, o lago de fogo. Cristo — não o diabo — está no controle do Hades, da mesma maneira que ele está de todo o restante da criação. Os justos não vão para o Hades, mas vão diretamente para o paraíso (“o seio de Abraão” ou o céu). Lá eles estão com Cristo; a fé se tornou visão, o sofrimento se tornou bem-aventurança, e a oração se tornou louvor. Os cristãos acreditam que a morte, embora temerosa como o “último inimigo”, não pode oferecer tormento a eles. Ela não tem poder para separá-los de seu Senhor. Em vez disso, ela os traz cara-a-cara com Aquele que eles amam.</p><p>Esta reunião pode ocorrer assim que alguém morre ou assim que alguém é ressuscitado — o tempo intermediário não oferece nenhuma consequência, visto que não é nada além de um tempo de sono. Em outras palavras, para o crente, a próxima experiência após a morte será a de se encontrar com Cristo.</p><p>Tanto o Antigo quanto o Novo Testamento falam da morte como o sono. Comumente no AT, quando uma pessoa morre, diz-se que ela foi dormir com seus pais (p. ex., <a href=\"https://ref.ly/Deut31:16\">Dt 31.16</a>; <a href=\"https://ref.ly/2Sam7:12\">2Sm 7.12</a>). O próprio Jesus falou sobre a morte como um sono (<a href=\"https://ref.ly/Matt9:24\">Mt 9.24</a>; <a href=\"https://ref.ly/John11:11\">Jo 11.11</a>). O mesmo fez o apóstolo Paulo (<a href=\"https://ref.ly/1Cor11:30\">1Co 11.30</a>; <a href=\"https://ref.ly/1Cor15:20\">15.20,51</a>; <a href=\"https://ref.ly/1Thess4:14\">1Ts 4.14</a>). Pelo menos em algumas dessas referências, parece que a razão pela qual a morte é mencionada como um sono se deve à sua natureza temporária. Mesmo na passagem do AT de <a href=\"https://ref.ly/Dan12:2\">Daniel 12.2</a>, é dito que a morte é um sono, até que os mortos venham a se levantar — alguns para a vida eterna e alguns para vergonha e desprezo eterno.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">Geena</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hades</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Céu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Inferno</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">Estado intermediário</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">Paraíso</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Sheol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025008",
          "end_ref_usfm": "GEN 25:8"
        },
        {
          "start_ref": "01042038",
          "start_ref_usfm": "GEN 42:38",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        },
        {
          "start_ref": "04016030",
          "start_ref_usfm": "NUM 16:30",
          "end_ref": "04016030",
          "end_ref_usfm": "NUM 16:30"
        },
        {
          "start_ref": "04016033",
          "start_ref_usfm": "NUM 16:33",
          "end_ref": "04016033",
          "end_ref_usfm": "NUM 16:33"
        },
        {
          "start_ref": "05018011",
          "start_ref_usfm": "DEU 18:11",
          "end_ref": "05018011",
          "end_ref_usfm": "DEU 18:11"
        },
        {
          "start_ref": "05031016",
          "start_ref_usfm": "DEU 31:16",
          "end_ref": "05031016",
          "end_ref_usfm": "DEU 31:16"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007012",
          "end_ref_usfm": "2SA 7:12"
        },
        {
          "start_ref": "12021006",
          "start_ref_usfm": "2KI 21:6",
          "end_ref": "12021006",
          "end_ref_usfm": "2KI 21:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19030009",
          "start_ref_usfm": "PSA 30:9",
          "end_ref": "19030009",
          "end_ref_usfm": "PSA 30:9"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19086013",
          "start_ref_usfm": "PSA 86:13",
          "end_ref": "19086013",
          "end_ref_usfm": "PSA 86:13"
        },
        {
          "start_ref": "19088005",
          "start_ref_usfm": "PSA 88:5",
          "end_ref": "19088005",
          "end_ref_usfm": "PSA 88:5"
        },
        {
          "start_ref": "19088011",
          "start_ref_usfm": "PSA 88:11",
          "end_ref": "19088011",
          "end_ref_usfm": "PSA 88:11"
        },
        {
          "start_ref": "19088012",
          "start_ref_usfm": "PSA 88:12",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19139008",
          "start_ref_usfm": "PSA 139:8",
          "end_ref": "19139008",
          "end_ref_usfm": "PSA 139:8"
        },
        {
          "start_ref": "20015024",
          "start_ref_usfm": "PRO 15:24",
          "end_ref": "20015024",
          "end_ref_usfm": "PRO 15:24"
        },
        {
          "start_ref": "20027020",
          "start_ref_usfm": "PRO 27:20",
          "end_ref": "20027020",
          "end_ref_usfm": "PRO 27:20"
        },
        {
          "start_ref": "20030016",
          "start_ref_usfm": "PRO 30:16",
          "end_ref": "20030016",
          "end_ref_usfm": "PRO 30:16"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "23066024",
          "start_ref_usfm": "ISA 66:24",
          "end_ref": "23066024",
          "end_ref_usfm": "ISA 66:24"
        },
        {
          "start_ref": "26026020",
          "start_ref_usfm": "EZK 26:20",
          "end_ref": "26026020",
          "end_ref_usfm": "EZK 26:20"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "32002002",
          "start_ref_usfm": "JON 2:2",
          "end_ref": "32002002",
          "end_ref_usfm": "JON 2:2"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40009024",
          "start_ref_usfm": "MAT 9:24",
          "end_ref": "40009024",
          "end_ref_usfm": "MAT 9:24"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016022",
          "start_ref_usfm": "LUK 16:22",
          "end_ref": "42016022",
          "end_ref_usfm": "LUK 16:22"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "43005022",
          "start_ref_usfm": "JHN 5:22",
          "end_ref": "43005022",
          "end_ref_usfm": "JHN 5:22"
        },
        {
          "start_ref": "43005027",
          "start_ref_usfm": "JHN 5:27",
          "end_ref": "43005027",
          "end_ref_usfm": "JHN 5:27"
        },
        {
          "start_ref": "43011011",
          "start_ref_usfm": "JHN 11:11",
          "end_ref": "43011011",
          "end_ref_usfm": "JHN 11:11"
        },
        {
          "start_ref": "44010042",
          "start_ref_usfm": "ACT 10:42",
          "end_ref": "44010042",
          "end_ref_usfm": "ACT 10:42"
        },
        {
          "start_ref": "44017031",
          "start_ref_usfm": "ACT 17:31",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "45010007",
          "start_ref_usfm": "ROM 10:7",
          "end_ref": "45010007",
          "end_ref_usfm": "ROM 10:7"
        },
        {
          "start_ref": "46011030",
          "start_ref_usfm": "1CO 11:30",
          "end_ref": "46011030",
          "end_ref_usfm": "1CO 11:30"
        },
        {
          "start_ref": "46015020",
          "start_ref_usfm": "1CO 15:20",
          "end_ref": "46015020",
          "end_ref_usfm": "1CO 15:20"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015051",
          "end_ref_usfm": "1CO 15:51"
        },
        {
          "start_ref": "47005008",
          "start_ref_usfm": "2CO 5:8",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "49004009",
          "start_ref_usfm": "EPH 4:9",
          "end_ref": "49004009",
          "end_ref_usfm": "EPH 4:9"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "55004001",
          "start_ref_usfm": "2TI 4:1",
          "end_ref": "55004001",
          "end_ref_usfm": "2TI 4:1"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66002007",
          "start_ref_usfm": "REV 2:7",
          "end_ref": "66002007",
          "end_ref_usfm": "REV 2:7"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009001",
          "end_ref_usfm": "REV 9:1"
        },
        {
          "start_ref": "66011007",
          "start_ref_usfm": "REV 11:7",
          "end_ref": "66011007",
          "end_ref_usfm": "REV 11:7"
        },
        {
          "start_ref": "66019020",
          "start_ref_usfm": "REV 19:20",
          "end_ref": "66019020",
          "end_ref_usfm": "REV 19:20"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020001",
          "end_ref_usfm": "REV 20:1"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66020013",
          "start_ref_usfm": "REV 20:13",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "72014012",
          "start_ref_usfm": "SIR 14:12",
          "end_ref": "72014012",
          "end_ref_usfm": "SIR 14:12"
        },
        {
          "start_ref": "72014016",
          "start_ref_usfm": "SIR 14:16",
          "end_ref": "72014016",
          "end_ref_usfm": "SIR 14:16"
        },
        {
          "start_ref": "83007070",
          "start_ref_usfm": "2ES 7:70",
          "end_ref": "83007070",
          "end_ref_usfm": "2ES 7:70"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020003",
          "end_ref_usfm": "REV 20:3"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009011",
          "end_ref_usfm": "REV 9:11"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001011",
          "end_ref_usfm": "2CO 1:11"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "18010021",
          "start_ref_usfm": "JOB 10:21",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "12004032",
          "start_ref_usfm": "2KI 4:32",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028025",
          "end_ref_usfm": "1SA 28:25"
        },
        {
          "start_ref": "26032017",
          "start_ref_usfm": "EZK 32:17",
          "end_ref": "26032030",
          "end_ref_usfm": "EZK 32:30"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014022",
          "end_ref_usfm": "JOB 14:22"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "19073023",
          "start_ref_usfm": "PSA 73:23",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "47005001",
          "start_ref_usfm": "2CO 5:1",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "72017027",
          "start_ref_usfm": "SIR 17:27",
          "end_ref": "72017028",
          "end_ref_usfm": "SIR 17:28"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012003",
          "end_ref_usfm": "2CO 12:3"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021002",
          "end_ref_usfm": "REV 21:2"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022002",
          "end_ref_usfm": "REV 22:2"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004017",
          "end_ref_usfm": "1TH 4:17"
        },
        {
          "start_ref": "66017001",
          "start_ref_usfm": "REV 17:1",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "66020014",
          "start_ref_usfm": "REV 20:14",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66006009",
          "start_ref_usfm": "REV 6:9",
          "end_ref": "66006011",
          "end_ref_usfm": "REV 6:11"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        }
      ],
      "resource": [
        {
          "reference_id": 4574,
          "content_id": 161812,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Geena*",
          "language": "por"
        },
        {
          "reference_id": 4743,
          "content_id": 717057,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hades",
          "language": "por"
        },
        {
          "reference_id": 4957,
          "content_id": 125272,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inferno",
          "language": "por"
        },
        {
          "reference_id": 4922,
          "content_id": 481543,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Céu",
          "language": "por"
        },
        {
          "reference_id": 5205,
          "content_id": 481549,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Estado intermediário",
          "language": "por"
        },
        {
          "reference_id": 6744,
          "content_id": 481565,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paraíso",
          "language": "por"
        },
        {
          "reference_id": 7529,
          "content_id": 683088,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheol",
          "language": "por"
        }
      ]
    }
  }
]