[
  {
    "content_id": 683039,
    "reference_id": 6374,
    "title": "Moriá",
    "media_type": "Text",
    "index_reference": "moriá",
    "language": "por",
    "content": "<h1>MORIÁ</h1><p>Nome usado duas vezes no AT. Abraão foi enviado para sacrificar seu filho Isaque na “terra de Moriá” (<a href=\"https://ref.ly/Gen22:2\">Gn 22.2</a>). Porque na narrativa é dito que o carneiro foi “provido” no lugar de Isaque quando Deus “apareceu” a Abraão, foi sugerido que a forma do nome “Moriá” pode estar conectada com isso. (O verbo hebraico ra’ah pode ter os significados “ver”, “prover” e “aparecer”, e o sufixo -iah é a forma abreviada do nome do Senhor que é encontrado em muitos nomes hebraicos).</p><p>Em <a href=\"https://ref.ly/2Chr3:1\">2&nbsp;Crônicas 3.1</a>, o Monte Moriá é o local do Templo de Salomão, especificamente identificado com a eira de Ornã, o jebuseu (cf. <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">2Sm 24</a>; <a href=\"https://ref.ly/1Chr21:1-1Chr21:30\">1Cr 21</a>), mas não explicitamente com o local do sacrifício de Abraão. Alguns, no entanto, veem na descrição da aparição do Senhor a Davi uma lembrança de sua aparição a Abraão ali. O historiador judeu Josefo (<em>Antiguidades</em> 1.13.2; 7.13.4) claramente conecta o local do Templo com o local onde Isaque foi oferecido, assim como o livro de Jubileus do segundo século a.C. (Jubileus 18.13). A tradição samaritana ligava Moriá ao Monte Gerizim. A tradição muçulmana conecta o Domo da Rocha, que hoje se ergue no local do Templo de Jerusalém, com o sacrifício de Isaque por Abraão na Grande rocha sob a cúpula da mesquita.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022002",
          "start_ref_usfm": "GEN 22:2",
          "end_ref": "01022002",
          "end_ref_usfm": "GEN 22:2"
        },
        {
          "start_ref": "14003001",
          "start_ref_usfm": "2CH 3:1",
          "end_ref": "14003001",
          "end_ref_usfm": "2CH 3:1"
        },
        {
          "start_ref": "10024001",
          "start_ref_usfm": "2SA 24:1",
          "end_ref": "10024025",
          "end_ref_usfm": "2SA 24:25"
        },
        {
          "start_ref": "13021001",
          "start_ref_usfm": "1CH 21:1",
          "end_ref": "13021030",
          "end_ref_usfm": "1CH 21:30"
        }
      ],
      "resource": []
    }
  }
]