[
  {
    "content_id": 481564,
    "reference_id": 6600,
    "title": "Números e Numerologia",
    "media_type": "Text",
    "index_reference": "números e numerologia",
    "language": "por",
    "content": "<h1>NÚMEROS E NUMEROLOGIA*</h1><p>Números individuais têm um sentido simbólico, assim como literal, na Bíblia. Em Daniel, e em menor grau em Apocalipse, há um sistema desenvolvido de numerologia onde sistemas inter-relacionados de números são usados em um padrão definido.</p><p>Tradicionalmente, os cristãos conservadores desconfiam da numerologia devido ao seu uso imprudente por grupos de cristãos que veem simbolismo teológico em cada número no AT, mesmo nos mais factuais. Essa visão foi herdada de grupos judaicos místicos pré-cristãos e, posteriormente, levada a extremos pelos cabalistas.</p><p>Resumo:</p><p>•&nbsp;Expressão de números</p><p>•&nbsp;Maneiras de escrever números</p><p>•&nbsp;Problemas de números grandes</p><p>•&nbsp;Contando por gerações</p><p>•&nbsp;Uso aproximado de números</p><p>•&nbsp;Uso simbólico dos números</p><p>•&nbsp;Estatísticas exatas</p><p>•&nbsp;Numerologia</p><h2>Expressão de números</h2><p>O hebraico, e de fato qualquer outra língua semítica, possui um sistema de numeração simples, mas adequado. O número 1 (um) é um adjetivo. Depois disso, os numerais são substantivos, em formas masculinas e femininas paralelas, embora o masculino seja usado com o substantivo feminino e vice-versa. Números ordinais (primeiro, segundo, terceiro, etc.) existem ao lado dos números cardinais (um, dois, três), mas como na maioria das línguas, o segundo conjunto pode ser usado em vez do primeiro (“dia dois” em vez de “segundo dia”). De dez a dezenove, há uma forma composta construída como por exemplo no inglês “thirteen” (“três-dez”), mas “vinte” é literalmente “dezenas” (o plural de “dez”). Trinta, quarenta e assim por diante são literalmente “três”, “quatros” (o plural das palavras “três” e “quatro”, respectivamente) e assim por diante, até cem, que é uma nova palavra. Existem também palavras separadas para “mil” e para “dez mil”, como em grego, chinês e muitas outras línguas. Números maiores devem ser expressos por múltiplos destes (“dez mil vezes dez mil” e “milhares de milhares”), sugerindo que grandes números, raramente necessários para pequenas populações e pequenos reinos, eram expressos aproximadamente. O hebraico possui não apenas uma forma singular e plural, mas também uma forma dual para expressar dois de qualquer coisa (duzentos, dois mil). Frações (metade, um terço, um décimo, etc.) podiam ser expressas, e multiplicação, divisão, adição e subtração eram usadas. De fato, instâncias de todas as quatro operações podem ser encontradas na Bíblia. O sistema matemático hebraico era basicamente parte do sistema matemático maior da Ásia Ocidental, do qual sabemos muito da Mesopotâmia e do Egito. Esses países, no entanto, usavam um sistema matemático mais desenvolvido do que Israel.</p><h2>Maneiras de escrever números</h2><p>Na Bíblia, os números são sempre escritos por extenso, como na famosa Pedra Moabita e na Inscrição de Siloé. Mas todas as nações do mundo antigo também podiam expressar números usando figuras ou cifras de vários tipos (como nossos 1, 2, 3...). Devido a esse perigo de erro, em tempos posteriores, os números eram normalmente escritos por extenso, em palavras, onde a confusão, embora ainda possível, não era tão provável. Uma maneira adicional de escrever números, conhecida tanto pelos hebreus quanto pelos gregos, era o uso de letras consecutivas do alfabeto em vez de numerais consecutivos (como se usássemos A para 1, B para 2, etc.). Este sistema, amplamente utilizado na época do NT, é o sistema usual no hebraico moderno e tem a vantagem de que combinações numéricas podem ser pronunciadas inserindo vogais arbitrárias, criando assim palavras artificiais. Por exemplo, se o número da besta (<a href=\"https://ref.ly/Rev13:18\">Ap 13.18</a>), 666, for expresso em letras alfabéticas, pode-se soletrar as consoantes de “Nero César”, embora outros nomes sejam possíveis, especialmente se a leitura variante 616 for usada.</p><h2>Problemas de números grandes</h2><p>Mesmo considerando todas essas possibilidades, ainda existem certos problemas relacionados a grandes números, particularmente no AT. O mais óbvio é o dos dez patriarcas longevos, cujas idades são registradas em <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Gênesis 5</a>. Diferentes números (com variações de séculos inteiros) são registrados para suas idades no texto hebraico, no texto samaritano e na tradução grega mais antiga (conhecida como Septuaginta), mas todos os números são muito grandes. Alguns interpretam esses números literalmente e apontam que há uma redução constante das idades alcançadas por esses patriarcas até os mais modestos 120 anos atribuídos ao homem no tempo de Noé (<a href=\"https://ref.ly/Gen6:3\">Gn 6.3</a>) e os 70 anos aceitos posteriormente como o tempo de vida humano (<a href=\"https://ref.ly/Ps90:10\">Sl 90.10</a>). Isso corresponderia à deterioração espiritual progressiva da humanidade após a queda, do estado perfeito de Adão à condição atual. Qualquer que seja a explicação dos números, não há dúvida de que essa é a intenção teológica da Bíblia.</p><p>O grande número de israelitas que deixaram o Egito também é problemático. Se realmente houvesse 600.000 homens de guerra (<a href=\"https://ref.ly/Num1:46\">Nm 1.46</a>), isso corresponderia a uma nação inteira de cerca de 2 milhões ou mais. Possivelmente, a palavra traduzida como “mil” significa “unidades de clã”; seria claramente um corpo total muito menor, seja qual for seu tamanho exato. Claro, Deus poderia ter mantido qualquer número de pessoas no deserto. As evidências da arqueologia quanto à população de Canaã, tanto antes quanto depois do ataque israelita, parecem apoiar um número menor. O mesmo princípio pode explicar os grandes números dados para os homens de guerra das várias tribos israelitas e os enormes totais para a força militar de Israel e Judá dados em tempos posteriores nos livros históricos do AT.</p><p>Para o leitor comum da Bíblia, talvez um dos maiores problemas sejam os diferentes números registrados em Crônicas e Reis, quando os mesmos incidentes estão sendo descritos. Erros de manuscrito, ou confusão de números escritos por sinais ou letras únicas do alfabeto, podem explicar inúmeras inconsistências individuais, mas não diferenças generalizadas, particularmente porque os números em Crônicas são consistentemente muito maiores. Esses números redondos muito grandes podem ter significado simbólico e podem não ter a intenção de serem tomados em seu sentido literal. De fato, como os judeus tinham diante deles o livro de Reis e o livro de Crônicas ao mesmo tempo, dificilmente poderiam ter tomado ambos os conjuntos de números literalmente.</p><h2>Contando por gerações</h2><p>Um dos problemas do AT é a datação dos eventos. Mesmo com um sistema numérico exato, não há um ponto fixo absoluto a partir do qual se possa calcular. Judeus e cristãos posteriores contaram a partir da data presumida da Criação. Somente após o tempo de Davi e Salomão são usadas tanto referências internas entre as datas comparativas dos reis de Judá e Israel quanto referências externas a monarcas fora de Israel. Essa abertura explica o vago período de “quarenta anos” usado com frequência no AT (por exemplo, o livro de Juízes) para qualquer período longo, mas indeterminado, quase certamente correspondendo a uma geração (hebraico, <em>dor</em>). Contar por gerações é específico em alguns lugares na Bíblia e pode ser implícito em outros. Por exemplo, os descendentes de Abraão devem retornar a Canaã “na quarta geração” (<a href=\"https://ref.ly/Gen15:16\">Gn 15.16</a>), e a genealogia de Cristo é cuidadosamente construída em um padrão de três grupos de quatorze gerações (<a href=\"https://ref.ly/Matt1:17\">Mt 1.17</a>), em vez de em períodos de anos. Onde quer que as pessoas usem e recitem genealogias, essa contagem por gerações é natural. Mas os descendentes de Abraão teriam retornado a Canaã aproximadamente quatro séculos depois (<a href=\"https://ref.ly/Gal3:17\">Gl 3.17</a>), e, portanto, a palavra “geração” às vezes representa 100 anos. A palavra hebraica para “geração” pode significar 120 anos (<a href=\"https://ref.ly/Gen6:3\">Gn 6.3</a>). Geralmente, os antigos hebreus usavam frases vagas como “naqueles dias” ou “depois daqueles dias” ou “estão chegando os dias”, que expressavam passado, presente e futuro sem qualquer menção específica de número. Em outras palavras, os escritores da Bíblia estavam mais preocupados com teologia do que com matemática.</p><h2>Uso aproximado de números</h2><p>No AT, os 40 anos de Israel no deserto são um bom exemplo do uso aproximado de números (<a href=\"https://ref.ly/Num14:33\">Nm 14.33</a>). No NT, Jesus esteve no deserto 40 dias durante a tentação (<a href=\"https://ref.ly/Matt4:2\">Mt 4.2</a>) e houve 40 dias entre sua ressurreição e ascensão (<a href=\"https://ref.ly/Acts1:3\">At 1.3</a>). Moisés tinha 40 anos quando foi chamado (<a href=\"https://ref.ly/Acts7:23\">At 7.23</a>), aparentemente viveu 40 anos em Midiã (<a href=\"https://ref.ly/Exod7:7\">Êx 7.7</a>), e passou 40&nbsp;anos liderando Israel para fora do Egito e através do deserto (<a href=\"https://ref.ly/Deut34:7\">Dt 34.7</a>), pois é dito que ele tinha 120 anos ao morrer. No entanto, duas gerações de 40 anos é o máximo normal para um homem saudável (<a href=\"https://ref.ly/Ps90:10\">Sl 90.10</a>), e mesmo isso é frequentemente reduzido para 70 anos pelos rigores da vida. Setenta também é usado às vezes nesse sentido aproximado.</p><h2>Uso simbólico dos números</h2><p>Na Escritura, sete simboliza completude ou perfeição. No sétimo dia, Deus descansou de seus trabalhos e a criação está concluída (<a href=\"https://ref.ly/Gen2:2\">Gn 2.2</a>). Faraó em seu sonho viu sete vacas saindo do Nilo (<a href=\"https://ref.ly/Gen41:2\">41.2</a>). As sagradas tranças nazireias de Sansão foram trançadas em sete mechas (<a href=\"https://ref.ly/Judg16:13\">Jz 16.13</a>). Sete demônios saíram de Maria Madalena, significando a totalidade de sua possessão anterior por Satanás (<a href=\"https://ref.ly/Luke8:2\">Lc 8.2</a>); “sete outros demônios” entrarão na vida purificada, mas vazia, de uma pessoa (<a href=\"https://ref.ly/Matt12:45\">Mt 12.45</a>). No entanto, no lado positivo, havia os sete espíritos de Deus (<a href=\"https://ref.ly/Rev3:1\">Ap 3.1</a>). No sétimo ano, o escravo hebreu deveria ser libertado (<a href=\"https://ref.ly/Exod21:2\">Êx 21.2</a>), tendo completado seu tempo de cativeiro e serviço. A cada sete anos havia um ano sabático (<a href=\"https://ref.ly/Lev25:4\">Lv 25.4</a>). Sete vezes sete reitera o sentido de completude. No Ano do Jubileu (na conclusão de 7&nbsp;x&nbsp;7 anos = o 50º ano), toda a terra é libertada e retorna aos proprietários originais (<a href=\"https://ref.ly/Lev25:10\">Lv 25.10</a>). Pentecostes, a Festa das Semanas, é sete vezes sete dias após a Páscoa. “Setenta”, que é literalmente “setes” em hebraico, reforça o conceito de perfeição. Há 70 anciãos (<a href=\"https://ref.ly/Exod24:1\">Êx 24.1</a>) em Israel. Israel foi exilado para Babilônia por 70 anos (<a href=\"https://ref.ly/Jer25:12\">Jr 25.12</a>) para completar seu castigo. “Setenta vezes sete” (<a href=\"https://ref.ly/Matt18:22\">Mt 18.22</a>) reitera isso ainda mais. O Senhor não estava dando a Pedro um número matemático de vezes que ele deveria perdoar outra pessoa, mas estava insistindo em um perdão ilimitado para o pecado de um irmão.</p><p>“Três” pode muito bem compartilhar esse significado de conclusão ou perfeição, embora não tão fortemente (<a href=\"https://ref.ly/2Kgs13:18\">2Rs 13.18</a>). Muitas coisas acontecem “no terceiro dia” (<a href=\"https://ref.ly/Hos6:2\">Os 6.2</a>). Jonas passou três dias no estômago do peixe (<a href=\"https://ref.ly/Matt12:40\">Mt 12.40</a>), e o Senhor ressuscitou no terceiro dia (<a href=\"https://ref.ly/1Cor15:4\">1Co 15.4</a>). Davi foi oferecido uma escolha de punições divinas — três anos, três meses, três dias (<a href=\"https://ref.ly/2Sam24:13\">2Sm 24.13</a>). Para o cristão, “três” assume um significado muito mais profundo como o número de Pessoas da Trindade. As três Pessoas são claramente expressas, por exemplo, na Grande Comissão (<a href=\"https://ref.ly/Matt28:19\">MT 28.19</a>) e na bênção paulina (<a href=\"https://ref.ly/2Cor13:13\">2Co 13.13</a>). Muitos ecos dessa expressão tríplice estão no NT, e muitas antecipações dela no AT, dos quais o “Santo” repetido três vezes em <a href=\"https://ref.ly/Isa6:3\">Isaías 6.3</a> é o mais famoso.</p><p>Alguns estudiosos veem quatro como outro símbolo de completude (quatro ventos do céu, <a href=\"https://ref.ly/Dan7:2\">Dt 7.2</a>; quatro cavaleiros, <a href=\"https://ref.ly/Rev6:1-Rev6:7\">Ap 6.1–7</a>; quatro seres viventes ao redor do trono de Deus, <a href=\"https://ref.ly/Rev4:6\">Ap 4.6</a>). Cinco é certamente usado em um sentido indefinido como um número pequeno (<a href=\"https://ref.ly/Isa19:18\">Is 19.18</a>; <a href=\"https://ref.ly/Isa30:17\">30.17</a>). Nem oito nem nove parecem ter qualquer significado especial, embora, como outros números, possam ser usados em um sentido factual para descrever qualquer das atividades de Deus (nove pragas no Egito, <a href=\"https://ref.ly/Exod7:1-Exod10:29\">Êx 7–10</a>). “Dez” tem significado por causa dos Dez Mandamentos (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Êx 20.1–17</a>), mas não tem qualquer simbolismo especial anteriormente na Bíblia. Se algo, “dez” é usado em outros lugares de forma vaga. Labão muda o salário de Jacó dez vezes (<a href=\"https://ref.ly/Gen31:7\">Gn 31.7</a>); Daniel e seus amigos são dez vezes melhores que todos os outros estudantes (<a href=\"https://ref.ly/Dan1:20\">Dt 1.20</a>); dez vezes, os colonos judeus serão avisados de ataques inimigos iminentes (<a href=\"https://ref.ly/Neh4:12\">Ne 4.12</a>).</p><p>Onze parece não ter nenhum significado bíblico especial, mas 12 certamente tem. A prova mais clara disso é a existência das 12 tribos em Israel. Em <a href=\"https://ref.ly/Rev7:4-Rev7:8\">Apocalipse 7.4–8</a>, onde é matematicamente importante que o número de tribos seja limitado a 12, a tribo de Dã é completamente omitida — provavelmente por conta do pecado de idolatria de Dã (<a href=\"https://ref.ly/Judg18:14-Judg18:20\">Jz 18.14–20</a>). Os descendentes de Ismael também foram divididos em 12 clãs (<a href=\"https://ref.ly/Gen17:20\">Gn 17.20</a>), de modo que o número 12 aparentemente era significativo fora de Israel também. No NT, Cristo escolheu 12 apóstolos (<a href=\"https://ref.ly/Matt10:1-Matt10:4\">Mt 10.1–4</a>). A ligação com o número de tribos é feita de forma específica quando Cristo diz aos apóstolos que eles se sentarão em 12 tronos, julgando as 12 tribos (<a href=\"https://ref.ly/Matt19:28\">Mt 19.28</a>). No entanto, é interessante que, após a eleição e nomeação de Matias (<a href=\"https://ref.ly/Acts1:26\">At 1.26</a>), a igreja cristã aparentemente não fez esforços subsequentes para manter o número de apóstolos. Como “sete vezes sete”, “doze vezes doze” aumenta a força do número. Quando isso é ainda multiplicado por mil, a figura se torna os 144.000 redimidos (<a href=\"https://ref.ly/Rev7:4\">Ap 7.4</a>), que foram selados “de todas as tribos de Israel”.</p><h2>Estatísticas exatas</h2><p>Ao contrário do uso metafórico dos números para denotar completude, imensidão e semelhantes, os números em hebraico eram frequentemente usados para fornecer contagens ou medidas exatas. Tal uso é conhecido por nós apenas a partir de tábuas de argila e óstracos (pedaços quebrados de cacos de cerâmica gravados em tinta, usados como cadernos rústicos). No entanto, determinar exatamente qual era o texto em sua forma mais antiga e o que esse texto significa é difícil.</p><p>Um exemplo é o número dos filhos de Jeconias entre os habitantes de Bete-Semes. Eles foram abatidos pelo Senhor por não se alegrarem com os outros quando a arca de Deus retornou a Israel do país dos filisteus (<a href=\"https://ref.ly/1Sam6:19\">1Sm 6.19</a>). O texto grego (LXX) diz &quot;setenta&quot;; os manuscritos hebraicos posteriores acrescentam &quot;cinquenta mil&quot;. Mas, como Bete-Semes em si era apenas uma pequena cidade fronteiriça, e os &quot;filhos de Jeconias&quot; eram presumivelmente apenas um clã entre vários, o número menor é obviamente o original, e a grande adição se deve a alguma confusão posterior de manuscritos.</p><p>Uma boa regra ao tentar decidir se um número é estatístico ou impressionista é determinar se é um número pequeno ou um número incomum para o qual não há uma explicação teológica óbvia. Quando os homens de Ai mataram cerca de 36 israelitas no primeiro ataque à cidade (<a href=\"https://ref.ly/Josh7:5\">Js 7.5</a>), a pequenez do número é evidência de que este é um detalhe factual vividamente lembrado. Da mesma forma, no caso do número dos 318 homens de Abraão (<a href=\"https://ref.ly/Gen14:14\">Gn 14.14</a>) ou da pesca de 153 peixes após a ressurreição (<a href=\"https://ref.ly/John21:11\">Jo 21.11</a>), os números, embora grandes, não são números redondos, mas combinações incomuns, e são obviamente destinados a um sentido literal ou estatístico. Detalhes irrelevantes como este têm o hábito de permanecer na memória e são a melhor garantia da confiabilidade da narrativa.</p><h2>Numerologia</h2><p>A numerologia pode ser considerada uma aplicação ampliada do significado metafórico dos números (7, 40, etc.) já discutido. Na Bíblia, essa sistematização dos números sempre acompanha um forte senso da soberania de Deus, seu controle sobre a história humana e a crença em seu propósito contínuo e sua conclusão triunfante.</p><p>Talvez o primeiro exemplo claro de numerologia na Bíblia seja <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Reis 6.1</a>, onde Salomão começou a construir o templo 480 anos após o Êxodo, um período de 5 vezes 10 vezes 12, ou 4 vezes 120, a vida útil ideal do homem nos primeiros dias (<a href=\"https://ref.ly/Gen6:3\">Gn 6.3</a>). O texto de <a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1 Crônicas 6.3–8</a> dá 12 gerações de homens (presumivelmente 40 anos cada) para cobrir o mesmo período, então &quot;doze gerações&quot; é provavelmente a base real para o cálculo, em vez de qualquer contagem exata ano a ano. Uma contagem teria sido impossível nos dias dos juízes e improvável antes da monarquia. Davi foi o primeiro a estabelecer um escriba ou registrador oficial para manter anais diários em Israel (<a href=\"https://ref.ly/2Sam8:16-2Sam8:17\">2Sm 8.16–17</a>), como era comum nos grandes reinos desde tempos muito anteriores. Esses anais israelitas são mencionados mais tarde como fontes dos livros dos reis (<a href=\"https://ref.ly/2Kgs14:18\">2Rs 14.18</a>). O número 480 é provavelmente uma aproximação grosseira em vez de exata e denota o fim de uma das épocas de Deus.</p><p>Quando Jeremias profetiza um exílio de 70 anos para Judá (<a href=\"https://ref.ly/Jer25:11\">Jr 25.11</a>; <a href=\"https://ref.ly/Jer29:10\">29.10</a>), não é apenas uma previsão histórica que foi literalmente cumprida, mas também um símbolo de completude; o castigo de Judá está completo (cf. <a href=\"https://ref.ly/Isa40:2\">Is 40.2</a>). Isaías (<a href=\"https://ref.ly/Isa23:15\">Is 23.15</a>) havia feito uma profecia semelhante de um castigo de 70 anos para Tiro, e Ezequiel (<a href=\"https://ref.ly/Ezek29:11-Ezek29:13\">Ez 29.11–13</a>) profetizou um “exílio” de 40 anos para o Egito. Quando esses 70 anos são considerados como anos sabáticos, onde a terra deve permanecer sem cultivo para compensar os 7 vezes 70 anos de pecado anteriores, então a verdadeira numerologia começa (<a href=\"https://ref.ly/2Chr36:21\">2Cr 36.21</a>). Aqui a numerologia é usada apenas como uma explicação do passado e do presente, mas também pode ser usada para explicar o futuro, especialmente no livro de Daniel.</p><p>Daniel (<a href=\"https://ref.ly/Dan9:2\">Dn 9.2</a>) refere-se aos 70 anos literais do exílio, conforme predito por Jeremias. Em <a href=\"https://ref.ly/Dan9:24\">Daniel 9.24</a>, isso foi estendido para 70 semanas de anos (490 anos) aplicados ao futuro distante. <a href=\"https://ref.ly/Dan9:25\">Daniel 9.25</a> vê 69 dessas semanas (483 anos) como decorrendo antes da aparição do Messias. Presumivelmente, a última semana das 70 é, portanto, considerada como o tempo de sua atividade. No entanto, por mais que isso possa ser interpretado em termos de datas reais, deve ser harmonizado com <a href=\"https://ref.ly/Dan9:26\">9.26</a>, onde o Messias é &quot;cortado&quot; após 62 semanas de anos (434 anos). A dificuldade está em estabelecer o ponto de partida para este longo período. Este é um exemplo de uma numerologia elaborada, abrangendo séculos de história, tudo baseado, em última análise, nos 70 anos de Jeremias. De acordo com princípios bíblicos, isso pode ter tanto um cumprimento “imediato” no retorno do exílio quanto um cumprimento “profético” no futuro distante em conexão com a vinda de Cristo.</p><p>O outro grande exemplo de numerologia estendida em Daniel está relacionado com o “tempo, tempos e metade de um&nbsp;tempo” (<a href=\"https://ref.ly/Dan7:25\">7.25</a>). Isso deve representar três tempos e meio, ou seja, metade de sete tempos. Assim, refere-se ou a três anos e meio (metade de uma “semana” de anos) ou&nbsp;três e meia “semanas” de anos (cf. “sete tempos” em <a href=\"https://ref.ly/Dan4:16\">4.16</a>, onde “sete anos” é claramente mencionado). Qualquer que seja seu cumprimento profético final em Cristo, o cumprimento “inicial” ou “parcial” é o período de aproximadamente três anos e meio de amarga perseguição ao povo de Deus por Antíoco Epifânio (167–164 a.C.). Esta figura de três anos e meio reaparece em <a href=\"https://ref.ly/Rev11:2\">Apocalipse 11.2</a> (“quarenta e dois meses”) e <a href=\"https://ref.ly/Rev12:14\">12.14</a> (“um tempo, e tempos, e metade de um tempo”), para descrever o período de perseguição de Roma à igreja cristã. A figura possivelmente se tornou um símbolo de qualquer perseguição amarga, mas limitada. As “duas mil e trezentas tardes e manhãs” de <a href=\"https://ref.ly/Dan8:14\">Daniel 8.14</a> podem significar 1.150 dias, que é aproximadamente o mesmo período de tempo.</p><p>Os três anos e meio de <a href=\"https://ref.ly/Dan7:25\">Daniel 7.25</a> reaparecem em <a href=\"https://ref.ly/Rev11:1-Rev11:19\">Apocalipse 11</a> na forma de “quarenta e dois meses”, o tempo em que os pagãos pisotearão Jerusalém (<a href=\"https://ref.ly/Rev11:2\">Ap 11.2</a>). Os 1.290 dias de <a href=\"https://ref.ly/Dan12:11\">Daniel 12.11</a> reaparecem aqui (na forma ligeiramente diferente de 1.260 dias) como o tempo em que as duas testemunhas de Deus profetizarão (<a href=\"https://ref.ly/Rev11:3\">Ap 11.3</a>). Os 42 meses reaparecem em <a href=\"https://ref.ly/Rev13:5\">Apocalipse 13.5</a> como o período em que a besta será permitida blasfemar. Enquanto os “mil anos” de <a href=\"https://ref.ly/Rev20:6\">20.6</a> não são derivados de Daniel, o uso metafórico de “mil” é familiar ao AT. O paralelo direto mais próximo está em <a href=\"https://ref.ly/Deut7:9\">Deuteronômio 7.9</a>, onde a aliança de Deus será mantida com “mil gerações” por vir.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002002",
          "end_ref_usfm": "GEN 2:2"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01031007",
          "start_ref_usfm": "GEN 31:7",
          "end_ref": "01031007",
          "end_ref_usfm": "GEN 31:7"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "02007007",
          "start_ref_usfm": "EXO 7:7",
          "end_ref": "02007007",
          "end_ref_usfm": "EXO 7:7"
        },
        {
          "start_ref": "02021002",
          "start_ref_usfm": "EXO 21:2",
          "end_ref": "02021002",
          "end_ref_usfm": "EXO 21:2"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04014033",
          "start_ref_usfm": "NUM 14:33",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "05007009",
          "start_ref_usfm": "DEU 7:9",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "06007005",
          "start_ref_usfm": "JOS 7:5",
          "end_ref": "06007005",
          "end_ref_usfm": "JOS 7:5"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016013",
          "end_ref_usfm": "JDG 16:13"
        },
        {
          "start_ref": "09006019",
          "start_ref_usfm": "1SA 6:19",
          "end_ref": "09006019",
          "end_ref_usfm": "1SA 6:19"
        },
        {
          "start_ref": "10024013",
          "start_ref_usfm": "2SA 24:13",
          "end_ref": "10024013",
          "end_ref_usfm": "2SA 24:13"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "12013018",
          "start_ref_usfm": "2KI 13:18",
          "end_ref": "12013018",
          "end_ref_usfm": "2KI 13:18"
        },
        {
          "start_ref": "12014018",
          "start_ref_usfm": "2KI 14:18",
          "end_ref": "12014018",
          "end_ref_usfm": "2KI 14:18"
        },
        {
          "start_ref": "14036021",
          "start_ref_usfm": "2CH 36:21",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "16004012",
          "start_ref_usfm": "NEH 4:12",
          "end_ref": "16004012",
          "end_ref_usfm": "NEH 4:12"
        },
        {
          "start_ref": "19090010",
          "start_ref_usfm": "PSA 90:10",
          "end_ref": "19090010",
          "end_ref_usfm": "PSA 90:10"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23023015",
          "start_ref_usfm": "ISA 23:15",
          "end_ref": "23023015",
          "end_ref_usfm": "ISA 23:15"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "23040002",
          "start_ref_usfm": "ISA 40:2",
          "end_ref": "23040002",
          "end_ref_usfm": "ISA 40:2"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025011",
          "end_ref_usfm": "JER 25:11"
        },
        {
          "start_ref": "24025012",
          "start_ref_usfm": "JER 25:12",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "27001020",
          "start_ref_usfm": "DAN 1:20",
          "end_ref": "27001020",
          "end_ref_usfm": "DAN 1:20"
        },
        {
          "start_ref": "27004016",
          "start_ref_usfm": "DAN 4:16",
          "end_ref": "27004016",
          "end_ref_usfm": "DAN 4:16"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007025",
          "start_ref_usfm": "DAN 7:25",
          "end_ref": "27007025",
          "end_ref_usfm": "DAN 7:25"
        },
        {
          "start_ref": "27008014",
          "start_ref_usfm": "DAN 8:14",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009024",
          "end_ref_usfm": "DAN 9:24"
        },
        {
          "start_ref": "27009025",
          "start_ref_usfm": "DAN 9:25",
          "end_ref": "27009025",
          "end_ref_usfm": "DAN 9:25"
        },
        {
          "start_ref": "27009026",
          "start_ref_usfm": "DAN 9:26",
          "end_ref": "27009026",
          "end_ref_usfm": "DAN 9:26"
        },
        {
          "start_ref": "27012011",
          "start_ref_usfm": "DAN 12:11",
          "end_ref": "27012011",
          "end_ref_usfm": "DAN 12:11"
        },
        {
          "start_ref": "28006002",
          "start_ref_usfm": "HOS 6:2",
          "end_ref": "28006002",
          "end_ref_usfm": "HOS 6:2"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40004002",
          "start_ref_usfm": "MAT 4:2",
          "end_ref": "40004002",
          "end_ref_usfm": "MAT 4:2"
        },
        {
          "start_ref": "40012040",
          "start_ref_usfm": "MAT 12:40",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "40012045",
          "start_ref_usfm": "MAT 12:45",
          "end_ref": "40012045",
          "end_ref_usfm": "MAT 12:45"
        },
        {
          "start_ref": "40018022",
          "start_ref_usfm": "MAT 18:22",
          "end_ref": "40018022",
          "end_ref_usfm": "MAT 18:22"
        },
        {
          "start_ref": "40019028",
          "start_ref_usfm": "MAT 19:28",
          "end_ref": "40019028",
          "end_ref_usfm": "MAT 19:28"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "42008002",
          "start_ref_usfm": "LUK 8:2",
          "end_ref": "42008002",
          "end_ref_usfm": "LUK 8:2"
        },
        {
          "start_ref": "43021011",
          "start_ref_usfm": "JHN 21:11",
          "end_ref": "43021011",
          "end_ref_usfm": "JHN 21:11"
        },
        {
          "start_ref": "44001003",
          "start_ref_usfm": "ACT 1:3",
          "end_ref": "44001003",
          "end_ref_usfm": "ACT 1:3"
        },
        {
          "start_ref": "44001026",
          "start_ref_usfm": "ACT 1:26",
          "end_ref": "44001026",
          "end_ref_usfm": "ACT 1:26"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "46015004",
          "start_ref_usfm": "1CO 15:4",
          "end_ref": "46015004",
          "end_ref_usfm": "1CO 15:4"
        },
        {
          "start_ref": "47013013",
          "start_ref_usfm": "2CO 13:13",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        },
        {
          "start_ref": "48003017",
          "start_ref_usfm": "GAL 3:17",
          "end_ref": "48003017",
          "end_ref_usfm": "GAL 3:17"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66004006",
          "start_ref_usfm": "REV 4:6",
          "end_ref": "66004006",
          "end_ref_usfm": "REV 4:6"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007004",
          "end_ref_usfm": "REV 7:4"
        },
        {
          "start_ref": "66011002",
          "start_ref_usfm": "REV 11:2",
          "end_ref": "66011002",
          "end_ref_usfm": "REV 11:2"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66013005",
          "start_ref_usfm": "REV 13:5",
          "end_ref": "66013005",
          "end_ref_usfm": "REV 13:5"
        },
        {
          "start_ref": "66013018",
          "start_ref_usfm": "REV 13:18",
          "end_ref": "66013018",
          "end_ref_usfm": "REV 13:18"
        },
        {
          "start_ref": "66020006",
          "start_ref_usfm": "REV 20:6",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "40010001",
          "start_ref_usfm": "MAT 10:1",
          "end_ref": "40010004",
          "end_ref_usfm": "MAT 10:4"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007008",
          "end_ref_usfm": "REV 7:8"
        },
        {
          "start_ref": "66006001",
          "start_ref_usfm": "REV 6:1",
          "end_ref": "66006007",
          "end_ref_usfm": "REV 6:7"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        },
        {
          "start_ref": "07018014",
          "start_ref_usfm": "JDG 18:14",
          "end_ref": "07018020",
          "end_ref_usfm": "JDG 18:20"
        },
        {
          "start_ref": "10008016",
          "start_ref_usfm": "2SA 8:16",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "26029011",
          "start_ref_usfm": "EZK 29:11",
          "end_ref": "26029013",
          "end_ref_usfm": "EZK 29:13"
        },
        {
          "start_ref": "66011001",
          "start_ref_usfm": "REV 11:1",
          "end_ref": "66011019",
          "end_ref_usfm": "REV 11:19"
        }
      ],
      "resource": []
    }
  }
]