[
  {
    "content_id": 658705,
    "reference_id": 6726,
    "title": "Palestina",
    "media_type": "Text",
    "index_reference": "palestina",
    "language": "por",
    "content": "<h1>PALESTINA</h1><p>Um país na costa leste do Mar Mediterrâneo, também conhecido como Canaã e Israel nos tempos antigos.</p><p>A Palestina está na extremidade ocidental de uma faixa curva de terras agrícolas férteis chamada &quot;Crescente Fértil&quot;. Esta terra fértil se estendia do Golfo Pérsico, passando pela Mesopotâmia e Síria, até o Egito. O solo lá era excelente para o cultivo de plantas.</p><p>A localização da Palestina a tornava extremamente importante nos tempos antigos. Ela servia como uma ponte natural de terra entre dois grandes centros culturais antigos: Mesopotâmia e Egito. Além disso, conectava os continentes da Ásia, África e Europa.</p><p>Muitas rotas comerciais passavam pela Palestina. Comerciantes usavam essas rotas para transportar mercadorias de lugares distantes, como o norte da Europa, Índia e sul do Egito. Essas mesmas estradas foram posteriormente usadas por exércitos que queriam conquistar a região e sua riqueza.</p><p>Esta terra foi muito importante na história religiosa. De acordo com a Bíblia, Deus prometeu esta terra a Abraão e seus descendentes. Tornou-se a pátria do povo judeu, e muitos eventos bíblicos ocorreram lá. Hoje, a Palestina é sagrada para três grandes religiões mundiais: judaísmo, cristianismo e islamismo.</p><p>A Palestina possui muitos tipos diferentes de terra e clima em uma pequena área. Em apenas 241,4 quilômetros, é possível encontrar quase todos os tipos de ambiente na Terra:</p><ul><li><p>Planícies férteis adequadas para a agricultura</p></li><li><p>Desertos de areia</p></li><li><p>Áreas de rochas</p></li><li><p>Florestas</p></li><li><p>Montanhas</p></li><li><p>Lagos</p></li><li><p>Rios</p></li></ul><p>Esses diferentes ambientes criam fortes contrastes. No norte, o Monte Hermom é tão alto (2.773,7 metros) que sempre tem neve em seu pico. Cerca de 160,9 quilômetros de distância, o Mar Morto está em um vale quente. Este é o ponto mais baixo na superfície da Terra.</p><h2>Resumo</h2><p>•&nbsp;Nome</p><p>•&nbsp;Território</p><p>•&nbsp;Clima</p><p>•&nbsp;Geografia</p><h2>Nome</h2><p>Esta terra teve muitos nomes diferentes ao longo de sua história. A maioria dos comerciantes estrangeiros conheceu a área pela primeira vez através de sua região costeira. Provavelmente é por isso que toda a terra foi inicialmente chamada de Canaã e, mais tarde, Palestina (nomeada em homenagem a uma região chamada Filístia).</p><p>De acordo com o registro bíblico dos povos antigos (a Tabela das Nações), a terra de Canaã se estendia de Sidom no norte até Gerar e Gaza no sul e leste até as Cidades da Planície (<a href=\"https://ref.ly/Gen10:19\">Gn 10.19</a>). A primeira vez que a Bíblia usa &quot;Canaã&quot; como nome para esta região é em <a href=\"https://ref.ly/Gen11:31\">Gênesis 11.31</a>.</p><p>Depois que os israelitas tomaram o controle de Canaã, as pessoas começaram a chamá-la de terra de Israel (<a href=\"https://ref.ly/1Sam13:19\">1Sm 13.19</a>; <a href=\"https://ref.ly/1Chr22:2\">1Cr 22.2</a>). Então, por volta de 930 a.C., durante o reinado do Rei Roboão, a terra se dividiu em dois reinos:</p><ul><li><p>O reino do norte manteve o nome de Israel.</p></li><li><p>O reino do sul era chamado Judá (mais tarde conhecido como Judeia).</p></li></ul><h2>Território</h2><p>A Bíblia descreve pela primeira vez o tamanho da Palestina na promessa de Deus a Abraão e seus descendentes (<a href=\"https://ref.ly/Gen15:18-Gen15:21\">Gn 15.18–21</a>). As fronteiras se estendiam do Rio do Egito (Wadi el-Arish) no sudoeste até o Rio Eufrates no nordeste. Esta área era o lar de dez grupos de pessoas:</p><ol><li><p>Queneus</p></li><li><p>Quenezeus</p></li><li><p>Cadmonitas</p></li><li><p>Hititas</p></li><li><p>Perizeus</p></li><li><p>Refains</p></li><li><p>Os amorreus</p></li><li><p>Cananeus</p></li><li><p>Girgaseus</p></li><li><p>Jebuseus.</p></li></ol><p>Em <a href=\"https://ref.ly/Gen17:8\">Gênesis 17.8</a>, toda a área é simplesmente chamada de &quot;toda a terra de Canaã&quot;.</p><p>Deus deu a Moisés instruções mais específicas sobre as fronteiras da terra onde Israel viveria (<a href=\"https://ref.ly/Num34:1-Num34:12\">Nm 34.1–12</a>). A fronteira sul se estendia desde o Rio do Egito, ao sul de Cades-Barneia, e seguia pelo deserto de Zin até a ponta sul do Mar Morto. A fronteira oeste era o Mar Mediterrâneo. A fronteira norte ficava perto da entrada de Hamate, e o Rio Jordão e o Mar Morto marcavam a fronteira leste.</p><p>A maior área que a Terra Prometida já ocupou é descrita em <a href=\"https://ref.ly/Exod23:31\">Êxodo 23.31</a>. Deus disse a Moisés que estabeleceria as fronteiras de Israel do Mar Vermelho ao Mar Mediterrâneo e do deserto ao Rio Eufrates.</p><p>Durante o período inicial em que os juízes lideravam Israel, e mais tarde quando Saul era rei, os israelitas não controlavam toda a terra que havia sido dada às suas tribos sob a liderança de Josué. Isso mudou durante o reinado de dois reis posteriores, Davi e Salomão.</p><p>O Rei Davi usou o poder militar para expandir as fronteiras de Israel. Ele derrotou o Rei Hadadezer de Zobá, estendendo a fronteira norte até o Rio Eufrates. Ele venceu batalhas contra a Síria, Amom, Moabe, Edom e Amaleque. Davi ampliou o reino para o leste e sul (<a href=\"https://ref.ly/2Sam8:1-2Sam8:14\">2Sm 8.1–14</a>; <a href=\"https://ref.ly/1Chr18:1-1Chr18:13\">1Cr 18.1–13</a>).</p><p>O Rei Salomão utilizou diplomacia pacífica para manter e expandir o reino. Ele possuía navios de comércio em Eziom-Geber, no Golfo de Ácaba, e iniciou operações de mineração de cobre naquela região.</p><h2>Clima</h2><p>A Palestina possui muitos tipos diferentes de clima em uma área pequena. Ela tem mais tipos de clima do que qualquer outro lugar de tamanho similar no mundo. O clima é geralmente ameno, mas varia em diferentes partes do país.</p><p>Em Jerusalém, as temperaturas podem variar de -3,3°C a 41,6°C. A área recebe cerca de 50,8 centímetros de chuva por ano. A planície costeira é mais quente e úmida durante todo o ano. Na cidade de Jope, a temperatura média é de 19,4°C. O Vale do Jordão, perto do Mar Morto, é subtropical, com temperaturas de verão chegando a até 48,8°C.</p><p>A precipitação é sazonal, com a maior parte da chuva caindo durante os meses mais frios, de outubro a abril. O resto do ano é geralmente seco. Isso acontece porque ventos úmidos sopram do oeste. Quando esses ventos chegam à terra mais fria, eles liberam sua umidade como chuva. Ventos úmidos do oeste trazem chuva sobre a terra mais fria, semelhante ao efeito de neve &quot;lake effect&quot; visto perto dos Grandes Lagos nos Estados Unidos. A Bíblia menciona dois períodos chuvosos (<a href=\"https://ref.ly/Jer5:24\">Jr 5.24</a>; <a href=\"https://ref.ly/Joel2:23\">Jl 2.23</a>):</p><ul><li><p>A &quot;chuva anterior&quot; ocorre em outubro e novembro</p></li><li><p>A &quot;chuva tardia&quot; ocorre de março a abril</p></li></ul><p>Diferentes áreas recebem quantidades variadas de chuva a cada ano. A área costeira recebe aproximadamente 71,1 centímetros de chuva anualmente. A média geral do país varia de 55,9 a 70 centímetros.</p><h2>Geografia</h2><p>A Palestina pode ser dividida em cinco regiões principais que se estendem de norte a sul:</p><ol><li><p>A Planície Marítima ou Costeira é a terra ao longo do Mar Mediterrâneo</p></li><li><p>A Sefelá, uma região de colinas baixas</p></li><li><p>O Planalto Ocidental ou Região Montanhosa é um alto planalto de montanhas e colinas</p></li><li><p>O Vale do Jordão, um vale profundo (também chamado de Arabá)</p></li><li><p>O Planalto Oriental, a terra elevada a leste do Rio Jordão (também chamado de Transjordânia)</p></li></ol><h3>A Planície Marítima ou Costeira</h3><p>A Planície Costeira pode ser dividida em três áreas de sul a norte: a planície da Filístia, a planície de Sarom e a planície de Acre.</p><ol><li><p>A planície da Filístia se estende do Wadi el-Arish (também chamado de Rio do Egito) no sul até cerca de 8 quilômetros ao norte de Jope. Ela tem cerca de 112 quilômetros de comprimento e é mais larga perto de Gaza, medindo 48 quilômetros de largura. Esta planície, em sua maioria fértil, era ideal para o cultivo de grãos.</p></li><li><p>A planície de Sarom está localizada ao norte da planície dos filisteus. Provavelmente estava sob o controle dos filisteus. O Antigo Testamento a reconhece como separada das terras dos filisteus (veja <a href=\"https://ref.ly/Song2:1\">Ct 2.1</a>; <a href=\"https://ref.ly/Isa65:10\">Is 65.10</a>). Esta planície se estende ao norte até o Monte Carmelo e inclui as cidades de Dor e Cesareia.</p></li><li><p>A planície de Acre começa além do Monte Carmelo, perto da cidade de Ptolemaida (também conhecida como Acre ou Acco), mencionada em <a href=\"https://ref.ly/Acts21:7\">Atos 21.7</a> e <a href=\"https://ref.ly/Judg1:31\">Juízes 1.31</a>. Esta estreita planície se estende por cerca de 32 quilômetros até a Escada de Tiro (Ras en-Nakurah). O rio Quisom (<a href=\"https://ref.ly/Judg4:7\">Jz 4.7,13</a>; <a href=\"https://ref.ly/1Kgs18:40\">1Rs 18.40</a>) flui por esta área.</p></li></ol><h3>A Sefelá</h3><p>A Sefalá é uma região situada entre a baixa planície costeira e os planaltos do Planalto Ocidental. Sua elevação varia de aproximadamente 152 a 304 metros e tem apenas alguns quilômetros de largura. Estende-se do vale de Aijalom até Berseba. Os vales na Sefalá eram ideais para o cultivo de grãos, enquanto as colinas eram adequadas para vinhedos e oliveiras. Esta área era estrategicamente importante porque fornecia acesso a Jerusalém.</p><h3>O Planalto Ocidental ou a Região Montanhosa</h3><p>O Planalto Ocidental ou Região Montanhosa eleva-se a uma altitude entre 304 e 609 metros. Estende-se por cerca de 241 quilômetros do Líbano no norte até Berseba no sul. Esta região pode ser dividida em três partes: Galileia, Samaria e Judeia.</p><ol><li><p><strong>Galileia</strong> é dividida em <strong><em>Alta Galileia</em></strong>, com elevações de 609 a 1.220 metros, e <strong><em>Baixa Galileia</em></strong>, abaixo de 609 metros. Era uma região principalmente utilizada para agricultura e suscetível a invasões. Sua localização fez de Galileia uma área diversa e culturalmente mista, referida como &quot;Galileia das nações&quot; em <a href=\"https://ref.ly/Isa9:1\">Isaías 9.1</a>.</p></li><li><p><strong>Samaria</strong> era outra área adequada para o cultivo de safras e criação de gado. Os irmãos de José estavam pastoreando suas ovelhas na planície de Dotã quando conspiraram contra ele (<a href=\"https://ref.ly/Gen37:17\">Gn 37.17</a>).</p></li><li><p><strong>Judeia</strong> está entre 609 e 1.066 metros acima do nível do mar e se estende por cerca de 96 quilômetros de Betel a Berseba. Jerusalém, localizada na Judeia, está a 808 metros. Cercada por montanhas e vales, Jerusalém possuía defesas naturais (<a href=\"https://ref.ly/Ps125:2\">Salmo 125.2</a>). Jerusalém tornou-se o centro religioso e capital de Israel quando Davi transferiu a Arca da Aliança para lá. Conforme profetizado, Jerusalém tornou-se o centro de adoração quando Salomão construiu o templo, um dos edifícios mais impressionantes da época.</p></li></ol><h3>O Vale do Jordão ou a Arabá</h3><p>O Vale do Jordão (também chamado de Arabá) possui tanto os pontos mais altos quanto os mais baixos da Palestina. O Monte Hermom, com 2.793 metros, é o ponto mais alto. A superfície do Mar Morto está a 395 metros abaixo do nível do mar. Seu ponto mais profundo desce mais 396 metros.</p><ol><li><p>O Norte de Arabá (ou Vale do Alto Jordão) é onde o Rio Jordão começa perto do Monte Hermom. O rio tem quatro fontes diferentes. Ele flui através do antigo Lago Huleh (agora parcialmente drenado e transformado em um refúgio de vida selvagem). A Ponte das Filhas de Jacó, que cruza o Jordão na estrada para Damasco, está localizada a 3,2 quilômetros abaixo de Huleh. O rio então passa por um desfiladeiro de 365 metros.</p></li><li><p>O Mar da Galileia está localizado a cerca de 16 quilômetros do Lago Huleh. Ele está a uma elevação de menos 208 metros. Ele se estende por 24 quilômetros de comprimento e 13 quilômetros de largura, com uma profundidade máxima de 228 metros. Sua forma inspirou seu nome no Antigo Testamento, Quinerete, que significa &quot;harpa&quot; (<a href=\"https://ref.ly/Num34:11\">Nm 34.11</a>; <a href=\"https://ref.ly/Josh13:27\">Js13.27</a>). No Novo Testamento, era chamado de Lago de Genesaré (<a href=\"https://ref.ly/Luke5:1\">Lc 5.1</a>) e Mar de Tiberíades (<a href=\"https://ref.ly/John6:1\">Jo 6.1</a>; <a href=\"https://ref.ly/John21:1\">21.1</a>).</p></li><li><p>O Médio Arabá (ou Ghor) contém o Rio Jordão. O nome Jordão significa &quot;descendente&quot;. O Rio Jordão cobre cerca de 96 quilômetros em linha reta do Mar da Galileia até o Mar Morto. Esta parte do curso do rio desce mais de 182 metros, fluindo em uma série de curvas acentuadas em zigue-zague. O comprimento real do rio é de 321 quilômetros.</p><p>Este trecho do Vale do Jordão é conhecido como Ghor ou Rift. O Rio Yarmuk entra no Jordão pelo leste a 9,7 quilômetros abaixo do Mar&nbsp;da Galileia. Alguns riachos menores deságuam no Jordão, mas o outro rio importante é o Jaboque (<a href=\"https://ref.ly/Gen32:22\">Gn 32.22</a>). O Ghor, logo ao sul do Mar da Galileia, tem cerca de 6,4 quilômetros de largura. Perto de Bete-Seã, atinge 11 quilômetros de largura. Além disso, por cerca de 24 quilômetros, as montanhas estão próximas ao rio, tornando o vale de 3,2 a 4,8 quilômetros de largura. Perto de Jericó, ele se expande para cerca de 19 quilômetros de largura.</p></li><li><p>O Mar Morto é uma região única. É o ponto mais profundo da Terra. O Mar Morto também é conhecido como o &quot;Mar de Sal&quot; (<a href=\"https://ref.ly/Gen14:3\">Gn14.3</a>; <a href=\"https://ref.ly/Num34:12\">Nm 34.12</a>; <a href=\"https://ref.ly/Josh12:3\">Js 12.3</a>) ou o &quot;Mar de Arabá&quot; (<a href=\"https://ref.ly/Josh12:3\">Js 12.3</a>). Josefo o chama de &quot;Lago Asfaltite&quot;.</p><p>Ele tem 74 quilômetros de comprimento, 16 quilômetros de largura e 396 metros de profundidade. Com um teor mineral de cerca de 25 por cento, é um depósito químico valioso. O Mar Morto recebe água do Jordão e de outros riachos, como o Rio Arnom no leste. Grande parte do escoamento das chuvas sazonais também se acumula no Mar Morto. As temperaturas de verão podem chegar a 48,8°C, com umidade extrema. O mar experimenta de 5,4 a 7,3 milhões de toneladas métricas (6 a 8 milhões de toneladas) de evaporação diária.</p></li><li><p>O sul de Arabá é uma região predominantemente árida. Estende-se do Mar Morto até o Golfo de Ácaba, abrangendo 241 quilômetros. O Arabá se eleva de seu ponto mais baixo, o Mar Morto, até seu ponto mais alto, uma divisória de águas a oeste de Petra. Portos como Elate (moderna Eilat) e Eziom-Geber estavam localizados em sua extremidade sul.</p></li></ol><h3>O Planalto Oriental ou Transjordânia</h3><p>O Planalto Oriental (ou Transjordânia) não fazia parte da terra Prometida. As tribos de Rúben, Gade e metade de Manassés reivindicaram essa região. Tinha melhores recursos hídricos do que o Planalto Ocidental, com riachos permanentes como o Yarmuk, Jaboque e Arnom. A Estrada do Rei, uma rota chave de norte a sul, passava por essa região. É mencionada na jornada dos israelitas durante o Êxodo (<a href=\"https://ref.ly/Num21:22\">Nm 21.22</a>). Provavelmente também foi a rota tomada pelos reis invasores de <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Gênesis 14</a>.</p><p>A seção norte de Transjordânia era conhecida como Basã. Era famosa por seu gado e carvalhos (<a href=\"https://ref.ly/Ps22:12\">Sl 22.12</a>; <a href=\"https://ref.ly/Ezek39:18\">Ez 39.18</a>; <a href=\"https://ref.ly/Isa2:13\">Is 2.13</a>; <a href=\"https://ref.ly/Zech11:2\">Zc 11.2</a>).</p><p>Gileade era uma área a leste do Rio Jordão, bem conhecida nos tempos antigos por produzir um remédio curativo chamado bálsamo (<a href=\"https://ref.ly/Gen37:25\">Gn 37.25</a>; <a href=\"https://ref.ly/Jer8:22\">Jr 8.22</a>). A Bíblia menciona Gileade muitas vezes (por exemplo, em <a href=\"https://ref.ly/Deut3:10-Deut3:16\">Dt 3.10–16</a> e <a href=\"https://ref.ly/Judg11:1-Judg11:40\">Jz 11</a>). A região de Gileade se estendia do Rio Yarmuk até Hesbom. No tempo de Davi, era coberta por densas florestas (<a href=\"https://ref.ly/2Sam18:8\">2Sm 18.8</a>).</p><p>Na Palestina propriamente dita, duas áreas são especialmente importantes:</p><ol><li><p>A Planície de Esdrelon era conhecida por suas terras férteis e batalhas históricas. Esta planície fica entre a Galileia e Samaria. É frequentemente associada ao Armagedom e era protegida por cidades fortificadas como Megido, Ibleão e Taanaque. No Antigo Testamento, o Vale de Jezreel era considerado separado de Esdrelon. Na extremidade oriental estava a fortaleza de Bete-Seã.</p></li><li><p>No extremo sul da Palestina, há uma área desértica chamada Neguebe (também conhecida como o País do Sul). Esta região se estende de Berseba até Cades-Barneia. Não chove com frequência, o que torna difícil o cultivo. No entanto, a região tem sido usada há muito tempo principalmente por pastores nômades que se deslocam com seus animais.</p></li></ol><p><em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2855\" data-resourceType=\"TyndaleBibleDictionary\">Arabá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquista e distribuição da Terra</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3947\" data-resourceType=\"TyndaleBibleDictionary\">Mar Morto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Decápolis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">Mar da Galileia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5607\" data-resourceType=\"TyndaleBibleDictionary\">Rio Jordão</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6508\" data-resourceType=\"TyndaleBibleDictionary\">Neguebe</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7533\" data-resourceType=\"TyndaleBibleDictionary\">Sefelá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8082\" data-resourceType=\"TyndaleBibleDictionary\">Transjordânia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010019",
          "start_ref_usfm": "GEN 10:19",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01032022",
          "start_ref_usfm": "GEN 32:22",
          "end_ref": "01032022",
          "end_ref_usfm": "GEN 32:22"
        },
        {
          "start_ref": "01037017",
          "start_ref_usfm": "GEN 37:17",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "02023031",
          "start_ref_usfm": "EXO 23:31",
          "end_ref": "02023031",
          "end_ref_usfm": "EXO 23:31"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04034011",
          "start_ref_usfm": "NUM 34:11",
          "end_ref": "04034011",
          "end_ref_usfm": "NUM 34:11"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06013027",
          "start_ref_usfm": "JOS 13:27",
          "end_ref": "06013027",
          "end_ref_usfm": "JOS 13:27"
        },
        {
          "start_ref": "07001031",
          "start_ref_usfm": "JDG 1:31",
          "end_ref": "07001031",
          "end_ref_usfm": "JDG 1:31"
        },
        {
          "start_ref": "07004007",
          "start_ref_usfm": "JDG 4:7",
          "end_ref": "07004007",
          "end_ref_usfm": "JDG 4:7"
        },
        {
          "start_ref": "07004013",
          "start_ref_usfm": "JDG 4:13",
          "end_ref": "07004013",
          "end_ref_usfm": "JDG 4:13"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013019",
          "end_ref_usfm": "1SA 13:19"
        },
        {
          "start_ref": "10018008",
          "start_ref_usfm": "2SA 18:8",
          "end_ref": "10018008",
          "end_ref_usfm": "2SA 18:8"
        },
        {
          "start_ref": "11018040",
          "start_ref_usfm": "1KI 18:40",
          "end_ref": "11018040",
          "end_ref_usfm": "1KI 18:40"
        },
        {
          "start_ref": "13022002",
          "start_ref_usfm": "1CH 22:2",
          "end_ref": "13022002",
          "end_ref_usfm": "1CH 22:2"
        },
        {
          "start_ref": "19022012",
          "start_ref_usfm": "PSA 22:12",
          "end_ref": "19022012",
          "end_ref_usfm": "PSA 22:12"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "23065010",
          "start_ref_usfm": "ISA 65:10",
          "end_ref": "23065010",
          "end_ref_usfm": "ISA 65:10"
        },
        {
          "start_ref": "24005024",
          "start_ref_usfm": "JER 5:24",
          "end_ref": "24005024",
          "end_ref_usfm": "JER 5:24"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "26039018",
          "start_ref_usfm": "EZK 39:18",
          "end_ref": "26039018",
          "end_ref_usfm": "EZK 39:18"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002023",
          "end_ref_usfm": "JOL 2:23"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006001",
          "end_ref_usfm": "JHN 6:1"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021001",
          "end_ref_usfm": "JHN 21:1"
        },
        {
          "start_ref": "44021007",
          "start_ref_usfm": "ACT 21:7",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011040",
          "end_ref_usfm": "JDG 11:40"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008014",
          "end_ref_usfm": "2SA 8:14"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13018013",
          "end_ref_usfm": "1CH 18:13"
        },
        {
          "start_ref": "05003010",
          "start_ref_usfm": "DEU 3:10",
          "end_ref": "05003016",
          "end_ref_usfm": "DEU 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 2855,
          "content_id": 682856,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arabá",
          "language": "por"
        },
        {
          "reference_id": 3803,
          "content_id": 682899,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquista e distribuição da terra",
          "language": "por"
        },
        {
          "reference_id": 7353,
          "content_id": 125327,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mar Da Galileia",
          "language": "por"
        },
        {
          "reference_id": 3958,
          "content_id": 161802,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Decápolis*",
          "language": "por"
        },
        {
          "reference_id": 3947,
          "content_id": 682902,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mar Morto",
          "language": "por"
        },
        {
          "reference_id": 6508,
          "content_id": 683045,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Neguebe, Negev",
          "language": "por"
        },
        {
          "reference_id": 8082,
          "content_id": 717322,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Transjordânia",
          "language": "por"
        }
      ]
    }
  }
]