[
  {
    "content_id": 816041,
    "reference_id": 6649,
    "title": "Oliveiras, Monte das",
    "media_type": "Text",
    "index_reference": "oliveiras, monte das",
    "language": "por",
    "content": "<h1>OLIVEIRAS, Monte das</h1><p>O Monte das Oliveiras é uma grande cordilheira que se estende de norte a sul nas montanhas da Judeia. Está localizado diretamente a leste de Jerusalém e do Vale do Cedrom. A montanha possui três picos, com dois vales entre eles. O pico norte é o Monte Scopus. Ao sul do Monte Scopus, há uma pequena crista onde passava a antiga estrada romana para Jericó. O pico central é o tradicional Monte das Oliveiras, com 818,1 metros de altura, em frente à plataforma do Templo (o <em>Haram esh-Sherif</em>).</p><h2>Lugares e características notáveis</h2><p>No ponto mais alto, o Imperador Constantino construiu uma grande igreja por volta de 325 d.C. Esta igreja foi chamada de Igreja da Ascensão, e ele a dedicou à sua mãe Helena. Ao sul desta igreja, há uma área baixa onde hoje passa a estrada para Betânia.</p><p>O pico sul olha para a parte mais antiga de Jerusalém, que já foi chamada de Cidade de Davi. Este pico tem um nome especial: o &quot;Monte da Ofensa&quot;. Recebeu esse nome porque o Rei Salomão construiu templos para os deuses de suas esposas estrangeiras lá, o que era contra os mandamentos de Deus. No sopé deste pico sul, há uma vila árabe chamada Silwan. É onde dois vales, o Vale do Cedrom e o Vale do Hinom, se encontram.</p><p>O Monte das Oliveiras recebeu seu nome das muitas oliveiras que cresciam lá. Nos tempos antigos, esses olivais eram bem conhecidos e importantes (<a href=\"https://ref.ly/Zech14:4\">Zc 14.4</a>; <a href=\"https://ref.ly/Mark11:1\">Mc 11.1</a>). O lado oeste da montanha recebe chuva do Mar Mediterrâneo. Essa chuva, combinada com o solo rico feito de rochas desintegradas, ajuda muitas árvores frutíferas a crescerem bem aqui.</p><p>O lado leste da montanha marca o início do deserto da Judeia. Duas aldeias mencionadas no Novo Testamento, Betânia e Betfagé, foram construídas nas encostas orientais da montanha.</p><h2>O Monte das Oliveiras no Antigo Testamento</h2><p>A primeira vez que o Monte das Oliveiras aparece no Antigo Testamento é em uma história sobre o Rei Davi. Davi teve que fugir de Jerusalém porque seu filho Absalão estava tentando tomar seu trono. Davi foi para o leste, subindo o Monte das Oliveiras enquanto escapava em direção ao Vale do Jordão (<a href=\"https://ref.ly/2Sam15:30\">2Sm 15.30</a>).</p><p>Mais tarde, o rei Salomão (filho de Davi) construiu &quot;lugares altos&quot; de adoração na montanha para deuses estrangeiros. Estes incluíam deuses adorados por pessoas de Sidom, Moabe e Amom (<a href=\"https://ref.ly/1Kgs11:7\">1Rs 11.7</a>). Muitos anos depois, outro rei chamado Josias destruiu esses locais de adoração porque eram contra a lei de Deus (<a href=\"https://ref.ly/2Kgs23:13\">2Rs 23.13</a>).</p><p>O profeta Ezequiel escreveu sobre a presença de Deus deixando o Templo em Jerusalém e movendo-se para o Monte das Oliveiras (<a href=\"https://ref.ly/Ezek11:23\">Ez 11.23</a>). Outro profeta, Zacarias, forneceu uma das descrições mais conhecidas do Monte das Oliveiras. Em sua visão sobre eventos futuros, ele escreveu:</p><p>&quot;Naquele dia, ele ficará de pé no Monte das Oliveiras, a leste de Jerusalém. Então um grande vale, que correrá do leste para o oeste, dividirá o Monte das Oliveiras em dois. Metade do monte se afastará para o norte, e a outra metade, para o sul&quot; (<a href=\"https://ref.ly/Zech14:1-Zech14:5\">Zc 14.1–5</a>, v. <a href=\"https://ref.ly/Zech14:4\">4</a>).</p><h2>O Monte das Oliveiras no Novo Testamento</h2><p>No Novo Testamento, a maioria das histórias sobre Jesus no Monte das Oliveiras ocorre durante a última semana de sua vida, que os cristãos chamam de Semana Santa. Existem duas histórias anteriores que aconteceram em Betânia, uma aldeia na montanha:</p><ul><li><p>Jesus visitou suas amigas Maria e Marta (<a href=\"https://ref.ly/Luke10:38-Luke10:42\">Lc 10.38–42,</a></p></li><li><p>Jesus trouxe seu amigo Lázaro de volta à vida depois que Lázaro havia morrido (<a href=\"https://ref.ly/John11:17-John11:44\">Jo 11.17–44</a><a href=\"https://ref.ly/Mark11:1-Mark11:10\">).</a></p></li></ul><p>Quando Jesus veio a Jerusalém pela última vez, ele viajou da cidade de Jericó. Ele passou pelo Monte das Oliveiras pelo lado leste e desceu para o Vale do Cedrom (<a href=\"https://ref.ly/Mark11:1-Mark11:10\">Mc 11.1–10)</a>. Este foi o dia em que as pessoas o saudaram como um rei, espalhando ramos de palmeira na estrada.</p><p>Quando Jesus desceu a montanha e viu Jerusalém, ele parou e chorou porque sabia o que aconteceria com a cidade no futuro (<a href=\"https://ref.ly/Luke19:41-Luke19:44\">Lc 19.41–44</a>).</p><p>Durante a última semana da vida de Jesus, ele passou muito do seu tempo no Monte das Oliveiras. Ele ensinava as pessoas lá durante o dia (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">Mc 13</a>). À noite, ele provavelmente ficava no monte ou na vila próxima de Betânia (<a href=\"https://ref.ly/Luke21:37\">Lc 21.37</a>, embora isso possa se referir a Betânia).</p><p>Após a Santa Ceia, Jesus foi ao Monte das Oliveiras para orar (<a href=\"https://ref.ly/Mark14:26\">Mc 14.26</a>). No jardim do Getsêmani, perto de um lagar de azeite, ele foi preso (v. <a href=\"https://ref.ly/Mark14:32\">32</a>). Mais tarde, depois que Jesus ressuscitou dos mortos, ele se encontrou com seus seguidores uma última vez no Monte das Oliveiras. Enquanto eles observavam, Jesus foi elevado ao céu. Os cristãos chamam esse evento de ascensão (<a href=\"https://ref.ly/Acts1:12\">At 1.12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10015030",
          "start_ref_usfm": "2SA 15:30",
          "end_ref": "10015030",
          "end_ref_usfm": "2SA 15:30"
        },
        {
          "start_ref": "11011007",
          "start_ref_usfm": "1KI 11:7",
          "end_ref": "11011007",
          "end_ref_usfm": "1KI 11:7"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26011023",
          "start_ref_usfm": "EZK 11:23",
          "end_ref": "26011023",
          "end_ref_usfm": "EZK 11:23"
        },
        {
          "start_ref": "38014004",
          "start_ref_usfm": "ZEC 14:4",
          "end_ref": "38014004",
          "end_ref_usfm": "ZEC 14:4"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011001",
          "end_ref_usfm": "MRK 11:1"
        },
        {
          "start_ref": "41014026",
          "start_ref_usfm": "MRK 14:26",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014032",
          "end_ref_usfm": "MRK 14:32"
        },
        {
          "start_ref": "42021037",
          "start_ref_usfm": "LUK 21:37",
          "end_ref": "42021037",
          "end_ref_usfm": "LUK 21:37"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001012",
          "end_ref_usfm": "ACT 1:12"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011010",
          "end_ref_usfm": "MRK 11:10"
        },
        {
          "start_ref": "42010038",
          "start_ref_usfm": "LUK 10:38",
          "end_ref": "42010042",
          "end_ref_usfm": "LUK 10:42"
        },
        {
          "start_ref": "38014001",
          "start_ref_usfm": "ZEC 14:1",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        }
      ],
      "resource": []
    }
  }
]