[
  {
    "content_id": 683062,
    "reference_id": 6974,
    "title": "Oração",
    "media_type": "Text",
    "index_reference": "oração",
    "language": "por",
    "content": "<h1>ORAÇÃO</h1><p>O endereçamento e a petição a Deus. A oração a um deus ou deuses é uma característica de muitas, se não todas, as religiões, mas aqui a atenção será restrita ao ensino bíblico e algumas de suas implicações. Uma definição clássica de oração cristã é “uma oferta de nossos desejos a Deus, por coisas que são de acordo com a sua vontade, em nome de Cristo, com confissão de nossos pecados e reconhecimento agradecido de suas misericórdias” (Catecismo Menor de Westminster). A oração cristã é o produto final de um longo processo de mudança e desenvolvimento na relação de Deus com as pessoas, como uma análise dos dados bíblicos mostra.</p><h2>Oração no Antigo Testamento</h2><p>Os humanos recém-criados, feitos para comunhão com Deus, viviam em íntima comunhão com Ele. O pecado rompeu esse relacionamento íntimo e direto. No entanto, quando o Senhor formou sua aliança com Abraão (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Gn 15</a>), o relacionamento entre os parceiros da aliança foi reaberto. A oração de Abraão por Sodoma e Gomorra (cap. <a href=\"https://ref.ly/Gen18:1-Gen18:33\">18</a>) é uma combinação marcante de ousadia e persistência e é um reconhecimento de sua própria pequenez e inferioridade em comparação com Deus. O mesmo pode ser dito sobre a luta de Jacó com o anjo em Peniel (cap. <a href=\"https://ref.ly/Gen32:1-Gen32:32\">32</a>). Mas ousadia e franqueza não devem ser confundidas com familiaridade. A oração bíblica é caracterizada pela realidade de que há uma distância entre o Criador e a criatura devido ao pecado humano, que é superada apenas pela graça de Deus. A base da abordagem de uma pessoa a Deus em oração nunca é simplesmente &quot;a busca do homem por Deus&quot;, mas a iniciativa graciosa de Deus, o estabelecimento da aliança e a promessa de ajuda e libertação com base nessa aliança. É esse relacionamento de aliança que dá a <em>garantia</em> para a oração. Assim, nos tempos patriarcais, a oração era conjugada com sacrifício e obediência.</p><p>O restabelecimento da consciência nacional de Israel na época de sua libertação do Egito marca outra fase no desenvolvimento bíblico. Moisés não foi apenas o líder político de Israel, mas também seu mediador e intercessor divinamente designado diante do Senhor. Repetidamente, ele “invoca o nome do Senhor” diante das incertezas humanas da jornada pelo deserto e da incredulidade e desobediência de seu próprio povo. Invocar o nome do Senhor não deve ser considerado um encantamento, mas sim um lembrete a Deus de quem Ele revelou ser. (A revelação de Deus a Moisés na sarça ardente é fundamental para a compreensão disso). Nesta revelação de si mesmo, Deus fez promessas ao seu povo, e em oração Moisés cobrou de Deus essas promessas. Moisés não foi de forma alguma o único intercessor. Arão, Samuel, Salomão e Ezequias estavam entre aqueles que intercederam pelo povo.</p><p>Com a formação do sacerdócio e o estabelecimento do culto ritual do tabernáculo e, posteriormente, do templo, a adoração a Deus parece ser caracterizada pela distância. Há pouca indicação de que o povo orava pessoalmente a Deus e — com exceção de <a href=\"https://ref.ly/Deut26:1-Deut26:15\">Deuteronômio 26.1–15 </a>— não há nada sobre oração em todas as instruções de adoração dadas ao povo. No entanto, há indicação nos salmos de que sacrifício e oração seriam combinados (<a href=\"https://ref.ly/Ps50:7-Ps50:15\">Sl 50.7–15</a>; <a href=\"https://ref.ly/Ps55:14\">55.14</a>). Muitos dos salmos são notáveis pela maneira como perplexidades pessoais são reconhecidas, levando a “discussões com Deus” e a uma resolução final do conflito (e.g., <a href=\"https://ref.ly/Ps73:1-Ps73:28\">Sl 73</a>).</p><p>Os profetas eram homens que oravam, e parece que a Palavra de Deus lhes chegava em oração (<a href=\"https://ref.ly/Isa6:5-Isa6:13\">Is 6.5–13</a>; <a href=\"https://ref.ly/Isa37:1-Isa37:4\">37.1–4</a>; <a href=\"https://ref.ly/Jer11:20-Jer11:23\">Jr 11.20–23</a>). O ministério de Jeremias foi caracterizado por momentos de conflito em oração (<a href=\"https://ref.ly/Jer18:19-Jer18:23\">Jr 18.19–23</a>; <a href=\"https://ref.ly/Jer20:7-Jer20:18\">20.7–18</a>) assim como por tempos mais tranquilos de comunhão com Deus (<a href=\"https://ref.ly/Jer10:23-Jer10:25\">10.23–25</a>; <a href=\"https://ref.ly/Jer12:1-Jer12:4\">12.1–4</a>; <a href=\"https://ref.ly/Jer14:7-Jer14:9\">14.7–9</a>; <a href=\"https://ref.ly/Jer15:15-Jer15:18\">15.15–18</a>). No exílio, com o estabelecimento da sinagoga, a oração coletiva tornou-se um elemento no culto judaico. Após o exílio, houve uma ênfase na espontaneidade na oração e na necessidade de a devoção ser mais do que mecânica e rotineira (<a href=\"https://ref.ly/Neh2:4\">Ne 2.4</a>; <a href=\"https://ref.ly/Neh4:4,Neh4:9\">4.4,9</a>).</p><h2>Oração no Novo Testamento</h2><p>O ensino do NT sobre a oração é dominado pelo próprio exemplo e ensino de Cristo. Sua dependência do Pai em seu trabalho mediador se expressa em oração repetida, culminando em sua oração sacerdotal (<a href=\"https://ref.ly/John17:1-John17:26\">Jo 17</a>) e na agonia do Getsêmani com a oração da cruz. Seu ensino sobre a oração, particularmente no Sermão da Montanha, deve ser entendido como um contraste com as práticas judaicas daquela época, não com os ideais do AT. A oração é uma expressão de desejo sincero. Não é para informar a Deus sobre assuntos dos quais Ele de outra forma seria ignorante, e a validade da oração não é afetada pela duração ou repetitividade. A oração privada deve ser discreta e secreta (<a href=\"https://ref.ly/Matt6:5-Matt6:15\">Mt 6.5–15</a>).</p><p>As parábolas são outra fonte importante dos ensinamentos de Cristo, enfatizando a persistência na oração (<a href=\"https://ref.ly/Luke18:1-Luke18:8\">Lc 18.1–8</a>), simplicidade e humildade (vv. <a href=\"https://ref.ly/Luke18:10-Luke18:14\">10–14</a>), e tenacidade (<a href=\"https://ref.ly/Luke11:5-Luke11:8\">11.5–8</a>). Uma terceira fonte de ensinamento é a Oração do Senhor. Mais uma vez, há a mistura de proximidade (“Pai Nosso”) e distância (“que estás no céu. Santificado seja o teu nome”). Os pedidos feitos na Oração do Senhor estão preocupados primeiro com Deus, seu reino e sua glória, e depois com as necessidades dos discípulos por perdão, apoio e livramento diário. Ocasionalmente, parece pelo ensinamento do nosso Senhor que qualquer coisa pedida em oração será, sem restrição, concedida. Mas tal ensinamento deve ser entendido à luz do ensinamento geral de Cristo sobre a oração (“Venha o teu reino. Seja feita a tua vontade, assim na terra como no céu”).</p><p>Cristo afirmou que quando o Espírito Santo, o Consolador, viesse, os discípulos orariam ao Pai em nome de Cristo (<a href=\"https://ref.ly/John16:23-John16:25\">Jo 16.23–25</a>). Assim, vemos que após a vinda do Espírito no dia de Pentecostes, a igreja primitiva é caracterizada pela oração (<a href=\"https://ref.ly/Acts2:42\">At 2.42</a>) sob a liderança dos apóstolos (<a href=\"https://ref.ly/Acts6:4\">6.4</a>). A igreja louva a Deus pelo dom de seu Filho e de seu Espírito, e faz petições a Deus em tempos de dificuldade (<a href=\"https://ref.ly/Acts4:24\">4.24</a>; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12.5,12</a>).</p><p>É nos escritos de Paulo que a teologia da oração é mais plenamente desenvolvida. O crente do NT é um filho, não apenas um servo. O Espírito que, como resultado do triunfo de Cristo, veio à igreja é o Espírito de adoção, capacitando o cristão a se aproximar de Deus como seu Pai, com todas as suas necessidades. Proeminente entre essas necessidades, na mente do apóstolo, estão o aprofundamento da fé em Cristo, o amor por Deus e uma crescente apreciação do amor de Deus em troca (<a href=\"https://ref.ly/Eph3:14-Eph3:19\">Ef 3.14–19</a>). A oração é parte da armadura do cristão contra o ataque satânico (<a href=\"https://ref.ly/Eph6:18\">6.18</a>), o ministério eficaz da Palavra de Deus depende das orações do povo de Deus (vv. <a href=\"https://ref.ly/Eph6:18-Eph6:19\">18–19</a>), e o cristão é encorajado a orar por todos os tipos de coisas, com ação de graças (<a href=\"https://ref.ly/Phil4:6\">Fp 4.6</a>), e assim estar livre da ansiedade. O próprio exemplo de Paulo na oração é tão instrutivo quanto o ensino que ele dá.</p><p>A oração do cristão está enraizada, objetivamente, na intercessão de Cristo; subjetivamente, na capacitação do Espírito Santo. A igreja é um reino de sacerdotes, oferecendo sacrifícios espirituais de louvor e ação de graças (<a href=\"https://ref.ly/Heb13:15\">Hb 13.15</a>; <a href=\"https://ref.ly/1Pet2:5\">1Pe 2.5</a>), mas Cristo é o “Grande Sumo Sacerdote”. Este pensamento é desenvolvido plenamente em Hebreus. Por causa da simpatia humana de Cristo, do poder de sua obra intercessória (ou seja, o triunfo de sua expiação) e de sua superioridade sobre o antigo sacerdócio aarônico, a igreja é encorajada a se aproximar de Deus com ousadia, para encontrar graça quando necessário (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">Hb 4.14–16</a>; <a href=\"https://ref.ly/Heb9:24\">9.24</a>; <a href=\"https://ref.ly/Heb10:19-Heb10:23\">10.19–23</a>). Em nenhum lugar, tanto no AT quanto no NT, há incentivo para orar a indivíduos que não sejam Deus. Em nenhum lugar das Escrituras é sugerido que haja qualquer outro mediador entre Deus e os homens, exceto Cristo (<a href=\"https://ref.ly/1Tim2:5\">1Tm 2.5</a>).</p><h2>Os Elementos da Oração</h2><p>Embora a oração seja, tipicamente, uma atividade inconsciente em que a pessoa que ora se dedica a Deus, é possível distinguir vários elementos na oração, como ficará evidente a partir da discussão dos dados bíblicos. <em>Louvor</em> envolve o reconhecimento de quem Deus é e o que ele faz. É “dar glória a Deus”, não no sentido de acrescentar à sua glória, o que seria impossível, mas de reconhecer voluntariamente (e, quando apropriado, publicamente) Deus como Deus. Expressões típicas de tal louvor podem ser encontradas nos salmos (<a href=\"https://ref.ly/Ps148:1-Ps148:14\">Sl 148</a>; <a href=\"https://ref.ly/Ps150:1-Ps150:6\">150</a>). Quando o reconhecimento da bondade de Deus é em relação ao que ele fez para quem ora, ou para outros, então a oração é de <em>ação de graças,</em> pela própria vida, pelo uso e beleza do universo físico, por Cristo e seus benefícios (veja <a href=\"https://ref.ly/2Cor9:15\">2Co 9.15</a>), e por respostas específicas à oração. <em>Confissão</em> de pecado reconhece a santidade de Deus e sua suprema autoridade moral, juntamente com a responsabilidade pessoal de quem faz a confissão. A confissão, portanto, envolve a vindicação ou justificação de Deus e um reconhecimento explícito e irrestrito do pecado, tanto como ele surge em motivos e disposições pecaminosas quanto como encontra expressão externa. <a href=\"https://ref.ly/Ps51:1-Ps51:19\">Salmo 51</a>, a confissão de pecado de Davi em relação a Bate-Seba, é o exemplo bíblico clássico de uma oração de confissão. <em>Petição</em> pode ser considerada como diz respeito a quem ora, e também como diz respeito a outros, quando é <em>intercessão.</em> A Escritura nunca considera a oração por si mesmo como pecaminosa ou eticamente imprópria, como pode ser visto no padrão de oração dado na Oração do Senhor. A oração pelos outros é uma expressão óbvia de amor ao próximo, que é fundamental para a ética bíblica.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5946\" data-resourceType=\"TyndaleBibleDictionary\">A oração do Senhor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6970\" data-resourceType=\"TyndaleBibleDictionary\">Louvor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">Adoração</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16004004",
          "start_ref_usfm": "NEH 4:4",
          "end_ref": "16004004",
          "end_ref_usfm": "NEH 4:4"
        },
        {
          "start_ref": "16004009",
          "start_ref_usfm": "NEH 4:9",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "19055014",
          "start_ref_usfm": "PSA 55:14",
          "end_ref": "19055014",
          "end_ref_usfm": "PSA 55:14"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44004024",
          "start_ref_usfm": "ACT 4:24",
          "end_ref": "44004024",
          "end_ref_usfm": "ACT 4:24"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "54002005",
          "start_ref_usfm": "1TI 2:5",
          "end_ref": "54002005",
          "end_ref_usfm": "1TI 2:5"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "60002005",
          "start_ref_usfm": "1PE 2:5",
          "end_ref": "60002005",
          "end_ref_usfm": "1PE 2:5"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "19051001",
          "start_ref_usfm": "PSA 51:1",
          "end_ref": "19051019",
          "end_ref_usfm": "PSA 51:19"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003019",
          "end_ref_usfm": "EPH 3:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "42018001",
          "start_ref_usfm": "LUK 18:1",
          "end_ref": "42018008",
          "end_ref_usfm": "LUK 18:8"
        },
        {
          "start_ref": "24020007",
          "start_ref_usfm": "JER 20:7",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "19073001",
          "start_ref_usfm": "PSA 73:1",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "05026001",
          "start_ref_usfm": "DEU 26:1",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "19050007",
          "start_ref_usfm": "PSA 50:7",
          "end_ref": "19050015",
          "end_ref_usfm": "PSA 50:15"
        },
        {
          "start_ref": "23006005",
          "start_ref_usfm": "ISA 6:5",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037004",
          "end_ref_usfm": "ISA 37:4"
        },
        {
          "start_ref": "24011020",
          "start_ref_usfm": "JER 11:20",
          "end_ref": "24011023",
          "end_ref_usfm": "JER 11:23"
        },
        {
          "start_ref": "24018019",
          "start_ref_usfm": "JER 18:19",
          "end_ref": "24018023",
          "end_ref_usfm": "JER 18:23"
        },
        {
          "start_ref": "24010023",
          "start_ref_usfm": "JER 10:23",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "24012001",
          "start_ref_usfm": "JER 12:1",
          "end_ref": "24012004",
          "end_ref_usfm": "JER 12:4"
        },
        {
          "start_ref": "24014007",
          "start_ref_usfm": "JER 14:7",
          "end_ref": "24014009",
          "end_ref_usfm": "JER 14:9"
        },
        {
          "start_ref": "24015015",
          "start_ref_usfm": "JER 15:15",
          "end_ref": "24015018",
          "end_ref_usfm": "JER 15:18"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006015",
          "end_ref_usfm": "MAT 6:15"
        },
        {
          "start_ref": "42011005",
          "start_ref_usfm": "LUK 11:5",
          "end_ref": "42011008",
          "end_ref_usfm": "LUK 11:8"
        },
        {
          "start_ref": "43016023",
          "start_ref_usfm": "JHN 16:23",
          "end_ref": "43016025",
          "end_ref_usfm": "JHN 16:25"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006019",
          "end_ref_usfm": "EPH 6:19"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010023",
          "end_ref_usfm": "HEB 10:23"
        }
      ],
      "resource": [
        {
          "reference_id": 6970,
          "content_id": 717240,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Louvor",
          "language": "por"
        },
        {
          "reference_id": 8262,
          "content_id": 683116,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adoração",
          "language": "por"
        }
      ]
    }
  }
]