[
  {
    "content_id": 125312,
    "reference_id": 6828,
    "title": "Pereia*",
    "media_type": "Text",
    "index_reference": "pereia*",
    "language": "por",
    "content": "<h1>PEREIA*</h1><p>Termo que não ocorre no NT, exceto no manuscrito do Códice Sinaítico do quarto século e no manuscrito do quinto século Códice Washingtoniano, onde aparece em <a href=\"https://ref.ly/Luke6:17\">Lucas 6.17</a> e é tratado como uma leitura variante pela maioria dos editores do NT grego. Foi usado no primeiro século d.C. por Josefo para se referir à região “além do Jordão” (adotou a derivação da palavra Peraias do grego para “além”). A localização geográfica da área é, portanto, melhor entendida a partir da <em>Guerra dos Judeus</em> de Josefo (3.3.3): “Agora o comprimento da Pereia é de Maquero até Pela, e sua largura desde Filadélfia até o Jordão; suas partes ao norte são delimitadas por Pela, como já dissemos, bem como seu oeste com o Jordão; a terra de Moabe é sua fronteira sul, e seus limites orientais chegam à Arábia, e Silbonitis, e além de Filadélfia e Gergesa. Gadara é chamada de “a metrópole da Pereia” por Josefo porque era um “lugar de força” e porque “muitos dos cidadãos de Gadara eram homens ricos” (<em>Guerra</em> 4.7.3). Esta Gadara não deve ser confundida com a Gadara de Decápolis, a moderna Umm Qais, mas deve ser identificada com Tel Gadura, a cerca de 24,1&nbsp;quilômetros a noroeste da moderna Amã, na Jordânia.</p><p>A Decápolis é separada da Pereia em <a href=\"https://ref.ly/Matt4:25\">Mateus 4.25</a>, onde está listada entre as várias seções da Palestina das quais as pessoas vieram para ouvir Jesus. Pereia é aqui chamada de região “além do Jordão”, e é assim designada também em <a href=\"https://ref.ly/Mark3:8\">Marcos 3.8</a>. Em determinado momento, Mateus se referiu à Pereia como “a região da Judeia além do Jordão” (<a href=\"https://ref.ly/Matt19:1\">Mt 19.1</a>). Isso é surpreendente porque, politicamente, a Pereia nunca fez parte da Judeia, pertencendo à jurisdição não de Arquelau, mas de Herodes Antipas, que também controlava a Galileia. A passagem paralela em <a href=\"https://ref.ly/Mark10:1\">Marcos 10.1</a> diz: “a região da Judeia e além do Jordão”. Talvez Mateus estivesse usando a frase para se referir a essa parte da Pereia que, embora politicamente não faça parte da Judeia, era judaica em sua população. Em sua <em>História Natural</em> (77 d.C.) Plínio falou da Pereia como um lugar “separado das <em>outras partes</em> da Judeia pelo rio Jordão” (5.70), e o &quot;<em>resto</em> da Judeia ao lado do rio Jordão” (5.70), e o “<em>resto</em> da Judeia” como sendo dividido em 10 áreas do governo local, como se ele considerasse a Pereia como parte da Judeia. Contudo, isso pode ser uma atitude errônea, uma vez que o conhecimento de Plínio da área imediata é um pouco questionável — no mesmo contexto, ele erroneamente afirma que o Mar Morto tem “mais de 160 quilômetros de comprimento e largura igual em sua parte mais ampla” (<em>História Natural</em> 5.72), enquanto na realidade tem menos de 80,5 quilômetros de comprimento e apenas 17 quilômetros de largura.</p><p>A área era bem conhecida e muitas vezes mencionada no AT pela frase “além do Jordão” (<a href=\"https://ref.ly/Num22:1\">Nm 22.1</a>; <a href=\"https://ref.ly/Deut1:1\">Dt 1.1,5</a>), e era habitada em sua porção sul pelas duas tribos israelitas de Gade e Rúben (<a href=\"https://ref.ly/Josh1:12-Josh1:14\">Js 1.12–14</a>). Estendendo-se do riacho Querite, no norte, quase até o rio Arnom, no sul, Pereia era virtualmente sinônimo de Gileade no AT (<a href=\"https://ref.ly/Josh22:9\">Js 22.9</a>; <a href=\"https://ref.ly/Judg5:17\">Jz 5.17</a>).</p><p>Parece ter sido um distrito importante nas décadas antes do nascimento de Cristo (período helenístico), quando os líderes judeus (macabeus) a controlavam após 124 a.C. Sob o governo romano, foi dada a Herodes, o Grande, até sua morte em 4 a.C., quando passou (de acordo com sua vontade) para as mãos de seu filho Herodes Antipas, junto à Galileia. Como a área era bonita e produtiva e tinha árvores conhecidas por seu&nbsp;bálsamo medicinal (<a href=\"https://ref.ly/Jer8:22\">Jr 8.22</a>; <a href=\"https://ref.ly/Jer46:11\">46.11</a>),&nbsp;sempre foi bem povoada e apoiava numerosas cidades bem conhecidas, como Pela, Jabes-Gileade, Sucote, Peniel e Gergesa (moderna Jerash). Herodes Antipas tinha até mesmo&nbsp;um forte chamado Maquero nas extremidades do sul da Pereia, onde ele aprisionou João Batista e o condenou à morte (veja <em>Antiguidades</em> de Josefo 18.5.2).</p><p>Era costume que os judeus viajassem da Galileia para a Judeia atravessassem o Jordão para a Pereia para evitar o contato com os samaritanos. Antes de sua morte, João Batista estava batizando em Betânia, além do Jordão, quando anunciou Jesus como o Cordeiro de Deus (<a href=\"https://ref.ly/John1:28-John1:29\">Jo 1.28–29</a>), e Jesus voltou uma vez para este lugar durante seu ministério quando ele estava sendo severamente perseguido (<a href=\"https://ref.ly/John10:40\">10.40</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04022001",
          "end_ref_usfm": "NUM 22:1"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        },
        {
          "start_ref": "05001005",
          "start_ref_usfm": "DEU 1:5",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "06022009",
          "start_ref_usfm": "JOS 22:9",
          "end_ref": "06022009",
          "end_ref_usfm": "JOS 22:9"
        },
        {
          "start_ref": "07005017",
          "start_ref_usfm": "JDG 5:17",
          "end_ref": "07005017",
          "end_ref_usfm": "JDG 5:17"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "40019001",
          "start_ref_usfm": "MAT 19:1",
          "end_ref": "40019001",
          "end_ref_usfm": "MAT 19:1"
        },
        {
          "start_ref": "41003008",
          "start_ref_usfm": "MRK 3:8",
          "end_ref": "41003008",
          "end_ref_usfm": "MRK 3:8"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "42006017",
          "start_ref_usfm": "LUK 6:17",
          "end_ref": "42006017",
          "end_ref_usfm": "LUK 6:17"
        },
        {
          "start_ref": "43010040",
          "start_ref_usfm": "JHN 10:40",
          "end_ref": "43010040",
          "end_ref_usfm": "JHN 10:40"
        },
        {
          "start_ref": "06001012",
          "start_ref_usfm": "JOS 1:12",
          "end_ref": "06001014",
          "end_ref_usfm": "JOS 1:14"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        }
      ],
      "resource": []
    }
  }
]