[
  {
    "content_id": 125309,
    "reference_id": 6742,
    "title": "Parábola",
    "media_type": "Text",
    "index_reference": "parábola",
    "language": "por",
    "content": "<h1>Parábola</h1><p>Uma forma específica de ensino de Jesus nos Evangelhos.</p><p>Resumo</p><p>•&nbsp;Introdução</p><p>•&nbsp;História da interpretação</p><p>•&nbsp;O significado de “Parábola”</p><p>•&nbsp;O propósito das parábolas</p><p>•&nbsp;A razão pela qual Jesus ensinou em parábolas</p><h2>Introdução</h2><p>Compreender as parábolas é essencial se alguém quiser entender o ensino de Jesus, uma vez que as parábolas compõem aproximadamente 35% de seus ditos registrados. Em nenhum momento a vitalidade, relevância e adequação de seu ensino são tão claras quanto elas são em suas parábolas. Embora a forma de parábola não seja exclusiva de Jesus, ele certamente era um mestre em usar parábolas como uma maneira de ensinar. As parábolas não são meras ilustrações para a pregação de Jesus; elas <em>são</em> a pregação, pelo menos em grande medida. Nem são histórias simples; elas foram verdadeiramente descritas como “obras de arte” e “armas de guerra”. Interpretar as parábolas não é uma tarefa tão fácil quanto se possa pensar. A maneira como alguém entende a natureza de uma parábola e a essência da mensagem de Jesus, obviamente, determinará o método e o conteúdo de sua interpretação.</p><h2>História da interpretação</h2><p>Uma grande quantidade de ideias pode ser obtida ao observar o tratamento que as parábolas receberam ao longo dos séculos. Não surpreendentemente, elas foram submetidas a abordagens radicalmente diferentes. Mas as perguntas que estão por trás de todas as interpretações são estas: (1)&nbsp;Quanto da parábola é realmente significativo — todos os detalhes ou apenas um ponto? (2)&nbsp;Qual é&nbsp;o significado da parábola no ensino de Jesus? (3)&nbsp;Qual é a relevância da parábola para o intérprete?</p><h3>A abordagem da alegorização</h3><p>Do segundo século até o presente, muitas pessoas alegorizaram as parábolas. Enfaticamente disseram que cada detalhe no relato é significativo e o significado e relevância de uma parábola podem ser encontrados na maneira como ela retrata a teologia cristã. Este método, muitas vezes identificado como a escola de interpretação alexandrina, é melhor ilustrado por um exemplo clássico que vem de Agostinho (354–430 d.C.), o estudioso que, apesar de sua alegorização, foi um grande teólogo. Sua interpretação da parábola do bom samaritano vê Cristo como o bom samaritano, o óleo como o conforto da boa esperança, o animal como a carne da encarnação, a pousada como a igreja e o estalajadeiro como o apóstolo Paulo (sem falar dos outros detalhes). Obviamente esta interpretação não tem nada em comum com a intenção de Jesus, mas, em vez disso, interpreta a história por meio de ideias preconcebidas do intérprete. Tal abordagem pode soar boa teologicamente, mas inibe a audição da Palavra de Deus. Os intérpretes medievais foram ainda mais longe do que a abordagem alegorizante, encontrando múltiplos significados no texto. Geralmente quatro eram listados: (1)&nbsp;o significado literal; (2)&nbsp;um significado alegórico relacionado com a teologia cristã; (3)&nbsp;um significado moral que dá direção para a vida diária; (4)&nbsp;um significado celestial que indica algo sobre a vida futura.</p><p>Nem toda a igreja era dominada por tais interpretações alegorizantes. A escola de Antioquia era conhecida por sua abordagem que utilizava o senso comum para ouvir o texto. No entanto, sua influência foi limitada quando comparada com a escola alexandrina, e, além de exceções notáveis, a maioria dos esforços da igreja para entender as parábolas ao longo dos séculos envolvia alegorização.</p><h3>A abordagem de Adolph Julicher (1867–1938)</h3><p>Julicher foi um estudioso alemão que publicou dois volumes sobre as parábolas no final do século 19. Sua principal contribuição foi a rejeição generalizada da alegorização como um meio de interpretar as parábolas. Em sua reação contra a alegorização, Julicher foi para o extremo oposto ao afirmar que as parábolas de Jesus tem apenas um ponto de contato entre a história e o fato que está sendo retratado. Ele defendeu que este ponto é o único importante na interpretação e que geralmente será uma declaração religiosa geral. Julicher foi tão longe a ponto de dizer que não apenas a alegorização estava errada, mas que Jesus não utilizava alegorias, visto que elas tendem a esconder em vez de revelar. Ele disse que qualquer alegoria que possa aparecer no NT vem dos escritores dos Evangelhos, e não de Jesus. Julicher estava correto em rejeitar a alegoria (isto é, fazer uma alegoria do que não era para ser alegoria), mas a rejeição da alegoria como um meio legítimo de comunicação utilizado por Jesus é infundada.</p><h3>A abordagem histórica</h3><p>O estudo das&nbsp;parábolas no século 20, especialmente a obra de C. H. Dodd (1884–1973) e Joachim Jeremias, enfatizou corretamente o contexto histórico em que as parábolas foram originalmente contadas. O foco é colocado em fatores culturais que ajudam a entender os detalhes das parábolas e, também, no contexto original da pregação de Jesus sobre o reino de Deus. De modo geral esta abordagem assumiu que a igreja do primeiro século mudou a interpretação original de algumas das parábolas para atender às suas próprias necessidades, e, consequentemente, vários procedimentos foram propostos para restaurar a intenção original. É verdade que as parábolas foram moldadas, editadas e coletadas em unidades pelos escritores dos Evangelhos (nota-se, por exemplo, a coleção de oito parábolas de Mateus em <a href=\"https://ref.ly/Matt13:1-Matt13:52\">Mt 13.1–52</a>). Além disso, o objetivo de um intérprete deve ser ouvir as parábolas como elas foram originalmente concebidas por Jesus e como seu público original as ouviu. A tentativa de investigar o contexto dos relatos dos Evangelhos, no entanto, é uma tarefa delicada, e alguns dos procedimentos propostos para fazê-la precisam ser questionados. Deve-se observar a maneira como cada um dos escritores dos Evangelhos usou seu material, mas a extensão que alguém pode chegar a conhecer o contexto dos Evangelhos é limitada.</p><h3>Tendências modernas na pesquisa das parábolas</h3><p>Nas últimas décadas, várias tentativas de interpretar as parábolas sugeriram novas vias de abordagem. Basicamente, essas novas abordagens têm estado um pouco insatisfeitas (embora sejam apreciadores) tanto com Julicher quanto com a abordagem histórica, pois consideram que estas limitam o impacto das parábolas para o leitor de hoje. Julicher reduziu o ensino de Jesus a moralismos piedosos, e a abordagem histórica se concentrava no que houve há 2.000 anos, ignorando assim tanto as características artísticas quanto psicológicas das parábolas. Consequentemente, numerosas tentativas foram feitas a fim de transmitir o mesmo impacto que as parábolas tiveram para os ouvintes originais aos ouvintes de hoje. Cada vez mais, menos foco é colocado no significado histórico das parábolas e mais ênfase é colocada em seu efeito artístico, existencial e poético. As parábolas de Jesus são consideradas como obras de arte que podem ser tidas como abertas no que diz respeito ao significado. Uma parábola, então, teria um significado original e o potencial para uma série de possíveis significados adicionais. Embora o significado original forneça algum controle para reinterpretação, essas abordagens não estão ligadas à intenção do autor.</p><p>Muito pode ser aprendido com as abordagens modernas, especialmente seu interesse em garantir que as parábolas falem com o público dos nossos dias usando a mesma vitalidade original. Contudo, há também o perigo de abusar das parábolas de uma maneira semelhante aos maus usos anteriores. Aqueles que alegorizaram as parábolas na história da igreja não estavam preocupados com o significado que Jesus intencionava, mas encontraram seu próprio significado. Os intérpretes modernos também podem encontrar seu próprio significado, e mesmo que as explicações possam parecer convincentes (como, sem dúvida, as de Agostinho fizeram aos seus ouvintes), elas não serão uma comunicação da Palavra de Deus. Se Deus e seus preceitos são revelados por Jesus, então erramos se não ouvimos suas parábolas como elas foram concebidas em seu contexto original. Há de fato uma interação dinâmica entre o texto e o intérprete, mas o intérprete é conduzido a um momento de encontro da verdade de forma mais eficaz quando o Espírito o confronta com a parábola da mesma maneira que Jesus pretendia aos seus ouvintes.</p><h2>O significado de “Parábola”</h2><p>A definição comum de uma parábola como “uma história terrena com um significado celestial” não é suficiente para entender as parábolas de Jesus. Nem as parábolas são meras comparações ou ilustrações do que Jesus queria dizer. A situação é muito mais complexa no que diz respeito ao significado bíblico da palavra “parábola”. Na verdade, deve-se distinguir entre três usos da palavra “parábola” nos estudos bíblicos.</p><p>Primeiro, deve-se estar ciente de que a palavra grega para parábola e sua contraparte hebraica são termos amplos e podem ser usados para qualquer coisa, desde um provérbio a uma alegoria completa, incluindo um enigma, um ditado misterioso, uma ilustração, um contraste ou uma história. Por exemplo, a palavra grega para parábola é usada em <a href=\"https://ref.ly/Luke4:23\">Lucas 4.23</a> com referência ao ditado “médico, cura a si mesmo” e a maioria das traduções o traduz como “provérbio”. Em <a href=\"https://ref.ly/Mark3:23\">Marcos 3.23</a>, “parábolas” é usado para se referir aos enigmas que Jesus pergunta aos escribas, por exemplo: “Como Satanás pode expulsar Satanás?” Da mesma forma, <a href=\"https://ref.ly/Mark13:28\">Marcos 13.28</a> usa “parábola” em uma ilustração simples. Em <a href=\"https://ref.ly/Luke18:2-Luke18:5\">Lucas 18.2–5</a>, o juiz iníquo é <em>contrastado</em> com Deus, que traz justiça rapidamente. Se alguém comparar o AT hebraico e a Septuaginta (uma tradução grega antiga do AT), a palavra para parábola é usada com mais frequência com referência a um provérbio ou ditado misterioso. O amplo significado de “parábola”, então, pode se referir a qualquer um desses métodos usados para estimular o pensamento.</p><p>Segundo, “parábola” pode ser usada em qualquer história com dois níveis de significado (literal e figurado) que funcione como fala religiosa e ética.</p><p>Terceiro, “parábola” pode ser usada tecnicamente em estudos modernos para distingui-la de outros tipos de histórias, como analogias, histórias exemplares e alegorias. Neste caso, uma parábola é uma história fictícia que narra um evento específico e é geralmente contada no tempo passado (p. ex., a parábola do filho perdido). Uma analogia, no entanto, é uma comparação que relaciona um evento típico ou recorrente na vida real e é geralmente contada no tempo presente (p. ex., <a href=\"https://ref.ly/Matt13:31-Matt13:32\">Mt 13.31–32</a>). Uma história exemplar não é uma comparação; em vez disso, apresenta traços de caráter como exemplos positivos ou negativos a serem imitados, ou evitados. Geralmente quatro histórias exemplares são identificadas: o bom samaritano (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">Lc 10.30–35</a>), o rico tolo (<a href=\"https://ref.ly/Luke12:16-Luke12:20\">12.16–20</a>), o homem rico e Lázaro (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">16.19–31</a>) e o fariseu e o cobrador de impostos (<a href=\"https://ref.ly/Luke18:10-Luke18:13\">18.10–13</a>).</p><p>A alegoria é a mais difícil de definir e tem causado um debate considerável. Geralmente a alegoria é definida como “uma série de metáforas relacionadas”. Uma metáfora é uma comparação implícita que não usa “como” ou “conforme”. Esta definição é usada amplamente, mas não é inteiramente satisfatória por duas razões: (1)&nbsp;Não indica se a obscuridade é um elemento essencial na alegoria. Alguns veem a alegoria como necessária de ser decodificada e compreensível apenas para alguns. Se, todavia, a alegoria usar metáforas costumeiras que todos poderiam entender, não seria obscura. (2)&nbsp;Não especifica quanto da história é importante como metáforas relacionadas. Se houvesse apenas duas ou três metáforas relacionadas, a história seria uma alegoria? Em outro extremo, detalhes menores na história (como os três níveis de colheita na parábola do semeador) têm significado? Um exemplo de uma alegoria seria a parábola do semeador.</p><p>Isso levanta o problema da diferença entre uma parábola e uma alegoria — uma questão frequentemente debatida. Nas definições um e dois acima, a alegoria está inclusa na parábola. Mas na definição três uma distinção é feita entre elas, pois uma parábola não é uma série de metáforas relacionadas. Os detalhes da história do filho perdido (os porcos, o país distante, etc.) não representam outra coisa como seria se estivessem em uma alegoria, mas transmitem em termos dramáticos as profundezas nas quais o filho havia afundado. No entanto, uma parábola <em>não</em> está limitada a um ponto de comparação entre a história e o fato que está sendo retratado. Pode haver vários itens que precisam ser mencionados em uma parábola específica. A parábola do filho perdido enfatiza a alegria que ocorre no arrependimento (observe a repetição deste tema em <a href=\"https://ref.ly/Luke15:24\">Lc 15.24,32</a>), mas a receptividade do pai obviamente é paralela à graça de Deus, além disso, o filho mais novo e o mais velho refletem pecadores e autoridades religiosas, respectivamente. A distinção entre parábola e alegoria é vaga, e irá variar, dependendo de quais definições são atribuídas aos termos. Deve-se notar que o que pode ser&nbsp;dito sobre parábola geralmente também pode ser dito sobre alegoria.</p><h2>O propósito das parábolas</h2><p>O propósito das parábolas e uma descrição de suas características auxiliarão a sua compreensão. As parábolas se concentram em Deus e seu reino, e, ao fazê-lo, revelam que tipo de Deus ele é, por quais princípios ele trabalha e o que ele espera da humanidade. Por causa do foco no reino, algumas das parábolas também revelam muitos aspectos da missão de Jesus (observe a parábola dos maus lavradores em <a href=\"https://ref.ly/Matt21:33-Matt21:41\">Mt 21.33–41</a>).</p><p>As seguintes características das parábolas devem ser observadas: (1)&nbsp;As parábolas geralmente são concisas e simétricas. Os itens são apresentados em dois ou três com uma economia de palavras. Pessoas, motivos e detalhes desnecessários são geralmente omitidos. (2)&nbsp;As características na história são tiradas da vida cotidiana, e as metáforas usadas são frequentemente comuns o suficiente para criar um contexto para o entendimento. Por exemplo, a descrição de um proprietário e sua vinha naturalmente faria os ouvintes pensarem em&nbsp;Deus e seu povo devido ao uso dessas imagens do AT. (3)&nbsp;Mesmo que as parábolas falem em termos da vida cotidiana, muitas vezes elas contêm elementos de surpresa ou hipérbole (um exagero usado como uma figura de linguagem). A parábola do bom samaritano (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">Lc 10.30–35</a>) introduz um samaritano na história onde provavelmente se esperaria um leigo. A parábola do servo incompassivo (<a href=\"https://ref.ly/Matt18:23-Matt18:34\">Mt 18.23–34</a>) coloca a dívida do primeiro servo em milhões de moedas de prata, uma soma inacreditável naquele tempo. (4)&nbsp;As parábolas exigem que seus ouvintes realizem seu julgamento sobre os eventos da história e, tendo feito isso, percebam que eles devem fazer um julgamento semelhante em suas próprias vidas. O exemplo clássico é a parábola de Natã a Davi (<a href=\"https://ref.ly/2Sam12:1-2Sam12:7\">2Sm 12.1–7</a>), onde Davi julga o homem na história como digno de morte, e então é revelado que ele é o homem. Porque forçam a pessoa a decidir, a definir o que é a verdade, as parábolas forçam seus ouvintes a viver no presente sem descansar na glória do passado ou esperar pelo futuro. As parábolas são o resultado de uma mente que vê a verdade em imagens concretas, em vez de abstrações, e elas ensinam essa verdade de uma maneira tão convincente que o ouvinte não pode escapar dela.</p><h2>A razão pela qual Jesus ensinou em parábolas</h2><p>Há pouca dúvida de que Jesus ensinou em parábolas porque elas são interessantes e convincentes e, portanto, são um dos meios mais eficazes de se comunicar. Quando se lê <a href=\"https://ref.ly/Mark4:10-Mark4:12\">Marcos 4.10–12</a>, no entanto, parece que Jesus ensinava em parábolas para <em>impedir</em> que as pessoas entendessem a fim de que não se voltassem para Deus e fossem perdoadas. Ao mesmo tempo, parece que há um mistério que é dado ao grupo <em>interno</em> e o grupo <em>externo</em> é proibido de aprender. Aqui está o significado do termo “mistério”. Em vez de se referir às coisas que não são conhecidas ou compreendidas, como a palavra é usada hoje, o uso bíblico desta palavra é geralmente para as coisas que foram reveladas por Deus e não teriam sido conhecidas se Deus não as revelasse. O conteúdo do mistério não é explicado aqui, mas do ensino de Jesus sobre o reino em outros lugares, provavelmente se refere ao fato de que o reino está presente nas próprias palavras e ações de Jesus.</p><p>O outro fator crucial para entender esta passagem é que a palavra “parábola” no uso bíblico tem um significado amplo que se refere a qualquer fala impressionante ou ditado sombrio destinado a estimular o pensamento. Jesus não alimentou seus ouvintes com &quot;papinha&quot;; em vez disso, ele ensinava de tal maneira que fazia com que uma resposta fosse produzida, e onde havia uma resposta, ele fornecia o seu ensino. Consequentemente, não se resume meramente que as parábolas sejam interessantes, poéticas e cativantes (por mais importantes que atendam essas características). Além dessas coisas, as parábolas estimulam o pensamento e trazem resposta — se a dureza de coração não o impedir. É como se Jesus estivesse dizendo: “Se vocês não podem ouvir o que eu estou dizendo, revelarei meu pensamento em parábolas”. Onde há resposta a este ensino inicial, informações adicionais são dadas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41003023",
          "start_ref_usfm": "MRK 3:23",
          "end_ref": "41003023",
          "end_ref_usfm": "MRK 3:23"
        },
        {
          "start_ref": "41013028",
          "start_ref_usfm": "MRK 13:28",
          "end_ref": "41013028",
          "end_ref_usfm": "MRK 13:28"
        },
        {
          "start_ref": "42004023",
          "start_ref_usfm": "LUK 4:23",
          "end_ref": "42004023",
          "end_ref_usfm": "LUK 4:23"
        },
        {
          "start_ref": "42015024",
          "start_ref_usfm": "LUK 15:24",
          "end_ref": "42015024",
          "end_ref_usfm": "LUK 15:24"
        },
        {
          "start_ref": "42015032",
          "start_ref_usfm": "LUK 15:32",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "41004010",
          "start_ref_usfm": "MRK 4:10",
          "end_ref": "41004012",
          "end_ref_usfm": "MRK 4:12"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013052",
          "end_ref_usfm": "MAT 13:52"
        },
        {
          "start_ref": "42018002",
          "start_ref_usfm": "LUK 18:2",
          "end_ref": "42018005",
          "end_ref_usfm": "LUK 18:5"
        },
        {
          "start_ref": "42012016",
          "start_ref_usfm": "LUK 12:16",
          "end_ref": "42012020",
          "end_ref_usfm": "LUK 12:20"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018013",
          "end_ref_usfm": "LUK 18:13"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021041",
          "end_ref_usfm": "MAT 21:41"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018034",
          "end_ref_usfm": "MAT 18:34"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012007",
          "end_ref_usfm": "2SA 12:7"
        }
      ],
      "resource": []
    }
  }
]