[
  {
    "content_id": 717011,
    "reference_id": 4154,
    "title": "Papiros elefantinos",
    "media_type": "Text",
    "index_reference": "papiros elefantinos",
    "language": "por",
    "content": "<h1>PAPIROS ELEFANTINOS </h1><p>Uma série de documentos aramaicos do quinto século a.C. foi descoberta em Elefantina, uma ilha no Rio Nilo. No quinto século a.C., Elefantina era um posto militar da Pérsia. Alguns soldados judeus e suas famílias viviam lá.</p><p>Mais de 100 documentos foram encontrados. Eles pertenciam a três grupos: duas coleções familiares e uma coleção comunitária. Muitos dos documentos eram pergaminhos completos que ainda estavam amarrados e selados quando foram encontrados. Havia também muitos papiros quebrados (papel feito de plantas).</p><p>Os manuscritos são muito importantes para o estudo do passado. Eles são vários séculos mais antigos do que a maioria dos Rolos do Mar Morto. Eles mostram como os judeus fora de Israel viviam social, política e religiosamente. Existem várias semelhanças com os livros de Esdras e Neemias.</p><p>A maioria desses documentos trata de leis. Eles nos ajudam a entender como as leis mudaram ao longo do tempo naquela região do mundo. Os textos também mostram como as pessoas falavam aramaico. Eles abordam a vida cotidiana em uma base militar persa que estava distante da Pérsia.</p><h2>Antiga Elefantina</h2><p>Elefantina estava em uma pequena ilha no Rio Nilo, perto de uma grande cachoeira em frente à cidade de Sinim (agora Aswan). A Bíblia provavelmente se refere a essas duas cidades quando menciona &quot;de Migdol a Sinim&quot; (<a href=\"https://ref.ly/Ezek29:10\">Ez 29.10</a>; <a href=\"https://ref.ly/Ezek30:6\">30.6.</a> Isso significa da borda norte à borda sul do Egito. <em>Elefantina</em> vem da versão aramaica de um nome egípcio que significa &quot;cidade dos marfins&quot; e foi traduzido para o grego<em>.</em> Era um local importante na fronteira sul do Egito com a Núbia. Assim, provavelmente foi protegida por muros já em 2700 a.C. e teve um papel significativo na história militar do Egito.</p><p>Elefantina também era importante para o comércio. Os barcos não podiam navegar além da cachoeira, então tinham que parar em Elefantina e Sinim. Cada cidade tinha portos com soldados que protegiam o comércio de marfim, peles de animais, especiarias, minerais, escravos e alimentos. Elefantina também era um centro religioso com um templo dedicado a Khnum, um deus egípcio que controlava as inundações do Nilo.</p><h2>Descoberta dos papiros</h2><p>Após a descoberta dos papiros, Elefantina tornou-se importante para os arqueólogos. Eles foram encontrados em três etapas.</p><p>O primeiro grupo foi publicado em 1906. Eles foram comprados de comerciantes de antiguidades (pessoas que coletam e vendem achados antigos) e mantidos no Museu do Cairo. Esta publicação levou arqueólogos alemães e franceses a escavarem em Elefantina para descobrir mais papiros.</p><p>Os arqueólogos descobriram o grupo Segundo em 1911. Eles foram preservados no Museu de Berlim.</p><p>O grupo final de papiros já havia sido encontrado. Em 1893, o estudioso americano C. E. Wilbour comprou papiros de algumas mulheres árabes em Aswan. Quando ele morreu, a filha de Wilbour os doou ao Museu do Brooklyn. Eles foram publicados em 1953.</p><p>Todas as outras escavações desde 1912 não encontraram mais papiros.</p><h2>Colônia judaica</h2><p>Quando os papiros foram escritos, os judeus já viviam em Elefantina há algum tempo. Os documentos mostram como era a vida na comunidade militar lá. Havia soldados judeus (&quot;homens do regimento&quot;) e civis judeus (&quot;homens da cidade&quot;). Os soldados eram organizados em grupos que também desempenhavam papéis sociais e econômicos. Mesmo tendo que seguir regras militares, os soldados tinham muita liberdade. Eles levavam vidas familiares normais, faziam negócios e podiam deixar suas propriedades para seus filhos. Para se casar em Elefantina, tanto a noiva quanto seu pai precisavam concordar. Tanto o marido quanto a esposa podiam terminar o casamento declarando publicamente que &quot;odeiam&quot; a outra pessoa.</p><p>O povo judeu em Elefantina tinha seu próprio templo. Eles adoravam o Deus hebreu, a quem chamavam de Yahu (uma forma diferente de Yahweh). Os líderes em Elefantina escreveram cartas para os oficiais em Jerusalém e Samaria.</p><p>Não sabemos exatamente quando os judeus chegaram pela primeira vez a Elefantina. Eles podem ter vindo para o Egito em diferentes momentos, do oitavo século ao início do sexto século a.C.. Um documento afirma que o templo judaico lá foi construído antes dos persas tomarem o Egito (antes de 522 a.C.). Isso significa que o templo foi construído, no máximo, em meados do sexto século a.C..</p><h2>Judaísmo de Elefantina</h2><p>O povo judeu em Elefantina tinha seu próprio templo, mesmo que a Bíblia diga que deve haver apenas um templo (<a href=\"https://ref.ly/Deut12:1-Deut12:11\">Dt 12.1</a>–<a href=\"https://ref.ly/Deut12:1-Deut12:11\">11</a>). Os reis Ezequias e Josias haviam recentemente feito mudanças para concentrar toda a adoração em Jerusalém. No entanto, os judeus de Elefantina não pareciam considerar errado ter um templo no Egito. Nenhuma das escavações em Elefantina encontrou o templo judeu, mas os documentos indicam que ele estava voltado para Jerusalém.</p><p>Os judeus de Elefantina podem ter visto Jerusalém como o centro do Judaísmo. Em 410 a.C., sacerdotes do deus Khnum destruíram o templo de Elefantina. Os judeus escreveram para Joanã, o sumo sacerdote, e Bagoas, o governador de Judá, pedindo permissão e ajuda para reconstruí-lo (compare <a href=\"https://ref.ly/Neh12:22\">Ne 12.22</a>; <a href=\"https://ref.ly/Neh13:28\">13.28</a>). Eles não obtiveram resposta, talvez porque os líderes em Jerusalém não aprovassem o templo no Egito.</p><p>Três anos depois, eles escreveram novamente para Bagoas, Delaías e Selemias, filhos de Sanbalate, governador de Samaria. Desta vez, receberam uma resposta oral, que foi registrada por escrito. A resposta dizia que eles poderiam reconstruir o templo e começar a oferecer grãos e incenso novamente. No entanto, não tinham permissão para oferecer sacrifícios de animais, possivelmente para evitar ofender crenças religiosas egípcias ou persas. Um documento de 402 a.C. menciona o templo de Yahu, sugerindo que ele foi reconstruído.</p><p>Os judeus de Elefantina provavelmente trouxeram consigo a religião popular que os profetas haviam criticado fortemente antes do templo de Jerusalém ser destruído. Deus era o mais importante em sua fé, mas eles também adoravam outros deuses de forma menor. Isso é demonstrado por uma lista de oferendas feitas a dois deuses arameus: Eshembethel e Anathbethel. As pessoas em Elefantina geralmente faziam promessas em nome de Yahu, mas às vezes usavam os nomes de uma deusa egípcia, Sati, e de outro deus arameu, Herembethel.</p><p>Cartas pediam bênçãos de vários deuses. Além disso, judeus estavam se casando com pessoas não-judaicas, o que era proibido no Antigo Testamento porque poderia levar à adoração de outros deuses (<a href=\"https://ref.ly/Exod34:11-Exod34:16\">Êx 34.11</a>–<a href=\"https://ref.ly/Exod34:11-Exod34:16\">16</a>; <a href=\"https://ref.ly/Deut7:1-Deut7:5\">Dt 7.1</a>–<a href=\"https://ref.ly/Deut7:1-Deut7:5\">5</a>). Isso também estava acontecendo em Israel ao mesmo tempo, como vemos nos livros de Esdras e Neemias (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">Ed 9.1</a>–<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">10.44</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:28\">Ne 13.23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:28\">28</a>). Crianças dessas uniões mistas em Elefantina frequentemente tinham nomes egípcios.</p><p>No entanto, os documentos também mostram que os judeus de Elefantina ainda celebravam festivais judaicos. Em 419 a.C., o rei Dario II ordenou que os judeus em Elefantina celebrassem a Festa dos Pães Ázimos. O documento está fragmentado pouco antes disso, mas provavelmente também lhes instruía a celebrar a Páscoa. Quatro óstracos (pedaços de cerâmica) também mencionam o sábado, mas não nos informam muito sobre como ele era observado em Elefantina</p><h2>Linguagem dos papiros</h2><p>A língua aramaica usada nos documentos de Elefantina é muito semelhante ao aramaico da Bíblia. Ambos fazem parte de um tipo de aramaico chamado Aramaico Imperial, que era usado para comunicação internacional e comércio no Império Persa. Os nomes das pessoas ainda eram em hebraico, mas não temos evidências de que o hebraico fosse falado na comunidade. O aramaico era a língua do dia a dia. Não há sinal de que as pessoas discutissem sobre se o hebraico deveria ser usado nas casas judaicas como fizeram com Neemias em Jerusalém (<a href=\"https://ref.ly/Neh13:23-Neh13:25\">Ne 13.23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:25\">25</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16012022",
          "start_ref_usfm": "NEH 12:22",
          "end_ref": "16012022",
          "end_ref_usfm": "NEH 12:22"
        },
        {
          "start_ref": "16013028",
          "start_ref_usfm": "NEH 13:28",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "26029010",
          "start_ref_usfm": "EZK 29:10",
          "end_ref": "26029010",
          "end_ref_usfm": "EZK 29:10"
        },
        {
          "start_ref": "26030006",
          "start_ref_usfm": "EZK 30:6",
          "end_ref": "26030006",
          "end_ref_usfm": "EZK 30:6"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007005",
          "end_ref_usfm": "DEU 7:5"
        },
        {
          "start_ref": "02034011",
          "start_ref_usfm": "EXO 34:11",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05012011",
          "end_ref_usfm": "DEU 12:11"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013025",
          "end_ref_usfm": "NEH 13:25"
        }
      ],
      "resource": []
    }
  }
]