[
  {
    "content_id": 759922,
    "reference_id": 6632,
    "title": "Ogue",
    "media_type": "Text",
    "index_reference": "ogue",
    "language": "por",
    "content": "<h1>OGUE</h1><p>Rei de Basã. Este rei era famoso em parte porque era um gigante. “Pois apenas Ogue, rei de Basã, havia restado do remanescente dos refaíns. Sua cama de ferro, com nove côvados de comprimento e quatro côvados de largura, ainda está em Rabá dos amonitas” (<a href=\"https://ref.ly/Deut3:11\">Dt 3.11</a>). Isso significa que a cama tinha mais de 4,1 metros de comprimento e 1,8 metros de largura!</p><p>Moisés derrotou Ogue logo após a derrota do rei Seom, o amorita (<a href=\"https://ref.ly/Num21:33-Num21:35\">Nm 21.33–35</a>). Basã ficava ao longo da parte norte da Transjordânia (a região a leste do Rio Jordão). A terra de Ogue se estendia para o nordeste a partir do curso inferior do Rio Jarmuk (Yarmuk). Cadeias altas de montanhas a leste o protegiam dos ventos escaldantes do deserto.</p><p>Ogue e seu povo tinham vários assentamentos. Os assentamentos mais importantes eram Astarote e Edrei (<a href=\"https://ref.ly/Josh13:12\">Js 13.12</a>). Ogue havia fortificado sua terra com 60 cidades muradas. Ele provavelmente estava excessivamente confiante ao lutar contra o exército de Moisés. Moisés destruiu todos que viviam nessas cidades, poupando apenas o gado e os despojos de guerra (<a href=\"https://ref.ly/Deut3:5-Deut3:6\">Dt 3.5–6</a>).</p><p>Três tribos de Israel achararam a Transjordânia mais adequada para pastorear seus rebanhos. Assim, após a derrota de Seom e Ogue, Moisés designou essas terras capturadas para as tribos de Gade, Rúben e metade de Manassés (<a href=\"https://ref.ly/Num32:33\">Nm 32.33</a>; <a href=\"https://ref.ly/Josh12:4-Josh12:6\">Js 12.4–6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04032033",
          "start_ref_usfm": "NUM 32:33",
          "end_ref": "04032033",
          "end_ref_usfm": "NUM 32:33"
        },
        {
          "start_ref": "05003011",
          "start_ref_usfm": "DEU 3:11",
          "end_ref": "05003011",
          "end_ref_usfm": "DEU 3:11"
        },
        {
          "start_ref": "06013012",
          "start_ref_usfm": "JOS 13:12",
          "end_ref": "06013012",
          "end_ref_usfm": "JOS 13:12"
        },
        {
          "start_ref": "04021033",
          "start_ref_usfm": "NUM 21:33",
          "end_ref": "04021035",
          "end_ref_usfm": "NUM 21:35"
        },
        {
          "start_ref": "05003005",
          "start_ref_usfm": "DEU 3:5",
          "end_ref": "05003006",
          "end_ref_usfm": "DEU 3:6"
        },
        {
          "start_ref": "06012004",
          "start_ref_usfm": "JOS 12:4",
          "end_ref": "06012006",
          "end_ref_usfm": "JOS 12:6"
        }
      ],
      "resource": []
    }
  }
]