[
  {
    "content_id": 816042,
    "reference_id": 6735,
    "title": "Panfília",
    "media_type": "Text",
    "index_reference": "panfília",
    "language": "por",
    "content": "<h1>PANFÍLIA</h1><p>Região costeira no sul da Ásia Menor (Turquia) que se estende por 128 quilômetros de Lícia a oeste até Cilícia a leste, e cerca de 32 quilômetros de largura da costa até as Montanhas Taurus. Sendo pouco mais do que uma estreita planície costeira com um clima desagradavelmente quente e úmido, esta província produziu poucas cidades importantes. Isso, combinado com sua inacessibilidade geral — localizada no extremo norte da baía de Adalia e separada do restante do interior da Ásia por uma cadeia de montanhas acidentada — fez dela um refúgio para piratas. Em 102 a.C., o senado romano estabeleceu estações de patrulha nas costas da Panfília e da Cilícia ocidental para policiar a área, mas nenhum controle efetivo foi estabelecido até 67 a.C., quando Pompeu recebeu recursos ilimitados para limpar o Mediterrâneo.</p><p>Evidentemente, havia uma população judaica na província, pois Lucas menciona Panfília entre os 15 países de onde os judeus vieram a Jerusalém para a festa de Pentecostes (<a href=\"https://ref.ly/Acts2:10\">At 2.10</a>). Alguns argumentaram que Panfília não poderia ter tido um número significativo de cristãos porque ela e Lícia não são mencionadas em <a href=\"https://ref.ly/1Pet1:1\">1 Pedro 1.1</a>, que parece resumir toda a Ásia Menor. Esse argumento não é convincente, no entanto, porque a data da escrita de 1 Pedro não é conhecida, e se foi escrita durante o período de 43 a 74 d.C., quando Panfília era considerada parte da Galácia, Panfília poderia ter sido incluída nessa designação. Pedro também pode ter considerado Lícia na designação ampla de Galácia, pois sua introdução menciona apenas as maiores divisões políticas da Ásia Menor. No entanto, deve-se notar que Paulo aparentemente teve pouco sucesso na cidade Panfília de Perge, porque não há declaração de oposição a ele lá ou de qualquer conversão sendo feita. Ele não revisitou a província em sua segunda viagem, mesmo que seu plano fosse retornar e visitar os cristãos em cada cidade onde haviam pregado (<a href=\"https://ref.ly/Acts15:36\">At 15.36</a>). Talvez a separação de Paulo de Barnabé tenha sido a razão para isso, e pode ser que Barnabé e João Marcos tenham visitado Panfília após Chipre (vv. <a href=\"https://ref.ly/Acts15:37-Acts15:41\">37–41</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3039\" data-resourceType=\"TyndaleBibleDictionary\">Atalia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6836\" data-resourceType=\"TyndaleBibleDictionary\">Perge</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44015036",
          "start_ref_usfm": "ACT 15:36",
          "end_ref": "44015036",
          "end_ref_usfm": "ACT 15:36"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44015037",
          "start_ref_usfm": "ACT 15:37",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": [
        {
          "reference_id": 3039,
          "content_id": 815885,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atália",
          "language": "por"
        },
        {
          "reference_id": 6836,
          "content_id": 816048,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Perge",
          "language": "por"
        }
      ]
    }
  }
]