[
  {
    "content_id": 806189,
    "reference_id": 3825,
    "title": "Pedra angular",
    "media_type": "Text",
    "index_reference": "pedra angular",
    "language": "por",
    "content": "<h1>PEDRA ANGULAR</h1><p>Uma pedra angular é a pedra mais importante na fundação de um edifício. No Novo Testamento, &quot;pedra angular&quot; é um título especial para Jesus, destacando sua importância.</p><h2>Como Jesus utilizou a expressão &quot;pedra angular&quot; em seus ensinamentos?</h2><p>Jesus usou este termo quando contou uma história sobre trabalhadores em uma vinha (<a href=\"https://ref.ly/Matt21:42\">Mt 21.42</a>; <a href=\"https://ref.ly/Mark12:10\">Mc 12.10</a>; <a href=\"https://ref.ly/Luke20:17\">Lc 20.17</a>). Ele compartilhou esta história durante sua última visita a Jerusalém, após ter expulsado os comerciantes do templo. Quando os líderes judeus o questionaram sobre suas ações no templo, Jesus respondeu com esta história.</p><p>Na história, alguns trabalhadores foram colocados no comando de uma vinha. A vinha representava o povo de Deus, e os trabalhadores representavam os líderes judeus. O dono da vinha representava Deus. Quando o dono enviou seu filho para a vinha, os trabalhadores o mataram. Jesus usou essa história para mostrar como os líderes judeus iriam rejeitar e matar o Filho de Deus, que era ele.</p><p>Nesta história, Jesus estava dando uma dica sobre sua morte iminente. Ele então citou as Escrituras Judaicas, especialmente <a href=\"https://ref.ly/Ps118:22-Ps118:23\">Salmo 118.22–23</a> e <a href=\"https://ref.ly/Isa28:16\">Isaías 28.16</a>. Esses versículos falam sobre uma pedra que os construtores rejeitaram, mas que mais tarde se tornou a pedra mais importante do edifício. Jesus usou esses versículos para mostrar o que aconteceria com ele: embora os líderes judeus o rejeitassem, Deus o tornaria a parte mais importante de seu plano.</p><h2>Como Pedro usou &quot;pedra angular&quot; para explicar o papel de Jesus?</h2><p>Pedro também usou a expressão &quot;pedra angular&quot; quando falou aos governantes judeus em Jerusalém (<a href=\"https://ref.ly/Acts4:11\">At 4.11</a>). Ele estava explicando sobre a cura de um homem que não podia andar, perto do portão do templo. Pedro lhes disse que havia curado o homem através do poder de Jesus de Nazaré. Ele os lembrou de que tinham matado Jesus, mas Deus o trouxe de volta à vida (<a href=\"https://ref.ly/Acts4:10\">At 4.10</a>).</p><p>Pedro então citou <a href=\"https://ref.ly/Ps118:22\">Salmo 118.22</a> para mostrar que esses eventos estavam descritos nas escrituras deles. Quando Pedro falou sobre a pedra rejeitada, ele estava se referindo à morte de Jesus. Quando ele falou sobre a pedra se tornando a mais importante, ele estava descrevendo como Deus ressuscitou Jesus e lhe deu a mais alta autoridade. É por isso que chamamos Jesus de &quot;pedra angular&quot;. Jesus tem a posição mais importante com Deus, o Pai.</p><p>Pedro usa a palavra &quot;pedra angular&quot; novamente em sua carta <a href=\"https://ref.ly/1Pet2:6-1Pet2:7\">1 Pedro 2.6–7</a>. No texto de <a href=\"https://ref.ly/1Pet2:4\">1 Pedro 2.4</a>, Pedro combina a ideia da rejeição da pedra em <a href=\"https://ref.ly/Ps118:22\">Salmo 118.22</a> com a ideia da pedra escolhida e valiosa em <a href=\"https://ref.ly/Isa28:16\">Isaías 28.16</a>. Como Pedro viu Jesus vivo após sua morte, ele também descreve Jesus como uma &quot;pedra viva&quot;. Pedro encoraja seus leitores a se aproximarem de Jesus. Ele diz que, ao fazerem isso, eles se tornam como pedras que Deus usa para construir um templo especial onde ele é adorado. Esta imagem ajuda a mostrar o quão importante e poderoso Jesus é.</p><p>No texto de <a href=\"https://ref.ly/1Pet2:6\">1 Pedro 2.6</a>, Pedro cita <a href=\"https://ref.ly/Isa28:16\">Isaías 28.16</a>, que fala da pedra angular escolhida e preciosa. Esta mensagem é para pessoas que confiam em Jesus. No texto de <a href=\"https://ref.ly/1Pet2:7-1Pet2:8\">1 Pedro 2.7–8</a>, ele cita <a href=\"https://ref.ly/Ps118:22\">Salmo 118.22</a>, falando sobre a rejeição da pedra, e <a href=\"https://ref.ly/Isa8:14\">Isaías 8.14</a>. Isaías descreve uma pedra que faz as pessoas tropeçarem. Esses versículos descrevem o que acontece com as pessoas que não acreditam em Jesus. Através dessas citações, Pedro mostra quão importante Jesus é. Ele quer lembrar seus leitores de que Deus os escolheu para seguir Jesus.</p><p>Ao longo do Antigo Testamento, uma pedra angular representa algo muito importante. Os escritores do Novo Testamento usam essa imagem para mostrar que Jesus tem a mais alta autoridade com Deus, o Pai. Isso ensina as pessoas que seguem Jesus o quanto ele é especial e importante. Paulo também usa essa imagem em sua carta aos Efésios, dizendo que Jesus é a pedra angular que mantém o povo de Deus unido como um edifício (<a href=\"https://ref.ly/Eph2:20\">Ef 2.20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118022",
          "end_ref_usfm": "PSA 118:22"
        },
        {
          "start_ref": "23008014",
          "start_ref_usfm": "ISA 8:14",
          "end_ref": "23008014",
          "end_ref_usfm": "ISA 8:14"
        },
        {
          "start_ref": "23028016",
          "start_ref_usfm": "ISA 28:16",
          "end_ref": "23028016",
          "end_ref_usfm": "ISA 28:16"
        },
        {
          "start_ref": "40021042",
          "start_ref_usfm": "MAT 21:42",
          "end_ref": "40021042",
          "end_ref_usfm": "MAT 21:42"
        },
        {
          "start_ref": "41012010",
          "start_ref_usfm": "MRK 12:10",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "42020017",
          "start_ref_usfm": "LUK 20:17",
          "end_ref": "42020017",
          "end_ref_usfm": "LUK 20:17"
        },
        {
          "start_ref": "44004010",
          "start_ref_usfm": "ACT 4:10",
          "end_ref": "44004010",
          "end_ref_usfm": "ACT 4:10"
        },
        {
          "start_ref": "44004011",
          "start_ref_usfm": "ACT 4:11",
          "end_ref": "44004011",
          "end_ref_usfm": "ACT 4:11"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "60002004",
          "start_ref_usfm": "1PE 2:4",
          "end_ref": "60002004",
          "end_ref_usfm": "1PE 2:4"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002006",
          "end_ref_usfm": "1PE 2:6"
        },
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118023",
          "end_ref_usfm": "PSA 118:23"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002007",
          "end_ref_usfm": "1PE 2:7"
        },
        {
          "start_ref": "60002007",
          "start_ref_usfm": "1PE 2:7",
          "end_ref": "60002008",
          "end_ref_usfm": "1PE 2:8"
        }
      ],
      "resource": []
    }
  }
]