[
  {
    "content_id": 759882,
    "reference_id": 5994,
    "title": "Período macabeu",
    "media_type": "Text",
    "index_reference": "período macabeu",
    "language": "por",
    "content": "<h1>PERÍODO MACABEU</h1><p>O período da história de Israel em que os macabeus lutaram pela liberdade de Israel e governaram o país durou de 167 a.C. até aproximadamente 40 a.C.</p><h2>Quem foram os macabeus?</h2><p>Um sacerdote chamado Matatias e seus filhos lideraram os macabeus. O filho mais famoso de Matatias era Judas, que as pessoas chamavam de &quot;macabeu&quot;. O nome &quot;macabeus&quot; deriva desse título.</p><p>Os macabeus lutaram contra aqueles que desejavam alterar a vida e as práticas religiosas judaicas. Naquela época, muitos governantes queriam que o povo judeu adotasse os costumes gregos e adorasse os deuses gregos. Os macabeus se opuseram firmemente a essas mudanças porque queriam:</p><ul><li><p>Proteger os modos de vida tradicionais judaicos;</p></li><li><p>Manter suas práticas religiosas puras;</p></li><li><p>Impedir que governantes estrangeiros controlem sua religião;</p></li><li><p>Manter sua independência.</p></li></ul><h2>Quem governava o povo judeu antes dos macabeus?</h2><p>Em 332 a.C., um governante grego chamado Alexandre, o Grande, conquistou a Judeia. Após sua morte, três grupos diferentes lutaram pelo controle dessa terra: os egípcios (liderados pela família de Ptolomeu), os sírios e, mais tarde, os romanos.</p><h3>Domínio grego e conflito cultural</h3><p>Os governantes egípcios eram, na verdade, gregos, assim como os reis sírios. Ambos os grupos estavam relacionados aos generais que serviram sob Alexandre, o Grande. Os governantes egípcios, embora governassem a partir do Egito em vez da Grécia, acreditavam firmemente que a cultura grega era superior. Eles desejavam disseminar o aprendizado e as ideias gregas. Para isso, construíram uma grande biblioteca na cidade de Alexandria, esperando torná-la um importante centro da cultura grega, como Atenas.</p><p>As pessoas que apoiavam a cultura grega (chamadas de helenistas) desejavam espalhar sua cultura para outras terras no leste do Mediterrâneo e no Oriente Médio. Eles tinham três objetivos principais:</p><ol><li><p>Introduzir os modos de vida gregos nessas regiões;</p></li><li><p>Construir novas cidades que se assemelhassem e funcionassem como cidades gregas;</p></li><li><p>Encorajar os gregos a se casarem com pessoas da região.</p></li></ol><p>Eles esperavam que essas ações levassem as pessoas locais a esquecerem suas próprias tradições e adotarem os costumes gregos. Queriam que as pessoas deixassem de seguir suas crenças religiosas locais e passassem a adorar os deuses gregos, que possuíam muitas histórias e símbolos interessantes.</p><p>Judá (a pátria judaica) era uma pequena nação enfrentando essa invasão grega. Parecia improvável que o povo judeu pudesse manter sua religião, cultura e liberdade. No entanto, eles tinham uma forte fé de que Deus os protegeria. Acreditavam que, se obedecessem às leis de Deus, sobreviveriam como povo. Mesmo que pudessem sofrer e ser forçados a deixar sua terra natal, confiavam que Deus preservaria pelo menos parte deles. Encontravam esperança na crença de que Deus em breve enviaria o Messias (seu salvador e líder prometido).</p><h3>Síria assume o controle da Judeia</h3><p>Antes de 200 a.C., nem o Egito nem a Síria pareciam capazes de obter controle a longo prazo sobre a Judeia. Eventualmente, um acordo foi alcançado, dando controle à Síria, e a Judeia apoiou isso. Em agradecimento por esse apoio, Antíoco, o Grande da Síria, cancelou os impostos dos judeus por três anos. Ele prometeu fornecer dinheiro às cidades destruídas nas batalhas anteriores. Sacerdotes, escribas e cantores do templo não precisavam pagar certos impostos. As taxas sobre a venda de materiais de construção foram removidas por um curto período para ajudar os judeus a reconstruir Jerusalém. Dinheiro foi disponibilizado para sacrifícios, e muitos prisioneiros judeus foram libertados.</p><p>Por volta de 175 a.C., a situação mudou. Antíoco IV Epifânio tornou-se rei da Síria ao matar tanto seu irmão quanto a pessoa que deveria ser o próximo rei. Antes disso, Antíoco IV viveu em Atenas e também foi mantido como refém em Roma por 14 anos.</p><p>Antíoco compreendia e respeitava o poder político de Roma. Para evitar uma tomada da Ásia Ocidental, ele decidiu expandir sua posição conquistando o Egito e trazendo toda a área sob controle sírio. Impressionado pela filosofia e tradições gregas, ele tentou usar a disseminação da cultura grega como uma ferramenta para unir os diversos povos sob seu controle. Ele era um homem perigoso e não pararia por nada para alcançar seus objetivos políticos.</p><h3>O poder do sumo sacerdote na política e na religião</h3><p>A pessoa mais poderosa em Jerusalém na época era o sumo sacerdote, que ocupava tanto um cargo político quanto religioso. Tradicionalmente, o sumo sacerdote era descendente de Arão. Durante este período de conflitos, era essencial que o sumo sacerdote fosse um líder forte e inspirador. Ele precisava ser firme em sua própria fé, além de ser um exemplo e capaz de motivar outros a lutar contra a disseminação da cultura grega.</p><p>Aquele que controlava militarmente a área tinha a capacidade de escolher o sumo sacerdote. Quando o poder sírio era forte, o rei tentava nomear sua própria escolha como sumo sacerdote. Quando a Síria estava envolvida em conflitos políticos internos, em batalhas contra outras nações, ou estava sendo derrotada pelos seguidores de Judas Macabeu, o povo judeu tinha permissão temporária para escolher seu próprio sumo sacerdote. Durante esses períodos, eles desfrutavam de alguma independência política e alívio do pagamento de impostos.</p><p>É claro porque os judeus ficaram chateados quando Antíoco tentou inicialmente instalar seu próprio indicado, Menelau, como sumo sacerdote. Como ele não era descendente de Arão, não tinha direito à posição. O Antigo Testamento afirma que o sumo sacerdote deve ser um descendente de Arão. Menelau tornou-se sumo sacerdote pagando a Antíoco uma grande quantia de dinheiro, o que convenceu Antíoco, que precisava de recursos.</p><p>Enquanto o rei Antíoco estava ocupado lutando no Egito, o povo de Jerusalém agiu. Eles forçaram Menelau a deixar de ser sumo sacerdote e devolveram a posição à pessoa que havia sido sumo sacerdote antes dele. Em vingança, Antíoco ordenou que a cidade fosse destruída. Muitas das pessoas que viviam em Jerusalém foram mortas. O templo foi profanado e seu tesouro foi removido.</p><h3>O rei Antíoco ataca as tradições judaicas</h3><p>Depois disso, a cidade foi colocada sob a autoridade de um comandante militar sírio (<a href=\"https://ref.ly/1Macc1:20-1Macc1:29\">1Mc 1.20–29</a>; <a href=\"https://ref.ly/2Macc5:14-2Macc5:22\">2Mc 5.14–22</a>; <em>Antiguidades</em> de Josefo 12.5.3). Antíoco ainda queria controlar o Egito, então ele o atacou novamente. Mas quando os líderes romanos (o senado) ordenaram que ele se retirasse, ele rapidamente ordenou que seu exército recuasse. Ele tinha medo do grande poder de Roma. Para se proteger de Roma, ele elaborou um novo plano. Ele forçaria o povo judeu a aceitar os modos de vida gregos. Ele pensava que isso os tornaria leais a ele e criaria uma área de proteção entre seu reino e Roma.</p><p>Antíoco interrompeu a observância do sábado, festivais religiosos, sacrifícios e a circuncisão de crianças do sexo masculino. Estas são práticas judaicas ensinadas nos primeiros cinco livros da Bíblia. Ele também mandou destruir cópias da Torá e construiu altares dedicados aos deuses gregos. Ele ordenou que os judeus comessem carne de porco, prática que a Bíblia proíbe para os judeus (<a href=\"https://ref.ly/2Macc6:18\">2Mc 6.18</a>; veja <a href=\"https://ref.ly/Lev11:7\">Lv 11.7</a>). O templo em Jerusalém tornou-se um santuário dedicado a Zeus, e um porco foi oferecido em sacrifício no altar (<a href=\"https://ref.ly/1Macc1:41-1Macc1:64\">1Mc 1.41–64</a>; <a href=\"https://ref.ly/2Macc6:1-2Macc6:11\">2Mcs 6.1–11</a>; veja <a href=\"https://ref.ly/Dan11:31-Dan11:32\">Dn 11.31,32</a>).</p><p>Os governantes sírios obrigaram cada aldeia judaica a construir um altar para adorar deuses estrangeiros. Eles colocaram oficiais sírios em cada aldeia para garantir que o povo obedecesse a essa nova regra.</p><h2>A revolta dos macabeus</h2><h3>Matatias inicia a rebelião</h3><p>Em 166 a.C., um idoso sacerdote judeu chamado Matatias enfrentou uma escolha difícil. Ele e seus cinco filhos foram ordenados a fazer uma oferenda religiosa que ia contra a lei judaica. Disseram-lhes para sacrificar carne que os judeus não estavam autorizados a comer e oferecê-la a um deus estrangeiro. Matatias se recusou a fazer isso.</p><p>Em sua raiva, Matatias matou duas pessoas: um oficial sírio que estava forçando as pessoas a seguirem a nova lei e um judeu que havia abandonado suas crenças e feito a oferta proibida.</p><p>Antes disso acontecer, alguns judeus estavam se recusando a seguir essas novas regras, mas sua resistência não era organizada. Enquanto algumas pessoas aceitavam as leis sírias, muitas outras recusavam. Essas pessoas estavam dispostas a morrer em vez de irem contra suas crenças religiosas (<a href=\"https://ref.ly/1Macc1:60\">1Mc 1.60</a>; <a href=\"https://ref.ly/1Macc2:29-1Macc2:37\">2.29–37</a>; <a href=\"https://ref.ly/2Macc6:18-2Macc6:31\">2Mc 6.18–31</a>).</p><p>Matatias convocou todas as pessoas que eram leais às leis religiosas judaicas para se juntarem a ele (<a href=\"https://ref.ly/1Macc2:15-1Macc2:27\">1Mc 2.15–27</a>). Então, ele e seus filhos fugiram para as colinas para se esconder. Um grupo chamado hasidim juntou-se a Matatias. Eram pessoas muito rigorosas em seguir as leis religiosas judaicas. Junto com outros apoiadores, eles se esconderam nas colinas da Judeia. De lá, faziam ataques surpresa contra seus inimigos e venceram muitas batalhas.</p><p>Os combatentes judeus atacaram pequenas aldeias sob o controle de seus inimigos. Eles destruíram os altares usados para adorar deuses estrangeiros. Além disso, realizaram a circuncisão (uma importante cerimônia religiosa judaica) em meninos judeus que ainda não a haviam recebido.</p><h3>Judas Macabeu lidera a revolta dos macabeus</h3><p>Em 166 a.C., Matatias faleceu. Seu filho Judas Macabeu assumiu a liderança e, sob seu comando, a luta se intensificou. Judas tornou-se um símbolo importante de como o povo judeu se levantou contra seus inimigos.</p><p>Judas era um líder forte que acreditava estar lutando pelo que era certo. Ele ajudou a unir seu povo e venceu muitas batalhas, mesmo que seu exército fosse muito menor do que o de seus inimigos. Seus planos de batalha inteligentes e suas muitas vitórias causaram sérios problemas para o Rei Antíoco. Os apoiadores de Judas o admiravam, e seus inimigos o temiam.</p><p>O sucesso de Judas deu-lhe o controle da maior parte do país. Ele imediatamente restaurou o templo. O altar que havia sido usado para sacrifícios a Zeus foi destruído. Sacerdotes obedientes rededicaram o templo, para que o culto diário pudesse ser retomado (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1Mc 4.36–59</a>; <a href=\"https://ref.ly/2Macc10:1-2Macc10:8\">2Mc 10.1–8</a>; <em>Antiguidades</em> de Josefo 12.7.6,7).</p><p>O povo judeu agora podia praticar sua fé abertamente novamente. Para celebrar essa vitória, eles criaram um novo festival chamado Festa da Dedicação ou das Luzes (atualmente conhecido como Hanukkah).</p><p>Após restaurar o templo e as práticas religiosas, Judas iniciou outro projeto importante: a reconstrução das muralhas de Jerusalém. Muralhas fortes ajudariam a proteger a cidade quando os sírios atacassem novamente.</p><p>Então Judas e seus irmãos decidiram expandir seus objetivos. Eles queriam libertar toda a Palestina, não apenas a Judeia. Eles começaram a atacar diferentes regiões:</p><ul><li><p>Os idumeus que viviam a leste do rio Jordão (<a href=\"https://ref.ly/1Macc5:1-1Macc5:8\">1Mc 5.1–8</a>);</p></li><li><p>A área da Filístia (<a href=\"https://ref.ly/1Macc5:9-1Macc5:68\">5.9–68</a>; <em>Antiguidades</em> de Josefo 12.8.1–6).</p></li></ul><p>Então, Judas trabalhou para conquistar a liberdade política para a Judeia. Ele se opôs a um novo sumo sacerdote que havia sido escolhido. Este sacerdote pertencia à linhagem correta de Arão, mas seguia os costumes gregos em vez das tradições judaicas (<a href=\"https://ref.ly/1Macc7:14\">1Mc 7.14</a>; <a href=\"https://ref.ly/2Macc14:3-2Macc14:7\">2Mc 14.3–7</a>; <em>Antiguidades</em> de Josefo 12.9.7).</p><p>Os hassidim discordaram de Judas e aceitaram o novo sumo sacerdote. No entanto, as promessas feitas a eles foram quebradas, e 60 de seus membros foram mortos. Após isso, os hassidim restantes perceberam seu erro e voltaram a apoiar Judas (<a href=\"https://ref.ly/1Macc7:15-1Macc7:20\">1Mc 7.15–20</a>; <em>Antiguidades</em> de Josefo 12.10.2).</p><p>Os sírios enviaram um exército para Jerusalém para proteger a posição do novo sumo sacerdote. No entanto, as forças de Judas derrotaram esse exército. Tanto os soldados sírios quanto o sacerdote escolhido por eles fugiram derrotados.</p><p>Durante esse período, Roma estava se tornando muito poderosa na região. Judas acreditava que poderia usar o poder de Roma para ajudá-lo em sua luta contínua contra a Síria. Ele fez um acordo com Roma para obter proteção.</p><p>Roma enviou uma mensagem de aviso ao rei sírio Demétrio, informando-o de que Judas estava agora sob proteção romana. No entanto, a mensagem chegou tarde demais. Um grande exército sírio já havia partido para atacar Judas e suas tropas.</p><p>Quando os soldados de Judas viram o tamanho do exército sírio, alguns deles fugiram. Na batalha que se seguiu, Judas foi morto.</p><h3>Jônatas lidera os macabeus</h3><p>Após a morte de Judas, seu irmão mais novo, Jônatas, tornou-se o novo líder dos combatentes macabeus. Durante esse período, os sírios e seus apoiadores (judeus que seguiam os costumes gregos) controlavam Jerusalém. Eles reconstruíram as muralhas da cidade e fortaleceram outras cidades para se protegerem de possíveis ataques das forças de Jônatas.</p><p>Nos anos seguintes, os sírios perderam algumas batalhas e enfraqueceram. Isso significava que eles não podiam oferecer tanto apoio aos seus seguidores judeus na Judeia. Os sírios não escolheram um novo sumo sacerdote durante esse período. Isso deixou Jônatas contente, pois ele não queria que mais ninguém tivesse poder sobre assuntos religiosos.</p><p>Quando os macabeus se tornaram poderosos novamente, eles puniram os judeus que haviam apoiado os costumes sírios (<a href=\"https://ref.ly/1Macc9:23-1Macc9:73\">1Mc 9.23–73</a>; <em>Antiguidades</em> de Josefo 13.1.1–6). Nos cinco anos seguintes, houve paz.</p><p>Em 152 a.C., a Síria enfrentou problemas internos. Dois grupos diferentes de sírios estavam lutando entre si pelo poder. Ambos os grupos queriam que Jônatas os apoiasse e fizeram-lhe muitas promessas:</p><ul><li><p>Eles ofereceram torná-lo sumo sacerdote;</p></li><li><p>Eles disseram que ele não precisaria pagar impostos;</p></li><li><p>Eles ofereceram a ele mais terras para controlar.</p></li></ul><p>No final, Jônatas tornou-se o sumo sacerdote. Ele foi o primeiro membro da família dos Macabeus a ocupar essa posição importante.</p><p>Anos antes, seu irmão Judas desejava ser sumo sacerdote como recompensa por suas vitórias. No entanto, a família de Judas não era da linhagem de Arão. Naquela época, o povo não aceitaria alguém como sumo sacerdote a menos que viesse da família de Arão.</p><h3>Simão e a linhagem familiar dos hasmoneus</h3><p>A liderança da Síria continuou mudando durante esse período. Alguns reis sírios morreram em batalha, enquanto outros foram assassinados por seus inimigos. Jônatas tentou manter-se no poder apoiando diferentes grupos sírios em momentos distintos.</p><p>Jônatas também enviou representantes a Roma para garantir que Roma continuasse a apoiá-lo. No entanto, os sírios acabaram capturando Jônatas e o mataram. Em 143 a.C., Simão, o último filho vivo de Matatias, tornou-se o novo líder do povo judeu.</p><p>Simão fez um tratado com o jovem rei sírio Demétrio II para que a Judeia se tornasse mais independente e ganhasse um território maior. Simão até recebeu o direito de cunhar sua própria moeda (<a href=\"https://ref.ly/1Macc15:6\">1Mc 15.6</a>). Isso foi um claro sinal de independência. Assim que Antíoco assumiu o poder em 139 a.C., o direito de cunhar moeda foi retirado.</p><p>Durante o período de paz que se seguiu, muitos judeus acreditavam que um momento importante em sua história estava prestes a chegar. Eles acreditavam que o Messias (o líder escolhido por Deus para salvar seu povo) apareceria em breve. Algumas pessoas pensavam que o Messias poderia vir da família de Simão. Eles acreditavam nisso, mesmo que alguns dos líderes macabeus, incluindo os irmãos de Simão, tivessem feito coisas que muitos consideravam erradas.</p><p>Simão continuou a servir como sumo sacerdote (o líder religioso mais importante). Ele garantiu que essa posição importante fosse transmitida a seus filhos e netos após ele.</p><p>Nem todos concordaram que Simão deveria ser o sumo sacerdote. Até mesmo alguns grupos que haviam apoiado os macabeus anteriormente agora discordavam dessa escolha:</p><ul><li><p>Os hassidim;</p></li><li><p>Pessoas que se opunham aos costumes gregos;</p></li><li><p>Judeus que acreditavam que somente a família de Arão deveria servir como sacerdotes.</p></li></ul><p>Apesar dessas divergências, o povo judeu experimentou um período de paz e sucesso, que durou até cerca de 135 a.C., quando o genro de Simão o matou.</p><h3>João Hircano se torna sumo sacerdote</h3><p>Simão foi o primeiro da linha familiar dos hasmoneus. Ele foi sucedido por seu filho João Hircano. João foi um governante forte, mas enfrentou um período conturbado no início de seu reinado. Antíoco VII, que havia governado a Síria alguns anos antes, atacou Jerusalém. A cidade resistiu por um ano antes de finalmente sucumbir. A Síria voltou a governar a Judeia, que só recuperou sua liberdade após a morte de Antíoco por volta de 128 a.C.</p><p>Durante esse período, João Hircano fez inimigos entre os fariseus (anteriormente chamados de hasidim). Isso foi surpreendente porque ele já havia sido aluno deles. Os fariseus provavelmente ficaram irritados porque João Hircano queria se tornar rei. Eles acreditavam que apenas alguém da linhagem da família do rei Davi tinha o direito de ser rei. Os fariseus mantinham essa crença mesmo que não houvesse ninguém da família de Davi pronto para assumir o trono naquela época.</p><p>Como sumo sacerdote, João Hircano trabalhou de perto com um grupo chamado saduceus. Os saduceus eram tanto um grupo religioso quanto político. A maioria de seus apoiadores era composta por pessoas ricas e poderosas. Mais tarde, na época de Jesus, os filhos desses apoiadores se tornaram líderes no conselho judaico chamado Sinédrio.</p><p>Os fariseus seguiam as leis religiosas judaicas (chamadas de Torá) de forma muito rigorosa. Isso tornava difícil para qualquer líder governar, pois os fariseus tinham muitas regras rígidas que desejavam que todos seguissem.</p><p>Durante as lutas anteriores na Judeia, os hasidim, ou &quot;os piedosos&quot;, às vezes apoiaram os macabeus. Em outras ocasiões, aceitaram o controle sírio, desde que pudessem praticar sua religião livremente.</p><p>As coisas mudaram quando João Hircano se tornou líder. Sob seu governo, os hasidim começaram a ajudar a tomar decisões importantes para sua nação. Eles gostaram de ter esse novo poder e não queriam abrir mão dele. Podemos entender por que ficaram muito chateados quando seus inimigos, os Saduceus, ganharam o controle político em vez deles.</p><p>Os fariseus ficaram cada vez mais insatisfeitos com seus líderes. Durante esse período, um importante mestre religioso surgiu na Judeia. Nós o conhecemos a partir de escritos antigos encontrados em Qumran como o &quot;mestre da justiça&quot;. Este mestre tinha duas mensagens principais:</p><ol><li><p>As pessoas deviam seguir a lei de Deus com muita atenção;</p></li><li><p>O tempo atual era o período final da história, e todos deveriam se preparar, pois o líder escolhido por Deus (o Messias) viria muito em breve.</p></li></ol><h3>Alexandre Janeu reina com violência</h3><p>Mais tarde, quando Alexandre Janeu se tornou governante, ele tratou as pessoas com severidade se seguissem estritamente as leis religiosas. Devido a essa perseguição, o mestre da justiça e seus seguidores deixaram Jerusalém. Eles foram viver em Qumran, que ficava no deserto da Judeia.</p><p>Essas pessoas acreditavam que Alexandre Janeus era um governante maligno. Elas pensavam que Deus havia abandonado o grupo principal do povo judeu e agora estaria presente apenas com seu pequeno grupo de seguidores fiéis em Qumran.</p><p>O grupo de Qumran se separou completamente dos líderes judeus em Jerusalém de duas maneiras importantes:</p><ol><li><p>Eles cessaram de oferecer sacrifícios no templo em Jerusalém;</p></li><li><p>Eles usavam um calendário diferente e mais antigo, semelhante ao utilizado em Samaria.</p></li></ol><p>Como usavam um calendário diferente, celebravam importantes festivais religiosos em dias distintos dos outros judeus. À medida que mais pessoas se juntavam a esse grupo, isso enfraquecia o poder tanto do templo em Jerusalém quanto dos outros fariseus.</p><p>Após a morte de João Hircano, seu filho mais novo, Aristóbulo, tornou-se sumo sacerdote e rei. Aristóbulo reinou por apenas um ano. Então, em 103 a.C., o filho mais velho, Alexandre Janeu, tornou-se rei.</p><p>Nessa época, o povo judeu estava muito esperançoso em relação ao seu futuro. Os sírios estavam ocupados demais lidando com seus próprios problemas para atacar os judeus. Alexandre Janneu começou a vencer batalhas e conquistar novos territórios.</p><p>Alexandre Janeu parecia mais feliz quando estava lutando em guerras e causando dor e morte aos outros. Pelo que sabemos sobre o tipo de pessoa que ele era, podemos entender por que seu irmão mais novo foi escolhido para ser rei antes dele.</p><p>Alexandre Janeu foi muito bem-sucedido em expandir as fronteiras da nação judaica desde a costa mediterrânea até as fronteiras do Egito. No entanto, seu sucesso teve um grande custo. Ele frequentemente perdia quase tantas tropas quanto seu inimigo. A maior parte de seu exército era composta por guerreiros contratados, e o povo judeu era fortemente taxado para pagá-los.</p><p>Durante seis anos, Alexandre Janeu travou uma guerra violenta contra seu próprio povo. Eles o temiam e não gostavam dele. Ele demonstrava pouco interesse genuíno pela religião, e muitas pessoas estavam irritadas com o fato de alguém que amava tanto a violência estar servindo como sumo sacerdote.</p><p>Outro problema foi seu casamento. Após a morte de seu irmão, Alexandre casou-se com a viúva de seu irmão, Alexandra (também chamada de Salomé). A lei judaica permitia que um homem se casasse com a esposa falecida de seu irmão em alguns casos (<a href=\"https://ref.ly/Deut25:5-Deut25:10\">Dt 25.5–10</a>). Mas isso não era permitido para os sumos sacerdotes (<a href=\"https://ref.ly/Lev21:13-Lev21:14\">Lv 21.13,14</a>; compare <a href=\"https://ref.ly/Ezek44:22\">Ez 44.22</a>).</p><p>A raiva do povo em relação a Alexandre tornou-se muito clara em 90 a.C. Durante um importante festival religioso chamado Festa dos Tabernáculos, ele estava tentando desempenhar suas funções como sumo sacerdote. As pessoas que vieram para o festival jogaram limões nele. Alexandre respondeu com violência: ele ordenou que seus guardas atacassem a multidão, e eles mataram 6.000 pessoas (<em>Antiguidades</em> de Josefo 13.13.5).</p><p>Como o rei era apoiado pelos saduceus, o povo começou a apoiar os fariseus. À medida que mais pessoas se opunham a Alexandre Janeu, os fariseus pediram ajuda a Demétrio III, um rei sírio. Isso levou a combates terríveis. Cerca de 50.000 judeus morreram nessas batalhas.</p><p>Alexandre Janeu perdeu uma batalha em Siquém. No entanto, Demétrio e seu exército então deixaram a área. Isso significava que os fariseus ficaram sozinhos para enfrentar a punição de seu rei furioso. Alexandre Janeu matou muitos deles, e cerca de 8.000 fariseus tiveram que deixar sua terra natal para escapar dele (<em>Antiguidades</em> de Josefo 14.14.2).</p><p>Os fariseus acreditavam que Alexandre Janeu havia tornado o reino judaico menos religioso e mais focado na política. Eles não gostavam que ele tivesse crescido na Galileia, onde aprendeu os costumes e modos gregos.</p><p>Os fariseus também estavam preocupados com duas questões:</p><ol><li><p>Seus esforços para conquistar novos territórios;</p></li><li><p>Suas tentativas de obrigar outras pessoas a seguir a religião judaica.</p></li></ol><h3>Rainha Alexandra e seus dois filhos</h3><p>Quando Alexandre Janeu estava morrendo, ele entregou o trono à sua esposa, Alexandra Salomé. Ele disse a ela para fazer as pazes com os fariseus, compartilhando o poder com eles. Alexandra pode ter sido filha de um importante líder fariseu. Ela seguiu o conselho do marido e deu aos fariseus quase total controle sobre o reino (<em>Antiguidades</em> de Josefo 13.16.2).</p><p>Os fariseus estavam felizes por finalmente terem poder e removeram muitas das antigas regras que os saduceus haviam criado. A rainha tinha dois filhos, o que complicava a situação. O filho mais velho, Hircano, apoiava os fariseus. Ele era o sumo sacerdote e deveria se tornar o próximo rei. No entanto, ele era quieto e não mostrava interesse em governar. O filho mais novo, Aristóbulo, apoiava os saduceus. Ele era mais parecido com seu pai Alexandre Janeu em personalidade, então sua mãe o colocou no comando do exército.</p><p>Os saduceus disseram à rainha Alexandra que o país estava em perigo. Por isso, ela permitiu que eles assumissem o controle de vários edifícios fortificados em todo o país. A rainha Alexandra governou por nove anos. Durante esse tempo, os Fariseus administraram bem as leis religiosas. Mas quando ela morreu em 67 a.C., seus dois filhos começaram a lutar entre si pelo poder.</p><p>Quando Aristóbulo reuniu um exército e atacou seu irmão, muitas das tropas abandonaram Hircano. Ele cedeu suas posições de rei e sumo sacerdote a Aristóbulo. Em vez de poder se retirar tranquilamente para sua propriedade rural como esperava, os fariseus ainda consideravam Hircano como seu líder.</p><p>Um homem chamado Antípatro de Idumeia fez planos para ajudar Hircano a se tornar rei novamente, mesmo que Hircano não quisesse governar. Antípatro era o pai de Herodes, o Grande, que mais tarde se tornaria rei. O verdadeiro objetivo de Antípatro era controlar o reino ele mesmo, enquanto fazia parecer que Hircano estava no comando.</p><p>Antípatro e Hircano receberam ajuda de outros governantes e derrotaram Aristóbulo. Eles então cercaram Jerusalém, onde Aristóbulo estava escondido. Durante esse tempo, muitos judeus religiosos estavam cansados de toda a luta e ódio. Eles decidiram deixar sua terra natal e começar uma nova vida no Egito.</p><h2>Roma assume o controle</h2><h3>Pompeu captura Jerusalém</h3><p>A luta por Jerusalém chamou a atenção do exército romano nas proximidades. Ambos os lados tentaram convencer os romanos a ajudá-los, oferecendo grandes quantias de dinheiro. No início, o comandante romano escolheu ajudar Aristóbulo. Mas dois anos depois, em 63 a.C., um poderoso líder romano chamado Pompeu decidiu se envolver pessoalmente.</p><p>Os romanos começaram a desconfiar de Aristóbulo, mas ele ainda tentou lutar contra o exército que se aproximava. As pessoas que apoiavam Hircano ajudaram os romanos, abrindo os portões da cidade para eles.</p><p>Os apoiadores de Aristóbulo defenderam o templo por três meses. Eles até lutaram no sábado, o dia sagrado de descanso dos judeus. Finalmente, os romanos capturaram o templo. Pompeu entrou na sala mais sagrada do templo, chamada de Santo dos Santos, carregando sua espada. Isso foi chocante para o povo judeu porque essa sala era tão sagrada que apenas o sumo sacerdote tinha permissão para entrar nela. No entanto, Pompeu não levou nenhum dos tesouros do templo.</p><p>Pompeu permitiu que Aristóbulo vivesse, mas ordenou a execução de muitos dos principais apoiadores de Aristóbulo. Após isso, a Judeia perdeu o controle sobre muitas áreas próximas que governava anteriormente. O povo judeu agora tinha que pagar tributos a Roma e seguir as ordens romanas.</p><h3>Novas regras sob o domínio romano</h3><p>O povo judeu agora tinha que pagar grandes impostos a Roma. No entanto, esses impostos pareciam menores do que os que haviam pago antes. Nos cem anos anteriores, eles precisaram pagar por lutas e guerras constantes. A Judeia então experimentou um período de relativa tranquilidade.</p><p>Os romanos não consideravam a Judeia muito importante porque:</p><ol><li><p>As principais rotas comerciais agora passavam por Roma;</p></li><li><p>Os comerciantes não podiam mais usar os caminhos para os países do leste devido a conflitos entre diferentes nações;</p></li><li><p>Menos comerciantes estavam utilizando a rota comercial entre o Egito e os países do norte.</p></li></ol><p>Isso significava que a Judeia, que antes lucrava com os comerciantes que passavam por suas terras, tornou-se menos relevante para o comércio.</p><p>Em 57 a.C., Aristóbulo iniciou uma pequena rebelião contra Roma. O único resultado foi que seu irmão Hircano perdeu ainda mais do poder que lhe restava. Nos anos seguintes, Aristóbulo e seus apoiadores tentaram lutar contra o domínio romano várias vezes, mas nunca tiveram sucesso.</p><h3>Antípatro assume o poder</h3><p>Antípatro continuou a apoiar Hircano e Roma. Em 49 a.C., começou uma guerra civil em Roma. Inicialmente, Antípatro apoiou o líder romano Pompeu. Depois, ele transferiu seu apoio para outro líder romano chamado César, alegando representar Hircano. Quando César venceu a guerra, ele recompensou o povo judeu reduzindo os impostos que eles tinham que pagar a Roma.</p><p>Roma permitiu oficialmente que o povo judeu praticasse sua religião livremente. Em questões judaicas, eles podiam ser julgados em seus próprios tribunais. Eles também estavam isentos do serviço militar romano. Roma ampliou o território da Judeia e permitiu que os judeus arrecadassem seus próprios impostos. Antípatro foi pessoalmente recompensado pelos romanos. À medida que sua autoridade aumentava, o ódio e a desconfiança dos saduceus por ele também cresciam. Antípatro nomeou seu filho Herodes como governador da Galileia.</p><h3>Herodes se torna rei</h3><p>Herodes decidiu atacar um grupo de combatentes perto da fronteira com a Síria. Esses combatentes eram liderados por um homem chamado Ezequias. Algumas pessoas os chamavam de criminosos, enquanto outras os viam como heróis lutando pela liberdade judaica. Muitos moradores locais apoiavam esse grupo.</p><p>As forças de Herodes capturaram muitos dos combatentes, incluindo Ezequias, e mataram todos eles. Isso gerou um problema porque a lei judaica determinava que ninguém poderia ser condenado à morte sem a permissão do Sinédrio (o mais alto tribunal e conselho judaico). Como Herodes havia violado essa lei, os líderes do Sinédrio ordenaram que ele viesse explicar suas ações.</p><p>Esses foram tempos conturbados com muitas lutas. Durante esse período, Antígono mandou matar Hircano. Herodes então viajou para Roma, onde o senado romano o nomeou rei do povo judeu. Antígono foi o último governante da linhagem dos hasmoneus. Os romanos o capturaram e o mataram na cidade de Antioquia.</p><p>Isso preparou o caminho para a chegada de um novo e poderoso líder para o povo judeu — o tão aguardado Messias.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011007",
          "start_ref_usfm": "LEV 11:7",
          "end_ref": "03011007",
          "end_ref_usfm": "LEV 11:7"
        },
        {
          "start_ref": "26044022",
          "start_ref_usfm": "EZK 44:22",
          "end_ref": "26044022",
          "end_ref_usfm": "EZK 44:22"
        },
        {
          "start_ref": "78001060",
          "start_ref_usfm": "1MA 1:60",
          "end_ref": "78001060",
          "end_ref_usfm": "1MA 1:60"
        },
        {
          "start_ref": "78007014",
          "start_ref_usfm": "1MA 7:14",
          "end_ref": "78007014",
          "end_ref_usfm": "1MA 7:14"
        },
        {
          "start_ref": "78015006",
          "start_ref_usfm": "1MA 15:6",
          "end_ref": "78015006",
          "end_ref_usfm": "1MA 15:6"
        },
        {
          "start_ref": "79006018",
          "start_ref_usfm": "2MA 6:18",
          "end_ref": "79006018",
          "end_ref_usfm": "2MA 6:18"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "78001020",
          "start_ref_usfm": "1MA 1:20",
          "end_ref": "78001029",
          "end_ref_usfm": "1MA 1:29"
        },
        {
          "start_ref": "79005014",
          "start_ref_usfm": "2MA 5:14",
          "end_ref": "79005022",
          "end_ref_usfm": "2MA 5:22"
        },
        {
          "start_ref": "78001041",
          "start_ref_usfm": "1MA 1:41",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "79006001",
          "start_ref_usfm": "2MA 6:1",
          "end_ref": "79006011",
          "end_ref_usfm": "2MA 6:11"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011032",
          "end_ref_usfm": "DAN 11:32"
        },
        {
          "start_ref": "78002029",
          "start_ref_usfm": "1MA 2:29",
          "end_ref": "78002037",
          "end_ref_usfm": "1MA 2:37"
        },
        {
          "start_ref": "79006018",
          "start_ref_usfm": "2MA 6:18",
          "end_ref": "79006031",
          "end_ref_usfm": "2MA 6:31"
        },
        {
          "start_ref": "78002015",
          "start_ref_usfm": "1MA 2:15",
          "end_ref": "78002027",
          "end_ref_usfm": "1MA 2:27"
        },
        {
          "start_ref": "79010001",
          "start_ref_usfm": "2MA 10:1",
          "end_ref": "79010008",
          "end_ref_usfm": "2MA 10:8"
        },
        {
          "start_ref": "78005001",
          "start_ref_usfm": "1MA 5:1",
          "end_ref": "78005008",
          "end_ref_usfm": "1MA 5:8"
        },
        {
          "start_ref": "78005009",
          "start_ref_usfm": "1MA 5:9",
          "end_ref": "78005068",
          "end_ref_usfm": "1MA 5:68"
        },
        {
          "start_ref": "79014003",
          "start_ref_usfm": "2MA 14:3",
          "end_ref": "79014007",
          "end_ref_usfm": "2MA 14:7"
        },
        {
          "start_ref": "78007015",
          "start_ref_usfm": "1MA 7:15",
          "end_ref": "78007020",
          "end_ref_usfm": "1MA 7:20"
        },
        {
          "start_ref": "78009023",
          "start_ref_usfm": "1MA 9:23",
          "end_ref": "78009073",
          "end_ref_usfm": "1MA 9:73"
        },
        {
          "start_ref": "03021013",
          "start_ref_usfm": "LEV 21:13",
          "end_ref": "03021014",
          "end_ref_usfm": "LEV 21:14"
        }
      ],
      "resource": []
    }
  }
]