[
  {
    "content_id": 806253,
    "reference_id": 6682,
    "title": "Orebe",
    "media_type": "Text",
    "index_reference": "orebe",
    "language": "por",
    "content": "<h1>OREBE</h1><p>Um dos dois chefes midianitas (o outro sendo Zeebe) foi morto por homens da tribo de Efraim (<a href=\"https://ref.ly/Judg7:25\">Jz 7.25</a>). A ocasião para essa execução foi o ataque surpresa de Gideão ao acampamento midianita na colina de Moré, no Vale de Jezreel. A rota de retirada dos midianitas para o leste exigia que eles atravessassem novamente o Rio Jordão. Gideão enviou uma mensagem aos efraimitas para que tomassem os locais de travessia no rio, impedindo que os midianitas escapassem. Os efraimitas, seguindo as ordens, interceptaram um contingente de midianitas em fuga, incluindo os líderes proeminentes Orebe e Zeebe. Eles decapitaram esses dois líderes e enviaram suas cabeças como prêmio de guerra para Gideão, que então estava perseguindo os midianitas no lado leste do Jordão (<a href=\"https://ref.ly/Judg8:3\">8.3</a>).</p><p>Na história posterior de Israel, as mortes de Orebe e Zeebe foram reconhecidas como um grande triunfo de Deus sobre os inimigos de seu povo. O salmista implora a Deus para derrubar os nobres entre os inimigos atuais de Israel, assim como fez com os chefes midianitas (<a href=\"https://ref.ly/Ps83:11\">Sl 83.11</a>). O Senhor, falando através de seu profeta Isaías, prometeu que os assírios seriam derrubados como no massacre de Midiã na rocha de Orebe (<a href=\"https://ref.ly/Isa9:4\">Is 9.4</a>; <a href=\"https://ref.ly/Isa10:26\">10.26</a>), implicando que a vitória anterior representava mais do que a captura de dois líderes; foi uma derrota importante e estratégica da força invasora midianita.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07007025",
          "start_ref_usfm": "JDG 7:25",
          "end_ref": "07007025",
          "end_ref_usfm": "JDG 7:25"
        },
        {
          "start_ref": "07008003",
          "start_ref_usfm": "JDG 8:3",
          "end_ref": "07008003",
          "end_ref_usfm": "JDG 8:3"
        },
        {
          "start_ref": "19083011",
          "start_ref_usfm": "PSA 83:11",
          "end_ref": "19083011",
          "end_ref_usfm": "PSA 83:11"
        },
        {
          "start_ref": "23009004",
          "start_ref_usfm": "ISA 9:4",
          "end_ref": "23009004",
          "end_ref_usfm": "ISA 9:4"
        },
        {
          "start_ref": "23010026",
          "start_ref_usfm": "ISA 10:26",
          "end_ref": "23010026",
          "end_ref_usfm": "ISA 10:26"
        }
      ],
      "resource": []
    }
  }
]