[
  {
    "content_id": 816061,
    "reference_id": 6943,
    "title": "Ponto",
    "media_type": "Text",
    "index_reference": "ponto",
    "language": "por",
    "content": "<h1>PONTO</h1><p>Província romana no nordeste da Ásia Menor, localizada ao longo da costa sul do Mar Negro. Galácia, Capadócia e Armênia faziam fronteira com o Ponto. Por volta de 1000 a.C., os primeiros gregos começaram a colonizar a costa sudeste do Mar Negro, fundando Sinope e Trebizonda. Foi aqui que Xenofonte e seus homens chegaram ao mar após sua grande aventura oriental. O famoso geógrafo Estrabão, responsável pelo conhecimento da história antiga do Ponto, nasceu na cidade interiorana de Amasia. Mitrídates Eupator, rei de Amasia, foi, segundo os romanos, o inimigo mais formidável que a república já enfrentou. Ele travou três guerras contra os romanos até sua derrota final por Pompeu por volta de 60 a.C.</p><p>Áquila, o fabricante de tendas que, com sua esposa, Priscila, foi um colaborador útil do apóstolo Paulo, nasceu em Ponto. Ao contrário de Paulo, no entanto, ele não era cidadão romano; portanto, estava sujeito ao edito de Cláudio e foi expulso de Roma por ser judeu (<a href=\"https://ref.ly/Acts18:2\">At 18.2</a>; <a href=\"https://ref.ly/Acts22:25-Acts22:28\">22.25–28</a>).</p><p>Os cristãos que residiam lá nos dias de Pedro (<a href=\"https://ref.ly/1Pet1:1\">1Pe 1.1</a>) provavelmente eram convertidos daqueles que retornaram de Jerusalém após o primeiro Pentecostes, quando Pedro falou (<a href=\"https://ref.ly/Acts2:9\">At 2.9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        }
      ],
      "resource": []
    }
  }
]