[
  {
    "content_id": 125318,
    "reference_id": 6929,
    "title": "Plantas",
    "media_type": "Text",
    "index_reference": "plantas",
    "language": "por",
    "content": "<h1>PLANTAS</h1><p>Identificar plantas bíblicas sempre foi uma tarefa difícil, em parte porque as pessoas continuam a identificar o olmo, sicômoro, lírio, rosa e videira com plantas modernas, e também porque elas afirmam que todas as plantas que agora crescem na Terra Santa estavam lá nos dias bíblicos antigos, ou que as plantas referidas na Bíblia ainda são encontradas lá hoje. Infelizmente, muitas plantas agora bem comuns na Terra Santa não estavam lá nos dias bíblicos. Muitas plantas que antes cresceram em abundância na Terra Santa estão agora extintas. Alguns foram retiradas por invasores estrangeiros; outros foram exterminados ou quase exterminados pela exploração excessiva da terra, pela destruição das florestas e pelas mudanças resultantes das condições climáticas e outras condições ambientais. Em tempos passados, a Terra Santa era uma terra de palmeiras, com a tamareira tão abundante e característica lá quanto era no Egito, mas hoje a tamareira é muito menos comum. Da mesma forma, na antiguidade, os cedros imponentes cobriam as encostas do Líbano e outras cadeias de montanhas. Agora as poucas espécies restantes devem ser cautelosamente cercadas para proteger contra o pisoteio e a devastação das cabras.</p><p>Resumo</p><p>•&nbsp;Acácia</p><p>•&nbsp;Acanto</p><p>•&nbsp;Algum</p><p>•&nbsp;Amendoeira</p><p>•&nbsp;Almugue</p><p>•&nbsp;Aloe</p><p>•&nbsp;Maça</p><p>•&nbsp;Damasco</p><p>•&nbsp;Freixo</p><p>•&nbsp;Aspen</p><p>•&nbsp;Bálsamo</p><p>•&nbsp;Cevada</p><p>•&nbsp;Bdélio</p><p>•&nbsp;Feijão</p><p>•&nbsp;Ervas Amargas</p><p>•&nbsp;Espinheiro-europeu</p><p>•&nbsp;Buxo</p><p>•&nbsp;Amoreira-silvestre</p><p>•&nbsp;Giesta</p><p>•&nbsp;Espinheiro-alvar</p><p>•&nbsp;Sarça</p><p>•&nbsp;Ranúnculo</p><p>•&nbsp;Cálamo</p><p>•&nbsp;Cana-de-açúcar</p><p>•&nbsp;Planta de Alcaparra</p><p>•&nbsp;Árvore de Alfarroba</p><p>•&nbsp;Cássia</p><p>•&nbsp;Mamona</p><p>•&nbsp;Cedro</p><p>•&nbsp;Chicória</p><p>•&nbsp;Canela</p><p>•&nbsp;Árvore de Cidra</p><p>•&nbsp;Coentro</p><p>•&nbsp;Algodão</p><p>•&nbsp;Pepino</p><p>•&nbsp;Cominho</p><p>•&nbsp;Cipreste</p><p>•&nbsp;Dente-de-leão</p><p>•&nbsp;Joio</p><p>•&nbsp;Endro</p><p>•&nbsp;Ébano</p><p>•&nbsp;Endívia</p><p>•&nbsp;Figo, Figueira</p><p>•&nbsp;Abeto</p><p>•&nbsp;Linho</p><p>•&nbsp;Olíbano</p><p>•&nbsp;Gálbano</p><p>•&nbsp;Alho</p><p>•&nbsp;Cabaça-Selvagem</p><p>•&nbsp;Sebe</p><p>•&nbsp;Hena</p><p>•&nbsp;Jacinto</p><p>•&nbsp;Hissopo</p><p>•&nbsp;Junípero</p><p>•&nbsp;Loureiro</p><p>•&nbsp;Alho-poró</p><p>•&nbsp;Lentilha</p><p>•&nbsp;Alface</p><p>•&nbsp;Lírio</p><p>•&nbsp;Arbusto de Lótus</p><p>•&nbsp;Malva</p><p>•&nbsp;Mandrágora</p><p>•&nbsp;Melão</p><p>•&nbsp;Milheto</p><p>•&nbsp;Menta</p><p>•&nbsp;Amoreira-negra</p><p>•&nbsp;Mostarda</p><p>•&nbsp;Mirra</p><p>•&nbsp;Murta</p><p>•&nbsp;Narciso</p><p>•&nbsp;Nardo</p><p>•&nbsp;Urtiga</p><p>•&nbsp;Flor de noz-moscada</p><p>•&nbsp;Carvalho</p><p>•&nbsp;Oleastro</p><p>•&nbsp;Oleandro</p><p>•&nbsp;Azeitona</p><p>•&nbsp;Cebola</p><p>•&nbsp;Palmeira</p><p>•&nbsp;Papiro</p><p>•&nbsp;Pinheiro</p><p>•&nbsp;Pistache</p><p>•&nbsp;Plátano</p><p>•&nbsp;Romãzeira</p><p>•&nbsp;Álamo</p><p>•&nbsp;Marmelo</p><p>•&nbsp;Junco</p><p>•&nbsp;Arruda</p><p>•&nbsp;Junco-florido</p><p>•&nbsp;Açafrão</p><p>•&nbsp;Sálvia</p><p>•&nbsp;Espelta</p><p>•&nbsp;Árvore de Estoraque</p><p>•&nbsp;Sicômoro</p><p>•&nbsp;Tamarisco</p><p>•&nbsp;Terebinto</p><p>•&nbsp;Cardo-espinhoso</p><p>•&nbsp;Tulipa</p><p>•&nbsp;Erva daninha</p><p>•&nbsp;Vegetal</p><p>•&nbsp;Videira</p><p>•&nbsp;Nogueira</p><p>•&nbsp;Ninfeia</p><p>•&nbsp;Trigo</p><p>•&nbsp;Absinto</p><h2>Acácia (Acácia tortilis e A. Seyal)</h2><p>Qualquer árvore ou arbusto da família mimosa de plantas que crescem em regiões quentes. A planta referida na KJV como “shittah” (singular) ou “shittim” (plural) é, sem dúvida, a árvore de acácia, a única árvore de madeira de qualquer tamanho considerável no deserto árabe. <em>Acácia tortilis</em> é de longe a maior e mais comum árvore no deserto em que os israelitas vagaram por 40 anos. Ela é notável no&nbsp;Monte&nbsp;Sinai e provavelmente foi a espécie usada para a mobília do tabernáculo. <em>A. seyal</em> é menos comum, pelo menos hoje. Pode crescer até&nbsp;7,6 metros, e tem flores amarelas em ramos retorcidos. A madeira é de grão fino, pesada e dura, de cor marrom-alaranjada e muito valorizada na marcenaria. Os antigos egípcios prendiam caixões de múmias fechados com madeira de acácia.</p><h2>Acanto (Acanthus syriacus)</h2><p>O acanto, talvez referido em <a href=\"https://ref.ly/Job30:7\">Jó 30.7</a> e <a href=\"https://ref.ly/Zeph2:9\">Sofonias 2.9</a>, é um cardo ou pequeno arbusto de cerca de 0,9 metro de altura, e é uma erva daninha comum em todos os países orientais. Tem sido usado desde tempos antigos como um modelo para as decorações de folhas ou pergaminhos na arte.</p><h2>Algum (Juniperus excelsa Bieb)</h2><p>A madeira do Líbano referida em <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Crônicas 2.8</a> é provavelmente o junípero. Alguns tradutores sustentam, no entanto, que algum e almugue são variantes hebraicas para a mesma árvore (<a href=\"https://ref.ly/2Chr2:8\">2Cr 2.8</a>).</p><p><em>Veja também</em> Almugue (abaixo).</p><h2>Amendoeira (Amygdalus communis)</h2><p>A amêndoa é uma árvore parecida com um pessegueiro com folhas pontiagudas e casca cinzenta. Cresce até uma altura de 3&nbsp;a 7,6 metros. Floresce muito no início do ano; seu nome em hebraico tem suas raízes em “vigiar”. Para os judeus, era um prenúncio bem-vindo da primavera (<a href=\"https://ref.ly/Jer1:11\">Jr 1.11</a>).</p><h2>Almugue (Pterocarpus santalinus)</h2><p>A madeira preciosa importada pelo rei Salomão usada na fabricação dos pilares do templo e para fazer harpas e saltérios (<a href=\"https://ref.ly/1Kgs10:11-1Kgs10:12\">1Rs 10.11–12</a>). Esta madeira foi trazida pelo mar de Ofir, para Eziom-Geber, perto de Elate. As autoridades modernas sugerem que Ofir, ou estava na Arábia, na Índia ou na África Oriental, perto de Moçambique. A referência a “algum” em <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Crônicas 2.8</a> é possivelmente a esta árvore. <em>Veja</em> Algum (acima).</p><h2>Aloé (Aloe succotrina, Aquilaria agallocha)</h2><p>Majoritariamente africana, planta semelhante a um lírio do gênero <em>Aloés,</em> certas espécies das quais produzem uma substância e uma fibra. Aloé é uma substância aromática mencionada na Bíblia, juntamente com mirra, bálsamo e outras plantas com fragrância (<a href=\"https://ref.ly/Ps45:8\">Sl 45.8</a>; <a href=\"https://ref.ly/Prov7:17\">Pv 7.17</a>; <a href=\"https://ref.ly/Song4:14\">Ct 4.14</a>; <a href=\"https://ref.ly/John19:39\">Jo 19.39</a>). A maioria dos estudiosos pensa que essas passagens se referem a duas plantas diferentes. A planta do AT teria provavelmente sido <em>Aquilaria agallocha,</em> pau-de-águila, uma grande árvore que cresce até 36,6 metros de altura com um tronco de 3,7 metros em circunferência. É nativo do Norte da Índia, Malásia e Indochina. A madeira em decomposição possui uma alta fragrância, e como tal é altamente valorizada como perfume e incenso e para fumigação.</p><p>Acredita-se que a aloé de <a href=\"https://ref.ly/John19:39\">João 19.39</a> seja a verdadeira aloé <em>(Aloe succotrina),</em> o suco que era usado pelos egípcios no embalsamamento. Seu cheiro, no entanto, não é muito agradável, e tem um sabor amargo. Às vezes é usado por veterinários como um medicamento para cavalos.</p><h2>Maçã (Malus sylvestris)</h2><p>A identificação do fruto identificado pela palavra hebraica tappuach (<a href=\"https://ref.ly/Prov25:11\">Pv 25.11</a>; <a href=\"https://ref.ly/Song2:3\">Ct 2.3,5</a>; <a href=\"https://ref.ly/Song7:8\">7.8</a>; <a href=\"https://ref.ly/Song8:5\">8.5</a>) continua a ser debatida. Na maioria das traduções em português, foi traduzido como “maçã” por causa de seu laço linguístico próximo com a palavra árabe <em>tuffah.</em> Muitos estudiosos identificam esta árvore como do damasco, questionando se as maçãs se encaixam na descrição bíblica “maçãs de ouro” e se a macieira era cultivada na antiga Palestina. Escavações recentes em Cades-Barneia, no entanto, descobriram maçãs carbonizadas, provavelmente uma maçã silvestre <em>(Malus sylvestris),</em> que data do nono século a.C. Isso certamente permitiria a plantação desta maçã ornamental nos jardins de Salomão.</p><p><em>Veja também</em> Damasco (abaixo).</p><h2>Damasco (Prunus armeniaca)</h2><p>A identificação da palavra hebraica tappuach com o damasco continua a ser debatida. O damasqueiro produz frutos comestíveis amarelo-alaranjados e é nativo da Ásia Ocidental e da África. É abundante na Terra Santa e tem provavelmente sido assim desde os primeiros tempos bíblicos. A árvore possui a copa arredondada de casca avermelhada que cresce 9,1 metros de altura. A maioria das traduções traduz esta palavra hebraica “maçã”, embora muitos estudiosos a identifiquem com o damasco por causa de suas descrições no texto bíblico (veja <a href=\"https://ref.ly/Prov25:11\">Pv 25.11</a>; <a href=\"https://ref.ly/Song2:3\">Ct 2.3,5</a>; <a href=\"https://ref.ly/Song7:8\">7.8</a>; <a href=\"https://ref.ly/Song8:5\">8.5</a>; <a href=\"https://ref.ly/Joel1:12\">Jl 1.12</a>).</p><p><em>Veja também</em> Maça (acima).</p><h2>Freixo (Alhagi maurorum, Fraxinus ornus, Tamarix mannifera)</h2><p>Há vários freixos encontrados no Oriente Próximo. Um deles, o alhagi espinhoso <em>(Alhagi maurorum),</em> é um membro da família das ervilhas. É um arbusto baixo, de muitos caules e com muitos ramos que cresce cerca de três pés (0,9 metros) de altura, com galhos um pouco peludos e flores parecidas com ervilhas. Durante o calor do dia, as folhas exalam uma substância doce e pegajosa que endurece no ar e é recolhida sacudindo os arbustos sobre o tecido espalhado.</p><p>O tamarisco do maná <em>(Tamarix mannifera)</em> é um arbusto com vários ramos ou uma pequena árvore de 2,7 a 4,6 metros de altura com ramos rígidos que têm pequenas flores cor de rosa. É encontrado em desertos da Terra Santa para a Arábia e o Sinai.</p><p>O freixo de flor ou freixo de maná <em>(Fraxinus ornus)</em> é uma árvore que cresce de 4,6 a 15,2 metros de altura. Os frutos são muito semelhantes aos produzidos por nossas espécies de freixo. Acredita-se que o freixo (ou olmeiro) de <a href=\"https://ref.ly/Isa44:14\">Isaías 44.14</a> (ARC) sejam o Pinheiro-de-Alepo.</p><h2>Aspen (Populus euphratica ou P. tremula)</h2><p>Qualquer uma das várias árvores do gênero <em>Populus</em> com folhas presas por pecíolos achatados de forma que tremam ou &quot;vibrem&quot; com o vento.</p><h2>Bálsamo (Balanitas aegyptiaca, Pistacia lentisco, Commiphora opobalsamum)</h2><p>Uma resina aromática oleosa exalada principalmente por árvores e arbustos tropicais e usada medicinalmente; árvores e arbustos produzem esta substância. Referências em <a href=\"https://ref.ly/Gen37:25\">Gênesis 37.25</a>, <a href=\"https://ref.ly/Jer8:22\">Jeremias 8.22</a>, <a href=\"https://ref.ly/Jer46:11\">46.11</a> e <a href=\"https://ref.ly/Jer51:8\">51.8</a> são pensadas para ser o bálsamo de Jericó <em>(balanitas aegyptiaca)</em> ou a lestisqueira, ou lentisco <em>(Pistacia lentisco).</em> O bálsamo de Jericó é muito comum no Egito, no Norte da África, nas planícies de Jericó e nas planícies quentes na fronteira do Mar Morto. É uma pequena planta que gosta do deserto, de 2,7 a 4,6 metros de altura, com ramos finos e espinhosos e pequenos cachos de flores verdes.</p><p>A lentisqueira ou árvore de mastique, nativa da Terra Santa, e a referência em <a href=\"https://ref.ly/Gen43:11\">Gênesis 43.11</a> é provavelmente a esta planta, uma vez que a implicação é que este é um produto nativo da Terra Santa desconhecido no Egito na época. Esta&nbsp;árvore é um arbusto ou árvore arbustiva de&nbsp;0,9 a 3 metros de altura com folhas perenes. O “bálsamo” é uma secreção gomosa perfumada da seiva obtida através de cortes feitos no tronco e nos ramos, geralmente em agosto. Os de melhor qualidade estão na forma de lágrimas ou gotas translúcidas amarelo-branco; elas são empregadas na medicina como um adstringente. As qualidades inferiores são usadas extensivamente como verniz. As crianças no Oriente o usam como goma de mascar.</p><p>Referências a especiarias em <a href=\"https://ref.ly/1Kgs10:10\">1Rs 10.10</a>, <a href=\"https://ref.ly/2Kgs20:13\">2Rs 20.13</a>, <a href=\"https://ref.ly/Song3:6\">Cantares 3.6</a>, <a href=\"https://ref.ly/Isa39:2\">Isaías 39.2</a> e <a href=\"https://ref.ly/Ezek27:17\">Ezequiel 27.17</a> acredita-se que são o bálsamo de Gileade <em>(Commiphora opobalsamum),</em> que, apesar de seu nome, não é nativa de Gileade ou mesmo da Terra Santa, mas da Arábia, especificamente das regiões montanhosas do Iêmen. As árvores ainda existiam na planície de Jericó na época da conquista romana. Os conquistadores romanos carregavam ramos para Roma como troféus de sua vitória sobre os judeus.</p><p>Essa árvore é uma pequena árvore perene de galhos rígidos, raramente ultrapassando 4,6 metros de altura, com galhos irregulares. O “bálsamo” é obtido fazendo cortes no caule e nos ramos da árvore. A seiva logo endurece em pequenos nódulos irregulares que são coletados. A goma também é adquirida de frutas verdes e maduras.</p><p><em>Veja também</em> Mirra (abaixo).</p><h2>Cevada (Hordeum distichon)</h2><p>Um cereal que produz espigas de flores com aristas e sementes comestíveis. A cevada comum <em>(Hordeum distichon),</em> a cevada de inverno <em>(H.</em> hexastichon) e a cevada da primavera <em>(H. vulgare)</em> foram produzidas em regiões temperadas do mundo desde tempos muito antigos e hoje ainda constituem um dos principais alimentos de grãos. Cevada e trigo eram as duas colheitas de cereais básicas do Egito e da Terra Santa. Sendo mais barata, a cevada era usada principalmente para alimentar o gado, embora também fosse usada por si só ou misturada com trigo e outras sementes como alimento para o homem (<a href=\"https://ref.ly/Ezek4:9-Ezek4:12\">Ez 4.9–12</a>). A cevada é mencionada na Bíblia mais de 30 vezes, seja como uma planta que cresce nos campos ou em referência a produtos feitos a partir dela, como farinha de cevada, bolos de cevada e pães de cevada. Como alimento comum dos pobres, a cevada também era considerada como um símbolo de pobreza e baixo valor ou inutilidade (<a href=\"https://ref.ly/Hos3:2\">Os 3.2</a>).</p><h2>Bdélio (Commiphora africana)</h2><p>Uma goma resinada aromática semelhante à mirra, produzida por várias árvores do&nbsp;gênero <em>Commiphora</em> da África e Ásia Ocidental. A referência em <a href=\"https://ref.ly/Gen2:12\">Gênesis 2.12</a> e <a href=\"https://ref.ly/Num11:7\">Números 11.7</a> a bdélio é pensada pela maioria dos estudiosos de hoje para se referir a uma resina gomosa, obtida de um arbusto, <em>Commiphora africana</em>, que cresce no Sul da Arábia e no Nordeste da África. A resina é amarelada, transparente e perfumada, e se parece com uma pérola.</p><h2>Feijão (Faba vulgaris)</h2><p>As referências em <a href=\"https://ref.ly/2Sam17:27-2Sam17:28\">2&nbsp;Samuel 17.27–28</a> e <a href=\"https://ref.ly/Ezek4:9\">Ezequiel</a> 4.9 são geralmente consideradas como se referindo ao feijão. Acredita-se que esta espécie, uma planta que cresce anualmente, tenha crescido originalmente no Norte da Pérsia, mas foi extensivamente plantada na Ásia Ocidental em tempos muito antigos como uma planta de alimentos. Os feijões foram encontrados nos caixões de múmias de túmulos egípcios, e eles também foram plantados pelos gregos e romanos.</p><h2>Ervas amargas (Cichorium endivia, Taraxacum officinale, Lactuca sativa)</h2><p>As “ervas amargas” de <a href=\"https://ref.ly/Exod12:8\">Êxodo 12.8</a> e <a href=\"https://ref.ly/Num9:11\">Números 9.11</a> parecem ter sido plantas como endívia <em>(Cichorium endivia),</em> a chicória comum <em>(Cichorium intybus),</em> a alface <em>(Lactuca sativa)</em> ou o dente de leão comum <em>(Taraxacum officinale).</em> Essas são todas as plantas daninhas comuns no Egito moderno e na Ásia ocidental e ainda hoje são consumidas pelas pessoas que vivem lá. As folhas da alface comum do jardim são intensamente amargas quando branqueadas. Isso também é verdade do dente-de-leão comum. Outros sugerem que as ervas amargas eram derivadas de espinhos e cardos.</p><h2>Espinheiro-europeu (Lycium europaeum)</h2><p>Vários arbustos espinhosos, algumas espécies dos quais produzem flores arroxeadas e bagas de cores vivas. Acredita-se que a referência em <a href=\"https://ref.ly/Judg9:14-Judg9:15\">Juízes 9.14–15</a> seja ao espinheiro europeu ou espinheiro-do-deserto. É um arbusto espinhoso de 1,8 a 3,7 metros de altura, com folhas aglomeradas e pequenas flores violetas que eventualmente produzem pequenas bagas vermelhas globulares. É nativo e comum em toda a Terra Santa, especialmente na região do Líbano até o Mar Morto.</p><h2>Buxo (Buxus longifolia)</h2><p>A árvore de folhas longas é uma árvore perene resistente encontrada nas regiões montanhosas da parte Norte da Terra Santa, as colinas da Galileia e no Líbano. Cresce até uma altura de cerca de&nbsp;6,1 metros com um tronco fino raramente com mais de 15,2&nbsp;a 20,3&nbsp;centímetros de diâmetro. Sua madeira é muito dura e leva um polimento fino. Foi&nbsp;cultivado pelos romanos por sua madeira dura, a qual eles embutiam com marfim para armários e caixões de joias. As referências bíblicas incluem <a href=\"https://ref.ly/Isa41:19\">Isaías 41.19</a> e <a href=\"https://ref.ly/Isa60:13\">60.13</a>.</p><h2>Amoreira-silvestre (Rubus sanctus, R. ulmifolius)</h2><p>A amora-silvestre da Palestina <em>(Rubus sanctus)</em> e a amoreira-de-folha-olmo <em>(R. ulmifolius)</em> são arbustos perenes e espinhosos que se espalham por meio de brotações subterrâneas. As hastes e os brotos jovens estão cobertos com uma flor característica ou pó esbranquiçado e pelos pequenos. Os espinhos são fortes, eretos e peludos. As flores são brancas, rosa ou púrpura e a fruta é redonda e preta.</p><p><em>Veja também</em> Cardo-espinhoso (abaixo).</p><h2>Giesta (Retama raetam)</h2><p>Um arbusto nativo da Eurásia. A palavra traduzida “junípero” na versão KJV não tem nada a ver com os verdadeiros juníperos, mas se refere mais a uma espécie de giesta, conhecida como giesta-branca <em>(Retama raetam).</em> Seus ramos são mais longos e flexíveis, formando um arbusto ereto e denso de 0,9&nbsp;a 3,7 metros de altura. As folhas são pequenas e esparsas, mas forma uma sombra agradável em uma região desértica. As flores brancas pálidas são doces e muito perfumadas e são carregadas de cachos ao longo dos galhos. É&nbsp;um belo arbusto que cresce nas regiões desérticas da Palestina, Síria e Pérsia. Em muitas áreas do deserto, é o único arbusto que oferece qualquer sombra (<a href=\"https://ref.ly/1Kgs19:4-1Kgs19:5\">1Rs 19.4–5</a>).</p><p>As “raízes de junípero” de <a href=\"https://ref.ly/Job30:4\">Jó 30.4</a> não são as raízes do junípero ou da giesta branca. As raízes destes últimos dão muita náusea e não poderiam ser comidas da maneira descrita por Jó. As “raízes de junípero” de Jó eram provavelmente uma planta parasita comestível <em>(Cynomorium coccineum).</em> Esta planta cresce em pântanos salinos e areias marítimas. É frequentemente consumido em tempos de escassez de alimentos e, ao mesmo tempo, era altamente valorizado por seu suposto valor medicinal no tratamento da disenteria.</p><h2>Espinheiro-alvar (Rhamnus palaestina)</h2><p>O espinheiro-alvar palestino é um arbusto ou pequena árvore que atinge uma altura de 0,9 a 1,8 metros com ramos aveludados, espinhosos, folhas verdes e cachos de pequenas flores florescendo em março ou abril. Cresce em matas e nas encostas da Síria e do Líbano indo da Terra Santa para a Arábia e o Sinai.</p><h2>Sarça (Acacia nilotica, Loranthus acaciae)</h2><p>Planta baixa, ramificada, lenhosa, geralmente menor do que uma árvore. Há diferenças de opinião em relação à sarça da qual o Senhor apareceu a Moisés (<a href=\"https://ref.ly/Exod3:2-Exod3:4\">Êx 3.2–4</a>). Do relato bíblico, parece mais provável que o evento tenha sido milagroso. No entanto, alguns buscam uma explicação natural e acreditam que a sarça ardente pode ter sido o visco de flor carmesim ou flor-de-cira-de-acácia <em>(Loranthus acaciae),</em> que cresce em grande profusão como um parasita parcial nos vários arbustos de acácia, como a acácia-espinhosa <em>(Acácia nilotica),</em> na Terra Santa e no Sinai. Quando em plena floração, o visco dá ao arbusto ou à árvore a aparência de estar em chamas, porque suas flores brilhantes de cor flamejante se destacam contra a folhagem verde e as flores amarelas das plantas hospedeiras.</p><h2>Ranúnculo (Ranunculus asiaticus)</h2><p>O Ranúnculo persa é uma das flores ou ervas do campo (<a href=\"https://ref.ly/Matt6:28-Matt6:30\">Mt 6.28–30</a>). É uma planta vistosa que floresce em todas as cores brilhantes, exceto o azul, com flores duplas, às vezes medindo 5,1&nbsp;centímetros de diâmetro.</p><h2>Cálamo (Acorus calamus, Andropogon aromaticus)</h2><p>Uma planta, ou sua raiz aromática; qualquer variedade de palmeiras asiáticas tropicais. Uma das plantas que cresceu no jardim de Salomão (<a href=\"https://ref.ly/Song4:14\">Ct 4.14</a>). O açoro-doce <em>(Acorus</em> <em>calamus)</em> e as capim-barba <em>(Andropogon aromaticus)</em> foram sugeridas como as plantas de onde veio o cálamo veio. O açoro-doce é altamente aromático e cresce na Europa e Ásia, mas não é conhecido na Terra Santa. Natural da Índia, o capim-barba é altamente odorífero quando machucado e acredita-se que tenha fornecido o cálamo da Bíblia. Produz um óleo conhecido como óleo de gengibre.</p><h2>Cana-de-açúcar (Saccharum officinarum)</h2><p>Acredita-se que havia duas espécies de cana-de-açúcar nativas e crescendo selvagens na Terra Santa. Uma delas, <em>Saccharum sara,</em> é conhecida por ser apenas do Líbano. A outra espécie nativa é <em>S. biflorum,</em> que cresce nas margens de valas e riachos desde a Síria e o Líbano, passando pela Terra Santa até o Sul da Arábia Pétrea e o Sinai. Esta pode ser a cana selvagem familiar aos judeus. A maioria das autoridades, no entanto, pensa que a “cana-aromática” de <a href=\"https://ref.ly/Isa43:24\">Isaías 43.24</a> era a verdadeira cana-de-açúcar <em>(S. officinarum).</em> Acredita-se que esta planta tenha se originado nos trópicos do hemisfério oriental. Tem sido cultivada por pessoas desde tempos antigos e agora não é conhecida em estado selvagem em lugar nenhum. É uma planta perene alta e robusta, com aspecto semelhante ao do milho, com muitos caules articulados e uma grande inflorescência terminal plurosa.</p><h2>Planta de Alcaparra (Capparis sincula)</h2><p>Arbusto rastejante e espinhoso da região mediterrânea; o botão de flor deste arbusto. A palavra “desejo” em <a href=\"https://ref.ly/Eccl12:5\">Eclesiastes 12.5</a> pode realmente se referir à alcaparra. A alcaparra profusamente na Síria, no Líbano, na Terra Santa e nos Vales das Montanhas do Sinai. A planta pode às vezes crescer ereta, mas geralmente se espalha fracamente pelo chão como uma videira, cobrindo rochas, ruínas e paredes antigas como a hera. Os botões florais jovens, em conserva de vinagre, eram usados pelos antigos como um condimento para carne. O fruto também eram usadas para cozinhar.</p><h2>Árvore de Alfarroba (Ceratonia siliqua)</h2><p>Planta perene da região do Mediterrâneo com vagens comestíveis. Os estudiosos geralmente concordam que as vagens da alfarroba ou alfarrobeira eram as “vagens” (ou bolotas em algumas versões) da parábola de Jesus do filho pródigo (<a href=\"https://ref.ly/Luke15:16\">Lc 15.16</a>). A alfarrobeira é uma árvore leguminosa atraente perene que é muito comum em toda a Terra Santa, Síria e Egito. As vagens são mais abundantes em abril e maio e contêm numerosas sementes semelhantes a ervilhas inseridas em uma polpa mucilaginosa agradavelmente adocicada. As vagens também são usadas abundantemente agora como elas eram na antiguidade para alimentar gado, cavalos e porcos. Em tempo de escassez, elas são usadas como alimento humano e talvez até regularmente pelas pessoas muito pobres. A alfarroba é frequentemente mencionada no Talmude como uma fonte de boa comida para animais domésticos. As sementes da alfarroba eram anteriormente empregadas como um padrão de peso e são a fonte do termo “quilate”. Alguns comentaristas sugerem que os “gafanhotos” comidos por João Batista (<a href=\"https://ref.ly/Matt3:4\">Mt 3.4</a>) não eram insetos, mas o fruto da alfarrobeira.</p><h2>Cássia (Cinnamomum cassia, Saussurea lappa)</h2><p>Árvore da Ásia Tropical com casca semelhante, mas inferior à canela. A “cássia” de <a href=\"https://ref.ly/Exod30:24\">Êxodo 30.24</a> e <a href=\"https://ref.ly/Ezek27:19\">Ezequiel 27.19</a>é a árvore da casca da cássia, <em>Cinnamomum cassia.</em> No <a href=\"https://ref.ly/Ps45:8\">Salmo 45.8</a>, a referência parece ser ao lírio indiano, <em>Saussurea lappa.</em></p><h2>Mamona (Ricinus communis)</h2><p>Planta grande, nativa da África tropical e da Ásia, cultivada por razões ornamentais e para extração de óleo de suas sementes. A cabaceira de <a href=\"https://ref.ly/Jonah4:6-Jonah4:7\">Jonas 4.6–7</a> era provavelmente a mamona comum. A planta da mamona é um arbusto delicado, crescendo 0,9&nbsp;a 3,7 metros de altura com folhas enormes que se assemelham à mão humana estendida. A planta de mamona é encontrada em lugares residuais, especialmente perto da água, tanto no Líbano quanto na Terra Santa, e muitas vezes é cultivada. Em climas quentes, torna-se semelhante a uma árvore e proporciona uma sombra densa pela abundância de suas enormes folhas semelhantes a um guarda-chuva. É conhecida no Oriente pela rapidez de seu crescimento. O óleo extraído das sementes da mamona era usado pelos judeus em ritos cerimoniais e é mencionado entre os cinco tipos de óleo que a tradição rabínica sancionava para tal uso. As próprias sementes são venenosas quando comidas.</p><h2>Cedro (Cedrus libani)</h2><p>Qualquer uma das várias árvores perenes coníferas do gênero nativo do mundo antigo. Com poucas exceções, as referências a “cedro” são ao conhecido cedro do Líbano. Esta é uma árvore nobre, a mais alta e mais volumosa com a qual os israelitas estavam familiarizados. Cresce muito rapidamente, atingindo uma altura de até 36,6 metros com um diâmetro de tronco de até 2,4 metros. Nos dias de Salomão, essas árvores eram obviamente abundantes nas montanhas do Líbano, mas agora, devido ao desmatamento excessivo, elas são muito raras. O cedro do Líbano era altamente estimado não apenas por seu vigor, beleza e longevidade, mas também pela fragrância e qualidades duradouras notáveis da madeira. Simboliza grandeza, poder, majestade, dignidade, estatura elevada e ampla expansão. As referências em <a href=\"https://ref.ly/Ezek17:3\">Ezequiel 17.3,22–24</a> e <a href=\"https://ref.ly/Ezek31:3-Ezek31:18\">31.3–18</a> ilustram com beleza como esses reis elevados da floresta simbolizam e tipificam a força, poder e glória mundana.</p><h2>Chicória (Cichorium intybus)</h2><p><em>Veja</em> Ervas Amargas (acima).</p><h2>Canela (Cinnamomum zeylanicum)</h2><p>Duas variedades de árvores deste gênero, nativas da Ásia tropical, com casca aromática que, quando moída, é usada como especiaria. A&nbsp;canela de <a href=\"https://ref.ly/Exod30:23\">Êxodo 30.23</a>, <a href=\"https://ref.ly/Prov7:17\">Provérbios 7.17</a>, <a href=\"https://ref.ly/Song4:14\">Cantares 4.14</a> e <a href=\"https://ref.ly/Rev18:13\">Apocalipse 18.13</a> é, sem dúvida, <em>Cinnamomum zeylanicum.</em> A árvore é relativamente baixa, nunca alcançando mais de 9,1 metros de altura, com uma casca lisa de cor cinza-claro e ramos espalhados e flores brancas. Suas folhas perenes brilhantes e desenhadas de forma muito bela crescem cerca de 22,9 centímetros de comprimento e 5,1&nbsp;centímetros de largura.</p><p>Os judeus sempre consideravam a canela como uma substância extremamente cheirosa e a valorizavam altamente como uma especiaria e um perfume. Era um dos principais ingredientes usados na fabricação dos unguentos preciosos, ou “óleo santo”, que Moisés recebeu ordem de usar no tabernáculo para ungir os vasos sagrados e oficiar os sacerdotes. Era, sem dúvida, muito caro e precioso.</p><h2>Árvore de cidra (Tetraclinis articulata)</h2><p>Árvore nativa da Ásia tendo fruto semelhante a limão com uma casca espessa e com fragrância. Raramente excede uma altura de 9,1 metros e tem madeira dura, de cor escura, resistente e aromatizada que leva um polimento fino. A madeira era uma das mais valorizadas pelos antigos, que a utilizavam extensivamente na marcenaria. Era comumente referida como valendo seu peso em ouro. A madeira, devido às suas propriedades resinosas, é lenta para apodrecer e permanece praticamente intacta aos insetos.</p><h2>Coentro (Coriandrum sativum)</h2><p>As referências em <a href=\"https://ref.ly/Exod16:31\">Êxodo 16.31</a> e <a href=\"https://ref.ly/Num11:7\">Números 11.7</a> são claramente à planta de coentro comum. O coentro era encontrado com bastante frequência crescendo junto com grãos em campos cultivados por toda a Terra Santa. Cresce silvestre no Egito e foi usado pelos antigos tanto como condimento quanto como um medicamento. As folhas, bem aromáticas, são usadas em sopas e para aromatizar pudins, caril e vinhos. O coentro ainda é usado hoje como especiaria pelos árabes. Nas Escrituras, só é mencionado em vínculo com o maná, que diziam se assemelhar a sementes de coentro em tamanho, forma e cor.</p><h2>Algodão (Gossypium herbaceum)</h2><p>Qualquer uma das várias plantas ou arbustos deste gênero cresceu em climas quentes pela suave fibra branca ligada às suas sementes e pelo óleo dessas sementes. O “verde” da versão KJV em <a href=\"https://ref.ly/Esth1:6\">Ester 1.6</a> é, sem dúvida, uma referência ao algodão do Levante <em>(Gossypium herbaceum)</em> que foi plantado desde tempos antigos no Extremo Oriente. Alexandre, o Grande, o trouxe de volta da Índia. É provável que os judeus se familiarizaram com o algodão durante o período de seu cativeiro persa sob o rei Assuero.</p><h2>Pepino (Cucumis chate, C. sativus)</h2><p>O pepino é uma trepadeira ou planta rasteira, a origem é desconhecida. Tem sido cultivado em todos os países quentes do mundo antigo desde os tempos pré-históricos. Pepinos são geralmente consumidos crus; um pepino e um bolo de cevada ou algum outro tipo de pão frequentemente constituem uma refeição. A referência a “um abrigo em um jardim de pepinos” (<a href=\"https://ref.ly/Isa1:8\">Is 1.8</a>) refere-se à pequena casa ou abrigo rudimentar frequentemente montado em campos de pepinos e vinhedos palestinos.</p><h2>Cominho (Cinium cyminum)</h2><p>As referências em <a href=\"https://ref.ly/Isa28:25-Isa28:27\">Isaías 28.25–27</a> e <a href=\"https://ref.ly/Matt23:23\">Mateus 23.23</a>são claramente para o cominho — uma planta comum que cresce anualmente da família da cenoura que se acredita ser nativo do Egito e da região do Mediterrâneo Oriental. Há muito tempo é cultivado por suas sementes poderosamente aromáticas e pontiagudo, que são semelhantes às sementes de alcarávia, mas maiores. Eles não têm um gosto tão agradável quanto as sementes de alcarávia, no entanto, eram usadas extensivamente para dar sabor ou como especiaria e às vezes eram até misturadas com farinha na confecção do pão. Cominho também era usado medicinalmente e como um condimento para peixes e carnes.</p><h2>Cipreste (Cupressus sempervirens horizontalis)</h2><p>O cipreste é uma árvore perene maciça e de alto crescimento com folhas em forma de escama, amplamente distribuída nas regiões montanhosas da Terra Santa. No Monte Líbano e no Monte Hermon, cresce junto com o cedro e o carvalho. Sua altura geralmente é de 15,2&nbsp;a 18,3 metros, mas pode crescer até 24,2 metros. Diz-se que foi usado extensivamente na construção naval pelos fenícios, cretenses e gregos. Há um consenso geral de que a “madeira de Gôfer” de <a href=\"https://ref.ly/Gen6:14\">Gênesis 6.14</a> é cipreste porque a madeira é muito durável.</p><h2>Dente de leão (Taraxacum officinale)</h2><p><em>Veja</em> Ervas Amargas (acima).</p><h2>Joio (Lolium temulentum)</h2><p>É geralmente aceito que o &quot;joio&quot; em <a href=\"https://ref.ly/Matt13:24-Matt13:30\">Mateus 13.24–30</a> é o joio que cresce anualmente ou cizânia barbuda. É uma gramínea robusta que se assemelha muito ao trigo ou ao centeio em aparência. As sementes são muito menores do que as de trigo ou centeio, mas é extremamente difícil distingui-lo do trigo ou centeio em seus&nbsp;estágios iniciais. Se não for removido cedo, mas for deixado até o momento da colheita, é cortado com o trigo e posteriormente são muito difíceis de separar os dois. As sementes são venenosas, seja devido a alguns produtos químicos naturalmente presentes ou por causa de um fungo que cresce dentro das sementes.</p><h2>Endro (Anethum graveolens)</h2><p>Endro é uma planta que cresce anualmente parecida com a salsa e a erva-doce, possuindo de 30,5 a 50,8 centímetros de altura com flores amarelas. A referência em <a href=\"https://ref.ly/Matt23:23\">Mateus 23.23</a> que a KJV em inglês traduz por &quot;anise&quot; é provavelmente uma referência ao endro. Esta planta é muito cultivada para sementes que são aromáticas e também usada para alívio de gazes intestinais ou estomacais.</p><h2>Ébano (Diospyros ebenaster, D. ebenum, D. melanoxylon)</h2><p>Árvore principalmente tropical do Sul da Ásia com cerne duro e colorido. Ébano vem da ameixeira <em>(Diospyros ebenaster</em> e <em>D. melanoxylon)</em> da Índia e é bem diferente da tamareira. Foi enviado por navios fenícios através do Mar Arábico e até o Mar Vermelho para o mercado em Tiro, do qual era transportado por caravanas de camelos por terra. A madeira externa dessas árvores é branca e macia, mas quando velha, a madeira interior se torna dura, escura, pesada e durável constituindo a maior parte do valioso ébano do comércio. O ébano adquire um polimento fino e é altamente valorizado para marcenaria, para tornearia, para a fabricação de artigos ornamentais e instrumentos, e como verniz para outras madeiras.</p><p>Ezequiel menciona marfim e ébano juntos (<a href=\"https://ref.ly/Ezek27:15\">Ez 27.15</a>). O ébano era e ainda é frequentemente adornado com marfim, com o qual contrasta tão marcantemente em cor.</p><h2>Endívia (Cichorium endivia)</h2><p><em>Veja</em> Ervas Amargas (acima).</p><h2>Figo, Figueira (Ficus carica)</h2><p>Qualquer uma das várias árvores ou arbustos deste gênero, nativos da região do Mediterrâneo; seu fruto comestível. O figo comum, mencionado cerca de 60 vezes na Bíblia, é uma das plantas bíblicas mais importantes. Suas folhas são mencionadas primeiro em <a href=\"https://ref.ly/Gen3:7\">Gênesis 3.7</a>. O figo é geralmente considerado como nativo do Sudoeste da Ásia e da Síria, mas já nos primeiros tempos também era plantado extensivamente no Egito e na Terra Santa, onde era um dos principais alimentos. <a href=\"https://ref.ly/1Sam25:18\">Primeiro de Samuel 25.18</a> afirma que uma parte do presente enviado por Abigail a Davi consistia em 200 bolos de figos.</p><p>A figueira tem um tipo muito peculiar de fruto chamado de sicônio, que, na verdade, é um receptáculo bem largo e pulposo. É polinizada por uma vespa, sem a qual não pode obter seus frutos; isso foi descoberto quando foi transplantado pela primeira vez para a Califórnia.</p><p>A figueira coloca seus primeiros brotos de frutas antes de suas folhas, a primeira em fevereiro e a última em abril ou maio. Quando as folhas saem, o fruto deve estar maduro (<a href=\"https://ref.ly/Matt21:19\">Mt 21.19</a>).</p><p>Sempre que os profetas da antiguidade repreendiam o povo por sua maldade, eles muitas vezes ameaçavam que a videira e as plantações de figo seriam destruídas. E quando eles sustentaram a promessa de grandes recompensas, eles disseram que a videira e a plantação de figo seriam restauradas (<a href=\"https://ref.ly/Jer8:13\">Jr 8.13</a>; <a href=\"https://ref.ly/Hos2:12\">Os 2.12</a>; <a href=\"https://ref.ly/Joel1:7\">Jl 1.7,12</a>; <a href=\"https://ref.ly/Mic4:4\">Mq 4.4</a>; <a href=\"https://ref.ly/Zech3:10\">Zc 3.10</a>).</p><h2>Árvore de abeto (Abies cilicica)</h2><p>Esta é uma designação genérica para várias árvores perenes que possuem agulhas planas e cones eretos. Com toda a probabilidade, a maioria das referências nas Escrituras ao abeto são referências ao pinho, cipreste ou junípero. O único abeto verdadeiro na Terra Santa cresce nas partes mais altas do Líbano e nas montanhas para o Norte. Ela atinge uma altura de 9,1&nbsp;a 22,9 metros e é amplamente cultivada.</p><h2>Linho (Linum usitatissimum)</h2><p>Qualquer uma das várias plantas deste gênero, sendo uma particularmente cultivada em larga escala pelo óleo de linhaça de suas sementes e pelas finas fibras têxteis de seus caules. O linho é a fibra têxtil mais antiga conhecida. O algodão é identificado apenas uma vez na Bíblia (<a href=\"https://ref.ly/Esth1:6\">Et 1.6</a>). Não há menção de qualquer outra planta de fibra sendo cultivada no Egito ou na Terra Santa nos tempos bíblicos, e por esse motivo acredita-se que o linho era o material do qual eram feitas as roupas além das de lã. O linho também era usado para fins domésticos, como toalhas (<a href=\"https://ref.ly/John13:4-John13:5\">Jo 13.4–5</a>), guardanapos (<a href=\"https://ref.ly/John11:44\">11.44</a>), cinto e roupas íntimas (<a href=\"https://ref.ly/Isa3:23\">Is 3.23</a>; <a href=\"https://ref.ly/Mark14:51\">Mc 14:51</a>), redes (<a href=\"https://ref.ly/Isa19:8-Isa19:9\">Is 19.8–9</a>) e linhas de medição (<a href=\"https://ref.ly/Ezek40:3\">Ez 40.3</a>). Os sacerdotes que serviam no templo deveriam usar apenas roupas de linho; uma mistura de lã e linho era estritamente proibida aos judeus (<a href=\"https://ref.ly/Lev19:19\">Lv 19.19</a>; <a href=\"https://ref.ly/Deut22:11\">Dt 22.11</a>).</p><p>Havia pelo menos três tipos de linho eram usados nos tempos bíblicos, e aparentemente havia usos específicos para cada tipo. Linho comum de textura mais grossa é mencionado em <a href=\"https://ref.ly/Lev6:10\">Levítico 6.10</a>, <a href=\"https://ref.ly/Ezek9:2\">Ezequiel 9.2</a>, <a href=\"https://ref.ly/Dan10:5\">Daniel 10.5</a> e <a href=\"https://ref.ly/Rev15:6\">Apocalipse 15.6</a>. O segundo tipo de linho de qualidade superior é mencionado em <a href=\"https://ref.ly/Exod26:1\">Êxodo 26.1</a> e <a href=\"https://ref.ly/Exod39:27\">39.27</a>. Um terceiro tipo de linho de melhor textura e preço é mencionado em <a href=\"https://ref.ly/1Chr15:27\">1&nbsp;Crônicas 15.27</a>, <a href=\"https://ref.ly/Esth8:15\">Ester 8.15</a> e <a href=\"https://ref.ly/Rev19:8\">Apocalipse 19.8</a>.</p><p>A planta comum de linho cresce de 0,3&nbsp;a 1,2 metros de altura, com um caule simples, fino e semelhante a um fio, e numerosas pequenas folhas verdes em forma de lança. O fracasso da colheita de linho é listado como uma das punições de Deus (<a href=\"https://ref.ly/Hos2:9\">Os 2.9</a>). A fabricação de linho a partir de fibras de linho era uma indústria doméstica de mulheres judias (<a href=\"https://ref.ly/Prov31:13\">Pv 31.13,19</a>), abrangendo desde roupas comuns até as vestes e aventais usados pelos sacerdotes e atendentes do templo. O linho também era usado para pavios em lâmpadas (<a href=\"https://ref.ly/Isa42:3\">Is 42.3</a>).</p><h2>Olíbano (Boswellia)</h2><p>Resina de gênero aromático usada principalmente como incenso. Olíbano é obtido de três espécies de um único gênero de plantas que crescem no Sul da Arábia, Etiópia, Somalilândia, Índia e as Índias Orientais. As árvores são bem grandes, relacionadas às árvores de terebintina ou terebinto e às que produzem bálsamo e mirra. A goma tem um sabor amargo e emite um odor forte na forma de um óleo volátil quando aquecida ou queimada. É obtido por cortes sucessivos na casca do tronco e nos ramos das árvores vivas. Acredita-se que os hebreus importavam todo o seu incenso da Arábia, especialmente da região de Sabá.</p><p>O olíbano é mencionado 21 vezes na Bíblia (por exemplo, <a href=\"https://ref.ly/Exod30:34\">Êx 30:34</a>; <a href=\"https://ref.ly/1Chr9:29\">1Cr 9.29</a>; <a href=\"https://ref.ly/Neh13:9\">Ne 13.9</a>; <a href=\"https://ref.ly/Song3:6\">Ct 3:6</a>; <a href=\"https://ref.ly/Song4:6\">4.6,14</a>; <a href=\"https://ref.ly/Matt2:11\">Mt 2.11</a>; <a href=\"https://ref.ly/Rev18:13\">Ap 18.13</a>) e foi provavelmente empregado quase exclusivamente nos serviços sacrificiais do tabernáculo e do templo até o tempo de Salomão. Tem sido a resina de incenso mais importante no mundo.</p><h2>Gálbano (Ferula galbaniflua)</h2><p>Gálbano é uma resina gomosa amarelada ou acastanhada, malcheirosa que contém a substância química umbeliferona, obtida de várias espécies de plantas relacionadas com o funcho, nativas da Síria e da Pérsia. A goma é uma exsudação natural do caule ou é obtida fazendo uma incisão transversal no caule jovem a poucos centímetros acima do solo. O líquido enbranquiçado logo endurece e forma um dos tipos de gálbano comercial. Seu odor é fortemente balsâmico, pungente e desagradável quando queimado. Gálbano era um dos ingredientes usados para formar o “incenso santo” (<a href=\"https://ref.ly/Exod30:34\">Êx 30.34</a>).</p><h2>Alho (Allium sativum)</h2><p><em>Veja</em> Cebola (abaixo).</p><h2>Cabaça-Selvagem (Citrullus colocynthis)</h2><p>Há uma diferença considerável de opinião sobre o significado das palavras traduzidas “cabaças selvagens” (<a href=\"https://ref.ly/2Kgs4:39\">2Rs 4.39</a>) ou “fel” (<a href=\"https://ref.ly/Deut29:18\">Dt 29.18</a>; <a href=\"https://ref.ly/Deut32:32\">32.32</a>; <a href=\"https://ref.ly/Ps69:21\">Sl 69.21</a>; <a href=\"https://ref.ly/Jer8:14\">Jr 8.14</a>; <a href=\"https://ref.ly/Jer9:15\">9.15</a>; <a href=\"https://ref.ly/Jer23:15\">23.15</a>; <a href=\"https://ref.ly/Lam3:5\">Lm 3.5,19</a>; <a href=\"https://ref.ly/Amos6:12\">Am 6.12</a>; <a href=\"https://ref.ly/Matt27:34\">Mt 27.34</a>; <a href=\"https://ref.ly/Acts8:23\">Atos 8.23</a>). A maioria dos estudiosos hoje acredita que a planta referida era a colocíntida, uma videira semelhante a um pepino que rasteja no chão ou se enrola em arbustos e cercas. A fruta contém uma polpa macia e esponjosa, que é intensamente amarga, fortemente catártica e às vezes venenosa.</p><h2>Sebe (Rhamnus palaestina, Balanites aegyptiaca, Lycium europaeum)</h2><p>Fileira de arbustos plantados ou árvores de baixo crescimento formando uma cerca, ou divisa. Uma série de plantas era usada para fornecer sebes nos tempos bíblicos. Um deles era o espinheiro da Palestina, <em>Rhamnus palaestina.</em> Esta planta é um arbusto ou uma pequena árvore que cresce de 0,9 a 1,8 metros de altura com ramos aveludados, espinhosos, folhas verdes e cachos de pequenas flores florescendo em março e abril. Cresce em matas e nas encostas da Síria passando pela Terra Santa até a Arábia e o Sinai. O bálsamo de Jericó <em>(Balanites aegyptiaca)</em> e o espinheiro europeu <em>(Lycium europaeum)</em> também são arbustos espinhosos amplamente usados como sebes na Terra Santa e podem ser as plantas mencionadas em <a href=\"https://ref.ly/Prov15:19\">Provérbios 15.19</a> e <a href=\"https://ref.ly/Hos2:6\">Oseias 2.6</a>.</p><h2>Hena (Lawsonia inermis)</h2><p>Árvore ou arbusto da Ásia e do Norte da África com flores e folhas aromatizadas avermelhadas ou brancas e que contêm um corante vermelho. A planta mencionada em <a href=\"https://ref.ly/Song1:14\">Cantares 1.14</a> e <a href=\"https://ref.ly/Song4:13\">4.13</a> segundo os estudiosos se refere à hena. É uma planta nativa do Norte da Índia e cresce selvagem no Sudão, Egito, Arábia, Síria, Líbano e a Terra Santa. Cresce de 1,2&nbsp;a 3,7 metros de altura, e seu aroma é semelhante ao das rosas.</p><p>As folhas de hena são secas, esmagadas em pó, misturadas com água e transformadas em uma pasta que tem sido usada desde tempos antigos como cosmético. Muitas múmias foram encontradas decoradas com hena. A hena era usada para fornecer uma cor amarela brilhante, laranja ou vermelha para as unhas das mãos e dos pés, as pontas dos dedos, as palmas das mãos e as solas dos pés de meninas jovens. Os homens também o usavam para colorir suas barbas e as crinas e caudas dos cavalos. O corante tinha que ser renovado uma vez a cada duas ou três semanas. Este uso da hena como um cosmético era comum no Egito na época em que os filhos de Israel estavam lá como escravos; eles estavam, sem dúvida, familiarizados com ela.</p><h2>Jacinto (Hyacinthus orientalis)</h2><p>O lírio mencionado em <a href=\"https://ref.ly/Song2:1-Song2:2\">Cantares 2.1–2,16</a>; <a href=\"https://ref.ly/Song4:5\">4.5</a>; e <a href=\"https://ref.ly/Song6:2-Song6:4\">6.2–4</a> pode muito bem ser o jacinto de jardim. É nativo, e muito comum em campos e lugares rochosos na Terra Santa, no Líbano e em direção ao Norte. Suas flores na forma selvagem são sempre de azul profundo e muito cheirosas.</p><p><em>Veja também</em> Lírio (abaixo).</p><h2>Hissopo (Origanum maru)</h2><p>Planta lenhosa nativa da Ásia com espinhos de pequenas flores azuis e folhas aromáticas usadas para condimento e em perfumaria. Há pouca concordância entre botânicos quanto à identificação exata do “hissopo” bíblico. Alguns sugeriram <em>Hissopus officinalis,</em> a erva de jardim bem conhecida agora chamada hissopo. No entanto, esta planta não é nativa da Terra Santa ou do Egito, sendo encontrada apenas no Sul da Europa. Além disso, não se encaixa nos requisitos da planta bíblica.</p><p>O “hissopo” do AT é provavelmente a manjerona síria ou egípcia <em>(Origanum maru).</em> É mencionado em <a href=\"https://ref.ly/Exod12:22\">Êxodo 12.22</a>; <a href=\"https://ref.ly/Lev14:4-Lev14:6\">Levítico 14.4–6,52</a>; <a href=\"https://ref.ly/Num19:6\">Números 19.6,18</a>; <a href=\"https://ref.ly/1Kgs4:33\">1Reis 4.33</a>; <a href=\"https://ref.ly/Ps51:7\">Salmo 51.7</a>; e <a href=\"https://ref.ly/Heb9:19\">Hebreus 9.19</a>. As manjeronas são mentas que crescem (sob condições favoráveis) com cerca de 0,6&nbsp;a 0,9 metro de altura, mas mais frequentemente são anãs quando crescem em fendas e paredes rochosas (cf. <a href=\"https://ref.ly/1Kgs4:33\">1Rs 4.33</a>). Uma substância aromática é obtida das folhas trituradas e secas. Se reunidos em um feixe com folhas e flores, os caules peludos da manjerona segurariam o líquido muito bem e fariam um excelente borrifador.</p><p>O hissopo mencionado no relato da crucificação no NT (<a href=\"https://ref.ly/John19:29\">Jo 19.29</a>) é provavelmente o sorgo, uma planta de cereais alta cultivada principalmente para comida, mas também usada para escovas e esfregões.</p><h2>Junípero (Juniperus)</h2><p>Variedade de árvore ou arbusto perene. A planta mencionada em <a href=\"https://ref.ly/Jer17:6\">Jeremias 17.6</a> e <a href=\"https://ref.ly/Jer48:6\">48.6</a> e traduzida na KJV é provavelmente o junípero sabino ou fenício. O junípero fenício, <em>Juniperus phoenicia,</em> é encontrado nas colinas e lugares rochosos da Arábia. O junípero sabino, <em>J. sabina,</em> é comum nos desertos, planícies e lugares rochosos da Síria e da Palestina. Essas referências são ao cedro de frutos marrons, ou cedro afiado.</p><h2>Loureiro (Laurus nobilis)</h2><p>Arbusto ou árvore nativa da região do Mediterrâneo. Embora a referência no <a href=\"https://ref.ly/Ps37:35\">Salmo 37.35</a> possa ser ao cedro do Líbano, a maioria dos estudiosos associa à “árvore frondosa” (KJV) do salmista ao loureiro, um nativo da Terra Santa, habitando matas e bosques da costa até a zona montanhosa média. É uma árvore perene que atinge uma altura de 12,2&nbsp;a 18,3 metros.</p><p>Mesmo que a árvore seja abundante no Monte Carmelo e ao redor de Hebrom, geralmente não é comum na Terra Santa. Suas folhas ainda são usadas como condimento, e seus frutos, folhas e casca têm sido usados na medicina.</p><h2>Alho-poró (Allium porrum)</h2><p><em>Veja</em> Cebola (abaixo).</p><h2>Lentilha (Lens esculenta)</h2><p>A planta da lentilha a que <a href=\"https://ref.ly/Gen25:29-Gen25:34\">Gênesis 25.29–34</a>, <a href=\"https://ref.ly/2Sam17:27-2Sam17:29\">2&nbsp;Samuel 17.27–29</a>, <a href=\"https://ref.ly/2Sam23:11\">23.11</a> e <a href=\"https://ref.ly/Ezek4:9\">Ezequiel 4.9</a> se referem é uma planta pequena, ereta que cresce anualmente e é semelhante a uma erva com hastes finas e folhas de gavinhas. Produz flores pequenas, brancas e listradas de violetas com vagens achatadas, semelhantes a ervilhas, onde as lentilhas são produzidas.</p><h2>Alface (Lactuca sativa)</h2><p><em>Veja</em> Ervas Amargas (acima).</p><h2>Lírio (Lilium)</h2><p>Qualquer uma das várias plantas do gênero <em>Lilium</em> tendo flores grandes, de várias cores, em forma de trombeta; e plantas relacionadas. O lírio é uma das plantas mais famosas de toda a Bíblia, mas também é uma sobre a qual houve opiniões divergentes. Parece provável que vários tipos de plantas, talvez cinco ou seis, sejam chamados de lírios na Bíblia. A maioria das autoridades considera a anêmona da Palestina ou flor-do-vento, <em>Anemone coronaria,</em> como o “lírio do campo” (<a href=\"https://ref.ly/Matt6:28\">Mt 6.28</a>, ARC) que superou Salomão em toda a sua glória. Essas flores são encontradas em todas as partes da Terra Santa em abundância; as formas mais comuns são escarlates ou amarelo, mas a anêmona da Palestina também pode ser azul, roxa, rosa ou branca. A flor possui um diâmetro de aproximadamente 7 centímetros.</p><p>Uma sugestão alternativa é a camomila palestina, <em>Anthemis palaestina,</em> uma planta comum, branca e semelhante à margarida. A camomila é colhida como capim seco e jogada na fornalha quando seca.</p><p>Outra planta proposta é <em>Lilium chalcedonicum,</em> o Escarlate ou Lírio-martagão. A declaração em <a href=\"https://ref.ly/Song5:13\">Cantares 5.13</a> — “seus lábios como lírios” — se encaixaria melhor nesta planta do que a anêmona da Palestina. A referência é aparentemente a uma planta rara de beleza excepcional. O lírio escarlate é raro na Terra Santa; de fato, alguns botânicos duvidam que ele viva lá.</p><p>As referências em <a href=\"https://ref.ly/1Kgs7:19\">1&nbsp;Reis 7.19,22,26</a> e <a href=\"https://ref.ly/2Chr4:5\">2&nbsp;Crônicas 4.5</a> são provavelmente ao lírio d’água, <em>Nymphaea alba,</em> que serviu como padrão. O lírio d’água é bastante comum na Europa e também na Terra Santa e no Norte da África.</p><h2>Arbusto de Lótus (Zizyphus lotus)</h2><p>As “árvores sombrias” de <a href=\"https://ref.ly/Job40:21-Job40:22\">Jó 40.21–22</a> (ARC: cf. ARA “lotos”) podem se referir ao arbusto de lótus do Oriente Médio, <em>Zizyphus lotus,</em> um arbusto ou árvore baixa que cresce até uma altura de cerca de 1,5 metros com ramos lisos, em zigue-zague e esbranquiçados.</p><p>Outros comentaristas acreditam que as árvores sombreadas de Jó são árvores de folhas grandes, como a plátano, <em>Platanus orientalis,</em> ou o oleandro, <em>Nerium oleander.</em> Esta sugestão é baseada na afirmação de que o animal descrito em <a href=\"https://ref.ly/Job40:1-Job40:24\">Jó 40</a> é o hipopótamo, e parece improvável que o hipopótamo vivesse sob um arbusto de lótus ou até mesmo fosse encontrado em lugares onde este arbusto cresce. Esses indivíduos consideram a plátano ou o oleandro como mais provável.</p><h2>Malva (Atriplex)</h2><p>A palavra hebraica usada em <a href=\"https://ref.ly/Job30:4\">Jó 30.4</a> implica em salinidade, e por esta razão os botânicos acreditam que se refere a uma das espécies da salicornia ou erva-armola. Vinte e uma espécies de salicornia ocorrem na Terra Santa, quase todas as quais são comuns e poderiam muito bem atender aos requisitos do texto. <em>Atriplex halimus</em> é a espécie geralmente sugerida, um arbusto vigoroso e ramificado, relacionado ao espinafre.</p><h2>Mandrágora (Mandragora officinarum)</h2><p>A mandrágora é uma planta perene herbácea sem caule, relacionada à beladona, à batata e ao tomate. Tem uma raiz grande, semelhante a uma beterraba, muitas vezes bifurcada do topo da qual surgem muitas folhas pretas com cerca de 30,5 centímetros de comprimento e 10,2&nbsp;centímetros de largura. A planta é sutilmente venenosa, e as raízes espessas têm uma semelhança em forma com as partes inferiores do corpo humano. Por esta razão, certas propriedades afrodisíacas foram atribuídas a ela (cf. <a href=\"https://ref.ly/Gen30:14-Gen30:16\">Gn 30.14–16</a>).</p><p>A mandrágora (chamada por alguns de &quot;maçã do amor&quot;) era uma planta comum em campos desertos em toda a Terra Santa. É nativa de toda a região mediterrânea, sul da Europa e Ásia Menor. A mandrágora é mencionada em <a href=\"https://ref.ly/Song7:13\">Cantares 7.13</a>, embora alguns estudiosos acreditem que o escritor possa, na verdade, estar se referindo ao citrão ou ao cogumelo comum do campo, <em>Agarico campestris</em>.</p><h2>Melão (Cucumis melo, Citrullus vulgaris)</h2><p>Qualquer uma das variedades dessas duas videiras relacionadas que possuem casca dura e polpa suculenta. Os melões de <a href=\"https://ref.ly/Num11:5\">Números 11.5</a> podem ser o melão comum <em>(Cucumis melo)</em> ou a melância <em>(Citrullus vulgaris).</em> Pode ser que ambos os frutos sejam mencionados.</p><h2>Milheto (Panicum miliaceum)</h2><p>Um capim cultivado na Eurásia para sua semente comestível. As sementes de milheto são as menores de todas as sementes colhidas como alimento, mas são produzidas em grande quantidade. Milheto é um campim que cresce todo ano e é raramente maior do que 0,6 metro de altura. As pequenas sementes do milheto são usadas em bolos e comidas cruas pelos pobres da terra.</p><h2>Menta (Mentha)</h2><p>Qualquer uma das diversas plantas desta família com folhagem aromática que é processada para dar sabor. Algumas mentas são comuns na Terra Santa, mas a hortelã-silvestre <em>(Mentha longifolia)</em> é provavelmente a mencionada em <a href=\"https://ref.ly/Matt23:23\">Mateus 23.23</a> e <a href=\"https://ref.ly/Luke11:42\">Lucas 11.42</a>. As mentas eram utilizadas pelos antigos hebreus, gregos e romanos para dar sabor, como medicamentos e como condimento na culinária.</p><h2>Amoreira-negra (Morus nigra)</h2><p>Qualquer árvore desta família, algumas produzindo frutos de cor roxo-escuro e uma produzindo frutos brancos, cujas folhas são usadas como alimento para bichos-da-seda. A &quot;figueira brava&quot; de <a href=\"https://ref.ly/Luke17:6\">Lucas 17.6</a> (NTLH) é, evidentemente, a amoreira-preta, <em>Morus nigra.</em> É uma árvore de crescimento baixo, com copa densa e ramos rígidos, que chega a ter de 7,3&nbsp;a 10,7 metros de altura, embora raramente ultrapasse 9,1 metros de altura. Originalmente nativa do Norte da Pérsia, agora é plantado em todo o Oriente Médio por seus frutos. A espécie chinesa ou indiana, <em>M. alba,</em> até recentemente era amplamente cultivada na Síria e na Terra Santa, mas não é nativa daquela região.</p><h2>Mostarda (Brassica nigra, B. arvensis)</h2><p>Várias plantas deste gênero são nativas da Eurásia, algumas das quais são produzidas por suas sementes comestíveis. Embora haja discordância sobre a identificação da “mostarda” de <a href=\"https://ref.ly/Matt13:31-Matt13:32\">Mateus 13.31–32</a>, <a href=\"https://ref.ly/Matt17:20\">17.20</a>, <a href=\"https://ref.ly/Mark4:31\">Marcos 4.31</a>, <a href=\"https://ref.ly/Luke13:19\">Lucas 13.19</a> e <a href=\"https://ref.ly/Luke17:6\">17.6</a>, geralmente acredita-se que seja a mostarda-preta comum, <em>Brassica nigra.</em></p><p>A mostarda à qual Jesus se refere pode ser a mostarda-dos-campos ou mostarda-selvagem, <em>B. arvensis,</em> que normalmente cresce de 0,3&nbsp;a 0,9 metro de altura. Alguns sugeriram que era, na verdade, <em>Salvadora persica</em>, encontrada em matas ao redor do Mar Morto. A planta tem um sabor aromático agradável que lembra o da mostarda, e se for consumida em quantidade considerável, produzirá uma irritação do nariz e nos olhos semelhante à da mostarda comum. No entanto, esta planta não cresce tão ao Norte quanto a Galileia, e os frutos são bem grandes e pedregosos, assim, dificilmente se encaixam na descrição da parábola.</p><p>Embora as sementes de mostarda não sejam as menores conhecidas, provavelmente eram as menores familiarizadas com o povo comum que compunha a audiência de Jesus na Galileia.</p><h2>Mirra (Commiphora myrrha, C. kataf)</h2><p>Arbusto ou árvore que exala uma resina de goma aromática usada em perfume e incenso. A maioria das referências nas Escrituras a mirra são a <em>Commiphora myrrha,</em> embora <em>C. kataf</em> também possa estar envolvida, uma vez que cresce na mesma região e é semelhante. As duas árvores são nativas da Arábia, Etiópia e a Costa da Somália do Leste da África. Elas produzem uma exsudação gengival que constitui a maior parte da mirra do comércio. Ambas as espécies são arbustos ou árvores, baixas, densas e de ramos rígidos e espinhosos que crescem em locais rochosos, especialmente em colinas de calcário. No Oriente, é muito valorizada como uma substância aromática, perfume e medicamento. Os antigos egípcios o queimaram em seus templos e embalsamaram seus mortos com isso; os judeus também o usavam para embalsamar (<a href=\"https://ref.ly/John19:39\">Jo 19.39</a>). Os hebreus tinham-na em alta estima como um perfume (<a href=\"https://ref.ly/Ps45:8\">Sl 45.8</a>).</p><h2>Murta (Myrtus communis)</h2><p>A árvore de murta é comum na Terra Santa, especialmente ao redor de Belém, Líbano, Hebrom e as encostas do Monte Carmelo e do Monte Tabor. É nativa do Oeste da Ásia e, em ambientes favoráveis, cresce até se tornar uma pequena árvore perene, com 6,2&nbsp;a 9,1 metros de altura. Mais frequentemente, no entanto, é um arbusto com 0,5 a 1,2 metros de altura.</p><p>Na Bíblia, a murta é mencionado principalmente como um símbolo da generosidade de Deus. Ramos de árvores de murtas foram incluídos entre aqueles que Neemias ordenou que fossem reunidos para a Festa dos Tabernáculos (<a href=\"https://ref.ly/Neh8:15\">Ne 8.15</a>). A murta não simbolizava apenas a paz, mas também a justiça.</p><h2>Narciso (Narcissus tazetta)</h2><p>Planta amplamente cultivada desta família com folhas estreitas e geralmente flores brancas ou amarelas, com uma coroa em forma de taça ou de trombeta. O polyanthus narciso <em>(Narcissus tazetta)</em> parece ser a planta mencionada em <a href=\"https://ref.ly/Isa35:1\">Isaías 35.1</a>. Este narciso cresce abundantemente nas Planícies de Saron e em outros lugares na Palestina. Possuindo um aroma doce, é um grande favorito.</p><h2>Nardo (Nardostachys jatamansi)</h2><p>O nardo é uma erva perene com raízes fortes e agradavelmente cheiroso. Ela é nativa de altitudes elevadas no Himalaia, e sua distribuição se estende dali até a Ásia Ocidental. As raízes e os jovens talos lanosos em forma de espiga são secos antes das folhas se desdobrarem e são usados para fazer perfume. Ainda é usado na Índia como um perfume para o cabelo, e há todas as razões para acreditar que o nardo das Escrituras (<a href=\"https://ref.ly/Song1:12\">Ct 1.12</a>; <a href=\"https://ref.ly/Song4:13-Song4:14\">4.13–14</a>; <a href=\"https://ref.ly/Mark14:3\">Mc 14.3</a>; <a href=\"https://ref.ly/John12:3\">Jo 12.3</a>) veio originalmente da Índia.</p><h2>Urtiga (Urtica)</h2><p>Planta deste gênero com folhas dentadas cobertas por pelos que expelem uma sensação de irritação. Quatro espécies de urtiga são encontradas na Terra Santa: a urtiga comum ou grande, <em>Urtica dioica;</em> a urtiga-romana, <em>U. pilulifera;</em> a pequena urtiga, <em>U. urens;</em> e <em>U. caudata,</em> que é semelhante à pequena urtiga. Algumas urtigas atingem uma&nbsp;altura de 1,5 a 1,8 metros. Elas são pragas comuns de terrenos baldios e campos. Elas frequentemente são vistas ocupando terrenos que antes eram cultivados, mas que desde então foram negligenciados (<a href=\"https://ref.ly/Isa34:13\">Is 34.13</a>; <a href=\"https://ref.ly/Hos9:6\">Os 9.6</a>).</p><h2>Flor de noz-moscada (Nigella sativa)</h2><p>Os “endros” de <a href=\"https://ref.ly/Isa28:25-Isa28:27\">Isaías 28.25–27</a> (NTLH) são provavelmente a flor de noz-moscada, uma planta que cresce anualmente da família das ranunculáceas. A planta cresce selvagem no sul da Europa, Síria, Egito, norte da África e outras terras do Mediterrâneao, onde é extensivamente plantada por suas sementes aromáticas fortemente picantes semelhantes à pimenta. Essas sementes são polvilhadas sobre alguns tipos de pão e bolos no Oriente e são usadas para dar sabor ao carril e outros pratos na Terra Santa e no Egito. Cominho e flor de noz-moscada ainda são colhidos na Terra Santa da mesma maneira descrita por Isaías.</p><h2>Carvalho (Quercus)</h2><p>Pelo menos cinco espécies de carvalhos são encontradas na&nbsp;Palestina. Um deles é o carvalho-quermes <em>(Quercus coccifera),</em> o hospedeiro do inseto <em>Coccus ilicis,</em> que produz o corante escarlate usado na coloração de linho e lã (<a href=\"https://ref.ly/Gen38:28-Gen38:30\">Gn 38.28–30</a>; <a href=\"https://ref.ly/Exod25:4\">Êx 25.4</a>; <a href=\"https://ref.ly/Exod26:1\">26.1</a>; <a href=\"https://ref.ly/Exod28:33\">28.33</a>; <a href=\"https://ref.ly/Exod35:23\">35.23</a>; <a href=\"https://ref.ly/Exod39:24\">39.24</a>; <a href=\"https://ref.ly/Lev14:4-Lev14:6\">Lv 14.4–6,51–52</a>; <a href=\"https://ref.ly/Num19:6\">Nm 19.6</a>; <a href=\"https://ref.ly/2Chr2:7\">2Cr 2.7,14</a>; <a href=\"https://ref.ly/2Chr3:14\">3.14</a>; <a href=\"https://ref.ly/Isa1:18\">Is 1.18</a>; <a href=\"https://ref.ly/Heb9:19\">Hb 9.19</a>; <a href=\"https://ref.ly/Rev18:12\">Ap 18.12</a>). O carvalho-quermes cresce de 1,8 a 10,7 metros de altura e é encontrado nas regiões montanhosas da Síria, do Líbano e da Terra Santa. Quando cresce sozinho, o carvalho-quermes muitas vezes se torna uma grande árvore. Era regularmente plantado aos túmulos no Oriente. O carvalho sempre foi respeitado e até venerado nos tempos bíblicos por seu grande tamanho e força, e homens importantes eram geralmente enterrados em sua sombra. O carvalho de Abraão em Hebrom é um exemplo.</p><p>Um segundo carvalho é o carvalho-valônia <em>(Q. aegilops),</em> talvez o carvalho de <a href=\"https://ref.ly/Isa2:13\">Isaías 2.13</a> e <a href=\"https://ref.ly/Isa44:14\">44.14</a>. É comum nas zonas montanhosas médias e provavelmente era abundante na área ao redor de Basã. Acredita-se que o carvalho de <a href=\"https://ref.ly/Gen35:4\">Gênesis 35.4,8</a> tenha sido a azinheira <em>(Q. ilex),</em> um carvalho perene que cresce até uma altura de 18,3 metros. Ainda outro carvalho é <em>Q. lusitanica,</em> o carvalho-cipreste, uma pequena árvore caducifólia raramente com mais de 6,1 metros de altura. As bolotas muito grandes desta árvore às vezes eram consumidas.</p><p>A palavra traduzida por “planície” (KJV) em <a href=\"https://ref.ly/Gen12:6\">Gênesis 12.6</a>, <a href=\"https://ref.ly/Gen13:18\">13.18</a>, <a href=\"https://ref.ly/Gen14:13\">14.13</a> e <a href=\"https://ref.ly/Gen18:1\">18.1</a>&nbsp;provavelmente deveria ser traduzida por “carvalho”.</p><p>As muitas referências a &quot;bosque&quot; (ARC) ou “poste-ídolo” (ARA) no AT, geralmente em conexão com a adoração de Baal ou outros deuses pagãos (<a href=\"https://ref.ly/Exod34:13\">Êx 34.13</a>; <a href=\"https://ref.ly/Deut16:21\">Dt 16.21</a>; <a href=\"https://ref.ly/Judg3:7\">Jz 3.7</a>; <a href=\"https://ref.ly/1Kgs14:23\">1Rs 14.23</a>; <a href=\"https://ref.ly/1Kgs18:19\">18.19</a>; <a href=\"https://ref.ly/2Kgs17:16\">2Rs 17.16</a>), provavelmente eram bosques de carvalhos sagrados.</p><h2>Oleastro (Elaeagnus angustifolia)</h2><p>Pequena árvore eurasiática com folhas oblongas prateadas, flores esverdeadas e frutos semelhantes a azeitonas. Há dúvidas sobre a qual árvore é mencionada quando <a href=\"https://ref.ly/1Kgs6:23\">1&nbsp;Reis 6.23,31–33</a> e <a href=\"https://ref.ly/1Chr27:28\">1&nbsp;Crônicas 27.28</a> se referem a “oliveiras”. A mesma palavra ocorre em <a href=\"https://ref.ly/Isa41:19\">Isaías 41.19</a> e <a href=\"https://ref.ly/Mic6:7\">Miquéias 6.7</a>. A planta mencionada provavelmente é oleastro com folhas-estreitas <em>(Elaeagnus angustifolia),</em> uma pequena árvore de ramos rígidos ou arbusto elegante que cresce de 4,6 a 6,1 metros de altura, comum em todas as partes da Terra Santa, exceto no Vale do Jordão. Ao mesmo tempo, era muito comum no Monte Tabor e em Hebrom e Samaria. A madeira é dura e de grão fino e, portanto, bem adequada para esculpir imagens e figuras. O óleo que produz é um tipo bastante inferior usado em medicação, mas não para comida; esse pode ser o óleo de <a href=\"https://ref.ly/Mic6:7\">Miquéias 6.7</a>.</p><h2>Oleandro (Nerium oleander)</h2><p>Qualquer arbusto perene venenoso deste gênero que cresce em climas quentes. Uma das sugestões para as plantas identificadas como “rosas” em várias traduções (<a href=\"https://ref.ly/Sir24:14\">Eclo 24.14</a>, KJV em inglês - Apócrifos) é o oleandro. Esta planta, originalmente nativa das Índias Orientais, foi plantada nas regiões quentes do mundo por centenas de anos. Floresce na Terra Santa hoje e forma matagais densos em algumas partes do Vale do Jordão. Geralmente é um arbusto de 0,9&nbsp;a 3,7 metros de altura. Cada parte da planta é perigosamente venenosa.</p><h2>Oliveira (Olea europaea)</h2><p>Árvore perene semitropical do mundo antigo que produz frutos comestíveis. A oliveira, <em>Olea europaea,</em> era, inquestionavelmente, uma das árvores mais valiosas conhecidas pelos judeus. Há inúmeras referências a ele nas Escrituras, bem como ao azeite, que era usado para&nbsp;a unção. A árvore é bastante comum na Terra Santa e, em muitos lugares, é a única árvore de tamanho substancial. Os ramos da oliveira silvestre são bastante rígidos e espinhosos, e a árvore típica vegetada é uma árvore vegetal multiramificada de 6,1 metros de altura, com um tronco retorcido e uma casca lisa e cor cinza-claro. As folhas são coriáceas e as flores são pequenas, amarelas ou brancas. Os frutos são grandes, pretos ou violetas, amadurecendo em setembro, e são as partes externas carnudas da fruta que produzem o valioso azeite comercial. Trinta e um por cento do fruto maduro é óleo. O fruto maduro é consumido cru, assim como o fruto verde e não maduro. A madeira do tronco e dos membros é&nbsp;dura, rica em amarelo ou âmbar, e de grão fino, frequentemente com uma beleza variada. Ainda é usado hoje para as melhores marcenarias e torneamentos. A árvore cresce muito lentamente, mas atinge uma idade avançada. É difícil matar a oliveira cortando-a, porque novos brotos nascem da raiz e de todos os lados das margens do toco antigo, muitas vezes formando um bosque de dois a cinco troncos, todos de uma única raiz que originalmente suportava apenas uma árvore.</p><h3>Cebola (Allium)</h3><p>As cebolas referidas em <a href=\"https://ref.ly/Num11:5\">Números 11.5</a> são, sem dúvida, <em>Allium cepa,</em> a cebola egípcia, que é composta de um bulbo revestido compacto formado por camadas consistindo em bases largas e carnudas de folhas sobrepostas. As folhas são finas e com cavidades. Toda a planta tem um gosto e odor pungentes característicos.</p><p>Intimamente relacionado com a cebola está o alho, <em>A. sativum.</em> O alho comum é uma planta perene, resistente e bulbosa que é plantada na Europa, Ásia ocidental e Egito. As folhas são estreitas, planas e semelhantes a uma fita. É extremamente popular entre as pessoas da região do Mediterrâneo.</p><p>Outro que faz parte da família das cebolas é o alho-poró, <em>A. porrum.</em> O bulbo do alho-poró difere da cebola e do alho na medida em que é fino, cilíndrico e com mais de 15,2&nbsp;centímetros de comprimento. O sabor se assemelha ao da cebola, mas é mais pungente. As folhas dão sabor e são cozidas em sopas. Os bulbos são cortados em pequenos pedaços e usados como tempero para carne.</p><h2>Palmeira (Phoenix dactylifera)</h2><p>A palmeira da Bíblia é, sem dúvida, a tamareira. Ao mesmo tempo, era tão característica da Terra Santa quanto ainda é hoje do Egito. Ele é caracterizado por um caule sem ramificações e afilado, de até 24,2 metros ou mais de altura, e um grande conjunto terminal de folhas plumosas, cada uma de 1,8 a 2,7 metros ou mais de comprimento. Por causa de sua altura e estrutura incomum, era natural que fosse usado como uma forma de&nbsp;ornamentação na arquitetura Oriental. O caule e as folhas eram temas favoritos de ornamentação arquitetônica. As folhas imensas que são citadas como ramos na Bíblia eram símbolos de triunfo e eram usadas em ocasiões de grande júbilo (<a href=\"https://ref.ly/John12:13\">Jo 12.13</a>; <a href=\"https://ref.ly/Rev7:9\">Ap 7.9</a>). As grandes folhas ainda são usadas para cobrir os telhados e os lados das casas e para dar solidez às cercas de junco. Tapetes, cestas e até pratos são feitos deles. Pequenas folhas são usadas como espanadores, e a madeira do tronco é usada para madeira. Corda é feita do envoltório em forma de teia na coroa. O fruto, carregado em um imenso cacho pendente, que pode pesar de 13,6 a 22,7 quilogramas, é o principal alimento de muitos nativos da Arábia e do Norte da África. Uma única árvore pode render até 90,7 quilogramas de tâmaras por ano. Eles podem estar secos para uso futuro.</p><h2>Papiro (Cyperus papyrus)</h2><p>O junco ou papiro egípcio (<a href=\"https://ref.ly/Exod2:3-Exod2:5\">Êx 2.3–5</a>; <a href=\"https://ref.ly/Job8:11\">Jó 8.11</a>; <a href=\"https://ref.ly/Isa18:2\">Is 18.2</a>; <a href=\"https://ref.ly/Isa19:6-Isa19:7\">19.6–7</a>; <a href=\"https://ref.ly/Isa35:7\">35.7</a>; <a href=\"https://ref.ly/Isa58:5\">58.5</a>) tem caules suaves de três lados que normalmente atingem uma altura de 2,4 a 3 metros, mas às vezes até 4,9 metros e uma espessura de 5,1&nbsp;a 7,6 centímetros na base com um grande tufo de flores na ponta. O papiro anteriormente crescia em grande abundância ao longo das margens do Nilo, formando o que era quase uma selva densa. Hoje está praticamente extinta no Egito baixo, embora ainda seja encontrada ao longo do Nilo Branco e no Sudão. O papiro ainda cresce em partes da&nbsp;Terra Santa, especialmente ao redor do extremo norte da planície da Galileia e dos pântanos de Hula.</p><p>Além de ser usado para fazer pequenas embarcações flutuarem na água (<a href=\"https://ref.ly/Exod2:3\">Êxodo 2.3</a>), tapetes e para diversos outros fins domésticos, é mais conhecido como a fonte do papel antigo. Na fabricação de papel a partir do papiro, os caules da planta eram primeiro descascados e depois cortados longitudinalmente em fatias finas que eram colocadas lado a lado. Então, eram regados com água e prensados para unir o conjunto em uma peça única. A folha era então seca e cortada em pedaços do tamanho necessário. Nas melhores notas de papel de papiro, várias camadas de fatias de caule eram colocadas transversalmente umas nas outras.</p><p>As inflorescências pálidas, cor de feno, em forma de borla no topo dos caules eram usadas para adornar templos egípcios e coroar as estátuas dos deuses. Eles também eram usados como coroas por homens famosos e heróis nacionais.</p><h2>Pinheiro (Pinus brutia, P. halepensis)</h2><p>Várias árvores perenes desta família têm folhas em forma de agulha agrupadas e cones que contêm sementes. Embora haja considerável confusão sobre os coníferos da Bíblia, parece evidente que os pinheiros são mencionados em passagens como <a href=\"https://ref.ly/Lev23:40\">Levítico 23.40</a>; <a href=\"https://ref.ly/Neh8:15\">Neemias 8.15</a>; <a href=\"https://ref.ly/Isa41:19\">Isaías 41.19</a>; e <a href=\"https://ref.ly/Isa60:13\">60.13</a>. Um dos pinheiros da Terra Santa é o Pinheiro-bruto <em>(Pinus brutia),</em> uma espécie que habita as montanhas das regiões do Norte da Palestina. Atinge uma altura de 3&nbsp;a 10,7 metros com um crescimento bastante difuso e galhos em verticilos.</p><p>Outro pinheiro é o pinheiro-de-alepo, <em>Pinus halepensis.</em> A maioria dos casos da ocorrência de “pinho” ou “pinheiro” na NVI provavelmente se refere ao pinheiro-de-alepo (<a href=\"https://ref.ly/2Sam6:5\">2Sm 6.5</a>; <a href=\"https://ref.ly/1Kgs5:8\">1Rs 5.8,10</a>; <a href=\"https://ref.ly/1Kgs6:34\">6.34</a>; <a href=\"https://ref.ly/2Kgs19:23\">2Rs 19.23</a>; <a href=\"https://ref.ly/2Chr2:8\">2Cr 2.8</a>; <a href=\"https://ref.ly/Ps104:17\">Sl 104.17</a>; <a href=\"https://ref.ly/Song1:17\">Sl 1.17</a>; <a href=\"https://ref.ly/Isa14:8\">Is 14.8</a>; <a href=\"https://ref.ly/Isa37:24\">37.24</a>; <a href=\"https://ref.ly/Isa55:13\">55.13</a>; <a href=\"https://ref.ly/Isa60:13\">60.13</a>; <a href=\"https://ref.ly/Ezek27:5\">Ez 27.5</a>; <a href=\"https://ref.ly/Ezek31:8\">31.8</a>; <a href=\"https://ref.ly/Hos14:8\">Os 14.8</a>; <a href=\"https://ref.ly/Nah2:3\">Na 2.3</a>; <a href=\"https://ref.ly/Zech11:2\">Zc 11.2</a>). Cresce de 9 a 18,3 metros de altura com ramos ascendentes difusos e ramos amarelados ou acastanhados.</p><h2>Pistache (Pistacia terebinthus, P. vera)</h2><p>O terebinto ou terebintina da Palestina é uma grande árvore decídua grande com galhos irregulares. No inverno, sem suas folhas, se parece muito com o carvalho. Cresce de 3,7 a 7,6 metros de altura. Cada parte da árvore contém um líquido aromatizado e resinoso. É comum nas encostas inferiores das colinas em toda a Síria, Líbano, Palestina e Arábia, geralmente crescendo como uma árvore solitária e encontrada principalmente em localidades muito quentes ou muito secas para o carvalho que geralmente substitui. Uma vez que é nativa de Gileade, é bastante provável que seu suco resinoso fizesse parte das especiarias que os israelitas carregavam de Gileade para o Egito (<a href=\"https://ref.ly/Gen37:25\">Gn 37.25</a>).</p><p>As nozes de <a href=\"https://ref.ly/Gen43:11\">Gênesis 43.11</a> são aparentemente nozes de pistache da árvore de pistache, <em>Pistacia vera,</em> intimamente relacionadas com o terebinto. Ela atinge uma altura de 3&nbsp;a&nbsp;9,1 metros com uma copa que se espalha. Ela é encontrada selvagem em&nbsp;muitas partes rochosas do Líbano e da Terra Santa. A noz tem uma casca de cor clara e o grão tem um sabor doce e delicado muito apreciado onde quer que cresça.</p><h2>Plátano (Platanus orientalis)</h2><p>Qualquer uma de várias árvores dessa família com cachos de frutos em forma de sino e geralmente uma casca externa que se desprende em manchas ou tiras. As referências em <a href=\"https://ref.ly/Gen30:37\">Gênesis 30.37</a> e <a href=\"https://ref.ly/Ezek31:8\">Ezequiel 31.8</a> aparentemente não são à castanheira, que não é nativa da Palestina, mas ao Plátano Oriental, <em>Platanus orientalis.</em></p><p>O plátano é uma árvore maciça de 18,3 metros ou mais de altura, com um tronco frequentemente de vasta circunferência, às vezes chegando a 12,2 metros. A casca externa se desprende em folhas ou escamas, expondo assim uma casca interna lisa esbranquiçada ou amarelada. A árvore é comum em todo o Líbano, Síria e Terra Santa, crescendo até mesmo nas regiões subalpinas. No entanto, é primariamente uma árvore das planícies e planícies, crescendo nas bordas dos riachos e lagos e em lugares pantanosos.</p><h2>Romãzeira (Punica granatum)</h2><p>A romãzeira é geralmente uma árvore pequena e arbustiva, mas ocasionalmente pode se tornar um arbusto grande e ramificado ou uma pequena árvore, alcançando uma altura de 6&nbsp;a 9 metros. Os ramos são muitas vezes espinhosos. As flores vistosas como um sino são geralmente escarlates, embora às vezes amarelas ou brancas. A fruta globular é tão grande quanto uma laranja ou maça de tamanho médio. Ela tem uma casca dura de cor vermelha brilhante ou amarelada quando madura e é rematada pelos sépalos secos que se assemelham a uma coroa. O próprio fruto é uma polpa suculenta de cor vermelho-carmesim na qual muitas sementes vermelhas estão embutidas. As flores da romã, sem dúvida, serviram como um padrão para os sinos de ouro mencionados em <a href=\"https://ref.ly/Exod28:33-Exod28:34\">Êxodo 28.33–34</a> e <a href=\"https://ref.ly/Exod39:24-Exod39:26\">39.24–26</a>, e as flores abertas de <a href=\"https://ref.ly/1Kgs6:32\">1&nbsp;Reis 6.32</a>. Os lóbulos do cálice ereto no fruto serviam como um modelo para coroas de reis.</p><p>A romã é nativa da Ásia, mas foi cultivado desde os tempos pré-históricos e agora é bem comum na Terra Santa, no Egito e ao longo das margens do Mediterrâneo. É listado como um dos frutos agradáveis do Egito (<a href=\"https://ref.ly/Num20:5\">Nm 20.5</a>) e uma das bênçãos prometidas da Terra Santa (<a href=\"https://ref.ly/Deut8:8\">Dt 8.8</a>).</p><h2>Álamo (Populus euphratica, P. alba)</h2><p>Árvore decídua de crescimento rápido do mesmo gênero que o álamo e o álamo-branco. As referências em <a href=\"https://ref.ly/2Sam5:23-2Sam5:24\">2&nbsp;Samuel 5.23–24</a> e <a href=\"https://ref.ly/1Chr14:14-1Chr14:15\">1&nbsp;Crônicas 14.14–15</a> às amoreiras são mais provavelmente ao álamo do Eufrates ou ao aspen, <em>Populus euphratica.</em> Esta árvore cresce até uma altura de 9,1&nbsp;a 13,7 metros, com ramos se espalhando. O aspen do Eufrates é encontrado apenas em rios e bancos de riachos em toda a área, da Síria através da Terra Santa até a Arábia Pétrea. É muito comum no Vale do Jordão.</p><p>O álamo branco <em>(Populus alba)</em> é comum em lugares úmidos na Síria, no Líbano, na Terra Santa e no Sinai. Atinge uma altura de 9&nbsp;a 18,3 metros com ramos se espalhando. Alguns sugerem que os altares de várias religiões pagãs eram geralmente levantados no topo de uma colina e à sombra de um bosque de álamos.</p><h2>Marmeleiro (Cydonia oblonga)</h2><p>Árvore nativa da Ásia Ocidental, tendo flores brancas e frutos semelhantes à maçã que são comestíveis quando cozidos. Alguns acreditam que as “maçãs” do AT eram marmelos, <em>Cydonia oblonga.</em> O marmeleiro é bem comum na Terra Santa, sendo uma árvore amplamente cultivada. Pode ter alguns selvagens nas partes setentrionais da Síria. É nativo do Norte da Pérsia e Ásia Menor. O fruto é amarelado e bem fragrante, e foi essa fragrância que fez com que fosse altamente valorizado pelos antigos.</p><h2>Junco (Juncus, Scirpus, Typha angustata, Arundo donax)</h2><p>Numerosas espécies de juncos ou taboa crescem na Terra Santa. Há pelo menos 21 variedades de juncos. O junco-mole comum ou o junco de pântano <em>(Juncus effusus)</em> é encontrado em lugares úmidos, mesmo no Sinai e outros desertos. O junco-do-mar ou o junco-rígido <em>(J. maritimus)</em> é encontrado em lugares úmidos em toda a Terra Santa e até mesmo no Sinai.</p><p>Pelo menos 15 tipos de taboa <em>(Scirpus)</em> são conhecidos na Terra Santa. O junco-cabeça-aglomerada <em>(Scirpus holoschoenus)</em> é comum em lugares úmidos em toda a Terra Santa até o Sinai. O junco-de-lago ou junco-alto <em>(S. lacustris)</em> é encontrado em pântanos e valas em todo o Norte da África até o Mar Morto. O junco-do-mar ou junco-de-pântano-salgado <em>(S. maritimus)</em> é encontrado em valas e pântanos em muitos lugares da Terra Santa. Qualquer uma dessas espécies pode ser a mencionada em <a href=\"https://ref.ly/Job8:11\">Jó 8.11</a>; <a href=\"https://ref.ly/Isa9:14\">Isaías 9.14</a>; <a href=\"https://ref.ly/Isa19:6\">19.6,15</a>.</p><p>A referência em <a href=\"https://ref.ly/Gen41:2\">Gênesis 41.2</a>&nbsp;à alimentação do gado no prado parece ser ao junco-alto <em>(Arundo donax),</em> que cresce de 5,5 metros ou mais de altura. Esta planta também é conhecida como junco-persa e é comum em toda a Terra Santa, Síria e a Península do Sinai. É uma gramínea gigantesca que pode ter um diâmetro do caule de 5,1&nbsp;a 7,6 centímetros na base e é terminada por uma pluma de flores brancas semelhantes às da cana-de-açúcar ou capim-dos-pampas. A planta era usada para diferentes propósitos pelos antigos: para varas de caminhar, varas de pesca, varas de medição e tubos musicais. É, portanto, bem possível que a &quot;cana&quot; ou &quot;vara&quot; de <a href=\"https://ref.ly/Matt27:48\">Mateus 27.48</a> e <a href=\"https://ref.ly/Mark15:36\">Marcos 15.36</a> fosse junco de carpinteiro, ou a vara de medição.</p><p><em>Veja também</em> Papiro.</p><h2>Arruda (Ruta chalepensis, R. graveolens)</h2><p>Planta aromática euroasiática com folhas perenes que produzem um óleo volátil e ácido, usado antigamente na medicina. Não há dúvida quanto à&nbsp;correção da tradução de &quot;arruda&quot; em <a href=\"https://ref.ly/Luke11:42\">Lucas 11.42</a>, mas há alguma incerteza quanto à espécie exata. A maioria dos escritores pensa que era a arruda-comum <em>(Rue graveolens),</em> uma planta arbustiva perene com caules eretos de dois a três pés 0,6 a 0,9 metros de altura e folhas profundamente recortadas. Um odor muito forte emana da folhagem. Esta espécie é nativa da região do Mediterrâneo e cresce de maneira selvagem na Terra Santa, especialmente no Monte Tabor.</p><p>A arruda era altamente valorizada pelos antigos como um medicamento, supostamente para evitar tonturas, mudanças, epilepsia, inflamações nos olhos, insanidade e o “mau-olhado”. A arruda também era usada para temperar comidas.</p><h2>Junco-florido (Butomus umbellatus)</h2><p>Termo genérico para qualquer uma das várias plantas de pântano semelhantes a gramíneas, com caules flexíveis, ocos ou medulosos. Há uma incerteza considerável sobre a identificação da planta referida em <a href=\"https://ref.ly/Gen41:2\">Gênesis 41.2</a>, traduzida na NTLH como “capim”, e em <a href=\"https://ref.ly/Job8:11\">Jó 8.11</a> como “junco”. Como é mencionada junto com o papiro na passagem de Jó, parece que se refere a um tipo específico de planta, em vez de algo genérico como &quot;capim&quot;. Pela descrição em Gênesis como sendo uma planta da qual o gado do Faraó poderia se alimentar nas margens do Nilo e, no entanto, não sendo o papiro, pode se referir ao junco-florido ou gladíolo-d&apos;água <em>(Butomus umbellatus),</em> que floresce tanto no Egito quanto na Terra Santa, junto com o papiro.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7142\" data-resourceType=\"TyndaleBibleDictionary\">Junco</span>.</p><h2>Açafrão (Crocus sativus)</h2><p>O açafrão mencionado em <a href=\"https://ref.ly/Song4:14\">Cantares 4.14</a>, é o produto de várias espécies de <em>Crocus,</em> especialmente do açafrão de flor azul <em>(C. sativus),</em> que é nativo da Grécia e da Ásia Menor. O produto comercial consiste no estigma e na parte superior do estilo, as partes superiores do ovário da flor, que são coletadas logo após a abertura da flor. Exige pelo menos 4.000 estigmas para fazer 28 gramas de açafrão. Depois de serem colhidos, os estigmas são secos ao sol, batidos e feitos em pequenos bolos. O açafrão é usado principalmente como um corante amarelo e também como corante de frutas para caril e ensopados.</p><p>Outro tipo totalmente diferente de planta produtora de corantes <em>(Carthamus tinctorius)</em> chamado cartamina, açafrão-bastardo ou cártamo é um membro da família do cardo. Suas flores vermelhas produzem um corante usado extensivamente para colorir seda, cozinhar e adulterar açafrão genuíno. É uma planta espinhosa que cresce anualmente até 1,4 metro de altura, nativa da Síria e do Egito. No Egito,&nbsp;vestimentas de sepultamento das múmias eram tingidas com este material, e é muito possível que esta planta também possa ter sido o açafrão mencionado na Bíblia.</p><h2>Sálvia (Salvia judaica)</h2><p>A sálvia da Judeia chega a 0,9 metro de altura nas montanhas e colinas da Palestina. Seus caules têm quatro ângulos, duros e ásperos. A planta cresce da Síria passando pelo Sul até Nazaré, Hebrom, Tibério, Samaria e Judeia.</p><p>Esta planta é a origem do design do candelabro de sete braços de <a href=\"https://ref.ly/Exod37:17-Exod37:18\">Êxodo 37.17–18</a>, que é conhecido como a menorá, o símbolo tradicional judaico. A inflorescência da planta, quando pressionada plana, tem quase exatamente a mesma forma e estrutura que o candelabro de sete braços, com seu pico central e três pares de ramos laterais cada um dobrando para cima e para dentro de maneira simétrica. Em cada ramo da inflorescência da planta estão espirais ou brotos que talvez dêem a ideia para os “botões” (NTLH) nos castiçais de ouro bíblicos.</p><h2>Espelta (Triticum aestivum)</h2><p>Membro resistente da família do trigo. O centeio de <a href=\"https://ref.ly/Exod9:32\">Êxodo 9.32</a> e a cevada de <a href=\"https://ref.ly/Isa28:25\">Isaías 28.25</a> e <a href=\"https://ref.ly/Ezek4:9\">Ezequiel 4.9</a> (todos na KJV) se referem a espelta. É uma espécie de trigo de grão duro com espigas soltas e grãos triangulares em seção transversal, e era a forma mais comum de trigo nos primeiros tempos. Tem um caule mais robusto do que o trigo e fortes espigas de grãos. O pão feito com sua farinha é muito inferior ao feito de trigo, mas a espelta prosperará em quase qualquer tipo de solo e dará uma colheita em terras inadequadas para o trigo. Os antigos preferiam a cevada para pão.</p><h2>Árvore de Estoraque (Styrax officinalis)</h2><p>Várias árvores deste gênero produzindo uma resina aromática. Hoje pensa-se que a especiaria de <a href=\"https://ref.ly/Exod30:34\">Êxodo 30.34</a> foi derivado da árvore de estoraque. Trata-se de um arbusto ou pequena árvore de ramos irregularmente rígidos, com altura de 2,7 a 6,1 metros. Esta árvore é abundante em colinas baixas e lugares rochosos do Líbano até a Terra Santa. Sua goma é obtida fazendo incisões nos caules e ramos. É altamente aromatizado e ainda é valorizado como um perfume nos dias de hoje.</p><h2>Sicômoro (Ficus sycomorus)</h2><p>Árvore do nordeste da África e Ásia adjacente, relacionada com o figo. A palavra traduzida &quot;figueira-brava” em <a href=\"https://ref.ly/1Kgs10:27\">1&nbsp;Reis 10:27</a>; <a href=\"https://ref.ly/1Chr27:28\">1&nbsp;Crônicas 27.28</a>; <a href=\"https://ref.ly/2Chr1:15\">2&nbsp;Crônicas 1.15</a>; <a href=\"https://ref.ly/2Chr9:27\">9.27</a>; <a href=\"https://ref.ly/Ps78:47\">Salmo 78.47</a>; <a href=\"https://ref.ly/Isa9:10\">Isaías 9.10</a>; <a href=\"https://ref.ly/Amos7:14\">Amós 7.14</a>; e <a href=\"https://ref.ly/Luke19:4\">Lucas 19.4</a>, sem dúvida, se refere ao bem conhecido sicômoro, que também é conhecido como figueira-doida e figueira-do-faraó. Não deve ser confundido com o sicômoro comum do continente norte-americano, que é, na verdade, um plátano. O sicômoro-figueira da&nbsp;Bíblia é uma árvore de crescimento vigoroso, robusta e de ampla ramificação, que pode alcançar de 9,1&nbsp;a 12,2 metros&nbsp;de altura&nbsp;e, às vezes, atingir uma circunferência de tronco de 6,1 metros ou mais, com uma&nbsp;copa de 36,6 metros de diâmetro. É uma árvore que é facilmente escalada e&nbsp;é frequentemente plantada ao longo das estradas, o que explica a referência em <a href=\"https://ref.ly/Luke19:4\">Lucas 19.4</a>. Ela produz uma quantidade abundante de frutos em cachos em todas as partes da árvore, tanto em galhos jovens quanto em galhos velhos e até mesmo no próprio tronco. É muito semelhante ao figo comum, apenas menor e de qualidade muito inferior. Nos dias de Davi, era tão valioso que ele&nbsp;designou um supervisor especial para as árvores de sicômoros (<a href=\"https://ref.ly/1Chr27:28\">1Cr 27.28</a>). Acredita-se que Amós não era um colhedor de frutos de sicômoro, mas sim um cultivador de árvores de sicômoro.</p><h2>Tamarisco (Tamarix)</h2><p>As referências em <a href=\"https://ref.ly/Gen21:33\">Gênesis 21.33</a> e <a href=\"https://ref.ly/1Sam22:6\">1&nbsp;Samuel 22.6</a> e <a href=\"https://ref.ly/1Sam31:13\">31.13</a> parecem ser ao tamarisco. Estas árvores ou arbustos são pequenos e de rápido crescimento, com madeira durável. Elas são abundantes em desertos, dunas e&nbsp;pântanos de sal. <em>Tamarix aphylla</em> é sem folhas e tem pequenas flores brancas. Estas árvores ou arbustos frequentemente oferecem um toque suave de folhagem verde e a promessa de sombra refrescante para o viajante. Os tamariscos conseguem sobreviver porque possuem folhas pequenas, semelhantes a escamas, que perdem pouca umidade por transpiração, ou não possuem folhas. Os maiores tamariscos são valorizados por sua madeira em uma&nbsp;região onde a madeira é escassa. A madeira era utilizada para construção e também como fonte de um excelente tipo de carvão.</p><h2>Terebinth (Pistacia terebinthus)</h2><p><em>Veja</em> Pistache (acima).</p><h2>Cardo-espinhoso (Lycium europaeum, Solanum incanum, Centaurea, Silybum marianum, Rusco aculeatus, Agrostemma githago, Paliurus spina-christi, Zizyphus spina-christi)</h2><p>Existem 22 palavras diferentes em hebraico e grego usadas na Escritura para se referir a arbustos ou ervas espinhosas, ou pontiagudas, e estas são traduzidas como &quot;espinheiro&quot;, &quot;arbustos espinhosos&quot;, &quot;joio&quot;, &quot;erva venenosa&quot; e &quot;cardo&quot;. No momento, há cerca de 125 espécies de espinhos e cardos que crescem na Terra Santa.</p><p>Acredita-se que o espinheiro na alegoria de <a href=\"https://ref.ly/Judg9:14-Judg9:15\">Juízes 9.14–15</a> se referia ao espinheiro-europeu ou espinheiro-do-deserto, <em>Lycium europaeum.</em></p><p>O consenso geral é que os “espinheiros” de <a href=\"https://ref.ly/Isa10:17\">Isaías 10.17</a>, <a href=\"https://ref.ly/Isa55:13\">55.13</a>, <a href=\"https://ref.ly/Mic7:4\">Miquéias 7.4</a> e <a href=\"https://ref.ly/Heb6:8\">Hebreus 6.8</a>são a erva-moura <em>(Solanum incanum),</em> ou a &quot;batata de Jericó.&quot;</p><p>Os cardos de <a href=\"https://ref.ly/Gen3:17-Gen3:18\">Gênesis 3.17–18</a>, <a href=\"https://ref.ly/2Kgs14:9\">2&nbsp;Reis 14.9</a>, <a href=\"https://ref.ly/2Chr25:18\">2&nbsp;Crônicas 25.18</a>, <a href=\"https://ref.ly/Hos10:8\">Oséias 10.8</a> e <a href=\"https://ref.ly/Matt7:16\">Mateus 7.16</a>, bem como os espinhos de <a href=\"https://ref.ly/Matt13:7\">Mateus 13.7</a> e <a href=\"https://ref.ly/Heb6:8\">Hebreus 6.8</a>, são provavelmente uma das espécies do cardo, <em>Centaurea.</em> Entre os cardos mais comuns na Terra Santa estão o verdadeiro cardo-estrelado <em>(Centaurea calcitrapa),</em> o centáurea-anã <em>(C. verutum),</em> o centáurea-ibérica <em>(C. iberica),</em> e o cardo-mariano <em>(Silybum marianum).</em> Alguns cardos atingem uma altura de 0,9 a 1,8 metros. Os cardos são característicos de uma área que é negligenciada e sem vegetação. Muitos têm flores bonitas, mas todos estão cobertos de espinhos afiados.</p><p>As referências em <a href=\"https://ref.ly/Ezek2:6\">Ezequiel 2.6</a> a “espinhos” e <a href=\"https://ref.ly/Ezek28:24\">Ezequiel 28.24</a> a “abrolhos” podem ser à vassoura-de-açougueiro ou azevinho, <em>Rusco aculeatus.</em> A planta é comum em florestas rochosas nas regiões do Norte da Terra Santa, especialmente ao redor do Monte Tabor e do Monte Carmelo.</p><p>O mato de <a href=\"https://ref.ly/Job31:40\">Jó 31.40</a> (NTLH) talvez se refira a mandioquinha, <em>Agrostemma githago.</em> Esta planta é comum nos campos de grãos em toda a Terra Santa. É uma erva daninha forte e que gera problemas em campos de cereais, crescendo de 0,3&nbsp;a 0,9 metro de altura.</p><p>Muitos comentaristas pensam que os “espinhos” dos quais a coroa de espinhos (<a href=\"https://ref.ly/Matt27:29\">Mt 27.29</a>; <a href=\"https://ref.ly/John19:2\">Jo 19.2</a>) foi feita eram do espinheiro-de-Cristo <em>(Paliurus spina-christi).</em> Esta crença levou a seu nome específico; o espinheiro-de-Cristo é uma planta espinhosa que normalmente cresce como um arbusto espalhado de 0,9 a 2,7 metros de altura. Os ramos flexíveis são armados na base de cada folha com um par de espinhos desiguais, rígidos e afiados. A textura incomumente flexível dos ramos jovens torna-os particularmente fáceis de trançar em uma coroa semelhante a uma guirlanda.</p><p>Os espinhos de <a href=\"https://ref.ly/Judg8:7\">Juízes 8.7</a>, <a href=\"https://ref.ly/Isa7:19\">Isaías 7.19</a>, <a href=\"https://ref.ly/Isa9:18\">9.18</a>, <a href=\"https://ref.ly/Isa55:13\">55.13</a> e <a href=\"https://ref.ly/Matt7:16\">Mateus 7:16</a>podem se referir ao espinheiro-de-cristo sírio <em>(Zizyphus spina-christi),</em> um arbusto ou pequena árvore de 2,7 a 4,6 metros de altura, às vezes crescendo até se tornar uma árvore de 12,2 metros de altura com ramos brancos lisos que contêm um par de espinhos robustos, desiguais e recurvados na parte de trás de cada folha.</p><p><em>Veja também</em> Amoreira-silvestre; Espinheiro-alvar (acima).</p><h2>Tulipa (Tulipa montana, T. sharonensis)</h2><p>Qualquer uma das várias plantas bulbosas desta família nativa da Ásia. A rosa de Sarom em <a href=\"https://ref.ly/Song2:1\">Cantares 2.1</a> pode ser a tulipa-da-montanha, <em>Tulipa montana,</em> ou a espécie muito próxima que é a tulipa-de-Sarom, <em>T. sharonensis.</em> A primeira é uma planta atraente que cresce de um bulbo e muitas vezes tem folhas com margens onduladas. A espécie é comum nas regiões montanhosas da Síria, do Líbano e do Anti-Líbano. Ela é principalmente uma espécie montanhosa. A tulipa-de-Sarom <em>(T. sharonensis)</em> é encontrada em lugares arenosos nas planícies costeiras de Sharon.</p><h2>Erva daninha (Gundelia tournefortii, Anastatica hierochuntica)</h2><p>As referências no <a href=\"https://ref.ly/Ps83:13\">Salmo 83.13</a> e em <a href=\"https://ref.ly/Isa17:13\">Isaías 17.13</a> a &quot;palha&quot; (ARA) parecem ser para a erva palestina <em>(Gundelia tournefortii),</em> um membro da família dos cardos. É uma erva espinhosa com suco leitoso. Ele rola sobre a terra e se acumula em montes enormes em depressões.</p><h2>Vegetal</h2><p>As referências bíblicas aos vegetais são, provavelmente, na maioria dos casos, às sementes leguminosas de feijão e lentilhas.</p><h2>Videira (Vitis vinifera)</h2><p>Qualquer planta com um caule flexível que suba, se entrelaça ou se arrasta ao longo de uma superfície ou sustentação. A videira comum <em>(Vitis vinifera)</em> é mencionada em toda a Bíblia. A videira frutífera (<a href=\"https://ref.ly/Ezek17:5-Ezek17:10\">Ez 17.5–10</a>) e a videira trazida do Egito (<a href=\"https://ref.ly/Ps80:8\">Sl 80.8</a>) eram simbólicas para&nbsp;o povo judeu. Jesus se compara com a videira&nbsp;verdadeira, da qual seus discípulos eram os ramos (<a href=\"https://ref.ly/John15:1-John15:6\">Jo 15.1–6</a>).</p><p>A videira do mundo antigo às vezes assume as características de uma árvore, com caules de até&nbsp;46 centímetros de diâmetro, os galhos então sendo conduzidos em uma treliça e produzindo cachos de uvas individuais pesando de 4,5 a 5,4 quilo do tamanho de pequenas ameixas. Foram produzidos cachos pesando até 11,8 quilos. As videiras da Terra Santa sempre foram famosas tanto pela luxúria de seu crescimento quanto pelos imensos cachos de uvas que produzidos. Assim, não parece improvável que os espiões enviados para a Terra Prometida tenham usado um poste para transportar alguns dos cachos para casa (<a href=\"https://ref.ly/Num13:23-Num13:24\">Nm 13.23–24</a>).</p><p>A uva selvagem <em>(Vitis orientalis)</em> é mencionada em <a href=\"https://ref.ly/Isa5:2-Isa5:4\">Isaías 5.2–4</a>, <a href=\"https://ref.ly/Jer2:21\">Jeremias 2.21</a> e <a href=\"https://ref.ly/Ezek15:2-Ezek15:6\">Ezequiel 15.2–6</a>. Conhecida como uva-da-mata nativa, possui bagas pretas, ácidas e pequenas, do tamanho de groselhas, com pouca polpa.</p><h2>Nogueira (Juglans regia)</h2><p>Qualquer uma das várias árvores desse gênero que têm frutos redondos e pegajosos que envolvem uma noz comestível. Acredita-se que a referência em <a href=\"https://ref.ly/Song6:11\">Cantares 6.11</a> a “nogueiras” se referia à nogueira persa ou comum, <em>Juglans regia.</em> Acredita-se que a árvore seja nativa do Norte da Pérsia, mas, na verdade, é encontrada selvagem em muitas partes do Norte da Índia, indo até a China a Leste e através da Pérsia a Oeste. Na época de Salomão, ela era amplamente cultivada pelo seu fruto por todo o Oriente. Talvez o jardim de nogueiras de Salomão fizesse parte de seus extensos jardins em Etã, a 9,7 quilômetros de Jerusalém.</p><h2>Lírio-d&apos;água (Nymphaea)</h2><p>Qualquer uma das inúmeras plantas aquáticas deste gênero com folhas flutuantes e flores vistosas. A ornamentação de lírios esculpidos mencionada em <a href=\"https://ref.ly/1Kgs7:19-1Kgs7:26\">1&nbsp;Reis 7.19–26</a>e <a href=\"https://ref.ly/2Chr4:5\">2&nbsp;Crônicas 4:5</a> provavelmente teve como modelo as flores do lírio-d&apos;água. Poucas flores podem igualar o lótus-do-egito ou o lírio-d&apos;água <em>(Nymphaea lotus)</em> em beleza. Parece muito com uma grande rosa-branca e, em tempos antigos, flutuava em profusão nas águas do Nilo.</p><p>A ninfeia-branca-europeia comum <em>(N. alba)</em> também era familiar para as crianças de Israel. Ela cresce não apenas na Europa, mas também na Terra Santa e no Norte da África. No entanto, não é tão comum no Egito quanto o lótus-branco.</p><p>Outro lírio d’água com o qual os israelitas provavelmente estavam familiarizados é o lótus-azul, <em>N. caerulea.</em> Suas folhas têm 30,5 a 40,6 centímetros de diâmetro e tem flores azuis claras que têm 7,6 a 15,2&nbsp;centímetros de diâmetro.</p><h2>Trigo (Triticum aestivum, T. compositum)</h2><p>Vários cereais da família das gramíneas amplamente cultivados por seus grãos comestíveis. Cinco tipos de trigo são nativos — e ainda&nbsp;selvagens — na Terra Santa, e pelo menos oito outros&nbsp;são plantados lá hoje; provavelmente a maioria, se não todos, eram&nbsp;conhecidos nos tempos bíblicos. As variedades selvagens provavelmente eram mais abundantes naquela época do que são hoje. Entre esses estão o trigo-einkorn <em>(T. monococcum),</em> o trigo-thaoudar <em>(T.&nbsp;thaoudar)</em> e&nbsp;o trigo-emmer-selvagem <em>(T. dicoccoides).</em> O trigo-composto <em>(T. compositum),</em> com suas espigas ramificadas, frequentemente carregando até sete cabeças por caule, é citado em <a href=\"https://ref.ly/Gen41:5-Gen41:57\">Gênesis 41.5–57</a>. É representado em diversos monumentos egípcios e inscrições e ainda é comumente visto no Delta do Nilo, onde é conhecido como &quot;trigo de múmia&quot;. Ele também é cultivado na Terra Santa.</p><p>O trigo mais frequentemente mencionado da Bíblia é, sem dúvida, o trigo-de-verão e inverno, <em>Triticum aestivum.</em> É uma erva que cresce anualmente cultivada abundantemente no Egito e em outras terras do Oriente desde os tempos mais antigos. O lugar exato de sua origem é desconhecido. Grãos de trigo foram encontrados nas tumbas mais antigas do Egito e nos restos de habitações lacustres pré-históricas na Suíça. Era certamente o principal grão da Mesopotâmia no tempo de Jacó (<a href=\"https://ref.ly/Gen30:14\">Gn 30.14</a>).</p><p>Na época bíblica, o termo &quot;grãos&quot; frequentemente incluía uma mistura de ervilhas, feijões, lentilhas, cominho, cevada, milheto e espelta, mas o trigo era sempre o seu principal componente. O Egito era um grande país produtor de grãos, e Abrão (<a href=\"https://ref.ly/Gen12:10\">Gn 12.10</a>) e os irmãos de José (cap. <a href=\"https://ref.ly/Gen42:1-Gen42:38\">42</a>) naturalmente foram para o Egito em busca de trigo quando a fome visitou a terra de Canaã.</p><p>Os moinhos, pedras de moinho, celeiros e eira mencionados na Bíblia se referem ao equipamento empregado no processamento de grãos para produzir farinha. A farinha fina da qual os pães da proposição eram feitos (<a href=\"https://ref.ly/Lev24:5\">Lv 24.5</a>) foi inquestionavelmente farinha de trigo. O trigo destinado para o consumo doméstico era muitas vezes armazenado na parte central da casa; isso explica a história contada em <a href=\"https://ref.ly/2Sam4:6\">2&nbsp;Samuel 4.6</a>. Às vezes, também era armazenado em poços secos (<a href=\"https://ref.ly/2Sam17:19\">2Sm 17.19</a>).</p><h2>Absinto (Artemisia judaica, A. herba-alba)</h2><p>O absinto é um nome geral dado a um grupo de plantas lenhosas com um forte odor aromático. As plantas de absinto têm um sabor forte e amargo, e seus brotos jovens e pontas de ramos fornecem o “absinto comercial&quot;. Seu sabor amargo explica por que é mencionado com fel — como sendo simbólico de calamidade amarga e tristeza (<a href=\"https://ref.ly/Prov5:4\">Pv 5.4</a>; <a href=\"https://ref.ly/Jer9:15\">Jr 9:15</a>; <a href=\"https://ref.ly/Jer23:15\">23.15</a>; <a href=\"https://ref.ly/Lam3:15\">Lm 3.15,19</a>). <em>Artemisia herba-alba</em> é a espécie comum de absinto na Terra Santa hoje. É fortemente aromático e amargo, cheirando a cânfora. <em>A. judaica</em> tem apenas no Sinai.</p><p>O absinto é feito de espécies deste grupo. Primeiro, leva a uma maior atividade e sensações agradáveis e enche a mente de ideias grandiosas (<a href=\"https://ref.ly/Lam3:15\">Lm 3.15</a>). O uso habitual dele, no entanto, traz um estupor e diminuição gradual das capacidades intelectuais, resultando em delírio e até mesmo a morte. Talvez a amargura de <a href=\"https://ref.ly/Amos6:12\">Amós 6.12</a> fosse o absinto.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002012",
          "start_ref_usfm": "GEN 2:12",
          "end_ref": "01002012",
          "end_ref_usfm": "GEN 2:12"
        },
        {
          "start_ref": "01003007",
          "start_ref_usfm": "GEN 3:7",
          "end_ref": "01003007",
          "end_ref_usfm": "GEN 3:7"
        },
        {
          "start_ref": "01006014",
          "start_ref_usfm": "GEN 6:14",
          "end_ref": "01006014",
          "end_ref_usfm": "GEN 6:14"
        },
        {
          "start_ref": "01012006",
          "start_ref_usfm": "GEN 12:6",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01012010",
          "start_ref_usfm": "GEN 12:10",
          "end_ref": "01012010",
          "end_ref_usfm": "GEN 12:10"
        },
        {
          "start_ref": "01013018",
          "start_ref_usfm": "GEN 13:18",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01014013",
          "start_ref_usfm": "GEN 14:13",
          "end_ref": "01014013",
          "end_ref_usfm": "GEN 14:13"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018001",
          "end_ref_usfm": "GEN 18:1"
        },
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030014",
          "end_ref_usfm": "GEN 30:14"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030037",
          "end_ref_usfm": "GEN 30:37"
        },
        {
          "start_ref": "01035004",
          "start_ref_usfm": "GEN 35:4",
          "end_ref": "01035004",
          "end_ref_usfm": "GEN 35:4"
        },
        {
          "start_ref": "01035008",
          "start_ref_usfm": "GEN 35:8",
          "end_ref": "01035008",
          "end_ref_usfm": "GEN 35:8"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043011",
          "end_ref_usfm": "GEN 43:11"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002003",
          "end_ref_usfm": "EXO 2:3"
        },
        {
          "start_ref": "02009032",
          "start_ref_usfm": "EXO 9:32",
          "end_ref": "02009032",
          "end_ref_usfm": "EXO 9:32"
        },
        {
          "start_ref": "02012008",
          "start_ref_usfm": "EXO 12:8",
          "end_ref": "02012008",
          "end_ref_usfm": "EXO 12:8"
        },
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02016031",
          "start_ref_usfm": "EXO 16:31",
          "end_ref": "02016031",
          "end_ref_usfm": "EXO 16:31"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028033",
          "end_ref_usfm": "EXO 28:33"
        },
        {
          "start_ref": "02030023",
          "start_ref_usfm": "EXO 30:23",
          "end_ref": "02030023",
          "end_ref_usfm": "EXO 30:23"
        },
        {
          "start_ref": "02030024",
          "start_ref_usfm": "EXO 30:24",
          "end_ref": "02030024",
          "end_ref_usfm": "EXO 30:24"
        },
        {
          "start_ref": "02030034",
          "start_ref_usfm": "EXO 30:34",
          "end_ref": "02030034",
          "end_ref_usfm": "EXO 30:34"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034013",
          "end_ref_usfm": "EXO 34:13"
        },
        {
          "start_ref": "02035023",
          "start_ref_usfm": "EXO 35:23",
          "end_ref": "02035023",
          "end_ref_usfm": "EXO 35:23"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039024",
          "end_ref_usfm": "EXO 39:24"
        },
        {
          "start_ref": "02039027",
          "start_ref_usfm": "EXO 39:27",
          "end_ref": "02039027",
          "end_ref_usfm": "EXO 39:27"
        },
        {
          "start_ref": "03006010",
          "start_ref_usfm": "LEV 6:10",
          "end_ref": "03006010",
          "end_ref_usfm": "LEV 6:10"
        },
        {
          "start_ref": "03014052",
          "start_ref_usfm": "LEV 14:52",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "03019019",
          "start_ref_usfm": "LEV 19:19",
          "end_ref": "03019019",
          "end_ref_usfm": "LEV 19:19"
        },
        {
          "start_ref": "03023040",
          "start_ref_usfm": "LEV 23:40",
          "end_ref": "03023040",
          "end_ref_usfm": "LEV 23:40"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024005",
          "end_ref_usfm": "LEV 24:5"
        },
        {
          "start_ref": "04009011",
          "start_ref_usfm": "NUM 9:11",
          "end_ref": "04009011",
          "end_ref_usfm": "NUM 9:11"
        },
        {
          "start_ref": "04011005",
          "start_ref_usfm": "NUM 11:5",
          "end_ref": "04011005",
          "end_ref_usfm": "NUM 11:5"
        },
        {
          "start_ref": "04011007",
          "start_ref_usfm": "NUM 11:7",
          "end_ref": "04011007",
          "end_ref_usfm": "NUM 11:7"
        },
        {
          "start_ref": "04019006",
          "start_ref_usfm": "NUM 19:6",
          "end_ref": "04019006",
          "end_ref_usfm": "NUM 19:6"
        },
        {
          "start_ref": "04019018",
          "start_ref_usfm": "NUM 19:18",
          "end_ref": "04019018",
          "end_ref_usfm": "NUM 19:18"
        },
        {
          "start_ref": "04020005",
          "start_ref_usfm": "NUM 20:5",
          "end_ref": "04020005",
          "end_ref_usfm": "NUM 20:5"
        },
        {
          "start_ref": "05008008",
          "start_ref_usfm": "DEU 8:8",
          "end_ref": "05008008",
          "end_ref_usfm": "DEU 8:8"
        },
        {
          "start_ref": "05016021",
          "start_ref_usfm": "DEU 16:21",
          "end_ref": "05016021",
          "end_ref_usfm": "DEU 16:21"
        },
        {
          "start_ref": "05022011",
          "start_ref_usfm": "DEU 22:11",
          "end_ref": "05022011",
          "end_ref_usfm": "DEU 22:11"
        },
        {
          "start_ref": "05029018",
          "start_ref_usfm": "DEU 29:18",
          "end_ref": "05029018",
          "end_ref_usfm": "DEU 29:18"
        },
        {
          "start_ref": "05032032",
          "start_ref_usfm": "DEU 32:32",
          "end_ref": "05032032",
          "end_ref_usfm": "DEU 32:32"
        },
        {
          "start_ref": "07003007",
          "start_ref_usfm": "JDG 3:7",
          "end_ref": "07003007",
          "end_ref_usfm": "JDG 3:7"
        },
        {
          "start_ref": "07008007",
          "start_ref_usfm": "JDG 8:7",
          "end_ref": "07008007",
          "end_ref_usfm": "JDG 8:7"
        },
        {
          "start_ref": "09022006",
          "start_ref_usfm": "1SA 22:6",
          "end_ref": "09022006",
          "end_ref_usfm": "1SA 22:6"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "09031013",
          "start_ref_usfm": "1SA 31:13",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10004006",
          "start_ref_usfm": "2SA 4:6",
          "end_ref": "10004006",
          "end_ref_usfm": "2SA 4:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10017019",
          "start_ref_usfm": "2SA 17:19",
          "end_ref": "10017019",
          "end_ref_usfm": "2SA 17:19"
        },
        {
          "start_ref": "10023011",
          "start_ref_usfm": "2SA 23:11",
          "end_ref": "10023011",
          "end_ref_usfm": "2SA 23:11"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "11005008",
          "start_ref_usfm": "1KI 5:8",
          "end_ref": "11005008",
          "end_ref_usfm": "1KI 5:8"
        },
        {
          "start_ref": "11005010",
          "start_ref_usfm": "1KI 5:10",
          "end_ref": "11005010",
          "end_ref_usfm": "1KI 5:10"
        },
        {
          "start_ref": "11006023",
          "start_ref_usfm": "1KI 6:23",
          "end_ref": "11006023",
          "end_ref_usfm": "1KI 6:23"
        },
        {
          "start_ref": "11006032",
          "start_ref_usfm": "1KI 6:32",
          "end_ref": "11006032",
          "end_ref_usfm": "1KI 6:32"
        },
        {
          "start_ref": "11006034",
          "start_ref_usfm": "1KI 6:34",
          "end_ref": "11006034",
          "end_ref_usfm": "1KI 6:34"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007019",
          "end_ref_usfm": "1KI 7:19"
        },
        {
          "start_ref": "11007022",
          "start_ref_usfm": "1KI 7:22",
          "end_ref": "11007022",
          "end_ref_usfm": "1KI 7:22"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11010027",
          "start_ref_usfm": "1KI 10:27",
          "end_ref": "11010027",
          "end_ref_usfm": "1KI 10:27"
        },
        {
          "start_ref": "11014023",
          "start_ref_usfm": "1KI 14:23",
          "end_ref": "11014023",
          "end_ref_usfm": "1KI 14:23"
        },
        {
          "start_ref": "11018019",
          "start_ref_usfm": "1KI 18:19",
          "end_ref": "11018019",
          "end_ref_usfm": "1KI 18:19"
        },
        {
          "start_ref": "12004039",
          "start_ref_usfm": "2KI 4:39",
          "end_ref": "12004039",
          "end_ref_usfm": "2KI 4:39"
        },
        {
          "start_ref": "12014009",
          "start_ref_usfm": "2KI 14:9",
          "end_ref": "12014009",
          "end_ref_usfm": "2KI 14:9"
        },
        {
          "start_ref": "12017016",
          "start_ref_usfm": "2KI 17:16",
          "end_ref": "12017016",
          "end_ref_usfm": "2KI 17:16"
        },
        {
          "start_ref": "12019023",
          "start_ref_usfm": "2KI 19:23",
          "end_ref": "12019023",
          "end_ref_usfm": "2KI 19:23"
        },
        {
          "start_ref": "12020013",
          "start_ref_usfm": "2KI 20:13",
          "end_ref": "12020013",
          "end_ref_usfm": "2KI 20:13"
        },
        {
          "start_ref": "13009029",
          "start_ref_usfm": "1CH 9:29",
          "end_ref": "13009029",
          "end_ref_usfm": "1CH 9:29"
        },
        {
          "start_ref": "13015027",
          "start_ref_usfm": "1CH 15:27",
          "end_ref": "13015027",
          "end_ref_usfm": "1CH 15:27"
        },
        {
          "start_ref": "13027028",
          "start_ref_usfm": "1CH 27:28",
          "end_ref": "13027028",
          "end_ref_usfm": "1CH 27:28"
        },
        {
          "start_ref": "14001015",
          "start_ref_usfm": "2CH 1:15",
          "end_ref": "14001015",
          "end_ref_usfm": "2CH 1:15"
        },
        {
          "start_ref": "14002007",
          "start_ref_usfm": "2CH 2:7",
          "end_ref": "14002007",
          "end_ref_usfm": "2CH 2:7"
        },
        {
          "start_ref": "14002008",
          "start_ref_usfm": "2CH 2:8",
          "end_ref": "14002008",
          "end_ref_usfm": "2CH 2:8"
        },
        {
          "start_ref": "14002014",
          "start_ref_usfm": "2CH 2:14",
          "end_ref": "14002014",
          "end_ref_usfm": "2CH 2:14"
        },
        {
          "start_ref": "14003014",
          "start_ref_usfm": "2CH 3:14",
          "end_ref": "14003014",
          "end_ref_usfm": "2CH 3:14"
        },
        {
          "start_ref": "14004005",
          "start_ref_usfm": "2CH 4:5",
          "end_ref": "14004005",
          "end_ref_usfm": "2CH 4:5"
        },
        {
          "start_ref": "14009027",
          "start_ref_usfm": "2CH 9:27",
          "end_ref": "14009027",
          "end_ref_usfm": "2CH 9:27"
        },
        {
          "start_ref": "14025018",
          "start_ref_usfm": "2CH 25:18",
          "end_ref": "14025018",
          "end_ref_usfm": "2CH 25:18"
        },
        {
          "start_ref": "16008015",
          "start_ref_usfm": "NEH 8:15",
          "end_ref": "16008015",
          "end_ref_usfm": "NEH 8:15"
        },
        {
          "start_ref": "16013009",
          "start_ref_usfm": "NEH 13:9",
          "end_ref": "16013009",
          "end_ref_usfm": "NEH 13:9"
        },
        {
          "start_ref": "17001006",
          "start_ref_usfm": "EST 1:6",
          "end_ref": "17001006",
          "end_ref_usfm": "EST 1:6"
        },
        {
          "start_ref": "17008015",
          "start_ref_usfm": "EST 8:15",
          "end_ref": "17008015",
          "end_ref_usfm": "EST 8:15"
        },
        {
          "start_ref": "18008011",
          "start_ref_usfm": "JOB 8:11",
          "end_ref": "18008011",
          "end_ref_usfm": "JOB 8:11"
        },
        {
          "start_ref": "18030004",
          "start_ref_usfm": "JOB 30:4",
          "end_ref": "18030004",
          "end_ref_usfm": "JOB 30:4"
        },
        {
          "start_ref": "18030007",
          "start_ref_usfm": "JOB 30:7",
          "end_ref": "18030007",
          "end_ref_usfm": "JOB 30:7"
        },
        {
          "start_ref": "18031040",
          "start_ref_usfm": "JOB 31:40",
          "end_ref": "18031040",
          "end_ref_usfm": "JOB 31:40"
        },
        {
          "start_ref": "19037035",
          "start_ref_usfm": "PSA 37:35",
          "end_ref": "19037035",
          "end_ref_usfm": "PSA 37:35"
        },
        {
          "start_ref": "19045008",
          "start_ref_usfm": "PSA 45:8",
          "end_ref": "19045008",
          "end_ref_usfm": "PSA 45:8"
        },
        {
          "start_ref": "19051007",
          "start_ref_usfm": "PSA 51:7",
          "end_ref": "19051007",
          "end_ref_usfm": "PSA 51:7"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "19078047",
          "start_ref_usfm": "PSA 78:47",
          "end_ref": "19078047",
          "end_ref_usfm": "PSA 78:47"
        },
        {
          "start_ref": "19080008",
          "start_ref_usfm": "PSA 80:8",
          "end_ref": "19080008",
          "end_ref_usfm": "PSA 80:8"
        },
        {
          "start_ref": "19083013",
          "start_ref_usfm": "PSA 83:13",
          "end_ref": "19083013",
          "end_ref_usfm": "PSA 83:13"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "20005004",
          "start_ref_usfm": "PRO 5:4",
          "end_ref": "20005004",
          "end_ref_usfm": "PRO 5:4"
        },
        {
          "start_ref": "20007017",
          "start_ref_usfm": "PRO 7:17",
          "end_ref": "20007017",
          "end_ref_usfm": "PRO 7:17"
        },
        {
          "start_ref": "20015019",
          "start_ref_usfm": "PRO 15:19",
          "end_ref": "20015019",
          "end_ref_usfm": "PRO 15:19"
        },
        {
          "start_ref": "20025011",
          "start_ref_usfm": "PRO 25:11",
          "end_ref": "20025011",
          "end_ref_usfm": "PRO 25:11"
        },
        {
          "start_ref": "20031013",
          "start_ref_usfm": "PRO 31:13",
          "end_ref": "20031013",
          "end_ref_usfm": "PRO 31:13"
        },
        {
          "start_ref": "20031019",
          "start_ref_usfm": "PRO 31:19",
          "end_ref": "20031019",
          "end_ref_usfm": "PRO 31:19"
        },
        {
          "start_ref": "21012005",
          "start_ref_usfm": "ECC 12:5",
          "end_ref": "21012005",
          "end_ref_usfm": "ECC 12:5"
        },
        {
          "start_ref": "22001012",
          "start_ref_usfm": "SNG 1:12",
          "end_ref": "22001012",
          "end_ref_usfm": "SNG 1:12"
        },
        {
          "start_ref": "22001014",
          "start_ref_usfm": "SNG 1:14",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        },
        {
          "start_ref": "22001017",
          "start_ref_usfm": "SNG 1:17",
          "end_ref": "22001017",
          "end_ref_usfm": "SNG 1:17"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "22002003",
          "start_ref_usfm": "SNG 2:3",
          "end_ref": "22002003",
          "end_ref_usfm": "SNG 2:3"
        },
        {
          "start_ref": "22002005",
          "start_ref_usfm": "SNG 2:5",
          "end_ref": "22002005",
          "end_ref_usfm": "SNG 2:5"
        },
        {
          "start_ref": "22002016",
          "start_ref_usfm": "SNG 2:16",
          "end_ref": "22002016",
          "end_ref_usfm": "SNG 2:16"
        },
        {
          "start_ref": "22003006",
          "start_ref_usfm": "SNG 3:6",
          "end_ref": "22003006",
          "end_ref_usfm": "SNG 3:6"
        },
        {
          "start_ref": "22004005",
          "start_ref_usfm": "SNG 4:5",
          "end_ref": "22004005",
          "end_ref_usfm": "SNG 4:5"
        },
        {
          "start_ref": "22004006",
          "start_ref_usfm": "SNG 4:6",
          "end_ref": "22004006",
          "end_ref_usfm": "SNG 4:6"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004013",
          "end_ref_usfm": "SNG 4:13"
        },
        {
          "start_ref": "22004014",
          "start_ref_usfm": "SNG 4:14",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "22005013",
          "start_ref_usfm": "SNG 5:13",
          "end_ref": "22005013",
          "end_ref_usfm": "SNG 5:13"
        },
        {
          "start_ref": "22006011",
          "start_ref_usfm": "SNG 6:11",
          "end_ref": "22006011",
          "end_ref_usfm": "SNG 6:11"
        },
        {
          "start_ref": "22007008",
          "start_ref_usfm": "SNG 7:8",
          "end_ref": "22007008",
          "end_ref_usfm": "SNG 7:8"
        },
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "22008005",
          "start_ref_usfm": "SNG 8:5",
          "end_ref": "22008005",
          "end_ref_usfm": "SNG 8:5"
        },
        {
          "start_ref": "23001008",
          "start_ref_usfm": "ISA 1:8",
          "end_ref": "23001008",
          "end_ref_usfm": "ISA 1:8"
        },
        {
          "start_ref": "23001018",
          "start_ref_usfm": "ISA 1:18",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "23007019",
          "start_ref_usfm": "ISA 7:19",
          "end_ref": "23007019",
          "end_ref_usfm": "ISA 7:19"
        },
        {
          "start_ref": "23009010",
          "start_ref_usfm": "ISA 9:10",
          "end_ref": "23009010",
          "end_ref_usfm": "ISA 9:10"
        },
        {
          "start_ref": "23009014",
          "start_ref_usfm": "ISA 9:14",
          "end_ref": "23009014",
          "end_ref_usfm": "ISA 9:14"
        },
        {
          "start_ref": "23009018",
          "start_ref_usfm": "ISA 9:18",
          "end_ref": "23009018",
          "end_ref_usfm": "ISA 9:18"
        },
        {
          "start_ref": "23010017",
          "start_ref_usfm": "ISA 10:17",
          "end_ref": "23010017",
          "end_ref_usfm": "ISA 10:17"
        },
        {
          "start_ref": "23014008",
          "start_ref_usfm": "ISA 14:8",
          "end_ref": "23014008",
          "end_ref_usfm": "ISA 14:8"
        },
        {
          "start_ref": "23017013",
          "start_ref_usfm": "ISA 17:13",
          "end_ref": "23017013",
          "end_ref_usfm": "ISA 17:13"
        },
        {
          "start_ref": "23018002",
          "start_ref_usfm": "ISA 18:2",
          "end_ref": "23018002",
          "end_ref_usfm": "ISA 18:2"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019006",
          "end_ref_usfm": "ISA 19:6"
        },
        {
          "start_ref": "23019015",
          "start_ref_usfm": "ISA 19:15",
          "end_ref": "23019015",
          "end_ref_usfm": "ISA 19:15"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028025",
          "end_ref_usfm": "ISA 28:25"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23035001",
          "start_ref_usfm": "ISA 35:1",
          "end_ref": "23035001",
          "end_ref_usfm": "ISA 35:1"
        },
        {
          "start_ref": "23035007",
          "start_ref_usfm": "ISA 35:7",
          "end_ref": "23035007",
          "end_ref_usfm": "ISA 35:7"
        },
        {
          "start_ref": "23037024",
          "start_ref_usfm": "ISA 37:24",
          "end_ref": "23037024",
          "end_ref_usfm": "ISA 37:24"
        },
        {
          "start_ref": "23039002",
          "start_ref_usfm": "ISA 39:2",
          "end_ref": "23039002",
          "end_ref_usfm": "ISA 39:2"
        },
        {
          "start_ref": "23041019",
          "start_ref_usfm": "ISA 41:19",
          "end_ref": "23041019",
          "end_ref_usfm": "ISA 41:19"
        },
        {
          "start_ref": "23042003",
          "start_ref_usfm": "ISA 42:3",
          "end_ref": "23042003",
          "end_ref_usfm": "ISA 42:3"
        },
        {
          "start_ref": "23043024",
          "start_ref_usfm": "ISA 43:24",
          "end_ref": "23043024",
          "end_ref_usfm": "ISA 43:24"
        },
        {
          "start_ref": "23044014",
          "start_ref_usfm": "ISA 44:14",
          "end_ref": "23044014",
          "end_ref_usfm": "ISA 44:14"
        },
        {
          "start_ref": "23055013",
          "start_ref_usfm": "ISA 55:13",
          "end_ref": "23055013",
          "end_ref_usfm": "ISA 55:13"
        },
        {
          "start_ref": "23058005",
          "start_ref_usfm": "ISA 58:5",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "24001011",
          "start_ref_usfm": "JER 1:11",
          "end_ref": "24001011",
          "end_ref_usfm": "JER 1:11"
        },
        {
          "start_ref": "24002021",
          "start_ref_usfm": "JER 2:21",
          "end_ref": "24002021",
          "end_ref_usfm": "JER 2:21"
        },
        {
          "start_ref": "24008013",
          "start_ref_usfm": "JER 8:13",
          "end_ref": "24008013",
          "end_ref_usfm": "JER 8:13"
        },
        {
          "start_ref": "24008014",
          "start_ref_usfm": "JER 8:14",
          "end_ref": "24008014",
          "end_ref_usfm": "JER 8:14"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24009015",
          "start_ref_usfm": "JER 9:15",
          "end_ref": "24009015",
          "end_ref_usfm": "JER 9:15"
        },
        {
          "start_ref": "24017006",
          "start_ref_usfm": "JER 17:6",
          "end_ref": "24017006",
          "end_ref_usfm": "JER 17:6"
        },
        {
          "start_ref": "24023015",
          "start_ref_usfm": "JER 23:15",
          "end_ref": "24023015",
          "end_ref_usfm": "JER 23:15"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "24048006",
          "start_ref_usfm": "JER 48:6",
          "end_ref": "24048006",
          "end_ref_usfm": "JER 48:6"
        },
        {
          "start_ref": "24051008",
          "start_ref_usfm": "JER 51:8",
          "end_ref": "24051008",
          "end_ref_usfm": "JER 51:8"
        },
        {
          "start_ref": "25003005",
          "start_ref_usfm": "LAM 3:5",
          "end_ref": "25003005",
          "end_ref_usfm": "LAM 3:5"
        },
        {
          "start_ref": "25003015",
          "start_ref_usfm": "LAM 3:15",
          "end_ref": "25003015",
          "end_ref_usfm": "LAM 3:15"
        },
        {
          "start_ref": "25003019",
          "start_ref_usfm": "LAM 3:19",
          "end_ref": "25003019",
          "end_ref_usfm": "LAM 3:19"
        },
        {
          "start_ref": "26002006",
          "start_ref_usfm": "EZK 2:6",
          "end_ref": "26002006",
          "end_ref_usfm": "EZK 2:6"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004009",
          "end_ref_usfm": "EZK 4:9"
        },
        {
          "start_ref": "26009002",
          "start_ref_usfm": "EZK 9:2",
          "end_ref": "26009002",
          "end_ref_usfm": "EZK 9:2"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26027005",
          "start_ref_usfm": "EZK 27:5",
          "end_ref": "26027005",
          "end_ref_usfm": "EZK 27:5"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "26027017",
          "start_ref_usfm": "EZK 27:17",
          "end_ref": "26027017",
          "end_ref_usfm": "EZK 27:17"
        },
        {
          "start_ref": "26027019",
          "start_ref_usfm": "EZK 27:19",
          "end_ref": "26027019",
          "end_ref_usfm": "EZK 27:19"
        },
        {
          "start_ref": "26028024",
          "start_ref_usfm": "EZK 28:24",
          "end_ref": "26028024",
          "end_ref_usfm": "EZK 28:24"
        },
        {
          "start_ref": "26031008",
          "start_ref_usfm": "EZK 31:8",
          "end_ref": "26031008",
          "end_ref_usfm": "EZK 31:8"
        },
        {
          "start_ref": "26040003",
          "start_ref_usfm": "EZK 40:3",
          "end_ref": "26040003",
          "end_ref_usfm": "EZK 40:3"
        },
        {
          "start_ref": "27010005",
          "start_ref_usfm": "DAN 10:5",
          "end_ref": "27010005",
          "end_ref_usfm": "DAN 10:5"
        },
        {
          "start_ref": "28002006",
          "start_ref_usfm": "HOS 2:6",
          "end_ref": "28002006",
          "end_ref_usfm": "HOS 2:6"
        },
        {
          "start_ref": "28002009",
          "start_ref_usfm": "HOS 2:9",
          "end_ref": "28002009",
          "end_ref_usfm": "HOS 2:9"
        },
        {
          "start_ref": "28002012",
          "start_ref_usfm": "HOS 2:12",
          "end_ref": "28002012",
          "end_ref_usfm": "HOS 2:12"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28009006",
          "start_ref_usfm": "HOS 9:6",
          "end_ref": "28009006",
          "end_ref_usfm": "HOS 9:6"
        },
        {
          "start_ref": "28010008",
          "start_ref_usfm": "HOS 10:8",
          "end_ref": "28010008",
          "end_ref_usfm": "HOS 10:8"
        },
        {
          "start_ref": "28014008",
          "start_ref_usfm": "HOS 14:8",
          "end_ref": "28014008",
          "end_ref_usfm": "HOS 14:8"
        },
        {
          "start_ref": "29001007",
          "start_ref_usfm": "JOL 1:7",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001012",
          "start_ref_usfm": "JOL 1:12",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006012",
          "end_ref_usfm": "AMO 6:12"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "33004004",
          "start_ref_usfm": "MIC 4:4",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006007",
          "end_ref_usfm": "MIC 6:7"
        },
        {
          "start_ref": "33007004",
          "start_ref_usfm": "MIC 7:4",
          "end_ref": "33007004",
          "end_ref_usfm": "MIC 7:4"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "36002009",
          "start_ref_usfm": "ZEP 2:9",
          "end_ref": "36002009",
          "end_ref_usfm": "ZEP 2:9"
        },
        {
          "start_ref": "38003010",
          "start_ref_usfm": "ZEC 3:10",
          "end_ref": "38003010",
          "end_ref_usfm": "ZEC 3:10"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "40002011",
          "start_ref_usfm": "MAT 2:11",
          "end_ref": "40002011",
          "end_ref_usfm": "MAT 2:11"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006028",
          "end_ref_usfm": "MAT 6:28"
        },
        {
          "start_ref": "40007016",
          "start_ref_usfm": "MAT 7:16",
          "end_ref": "40007016",
          "end_ref_usfm": "MAT 7:16"
        },
        {
          "start_ref": "40013007",
          "start_ref_usfm": "MAT 13:7",
          "end_ref": "40013007",
          "end_ref_usfm": "MAT 13:7"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "40021019",
          "start_ref_usfm": "MAT 21:19",
          "end_ref": "40021019",
          "end_ref_usfm": "MAT 21:19"
        },
        {
          "start_ref": "40023023",
          "start_ref_usfm": "MAT 23:23",
          "end_ref": "40023023",
          "end_ref_usfm": "MAT 23:23"
        },
        {
          "start_ref": "40027029",
          "start_ref_usfm": "MAT 27:29",
          "end_ref": "40027029",
          "end_ref_usfm": "MAT 27:29"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027048",
          "start_ref_usfm": "MAT 27:48",
          "end_ref": "40027048",
          "end_ref_usfm": "MAT 27:48"
        },
        {
          "start_ref": "41004031",
          "start_ref_usfm": "MRK 4:31",
          "end_ref": "41004031",
          "end_ref_usfm": "MRK 4:31"
        },
        {
          "start_ref": "41014003",
          "start_ref_usfm": "MRK 14:3",
          "end_ref": "41014003",
          "end_ref_usfm": "MRK 14:3"
        },
        {
          "start_ref": "41014051",
          "start_ref_usfm": "MRK 14:51",
          "end_ref": "41014051",
          "end_ref_usfm": "MRK 14:51"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011042",
          "end_ref_usfm": "LUK 11:42"
        },
        {
          "start_ref": "42013019",
          "start_ref_usfm": "LUK 13:19",
          "end_ref": "42013019",
          "end_ref_usfm": "LUK 13:19"
        },
        {
          "start_ref": "42015016",
          "start_ref_usfm": "LUK 15:16",
          "end_ref": "42015016",
          "end_ref_usfm": "LUK 15:16"
        },
        {
          "start_ref": "42017006",
          "start_ref_usfm": "LUK 17:6",
          "end_ref": "42017006",
          "end_ref_usfm": "LUK 17:6"
        },
        {
          "start_ref": "42019004",
          "start_ref_usfm": "LUK 19:4",
          "end_ref": "42019004",
          "end_ref_usfm": "LUK 19:4"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43012013",
          "start_ref_usfm": "JHN 12:13",
          "end_ref": "43012013",
          "end_ref_usfm": "JHN 12:13"
        },
        {
          "start_ref": "43019002",
          "start_ref_usfm": "JHN 19:2",
          "end_ref": "43019002",
          "end_ref_usfm": "JHN 19:2"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44008023",
          "start_ref_usfm": "ACT 8:23",
          "end_ref": "44008023",
          "end_ref_usfm": "ACT 8:23"
        },
        {
          "start_ref": "58006008",
          "start_ref_usfm": "HEB 6:8",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007009",
          "end_ref_usfm": "REV 7:9"
        },
        {
          "start_ref": "66015006",
          "start_ref_usfm": "REV 15:6",
          "end_ref": "66015006",
          "end_ref_usfm": "REV 15:6"
        },
        {
          "start_ref": "66018012",
          "start_ref_usfm": "REV 18:12",
          "end_ref": "66018012",
          "end_ref_usfm": "REV 18:12"
        },
        {
          "start_ref": "66018013",
          "start_ref_usfm": "REV 18:13",
          "end_ref": "66018013",
          "end_ref_usfm": "REV 18:13"
        },
        {
          "start_ref": "66019008",
          "start_ref_usfm": "REV 19:8",
          "end_ref": "66019008",
          "end_ref_usfm": "REV 19:8"
        },
        {
          "start_ref": "72024014",
          "start_ref_usfm": "SIR 24:14",
          "end_ref": "72024014",
          "end_ref_usfm": "SIR 24:14"
        },
        {
          "start_ref": "11010011",
          "start_ref_usfm": "1KI 10:11",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017029",
          "end_ref_usfm": "2SA 17:29"
        },
        {
          "start_ref": "10005023",
          "start_ref_usfm": "2SA 5:23",
          "end_ref": "10005024",
          "end_ref_usfm": "2SA 5:24"
        },
        {
          "start_ref": "13014014",
          "start_ref_usfm": "1CH 14:14",
          "end_ref": "13014015",
          "end_ref_usfm": "1CH 14:15"
        },
        {
          "start_ref": "43013004",
          "start_ref_usfm": "JHN 13:4",
          "end_ref": "43013005",
          "end_ref_usfm": "JHN 13:5"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "03014004",
          "start_ref_usfm": "LEV 14:4",
          "end_ref": "03014006",
          "end_ref_usfm": "LEV 14:6"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028027",
          "end_ref_usfm": "ISA 28:27"
        },
        {
          "start_ref": "01025029",
          "start_ref_usfm": "GEN 25:29",
          "end_ref": "01025034",
          "end_ref_usfm": "GEN 25:34"
        },
        {
          "start_ref": "04013023",
          "start_ref_usfm": "NUM 13:23",
          "end_ref": "04013024",
          "end_ref_usfm": "NUM 13:24"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013030",
          "end_ref_usfm": "MAT 13:30"
        },
        {
          "start_ref": "11019004",
          "start_ref_usfm": "1KI 19:4",
          "end_ref": "11019005",
          "end_ref_usfm": "1KI 19:5"
        },
        {
          "start_ref": "18040021",
          "start_ref_usfm": "JOB 40:21",
          "end_ref": "18040022",
          "end_ref_usfm": "JOB 40:22"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003018",
          "end_ref_usfm": "GEN 3:18"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004012",
          "end_ref_usfm": "EZK 4:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017028",
          "end_ref_usfm": "2SA 17:28"
        },
        {
          "start_ref": "07009014",
          "start_ref_usfm": "JDG 9:14",
          "end_ref": "07009015",
          "end_ref_usfm": "JDG 9:15"
        },
        {
          "start_ref": "02003002",
          "start_ref_usfm": "EXO 3:2",
          "end_ref": "02003004",
          "end_ref_usfm": "EXO 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006030",
          "end_ref_usfm": "MAT 6:30"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "26017022",
          "start_ref_usfm": "EZK 17:22",
          "end_ref": "26017024",
          "end_ref_usfm": "EZK 17:24"
        },
        {
          "start_ref": "26031003",
          "start_ref_usfm": "EZK 31:3",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "23019008",
          "start_ref_usfm": "ISA 19:8",
          "end_ref": "23019009",
          "end_ref_usfm": "ISA 19:9"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002002",
          "end_ref_usfm": "SNG 2:2"
        },
        {
          "start_ref": "22006002",
          "start_ref_usfm": "SNG 6:2",
          "end_ref": "22006004",
          "end_ref_usfm": "SNG 6:4"
        },
        {
          "start_ref": "18040001",
          "start_ref_usfm": "JOB 40:1",
          "end_ref": "18040024",
          "end_ref_usfm": "JOB 40:24"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030016",
          "end_ref_usfm": "GEN 30:16"
        },
        {
          "start_ref": "01038028",
          "start_ref_usfm": "GEN 38:28",
          "end_ref": "01038030",
          "end_ref_usfm": "GEN 38:30"
        },
        {
          "start_ref": "03014051",
          "start_ref_usfm": "LEV 14:51",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "11006031",
          "start_ref_usfm": "1KI 6:31",
          "end_ref": "11006033",
          "end_ref_usfm": "1KI 6:33"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019007",
          "end_ref_usfm": "ISA 19:7"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037018",
          "end_ref_usfm": "EXO 37:18"
        },
        {
          "start_ref": "26017005",
          "start_ref_usfm": "EZK 17:5",
          "end_ref": "26017010",
          "end_ref_usfm": "EZK 17:10"
        },
        {
          "start_ref": "43015001",
          "start_ref_usfm": "JHN 15:1",
          "end_ref": "43015006",
          "end_ref_usfm": "JHN 15:6"
        },
        {
          "start_ref": "23005002",
          "start_ref_usfm": "ISA 5:2",
          "end_ref": "23005004",
          "end_ref_usfm": "ISA 5:4"
        },
        {
          "start_ref": "26015002",
          "start_ref_usfm": "EZK 15:2",
          "end_ref": "26015006",
          "end_ref_usfm": "EZK 15:6"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "01041005",
          "start_ref_usfm": "GEN 41:5",
          "end_ref": "01041057",
          "end_ref_usfm": "GEN 41:57"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        }
      ],
      "resource": [
        {
          "reference_id": 2496,
          "content_id": 716885,
          "resource_code": "Unknown",
          "label": "Acácia",
          "language": "por"
        },
        {
          "reference_id": 2928,
          "content_id": 716915,
          "resource_code": "Unknown",
          "label": "Cálamo-aromático",
          "language": "por"
        },
        {
          "reference_id": 3209,
          "content_id": 481513,
          "resource_code": "Unknown",
          "label": "Bdélio",
          "language": "por"
        },
        {
          "reference_id": 3428,
          "content_id": 716945,
          "resource_code": "Unknown",
          "label": "Ervas amargas",
          "language": "por"
        },
        {
          "reference_id": 3554,
          "content_id": 716960,
          "resource_code": "Unknown",
          "label": "Cálamo",
          "language": "por"
        },
        {
          "reference_id": 3611,
          "content_id": 716967,
          "resource_code": "Unknown",
          "label": "Cássia",
          "language": "por"
        },
        {
          "reference_id": 3817,
          "content_id": 716977,
          "resource_code": "Unknown",
          "label": "Coentro",
          "language": "por"
        },
        {
          "reference_id": 4472,
          "content_id": 717038,
          "resource_code": "Unknown",
          "label": "Incenso",
          "language": "por"
        },
        {
          "reference_id": 4519,
          "content_id": 717041,
          "resource_code": "Unknown",
          "label": "Gálbano",
          "language": "por"
        },
        {
          "reference_id": 5138,
          "content_id": 717087,
          "resource_code": "Unknown",
          "label": "Hissopo",
          "language": "por"
        },
        {
          "reference_id": 3874,
          "content_id": 759713,
          "resource_code": "Unknown",
          "label": "Pepino",
          "language": "por"
        },
        {
          "reference_id": 4537,
          "content_id": 759765,
          "resource_code": "Unknown",
          "label": "Alho",
          "language": "por"
        },
        {
          "reference_id": 5881,
          "content_id": 759873,
          "resource_code": "Unknown",
          "label": "Alho-poró",
          "language": "por"
        },
        {
          "reference_id": 5669,
          "content_id": 806230,
          "resource_code": "Unknown",
          "label": "Tamargueira",
          "language": "por"
        },
        {
          "reference_id": 6088,
          "content_id": 683026,
          "resource_code": "Unknown",
          "label": "Mandrágora",
          "language": "por"
        },
        {
          "reference_id": 6928,
          "content_id": 683060,
          "resource_code": "Unknown",
          "label": "Plátano",
          "language": "por"
        },
        {
          "reference_id": 7894,
          "content_id": 683103,
          "resource_code": "Unknown",
          "label": "Tamargueira",
          "language": "por"
        },
        {
          "reference_id": 7262,
          "content_id": 717265,
          "resource_code": "Unknown",
          "label": "Sálvia",
          "language": "por"
        },
        {
          "reference_id": 7764,
          "content_id": 717297,
          "resource_code": "Unknown",
          "label": "Espelta",
          "language": "por"
        },
        {
          "reference_id": 7799,
          "content_id": 717301,
          "resource_code": "Unknown",
          "label": "Árvore de Estoraque",
          "language": "por"
        },
        {
          "reference_id": 8109,
          "content_id": 806280,
          "resource_code": "Unknown",
          "label": "Erva rolante",
          "language": "por"
        },
        {
          "reference_id": 8260,
          "content_id": 806287,
          "resource_code": "Unknown",
          "label": "Absinto",
          "language": "por"
        }
      ]
    }
  }
]