[
  {
    "content_id": 717036,
    "reference_id": 4459,
    "title": "Predestinação",
    "media_type": "Text",
    "index_reference": "predestinação",
    "language": "por",
    "content": "<h1>Predestinação</h1><h2>O que é predestinação?</h2><p>A atividade de Deus de decidir eventos e resultados antes que eles aconteçam. As pessoas frequentemente usam &quot;preordenação&quot; e &quot;predestinação&quot; para significar a mesma coisa. No entanto, &quot;predestinação&quot; e &quot;eleição&quot; referem-se especificamente ao destino das pessoas.</p><p>Muitos dos primeiros pais da igreja escreveram sobre a predestinação. Agostinho de Hipona, que viveu de 354 a 430, enfatizou a predestinação em seus ensinamentos. Agostinho influenciou grandemente os Reformadores Protestantes, especialmente João Calvino. Teólogos reformados começam a estudar a predestinação olhando para o decreto eterno de Deus, como mostrado em declarações de fé como a Confissão de Fé de Westminster. O decreto de Deus é um, mas as pessoas geralmente falam sobre ele como &quot;os decretos de Deus&quot; para ajudar a explicá-lo. Martinho Lutero acreditava na predestinação, mas não a enfatizou tanto quanto Calvino. Os ensinamentos de Lutero não falam muito sobre predestinação, discutindo principalmente a eleição. O pensamento luterano moderno enfatiza a eleição condicional, em vez da eleição absoluta. Isso significa que eles acreditam que a eleição ou predestinação é baseada na fé que Deus prevê antecipadamente.</p><h2>Predestinação no plano de Deus</h2><p>Predestinação é a base de todo o plano de Deus: sua decisão de criar o universo, de cuidar dele (providência) e de determinar seu destino “pelo conselho de Sua vontade&quot; (<a href=\"https://ref.ly/Eph1:11\">Ef 1.11</a>). O Breve Catecismo de Westminster explica assim: Deus decretou “seu propósito eterno de acordo com o conselho de sua vontade, pelo qual, para sua própria glória, ele predestinou tudo o que acontece.” Portanto, a predestinação está na base de todo o ensino cristão, porque trata da história e do destino de todo o mundo, do universo e de tudo o que nele existe.</p><p>O apóstolo Paulo falou do plano de Deus para o cumprimento de toda a criação: “A criação aguarda com grande expectativa a revelação dos filhos de Deus. Pois a criação foi sujeita à futilidade, não por sua própria vontade, mas por causa daquele que a sujeitou, na esperança de que a própria criação será libertada de sua escravidão à decadência e trazida para a gloriosa liberdade dos filhos de Deus” (<a href=\"https://ref.ly/Rom8:19-Rom8:21\">Rm 8.19–21</a>). As Escrituras descrevem brevemente a redenção da criação. Fala sobre &quot;um novo céu e uma nova terra, onde habita a justiça&quot; (<a href=\"https://ref.ly/2Pet3:13\">2Pe 3.13</a>). As coisas que prejudicam a vida humana e vêm da pecaminosidade humana (isto é, depravação) acabarão. Deus fará “todas as coisas novas”, então Deus está no controle do destino de tudo (<a href=\"https://ref.ly/Rev21:1-Rev21:5\">Ap 21.1–5</a>).</p><h2>Desafios e debates</h2><p>A predestinação cria problemas para a teologia e o pensamento comum. Isso é especialmente verdadeiro em relação à liberdade humana e à responsabilidade pela salvação. Como as pessoas podem ser responsabilizadas por suas ações e decisões se estas já estão predeterminadas? Alguns negam a predestinação de Deus em relação à liberdade humana para remover essa dificuldade. Quando Deus criou os humanos com livre-arbítrio (ou seja, a capacidade de fazer escolhas que não são determinadas por ninguém ou por qualquer outra coisa), alguns argumentam que Deus necessariamente limitou seu controle sobre eventos que &quot;devem&quot; acontecer. Caso contrário, a atividade humana livre e responsável não teria significado. O calvinismo rejeita esse argumento, insistindo que a atividade livre é possível mesmo que seja predestinada e conhecida antes de acontecer.</p><p>Negar a predestinação implica que Deus não controla Sua criação. Se isso fosse verdade, a atividade humana seria determinada por algo acima ou além de Deus, ou por causas desconhecidas. A providência e o cuidado de Deus, revelados na Bíblia e na experiência humana, tornam essa visão difícil de defender. O pensamento cristão geralmente afirma que Deus predestina e controla Sua criação e que os humanos são capazes de agir livre e responsavelmente dentro desse controle maior. Isso parece contraditório porque a compreensão humana é limitada.</p><h2>Predestinação nas escrituras</h2><p>A Bíblia frequentemente menciona a preordenação (incluindo predestinação ou eleição) e a presciência. A preordenação é logicamente anterior à presciência, mas como ambas são eternas em Deus, essa prioridade não existe.</p><p>Quando ele falou sobre o julgamento futuro de Babilônia, Deus disse: “Este é o plano traçado para toda a terra, e esta é a mão estendida sobre todas as nações. O Senhor dos Exércitos determinou, e quem pode impedi-Lo? Sua mão está estendida, então quem pode fazê-la recuar?” (<a href=\"https://ref.ly/Isa14:26-Isa14:27\">Is 14.26,27</a>). Deus também declarou que já havia determinado o fim desde o início. “Meu propósito permanecerá, e todo o Meu bom prazer realizarei” (<a href=\"https://ref.ly/Isa46:10\">Is 46.10</a>). Paulo afirmou que Deus realiza seus propósitos “pelo conselho de Sua vontade” (<a href=\"https://ref.ly/Eph1:11\">Ef 1.11</a>; compare com <a href=\"https://ref.ly/Ps119:89-Ps119:91\">Sl 119.89–91</a>; <a href=\"https://ref.ly/Dan4:35\">Dn 4.35</a>).</p><p>A Bíblia também diz:</p><ul><li><p>a duração da vida de uma pessoa é determinada (<a href=\"https://ref.ly/Job14:5\">Jó 14.5</a>);</p></li><li><p>A preocupação de Deus se estende às suas criaturas (<a href=\"https://ref.ly/Ps104:14-Ps104:30\">Sl 104.14–30</a>; <a href=\"https://ref.ly/Matt10:29\">Mt 10.29</a>);</p></li><li><p>os cabelos da nossa cabeça estão contados (<a href=\"https://ref.ly/Matt10:30\">Mt 10.30</a>).</p></li></ul><p>Além disso, o plano de Deus se estende a povos e nações, pois “de um só homem Ele fez todas as nações dos homens, para que habitassem toda a terra; e Ele determinou os tempos designados e os limites de suas terras&quot; (<a href=\"https://ref.ly/Acts17:26\">At 17.26</a>).</p><p>Deus conhece e até utiliza os atos malignos das pessoas para seus propósitos. Os irmãos de José pecaram ao vendê-lo como escravo. Mais tarde, José disse: “Quanto a vocês, o que pretendiam contra mim para o mal, Deus o planejou para o bem, a fim de realizar um dia como este — para preservar a vida de muitas pessoas.” (<a href=\"https://ref.ly/Gen50:20\">Gn 50.20</a>).</p><p>Outro exemplo é quando Judas Iscariotes traiu Jesus. Jesus disse: “O Filho do Homem vai como foi determinado, mas ai daquele homem que o trai” (<a href=\"https://ref.ly/Luke22:22\">Lc 22.22; </a>“Filho do Homem“ é um título que Jesus usava para se referir a si mesmo). No dia de Pentecostes, o apóstolo Pedro disse: “Ele [Jesus] foi entregue pelo plano determinado e presciência de Deus, e vocês, pelas mãos dos ímpios, O mataram pregando-O na cruz” (<a href=\"https://ref.ly/Acts2:23\">At 2.23</a>; compare com <a href=\"https://ref.ly/Acts4:27-Acts4:28\">4.27,28</a>)</p><p>Paulo refere-se à autoridade determinante de Deus sobre os atos do Faraó (<a href=\"https://ref.ly/Rom9:17\">Rm 9.17</a>). <a href=\"https://ref.ly/Rev17:17\">Apocalipse 17.17</a> diz: “Deus colocou em seus corações realizar seu propósito”. Assim, Deus predestina a história, e até mesmo atos malignos cumprem seus propósitos.</p><p>A eleição dos pecadores para a salvação através de Cristo está incluída na predestinação de Deus (<a href=\"https://ref.ly/Rom8:28-Rom8:39\">Rm 8.28–39</a>; compare com <a href=\"https://ref.ly/Acts13:48\">At 13.48</a>; <a href=\"https://ref.ly/Phil2:12-Phil2:13\">Fp 2.12–13</a>; <a href=\"https://ref.ly/1Pet2:9\">1Pe 2.9</a>). O plano de salvação de Deus é baseado em seu amor eterno (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">Ef 1.3–14</a>; <a href=\"https://ref.ly/Rom5:6-Rom5:11\">Rm 5.6–11</a>). Os cristãos recebem a graça de Deus ao conhecerem a Deus e serem conhecidos (ou seja, amados) por Deus (<a href=\"https://ref.ly/Gal4:9\">Gl 4.9</a>). Tanto a eleição quanto a fé dos crentes fazem parte do processo de salvação.</p><h2>Predestinação e providência</h2><p>A predestinação está implícita na providência ou no cuidado de Deus. A providência é a execução do plano de Deus para o mundo. O cuidado e o controle de Deus sobre a criação revelam seu plano de redenção para a humanidade feita à sua imagem. Deus controla a história, mas não é responsável pelo pecado. Ele criou os seres humanos com a capacidade de dizer &quot;sim&quot; ou &quot;não&quot; a Ele. No entanto, o plano de Deus não pode ser interrompido. Ele prossegue apesar da oposição. O plano final de Deus está se desenrolando ao longo de todos os eventos da história humana, tanto maus quanto bons. Contudo, sua soberania não é imposta sem razão ou justiça. Deus não é um tirano, mas sim santo, amoroso e justo. Seu plano é realizado de acordo com sua natureza, demonstrada no cuidado e preocupação com a criação e no amor constante pelos pecadores.</p><p><em>Lei natural</em> é o conjunto de regras que Deus estabeleceu (predestinou) para controlar o universo. E quanto às forças destrutivas da natureza, como terremotos, tornados e furacões? Por que tais aparentes males são necessários em um mundo criado por um Deus amoroso? Isso não sugere que Deus seja incapaz de controlar a natureza. Se o significado completo da vida fosse encontrado no mundo terrestre e físico, isso poderia ser um problema. Mas o propósito final de Deus é mais do que apenas a vida presente e inclui a plenitude do reino redentor que ainda está por vir (<a href=\"https://ref.ly/Rev11:15\">Ap 11.15</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:4\">21.1–4</a>). A predestinação é um grande mistério, mas deve trazer alegria e conforto aos crentes cujo amoroso Senhor revelou seu grande plano a eles.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4149\" data-resourceType=\"TyndaleBibleDictionary\">Eleger, eleição</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4458\" data-resourceType=\"TyndaleBibleDictionary\">Presciência</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050020",
          "start_ref_usfm": "GEN 50:20",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "18014005",
          "start_ref_usfm": "JOB 14:5",
          "end_ref": "18014005",
          "end_ref_usfm": "JOB 14:5"
        },
        {
          "start_ref": "23046010",
          "start_ref_usfm": "ISA 46:10",
          "end_ref": "23046010",
          "end_ref_usfm": "ISA 46:10"
        },
        {
          "start_ref": "27004035",
          "start_ref_usfm": "DAN 4:35",
          "end_ref": "27004035",
          "end_ref_usfm": "DAN 4:35"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "42022022",
          "start_ref_usfm": "LUK 22:22",
          "end_ref": "42022022",
          "end_ref_usfm": "LUK 22:22"
        },
        {
          "start_ref": "44002023",
          "start_ref_usfm": "ACT 2:23",
          "end_ref": "44002023",
          "end_ref_usfm": "ACT 2:23"
        },
        {
          "start_ref": "44013048",
          "start_ref_usfm": "ACT 13:48",
          "end_ref": "44013048",
          "end_ref_usfm": "ACT 13:48"
        },
        {
          "start_ref": "44017026",
          "start_ref_usfm": "ACT 17:26",
          "end_ref": "44017026",
          "end_ref_usfm": "ACT 17:26"
        },
        {
          "start_ref": "45009017",
          "start_ref_usfm": "ROM 9:17",
          "end_ref": "45009017",
          "end_ref_usfm": "ROM 9:17"
        },
        {
          "start_ref": "48004009",
          "start_ref_usfm": "GAL 4:9",
          "end_ref": "48004009",
          "end_ref_usfm": "GAL 4:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "61003013",
          "start_ref_usfm": "2PE 3:13",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011015",
          "end_ref_usfm": "REV 11:15"
        },
        {
          "start_ref": "66017017",
          "start_ref_usfm": "REV 17:17",
          "end_ref": "66017017",
          "end_ref_usfm": "REV 17:17"
        },
        {
          "start_ref": "45008019",
          "start_ref_usfm": "ROM 8:19",
          "end_ref": "45008021",
          "end_ref_usfm": "ROM 8:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021005",
          "end_ref_usfm": "REV 21:5"
        },
        {
          "start_ref": "23014026",
          "start_ref_usfm": "ISA 14:26",
          "end_ref": "23014027",
          "end_ref_usfm": "ISA 14:27"
        },
        {
          "start_ref": "19119089",
          "start_ref_usfm": "PSA 119:89",
          "end_ref": "19119091",
          "end_ref_usfm": "PSA 119:91"
        },
        {
          "start_ref": "19104014",
          "start_ref_usfm": "PSA 104:14",
          "end_ref": "19104030",
          "end_ref_usfm": "PSA 104:30"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004028",
          "end_ref_usfm": "ACT 4:28"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002013",
          "end_ref_usfm": "PHP 2:13"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "45005006",
          "start_ref_usfm": "ROM 5:6",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021004",
          "end_ref_usfm": "REV 21:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4149,
          "content_id": 124382,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eleito, Eleição",
          "language": "por"
        },
        {
          "reference_id": 4458,
          "content_id": 481539,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Presciência",
          "language": "por"
        }
      ]
    }
  }
]