[
  {
    "content_id": 161853,
    "reference_id": 6745,
    "title": "Paradoxo*",
    "media_type": "Text",
    "index_reference": "paradoxo*",
    "language": "por",
    "content": "<h1>Paradoxo*</h1><p>Uma forma de expressão que parece ser&nbsp;autocontraditória ou absurda, mas em outro nível expressa a verdade fundamental. Muitas vezes é empregado para fazer com que os ouvintes pensem em um nível mais profundo e mais crítico. Muitas vezes pode estar intimamente relacionado com a hipérbole, uma declaração exagerada, exceto que para o paradoxo há um elemento aparente de contradição, que chama a atenção e exige consideração.</p><p>No ministério de Jesus, encontra-se em tais expressões como pessoas crescidas nascendo de novo. “Um homem pode entrar uma segunda vez no ventre de sua mãe”, pergunta Nicodemos, “e nascer?” (<a href=\"https://ref.ly/John3:4\">Jo 3.4</a>). Ou novamente, em resposta às tentativas dos homens ricos de entrar no reino, Jesus diz que é mais fácil para um camelo passar pelo buraco de uma agulha (uma impossibilidade) do que um homem rico entrar no reino (<a href=\"https://ref.ly/Mark10:25\">Mc 10.25</a>). O ponto é não se concentrar na declaração literal ou entendê-la literalmente, mas entender seu propósito essencial. Neste caso, é uma forma de “tratamento de choque” forçar os ricos a ver como suas atitudes em relação à riqueza os excluíram do reino.</p><p>Grande parte do uso do paradoxo no ministério de Jesus tem a ver com suas tentativas de mostrar que a perspectiva, ou sistema de valores, do reino representa uma reversão completa dos valores pelos quais as pessoas vivem. Quem perder sua vida a encontrará (<a href=\"https://ref.ly/Matt10:39\">Mt 10.39</a>). Os últimos serão primeiro, e os primeiros os últimos (<a href=\"https://ref.ly/Luke13:30\">Lc 13.30</a>). Quem seria o maior de todos deve ser servo de todos (<a href=\"https://ref.ly/Mark10:43\">Mc 10.43</a>; <a href=\"https://ref.ly/Luke22:26\">Lc 22.26</a>). De fato, o ministério de servo do próprio Jesus ressalta esta grande reversão do reino. Depois de lavar os pés dos discípulos, Jesus diz: “Vocês me chamam de Mestre e Senhor; e vocês estão certos, pois eu sou. Se eu, então, seu Senhor e Mestre, lavei seus pés, vocês também deveriam lavar os pés uns dos outros” (<a href=\"https://ref.ly/John13:13-John13:14\">Jo 13.13–14</a>, ARA).</p><p>Paradoxo também entra na expressão cristã quando se tenta falar de Deus na linguagem dos homens. Assim, Deus é “antes de todos os tempos”. Até “Deus em carne” é paradoxal, mas profundamente verdadeiro. As pessoas inevitavelmente e por necessidade falam de Deus em termos de sua própria experiência, mas Deus não pode ser limitado por tal experiência ou linguagem, pois ele é infinitamente maior. Por isso, a linguagem é um instrumento limitado para falar dele que não é limitado.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40010039",
          "start_ref_usfm": "MAT 10:39",
          "end_ref": "40010039",
          "end_ref_usfm": "MAT 10:39"
        },
        {
          "start_ref": "41010025",
          "start_ref_usfm": "MRK 10:25",
          "end_ref": "41010025",
          "end_ref_usfm": "MRK 10:25"
        },
        {
          "start_ref": "41010043",
          "start_ref_usfm": "MRK 10:43",
          "end_ref": "41010043",
          "end_ref_usfm": "MRK 10:43"
        },
        {
          "start_ref": "42013030",
          "start_ref_usfm": "LUK 13:30",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42022026",
          "start_ref_usfm": "LUK 22:26",
          "end_ref": "42022026",
          "end_ref_usfm": "LUK 22:26"
        },
        {
          "start_ref": "43003004",
          "start_ref_usfm": "JHN 3:4",
          "end_ref": "43003004",
          "end_ref_usfm": "JHN 3:4"
        },
        {
          "start_ref": "43013013",
          "start_ref_usfm": "JHN 13:13",
          "end_ref": "43013014",
          "end_ref_usfm": "JHN 13:14"
        }
      ],
      "resource": []
    }
  }
]