[
  {
    "content_id": 125315,
    "reference_id": 6848,
    "title": "Pedro, O Apóstolo",
    "media_type": "Text",
    "index_reference": "pedro, o apóstolo",
    "language": "por",
    "content": "<h1>PEDRO, O Apóstolo</h1><p>Um dos 12 discípulos; ganhou destaque tanto entre os discípulos durante o ministério de Jesus quanto entre os apóstolos posteriormente.</p><p>Na verdade, há quatro formas para o nome de Pedro no Novo Testamento: o hebraico traduzido para o grego, “Simeão” para “Simão”, e o aramaico traduzido para o grego, “Cefas” para “Petros” (que significa “rocha”). Seu nome era Simeão bar-Jonas (<a href=\"https://ref.ly/Matt16:17\">Mt 16.17</a>; cf. <a href=\"https://ref.ly/John1:42\">Jo 1.42</a>), “Simão, filho de João”, que era a nomenclatura semítica comum. É mais provável que “Simão” não fosse meramente o equivalente grego de “Simeão”, mas que, tendo sua casa na Galileia bilíngue, “Simão” era a forma alternativa que ele usava nos negócios com os gentios. Na verdade, era bastante comum um judeu cosmopolita empregar três formas de seu nome dependendo da ocasião: aramaico, latim e grego. O nome duplo “Simão Pedro” (ou “Simão chamado Pedro”) demonstra que o segundo nome era uma adição posterior, semelhante a “Jesus, o Cristo”. O número de vezes que o equivalente aramaico “Cefas” é usado (uma vez em João, quatro vezes cada em Gálatas e 1 Coríntios), bem como sua tradução para o grego (não comum com nomes próprios), indica a importância do segundo nome. Tanto as formas aramaicas quanto as gregas significam “a rocha”, uma indicação óbvia da posição de Pedro na igreja primitiva (veja abaixo em <a href=\"https://ref.ly/Matt16:18\">Mt 16.18</a>). É óbvio que ele foi chamado de “Simão” durante todo o ministério de Jesus, mas veio a ser conhecido como “Pedro” cada vez mais na era apostólica.</p><p>Resumo</p><p>•&nbsp;O Contexto de Pedro</p><p>•&nbsp;A Conversão e Chamado de Pedro</p><p>•&nbsp;O Lugar de Pedro entre os Doze</p><p>•&nbsp;Pedro, a Rocha</p><p>•&nbsp;Pedro, o Apóstolo</p><p>•&nbsp;O Ministério Futuro de Pedro</p><h2>O Contexto de Pedro</h2><p>Pedro foi criado na Galileia bilíngue. <a href=\"https://ref.ly/John1:44\">João 1.44</a> diz que a casa de André (seu irmão) e Pedro era em Betsaida, o local exato é difícil de ser definido arqueologicamente. A única informação sobre localização que temos é que ficava a leste do Jordão, no distrito chamado Golã. No entanto, <a href=\"https://ref.ly/John12:21\">João 12.21</a> coloca Betsaida na Galileia; porém é possível que João esteja refletindo o uso popular do termo “Galileia” em vez do legalmente correto. Pedro e André tinham um negócio de pesca centrado em Cafarnaum (<a href=\"https://ref.ly/Mark1:21\">Mc 1.21,29</a>) e talvez fossem parceiros de Tiago e João (<a href=\"https://ref.ly/Luke5:10\">Lc 5.10</a>). Também é provável que eles intermitentemente continuaram em seus negócios enquanto&nbsp;discípulos, como indicado na cena de pesca em <a href=\"https://ref.ly/John21:1-John21:8\">João 21.1–8</a>.</p><p>Uma dificuldade com isso é a série de declarações dizendo: “Nós deixamos tudo e te seguimos” (<a href=\"https://ref.ly/Matt19:27\">Mt 19.27</a>; <a href=\"https://ref.ly/Mark10:28\">Mc 10.28</a>; <a href=\"https://ref.ly/Luke18:28\">Lc 18.28</a>). A maioria dos intérpretes deu a isso um senso absoluto de “vender” ou “deixar” seus negócios. No entanto, <a href=\"https://ref.ly/Luke18:28\">Lucas 18.28</a> ocorre no contexto de deixar suas casas, mas obviamente não se entende em um sentido absoluto. Parece mais provável que os discípulos de fato deixaram a prática de seus negócios de pesca para seguir a Cristo, mas mantiveram as ferramentas de seu comércio e voltaram para seus negócios quando necessário.</p><p>Eles certamente não abandonaram suas famílias, como evidenciado por Pedro, que voltava para sua casa no final de cada trajeto. O Novo Testamento nos diz que Pedro era casado. Em <a href=\"https://ref.ly/Mark1:29-Mark1:31\">Marcos 1.29–31</a>, Jesus cura a sogra de Pedro, que talvez estivesse morando com ele. Na verdade, é possível que sua casa tenha se tornado a base de Jesus na Galileia. (<a href=\"https://ref.ly/Matt8:14\">Mateus 8.14</a> pode indicar que Jesus morou lá). <a href=\"https://ref.ly/1Cor9:5\">Primeira aos&nbsp;Coríntios 9.5</a> diz que Pedro, juntamente com os outros apóstolos casados, muitas vezes levava sua esposa com ele em suas viagens missionárias. A tradição posterior fala de seus filhos (<em>Stromata</em> 2.6.52, de Clemente de Alexandria) e diz que Pedro estava presente no martírio de sua esposa (<em>História Eclesiástica</em> de Eusébio 3.30.2).</p><h2>A Conversão e Chamado de Pedro</h2><p>O irmão de Pedro, André, era um discípulo de João Batista, de acordo com <a href=\"https://ref.ly/John1:35-John1:40\">João 1.35–40</a>. Isso segue o testemunho de João em <a href=\"https://ref.ly/John1:29-John1:34\">1.29–34</a> e é a segunda etapa do drama do discipulado de João no capítulo um — isto é, depois de dar testemunho, ele agora envia seus próprios seguidores para Jesus. André e o discípulo sem nome (talvez Filipe como em <a href=\"https://ref.ly/John1:43\">Jo 1.43</a> ou o “discípulo amado”, a quem muitos identificam como o próprio João) então “seguem” Jesus (um termo usado muitas vezes em João para o discipulado). No dia seguinte, André segue o exemplo de João Batista e encontra seu irmão Simão, dizendo: “Encontramos o Messias” (<a href=\"https://ref.ly/John1:41\">Jo 1.41</a>). A conversão de Pedro é pressuposta em <a href=\"https://ref.ly/John1:42\">João 1.42</a>, onde Simão é trazido a Jesus por André e lá recebe um novo nome.</p><p>Há três episódios separados nos Evangelhos nos quais Simão é chamado, e esses se sobrepõem com três episódios nos quais ele recebe o nome de “Cefas” (“Pedro”, que significa “rocha”) por Jesus. João localiza o evento na Judeia onde João Batista estava batizando. Os Evangelhos sinópticos têm duas cenas diferentes. O primeiro chamado ocorre no Mar da Galileia (<a href=\"https://ref.ly/Mark1:16-Mark1:20\">Mc 1.16–20</a>; <a href=\"https://ref.ly/Matt4:18-Matt4:22\">Mt 4.18–22</a>). Jesus está andando ao longo da margem e vê Pedro e André, juntamente com Tiago e João lançando suas redes ao mar. Neste momento, ele os chama para se tornarem “pescadores de homens”. Lucas então expande isso para uma cena de pesca (<a href=\"https://ref.ly/Luke5:1-Luke5:11\">Lc 5.1–11</a>), na qual os discípulos pescaram a noite toda e nada pegaram, mas, sob o comando de Jesus, lançam suas redes e pegam uma quantidade de peixe tão grande que o barco começa a afundar. O episódio conclui exatamente como é descrito na forma abreviada de Marcos: Jesus diz que a partir de agora eles “pescarão homens” e, como resultado, deixam tudo e o seguem.</p><p>O segundo episódio sinótico envolvendo o chamado de Pedro (e seu novo nome) é a escolha oficial dos Doze na montanha (<a href=\"https://ref.ly/Mark3:13-Mark3:19\">Mc 3.13–19</a> e paralelos); na lista dos nomes, temos “Simão, de sobrenome Pedro”. A ocorrência final que lida com o novo nome de Pedro é encontrada em <a href=\"https://ref.ly/Matt16:17-Matt16:19\">Mateus 16.17–19</a>, em conexão com a confissão de Pedro em Cesareia de Filipe.</p><p>É um pouco difícil harmonizar esses episódios corretamente. Houve, de fato, três episódios diferentes em que Simão foi chamado (<a href=\"https://ref.ly/John1:42\">Jo 1.42</a>; <a href=\"https://ref.ly/Mark1:20\">Mc 1.20</a>; <a href=\"https://ref.ly/Mark3:16\">3.16</a>) e três incidentes separados nos quais ele recebeu o nome de Cefas/Pedro (<a href=\"https://ref.ly/John1:42\">Jo 1.42</a>; <a href=\"https://ref.ly/Mark3:16\">Mc 3.16</a>; <a href=\"https://ref.ly/Matt16:18\">Mt 16.8</a>)? É atraente para um amplo espectro da academia a consideração de que um único evento, o qual aconteceu em algum momento indeterminado em relação ao início do ministério de Jesus, foi mais tarde expandido para essas diversas tradições. Contudo, um exame mais detalhado das informações apresentadas no Evangelho não exige tal conclusão. <a href=\"https://ref.ly/John1:35-John1:42\">João 1.35–42</a> não é uma cena institucional que conota um chamado oficial. Em vez disso, descreve o primeiro encontro com Jesus e a percepção sobre o que ele representava. A “renomeação” está no tempo futuro e parece um evento posterior. Além disso, João deliberadamente omite muitos dos eventos críticos na vida de Jesus (o batismo, a escolha dos Doze, a Transfiguração, as palavras de instituição na Última Ceia, no Getsêmani) e os substitui por cenas altamente teológicas que ensinam o significado espiritual dos eventos. Isso é o que ele fez aqui.</p><p>O mesmo é verdadeiro para a primeira chamada sinóptica, isto é, a cena da pesca. Novamente, não há nenhuma pista de ordenação oficial para exercer funções aqui, mas sim uma pista proléptica ou profética do ministério futuro. Isso é especialmente verdadeiro na cena altamente teológica em Lucas, que promete resultados abundantes. Novamente, em todos os três relatos, o tempo futuro é empregado: “Eu os farei pescadores de homens” (Mateus e Marcos), “Vocês&nbsp;pescarão homens” (Lucas). O chamado em <a href=\"https://ref.ly/Mark1:20\">Marcos 1.20</a> e <a href=\"https://ref.ly/Matt4:21\">Mateus 4.21</a> e sua reação (deixando tudo para trás e seguindo Jesus) é a jogada de abertura que é finalizada na cena institucional real em <a href=\"https://ref.ly/Mark3:13-Mark3:19\">Marcos 3.13–19</a> e paralelos. A redação não indica que esses dois episódios são duplos, pois a real nomeação dos discípulos ocorre na segunda passagem. Devemos diferenciar entre o chamado original e um segmento (que se tornou o chamado “círculo interno” dos Doze) e a escolha final de todos os discípulos.</p><h2>O Lugar de Pedro entre os Doze</h2><p>A proeminência de Simão Pedro nos Evangelhos e Atos não pode ser contestada. Enquanto alguns tentaram atribuir isso ao seu papel de liderança na igreja tardia, não há base para isso no texto do NT. Desde o início, Simão alcançou preeminência acima dos outros. Nas listas dos Doze que acabamos de mencionar, o nome de Simão sempre aparece primeiro, e em <a href=\"https://ref.ly/Matt10:2\">Mateus 10.2</a> introduz seu nome como “o primeiro”. Além disso, os Doze são frequentemente designados “Pedro e aqueles com ele” (<a href=\"https://ref.ly/Mark1:36\">Mc 1.36</a>; <a href=\"https://ref.ly/Luke9:32\">Lc 9.32</a>; <a href=\"https://ref.ly/Luke8:45\">8.45</a>).</p><p>Ao decorrer dos relatos, Pedro agiu e falou em nome dos outros discípulos. Na Transfiguração, é Pedro que queria erguer tendas (<a href=\"https://ref.ly/Mark9:5\">Mc 9.5</a>), e apenas ele teve fé suficiente para tentar andar sobre a água (<a href=\"https://ref.ly/Matt14:28-Matt14:31\">Mt 14.28–31</a>). É Pedro que pede ao Senhor para explicar seu ensino sobre perdão (<a href=\"https://ref.ly/Matt18:21\">Mt 18.21</a>) e parábolas (<a href=\"https://ref.ly/Matt15:15\">Mt 15.15</a>; <a href=\"https://ref.ly/Luke12:41\">Lc 12.41</a>) e que emite o pensamento dos discípulos em <a href=\"https://ref.ly/Matt19:27\">Mateus 19.27</a>: “Eis que deixamos tudo e te seguimos; o que há nisso para nós?” (parafraseado). Os cobradores de impostos do templo vêm a Pedro como líder do grupo (<a href=\"https://ref.ly/Matt17:24\">Mt 17.24</a>). Como membro do círculo interno (com Tiago e João, possivelmente André em <a href=\"https://ref.ly/Mark13:3\">Mc 13.3</a>), ele estava muitas vezes sozinho com Jesus (na ressurreição da filha de Jairo, <a href=\"https://ref.ly/Mark5:37\">Mc 5.37</a> e paralelos; na Transfiguração, <a href=\"https://ref.ly/Mark9:2\">Mc 9.2</a> e paralelos; no Getsêmani, <a href=\"https://ref.ly/Mark14:33\">Mc 14.33</a> e <a href=\"https://ref.ly/Matt26:37\">Mt 26.37</a>). Jesus pede a Pedro e João para preparar a refeição da Páscoa em <a href=\"https://ref.ly/Luke22:8\">Lucas 22.8</a>, e em <a href=\"https://ref.ly/Mark14:37\">Marcos 14.37</a> (e <a href=\"https://ref.ly/Matt26:40\">Mt 26.40</a>) ele dirige sua repreensão a Pedro como representando os outros (“Vocês não puderam vigiar comigo nem por uma hora?”). Finalmente, a mensagem do anjo no túmulo como registrada em <a href=\"https://ref.ly/Mark16:7\">Marcos 16.7</a> disse: “Ide, dizei aos discípulos dele e a Pedro”. Certamente Pedro tinha um lugar muito especial entre os Doze.</p><p>Isso ficou especialmente evidente no episódio de Cesareia de Filipe (<a href=\"https://ref.ly/Mark8:27-Mark8:33\">Mc 8.27–33</a> e paralelos). Foi de Pedro a confissão que se tornou o ponto alto dos relatos dos Evangelhos: “Tu és o Cristo” (Lucas acrescenta “de Deus”; Mateus, “o Filho do Deus vivo”). Depois que Jesus então citou o sofrimento do Filho do Homem, Pedro o repreendeu e, na descrição de Marcos, Jesus logo se virou, olhou para todos os discípulos, e disse a Pedro: “Saia da minha frente, Satanás! Você está pensando como um ser humano pensa e não como Deus pensa.” (v. <a href=\"https://ref.ly/Mark8:33\">33</a>, NTLH). Isso foi obviamente dirigido a todos eles através de Pedro.</p><p>A imagem de Pedro que vem através de todos os quatro relatos o retrata como impulsivo, muitas vezes precipitado; ele era o primeiro a agir e falar o que pensava, e foi tipificado por seu entusiasmo em tudo que ele fazia parte. Ao ver Jesus andando sobre a água, Pedro pediu que o Senhor lhe ordenasse que fizesse o mesmo, e então, imediatamente, saltou do barco e começou a fazer exatamente isso. Na&nbsp;Transfiguração, enquanto os outros ficaram em silêncio impressionados pela aparição de Moisés e Elias, Pedro, o homem da ação, disse: “Se quiseres, farei três tendas” (<a href=\"https://ref.ly/Matt17:4\">Mt 17.4</a>). Marcos e Lucas acrescentam aqui que Pedro não sabia o que ele estava dizendo. A tendência não cautelosa e irrefletida de Pedro ao responder às declarações de Jesus pode ser observada não apenas em Cesareia de Filipe, mas também na cena em que lava os pés dos discípulos em <a href=\"https://ref.ly/John13:4-John13:11\">João 13.4–11</a>, quando ele disse apressadamente: “Nunca lavarás meus pés”; e então, após a forte réplica de Jesus: “Se eu não lavar, você não será mais meu discípulo!”, ele inverteu seu discurso completamente, afirmando: “Então, Senhor, não lave somente os meus pés; lave também as minhas mãos e a minha cabeça!” (<a href=\"https://ref.ly/John13:8-John13:9\">13.8–9</a>, NTLH). Finalmente, no relato da corrida até o túmulo (<a href=\"https://ref.ly/John20:2-John20:10\">Jo 20.2–10</a>), o discípulo amado, chegando ao túmulo primeiro, ficou parado, enquanto Pedro, imediata e impulsivamente, entrou nele. Pedro certamente foi alguém que “correu onde os anjos temem pisar”. No entanto, esta mesma característica o alinha com todos nós e pode ser uma das principais razões pelas quais ele se torna o representante dos discípulos em todos os Evangelhos.</p><h2>Pedro, a Rocha</h2><p>A chave para a representatividade de Simão Pedro é obviamente o adendo controverso ao episódio de Cesareia de Filipe, encontrado apenas em <a href=\"https://ref.ly/Matt16:17-Matt16:19\">Mateus 16.17–19</a>, o testemunho de Jesus a Pedro. Há vários aspectos cruciais deste discurso. O mais importante para este&nbsp;estudo é o verso <a href=\"https://ref.ly/Matt16:18\">18</a>: “Portanto, eu lhe digo: você é Pedro, e sobre esta pedra construirei a minha Igreja.&quot; (NTLH). Houve muitas interpretações&nbsp;disso ao longo da história: (1)&nbsp;Se refere a Pedro como a “rocha” ou o primeiro&nbsp;bispo da igreja. Esta era a interpretação católica romana do terceiro século em diante e foi empregada como um texto de prova para a sucessão apostólica, mas não é insinuada em qualquer outro lugar no contexto ou mesmo nas epístolas: não era um conceito do primeiro século. (2)&nbsp;A maioria dos protestantes desde a Reforma considerou isso uma referência à declaração de fé de Pedro, em vez de ao próprio Pedro; mas isso negligencia o jogo de palavras, que é ainda mais claro em aramaico, que tem apenas uma forma para “Cefas” (rocha). (3)&nbsp;Uma alternativa tem sido tomar “esta rocha” como uma referência ao próprio Jesus, mas isso é fantasioso e dificilmente está no contexto. Em conclusão, “esta rocha” é praticamente certo se tratar de uma referência a Pedro, mas deve ser entendida de duas maneiras. Primeiro, Pedro deveria se tornar o fundamento sobre o qual Cristo edificaria sua igreja, uma posição claramente atestada em Atos. Isso não significa que Pedro tinha uma autoridade acima dos outros apóstolos. A repreensão a Pedro por Paulo em <a href=\"https://ref.ly/Gal2:11-Gal2:14\">Gálatas 2.11–14</a> demonstra que ele não estava acima deles, e no concílio de Jerusalém em <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Atos 15</a> é Tiago que tem a posição de liderança. Segundo, Pedro é visto aqui não meramente como um indivíduo, mas como o representante dos discípulos. Esta visão tem ganhado proeminência hoje. Reconhecendo o conceito judaico de “identidade corporativa”, no&nbsp;qual o líder era identificado junto ao corpo corporativo (por exemplo, o rei ou sumo sacerdote que representava a nação diante de Deus). Este conceito também está em conformidade com <a href=\"https://ref.ly/Matt18:18-Matt18:20\">Mateus 18.18–20</a>, que atribui à igreja a mesma autoridade que é dada a Pedro. Nesta visão, Pedro, como a rocha, se torna o primeiro dos blocos de construção sobre os quais Cristo, a principal pedra angular (para continuar a metáfora), construirá sua igreja (veja <a href=\"https://ref.ly/Eph2:19-Eph2:20\">Ef 2.19–20</a>).</p><p>Dois outros aspectos são dignos de nota aqui. Primeiro, o verso <a href=\"https://ref.ly/Matt16:18\">18</a> diz: “As portas do inferno não prevalecerão contra ela”. As “portas do inferno” são um eufemismo judaico comum para o poder inevitável e irrevogável da morte. Jesus está dizendo que Satanás não triunfará sobre a igreja, e sua esfera de operações, a morte, será derrotada (cf. <a href=\"https://ref.ly/1Cor15:26\">1Co 15.26,54–55</a>). A igreja pode sofrer perseguição e martírio, mas a igreja será triunfante.</p><p>Segundo, o verso <a href=\"https://ref.ly/Matt16:19\">19</a> promete: “Eu darei a ti [singular] as chaves do reino”, outra declaração usada para a sucessão apostólica pela igreja medieval. Novamente, isso deve ser entendido à luz da identidade corporativa; Pedro, como a figura mais preeminente na igreja primitiva, aqui incorpora a comunidade em sua liderança. As “chaves do reino” estão em contraste direto com as “portas do inferno” (cf. <a href=\"https://ref.ly/Rev1:18\">Ap 1.18</a>, “as chaves do inferno e da morte” e <a href=\"https://ref.ly/Rev3:7\">Ap 3.7</a>, a “chave de Davi”), e isso segue as imagens do edifício visto na rocha sobre a qual Cristo edificará sua igreja. Aqui Pedro recebe as chaves que desbloquearão o poder do reino na edificação da comunidade de Deus, a igreja. O tempo futuro (“darei”), sem dúvida, aponta para o período pós-ressurreição, quando esse poder foi desencadeado e a igreja edificada.</p><h2>Pedro, o Apóstolo</h2><p>Dois eventos levaram ao novo Pedro que&nbsp;enche as páginas de Atos: sua reintegração descrita em <a href=\"https://ref.ly/John21:15-John21:17\">João 21.15–17</a> e a aparição do Senhor ressurreto a ele, que não é descrita, mas é aludida em <a href=\"https://ref.ly/Luke24:34\">Lucas 24.34</a> e <a href=\"https://ref.ly/1Cor15:5\">1&nbsp;Coríntios 15.5</a>. Sua negação foi certamente a prova de que ele ainda não era capaz de assumir sua posição prevista como a rocha da igreja. Tanto Lucas quanto Paulo parecem afirmar que o Senhor ressurreto apareceu a Simão Pedro antes dos outros, o que seria apropriado à luz de sua preeminência na igreja primitiva. Durante a era palestina, o período de quinze anos antes da missão aos gentios, Pedro foi a figura principal. Os outros mencionados em <a href=\"https://ref.ly/Acts1:1-Acts12:25\">Atos 1–12</a> são todos secundários em relação a Pedro, o diretor dominante da política da igreja. Entre eles estão João, que aparece com Pedro no templo (<a href=\"https://ref.ly/Acts3:1\">3.1</a>), na prisão (<a href=\"https://ref.ly/Acts4:13\">4.13</a>) e em Samaria (<a href=\"https://ref.ly/Acts8:14\">8.14</a>); Estêvão, que era um dos Sete e cuja pregação revolucionária levou ao seu martírio (capítulos <a href=\"https://ref.ly/Acts6:1-Acts7:60\">6–7</a>); Filipe, outro dos Sete, aquele que proclamou o evangelho em Samaria e ao povo etíope (capítulo <a href=\"https://ref.ly/John8:1-John8:59\">8</a>); Barnabé, que demonstrou um exemplo de oferta comunal (<a href=\"https://ref.ly/Acts4:36-Acts4:37\">4.36–37</a>) e era um delegado oficial em Antioquia (<a href=\"https://ref.ly/Acts11:20-Acts11:30\">11.20–30</a>); Paulo, um convertido miraculosamente e testemunha (<a href=\"https://ref.ly/Acts9:1-Acts9:30\">9.1–30</a>; <a href=\"https://ref.ly/Acts11:25-Acts11:30\">11.25–30</a>; <a href=\"https://ref.ly/Acts12:25\">12.25</a>); e Tiago, que se tornou o primeiro mártir apostólico (<a href=\"https://ref.ly/Acts12:2\">12.2</a>). É Pedro que propõe a escolha do 12º discípulo (<a href=\"https://ref.ly/Acts1:15-Acts1:17\">1.15–17</a>), que proclama o evangelho em Pentecostes (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2.14–40</a>), que profere a palavra de cura (<a href=\"https://ref.ly/Acts3:6\">3.6</a>) e que defende o evangelho diante do Sinédrio (<a href=\"https://ref.ly/Acts4:8-Acts4:12\">4.8–12,19–20</a>; <a href=\"https://ref.ly/Acts5:29-Acts5:32\">5.29–32</a>). O episódio sobre Ananias e Safira é especialmente pungente, pois aqui Pedro age como o mensageiro vingador de Deus; em nenhum outro lugar sua autoridade é mais evidente. Também observamos sua autoridade na cena em Samaria no episódio da tentativa de Simão, o Feiticeiro, de comprar o poder carismático (<a href=\"https://ref.ly/Acts8:18-Acts8:24\">8.18–24</a>). Novamente, é a influência de Pedro que traz ordem à situação. Nesses dois incidentes, certamente notamos a jurisdição de “permitir e não permitir” (cf. <a href=\"https://ref.ly/Matt16:19\">Mt 16.19</a>) exibida em Pedro.</p><p>Contudo, Pedro e a igreja ainda estavam sob as restrições de sua herança judaica. As evidências apontam para uma autoconsciência de um prosélito judaico por parte da igreja primitiva. Eles se viam como o justo remanescente, vivendo na era do cumprimento messiânico, mas ainda assim interpretavam a si mesmos em um sentido judaico e conduziam seu evangelismo na forma prosélita do particularismo judaico (isto é, os gentios só poderiam ser convertidos através do judaísmo). Dois eventos alteraram isso. Primeiro, o ramo judaico helenístico da igreja se rebelou contra os cristãos hebreus, o que resultou na nomeação dos sete diáconos e uma mudança na política ortodoxa da igreja palestina. Segundo, isso então levou a um novo ministério de pregação, primeiramente através de Estevão, que terminou em seu martírio e a dispersão do ramo helenístico no capítulo <a href=\"https://ref.ly/Acts8:1-Acts8:40\">8</a>; então de Filipe e outros, que estenderam o evangelho ainda mais, aos samaritanos e tementes a Deus. Como um resultado adicional, Pedro e João foram a Samaria (<a href=\"https://ref.ly/Acts8:14\">8.14</a>), o próximo passo significativo em direção à missão gentia. Assim se encerrou a centralidade de Jerusalém no desdobramento da história.</p><p>Os dois milagres de Pedro, em Lida (o paralítico) e Jope (ressuscitando a mulher morta) em <a href=\"https://ref.ly/Acts9:32-Acts9:42\">Atos 9.32–42</a>, provavelmente têm a intenção de serem paralelos com milagres semelhantes de Jesus na primeira obra de Lucas (<a href=\"https://ref.ly/Luke5:18-Luke5:26\">Lc 5.18–26</a>; <a href=\"https://ref.ly/Luke8:49-Luke8:56\">8.49–56</a>). Isso faz parte de um tema central em Atos, em que a vida e ministério de Jesus são colocados como paralelos e continuados na obra do Espírito através da igreja. Novamente Pedro é visto em um papel representativo.</p><p>Os novos relacionamentos são estendidos em duas cenas adicionais. Primeiro, Pedro fica com “Simão, o curtidor de couro”, em Jope, um comércio impuro; nenhum judeu piedoso teria, conscientemente, contato social com tal profissional. Ainda mais importante, Deus ensina Pedro através de um sonho (<a href=\"https://ref.ly/Acts10:10-Acts10:16\">10.10–16</a>) que a antiga dicotomia entre puro e impuro foi quebrada. Isso então leva Pedro à casa de um gentio não circuncidado, o mais sério tabu social para os judeus, e eventos subsequentes forçam Pedro a admitir gentios na igreja sem a necessidade dos requisitos de prosélitos judaicos. As sérias consequências disso são vistas no debate que se seguiu em Jerusalém (<a href=\"https://ref.ly/Acts11:2-Acts11:3\">Atos 11.2–3</a>) e mais tarde no concílio (<a href=\"https://ref.ly/Acts15:1-Acts15:21\">Atos 15.1–21</a>). A centralidade deste evento é demonstrada na medida em que Lucas reproduz a fala de Pedro, que parece ser uma repetição do capítulo <a href=\"https://ref.ly/Acts10:1-Acts10:48\">10</a>, mas tem o propósito de trazer destaque a este episódio crucial. Frequentemente esquecido na importância disso para a igreja primitiva é o fato de que, para Lucas, a missão gentia começa com Pedro, não Paulo. Ele é aquele sobre quem desce o ato salvífico de Deus; e como líder da igreja, ele foi a primeira testemunha importante disso.</p><p>A perseguição de Herodes Agripa (<a href=\"https://ref.ly/Acts12:1-Acts12:4\">Atos 12.1–4</a>) provavelmente foi devido ao furor causado por esta livre relação com os gentios; e fez com que terminasse o período da liderança de Pedro em Jerusalém. O povo judeu ficou grandemente ofendido com o novo avanço cristão; e de acordo com Lucas em Atos, o período prazeroso de popularidade, em que as pessoas comuns apoiavam a igreja, efetivamente cessou neste momento. A libertação milagrosa de Pedro e a cena dramática na casa de Maria tipificaram o lugar especial de Pedro, mas o momento muda. Pedro é forçado a fugir de Jerusalém, e, neste interim, Tiago é levantado como líder (<a href=\"https://ref.ly/Acts12:17\">Atos 12.17</a>); no concílio de Jerusalém, é o último que tem a cadeira e apresenta a decisão do concílio (<a href=\"https://ref.ly/Acts15:6-Acts15:29\">Atos 15.6–29</a>).</p><p>A relação exata entre Pedro e os outros discípulos, especialmente com aqueles que são chamados de &quot;pilares&quot; — Tiago e João — e com o apóstolo Paulo, não pode ser determinada. A evidência é muito vaga. Muitos pensavam que, de fato, não havia verdadeiramente líderes universais, pois a igreja primitiva era muito diversa. No entanto, isso é improvável, e o retrato de Lucas em Atos é paralelo à declaração de Paulo em <a href=\"https://ref.ly/Gal2:8\">Gálatas 2.8</a> de que Pedro era o apóstolo por excelência para os “circuncidados” e Paulo para os “gentios”. Eles eram os líderes universais, enquanto Tiago se tornou o líder local dos presbíteros de Jerusalém. Todavia, nem Pedro, nem Paulo tinham um status dominical semelhante ao dos papas posteriores (isto é, não era o porta-voz absoluto da igreja e acima de qualquer crítica). Os chamados emissários de Tiago tiveram tal influência sobre Pedro que ele hipocritamente mudou seu comportamento diante dos gentios (<a href=\"https://ref.ly/Gal2:12\">Gl 2.12</a>), e Paulo repreendeu Pedro publicamente por fazê-lo (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Gl 2.11–14</a>). Paulo nunca reivindicou autoridade sobre os outros discípulos e até buscou sua aprovação e “as destras da comunhão” para seu ministério aos gentios (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gl 2.1–10</a>).</p><h2>O Ministério Futuro de Pedro</h2><p>Temos pouca evidência concreta para os outros movimentos de Pedro. Parece que Pedro gradualmente se retirou da liderança para focar no trabalho missionário. Porém, esta é uma simplificação excessiva. É mais provável que, seguindo o padrão semelhante de Paulo, ele combinou os dois. A presença de um “partido de Cefas” em Corinto (<a href=\"https://ref.ly/1Cor1:12\">1Co 1.12</a>; <a href=\"https://ref.ly/1Cor3:22\">3.22</a>) pode indicar que Pedro havia passado algum tempo lá. Isso é ainda mais provável quando Paulo usa Pedro como o principal exemplo para levar a esposa em expedições missionárias (<a href=\"https://ref.ly/1Cor9:5\">1Co 9.5</a>). O “partido de Cefas” provavelmente consistia daqueles que foram convertidos sob seu ministério; é provável que eles eram cristãos judeus e se opuseram ao “partido de Paulo” nos debates entre judeus e gentios refletidos em outros lugares em 1&nbsp;Coríntios.</p><p>A Primeira Epístola de Pedro foi enviada para as igrejas no norte da Ásia Menor — as províncias de Ponto, Galácia, Capadócia, Ásia e Bitínia. O problema aqui é que não há nenhuma pista de que Pedro havia de fato estado lá e nenhuma notação pessoal na epístola para demonstrar seu entendimento com essas igrejas. No entanto, a carta mostra que ele estava muito interessado neles. Na verdade, alguns acreditam que a razão pela qual Paulo não foi permitido entrar neste distrito, de acordo com <a href=\"https://ref.ly/Acts16:7-Acts16:8\">Atos 16.7–8</a>, era que Pedro já estava ministrando lá. Em suma, a questão do envolvimento de Pedro na Ásia Menor deve permanecer em aberto.</p><p>Não há evidência final do NT de que Pedro foi para Roma. <a href=\"https://ref.ly/1Pet5:13\">Primeira de Pedro 5.13</a> diz que a epístola foi enviada da “Babilônia”, e é duvidoso que esta fosse a Babilônia literal, porque não há tradição de que Pedro tenha ido lá, e a Babilônia era escassamente povoada naquela época. É provavelmente um símbolo enigmático para Roma, a “Babilônia do Ocidente”. É mais provável que a “Babilônia” de <a href=\"https://ref.ly/Rev14:8\">Apocalipse 14.8</a> e <a href=\"https://ref.ly/Rev16:19\">16.19</a> também seja um símbolo de Roma. Isso se encaixaria na forte tradição da igreja primitiva que, de fato, Pedro ministrou lá.</p><p>Há quatro testemunhas externas iniciais sobre a morte de Pedro. <a href=\"https://ref.ly/John21:18\">João 21.18</a> menciona apenas o martírio de Pedro, mas não dá nenhuma pista em relação ao lugar. Primeira de Clemente foi escrita no final do primeiro século e relata o martírio de Pedro e Paulo, entre outros. Enquanto 1&nbsp;Clemente 5.4 testifica apenas o fato, e não o lugar do martírio de Pedro, um estudo de dois aspectos favorece Roma — a referência a uma “grande multidão” de mártires, que melhor se encaixa na perseguição de Nero, e a frase “exemplo glorioso entre nós”, que mostra que o povo da própria igreja de Clemente (Roma) estava envolvido. A carta de Inácio aos Romanos (4.3) também testifica de maneira geral o martírio de Pedro e de Paulo, e o contexto novamente favorece Roma como o local. Ele diz: “Eu não vos ordenei como Pedro e Paulo fizeram”, o que mostra que eles tinham ministérios em Roma. A Ascensão de Isaías 4.2–3, uma obra judaico-cristã do mesmo período, fala de Beliar (provavelmente Nero) que martiriza “um dos Doze”, quase certamente Pedro. Portanto, a evidência mais antiga não aponta explicitamente para Roma como o lugar da morte de Pedro, mas essa é a hipótese mais provável.</p><p>Declarações definitivas para esse efeito aparecem no final do segundo século. Dionísio, bispo de Corinto, em uma carta datada em cerca de 170 d.C. (preservada na <em>História Eclesiástica</em> de Eusébio 2.25.8), diz que Pedro e Paulo ensinaram juntos na Itália. No final daquele século, Irineu diz (em <em>Contra as Heresias</em> 2.1–3) que Pedro e Paulo pregaram em Roma, e Tertuliano, no mesmo período, acrescenta que Pedro foi martirizado “como .&nbsp;.&nbsp;.o Senhor” (<em>Scorpiace</em> 15). Clemente de Alexandria e Orígenes aludem à presença de Pedro em Roma, e este último acrescenta a crença de que ele foi “crucificado de cabeça para baixo” (<em>História Eclesiástica</em> de Eusébio 2.15.2; 3.1.2). A tradição de que Pedro foi crucificado pode ser apoiada em <a href=\"https://ref.ly/John21:18\">João 21.18</a>: “Quando for velho, você estenderá as mãos, alguém vai amarrá-las e o levará para onde você não vai querer ir.” (NTLH).</p><p>O fato de que a Epístola de Paulo aos romanos (cerca de 55–57 d.C.) não menciona Pedro nos mostra que ele não poderia ter ido lá mais cedo do que isso. Se 1&nbsp;Pedro foi escrito durante a perseguição de Nero, como acreditam aqueles que mantêm a autoria petrina, ele deve ter ido para lá em algum momento no final dos anos 50 ou início dos anos 60. É claro, a extensão de seu ministério em Roma também não pode ser conhecida. Alguns de fato postularam que ele teve pouca ou nenhuma estadia extensa em Roma. Os fatos, como eles podem ser restaurados, apontam para certas conclusões provisórias. Pedro tinha algum tipo de ministério em Roma, embora a sua extensão não possa ser conhecida. No entanto, é duvidoso, à luz do testemunho inicial de seu ministério de pregação lá, que ele estava meramente passando por Roma quando foi pego pelo massacre de Nero. Portanto, ele provavelmente passou os últimos anos de seu ministério em Roma, e lá sofreu o martírio sob Nero, talvez por crucificação.</p><p>Simão Pedro, junto com Paulo, era a figura principal na&nbsp;igreja primitiva. Seu impacto foi tragicamente diminuído pelos debates amargos dos círculos católicos romanos e protestantes, mas a evidência bíblica é clara. Ele era o principal discípulo de Jesus e, de fato, a “rocha” que forneceu o fundamento para a igreja. Como discípulo representante, seu entusiasmo e até mesmo suas fraquezas o tornaram o exemplo supremo do discípulo em desenvolvimento, que, através do poder do Senhor ressurreto, se levantou acima de suas falhas para se tornar uma figura imponente no cenário da igreja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004021",
          "end_ref_usfm": "MAT 4:21"
        },
        {
          "start_ref": "40008014",
          "start_ref_usfm": "MAT 8:14",
          "end_ref": "40008014",
          "end_ref_usfm": "MAT 8:14"
        },
        {
          "start_ref": "40010002",
          "start_ref_usfm": "MAT 10:2",
          "end_ref": "40010002",
          "end_ref_usfm": "MAT 10:2"
        },
        {
          "start_ref": "40015015",
          "start_ref_usfm": "MAT 15:15",
          "end_ref": "40015015",
          "end_ref_usfm": "MAT 15:15"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "40016018",
          "start_ref_usfm": "MAT 16:18",
          "end_ref": "40016018",
          "end_ref_usfm": "MAT 16:18"
        },
        {
          "start_ref": "40016019",
          "start_ref_usfm": "MAT 16:19",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "40017004",
          "start_ref_usfm": "MAT 17:4",
          "end_ref": "40017004",
          "end_ref_usfm": "MAT 17:4"
        },
        {
          "start_ref": "40017024",
          "start_ref_usfm": "MAT 17:24",
          "end_ref": "40017024",
          "end_ref_usfm": "MAT 17:24"
        },
        {
          "start_ref": "40018021",
          "start_ref_usfm": "MAT 18:21",
          "end_ref": "40018021",
          "end_ref_usfm": "MAT 18:21"
        },
        {
          "start_ref": "40019027",
          "start_ref_usfm": "MAT 19:27",
          "end_ref": "40019027",
          "end_ref_usfm": "MAT 19:27"
        },
        {
          "start_ref": "40026037",
          "start_ref_usfm": "MAT 26:37",
          "end_ref": "40026037",
          "end_ref_usfm": "MAT 26:37"
        },
        {
          "start_ref": "40026040",
          "start_ref_usfm": "MAT 26:40",
          "end_ref": "40026040",
          "end_ref_usfm": "MAT 26:40"
        },
        {
          "start_ref": "41001020",
          "start_ref_usfm": "MRK 1:20",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001029",
          "end_ref_usfm": "MRK 1:29"
        },
        {
          "start_ref": "41001036",
          "start_ref_usfm": "MRK 1:36",
          "end_ref": "41001036",
          "end_ref_usfm": "MRK 1:36"
        },
        {
          "start_ref": "41003016",
          "start_ref_usfm": "MRK 3:16",
          "end_ref": "41003016",
          "end_ref_usfm": "MRK 3:16"
        },
        {
          "start_ref": "41005037",
          "start_ref_usfm": "MRK 5:37",
          "end_ref": "41005037",
          "end_ref_usfm": "MRK 5:37"
        },
        {
          "start_ref": "41008033",
          "start_ref_usfm": "MRK 8:33",
          "end_ref": "41008033",
          "end_ref_usfm": "MRK 8:33"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009005",
          "start_ref_usfm": "MRK 9:5",
          "end_ref": "41009005",
          "end_ref_usfm": "MRK 9:5"
        },
        {
          "start_ref": "41010028",
          "start_ref_usfm": "MRK 10:28",
          "end_ref": "41010028",
          "end_ref_usfm": "MRK 10:28"
        },
        {
          "start_ref": "41013003",
          "start_ref_usfm": "MRK 13:3",
          "end_ref": "41013003",
          "end_ref_usfm": "MRK 13:3"
        },
        {
          "start_ref": "41014033",
          "start_ref_usfm": "MRK 14:33",
          "end_ref": "41014033",
          "end_ref_usfm": "MRK 14:33"
        },
        {
          "start_ref": "41014037",
          "start_ref_usfm": "MRK 14:37",
          "end_ref": "41014037",
          "end_ref_usfm": "MRK 14:37"
        },
        {
          "start_ref": "41016007",
          "start_ref_usfm": "MRK 16:7",
          "end_ref": "41016007",
          "end_ref_usfm": "MRK 16:7"
        },
        {
          "start_ref": "42005010",
          "start_ref_usfm": "LUK 5:10",
          "end_ref": "42005010",
          "end_ref_usfm": "LUK 5:10"
        },
        {
          "start_ref": "42008045",
          "start_ref_usfm": "LUK 8:45",
          "end_ref": "42008045",
          "end_ref_usfm": "LUK 8:45"
        },
        {
          "start_ref": "42009032",
          "start_ref_usfm": "LUK 9:32",
          "end_ref": "42009032",
          "end_ref_usfm": "LUK 9:32"
        },
        {
          "start_ref": "42012041",
          "start_ref_usfm": "LUK 12:41",
          "end_ref": "42012041",
          "end_ref_usfm": "LUK 12:41"
        },
        {
          "start_ref": "42018028",
          "start_ref_usfm": "LUK 18:28",
          "end_ref": "42018028",
          "end_ref_usfm": "LUK 18:28"
        },
        {
          "start_ref": "42022008",
          "start_ref_usfm": "LUK 22:8",
          "end_ref": "42022008",
          "end_ref_usfm": "LUK 22:8"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43001041",
          "start_ref_usfm": "JHN 1:41",
          "end_ref": "43001041",
          "end_ref_usfm": "JHN 1:41"
        },
        {
          "start_ref": "43001042",
          "start_ref_usfm": "JHN 1:42",
          "end_ref": "43001042",
          "end_ref_usfm": "JHN 1:42"
        },
        {
          "start_ref": "43001043",
          "start_ref_usfm": "JHN 1:43",
          "end_ref": "43001043",
          "end_ref_usfm": "JHN 1:43"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021018",
          "end_ref_usfm": "JHN 21:18"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44003006",
          "start_ref_usfm": "ACT 3:6",
          "end_ref": "44003006",
          "end_ref_usfm": "ACT 3:6"
        },
        {
          "start_ref": "44004013",
          "start_ref_usfm": "ACT 4:13",
          "end_ref": "44004013",
          "end_ref_usfm": "ACT 4:13"
        },
        {
          "start_ref": "44008014",
          "start_ref_usfm": "ACT 8:14",
          "end_ref": "44008014",
          "end_ref_usfm": "ACT 8:14"
        },
        {
          "start_ref": "44012002",
          "start_ref_usfm": "ACT 12:2",
          "end_ref": "44012002",
          "end_ref_usfm": "ACT 12:2"
        },
        {
          "start_ref": "44012017",
          "start_ref_usfm": "ACT 12:17",
          "end_ref": "44012017",
          "end_ref_usfm": "ACT 12:17"
        },
        {
          "start_ref": "44012025",
          "start_ref_usfm": "ACT 12:25",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001012",
          "end_ref_usfm": "1CO 1:12"
        },
        {
          "start_ref": "46003022",
          "start_ref_usfm": "1CO 3:22",
          "end_ref": "46003022",
          "end_ref_usfm": "1CO 3:22"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015005",
          "end_ref_usfm": "1CO 15:5"
        },
        {
          "start_ref": "46015026",
          "start_ref_usfm": "1CO 15:26",
          "end_ref": "46015026",
          "end_ref_usfm": "1CO 15:26"
        },
        {
          "start_ref": "48002008",
          "start_ref_usfm": "GAL 2:8",
          "end_ref": "48002008",
          "end_ref_usfm": "GAL 2:8"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "60005013",
          "start_ref_usfm": "1PE 5:13",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66003007",
          "start_ref_usfm": "REV 3:7",
          "end_ref": "66003007",
          "end_ref_usfm": "REV 3:7"
        },
        {
          "start_ref": "66014008",
          "start_ref_usfm": "REV 14:8",
          "end_ref": "66014008",
          "end_ref_usfm": "REV 14:8"
        },
        {
          "start_ref": "66016019",
          "start_ref_usfm": "REV 16:19",
          "end_ref": "66016019",
          "end_ref_usfm": "REV 16:19"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "41003013",
          "start_ref_usfm": "MRK 3:13",
          "end_ref": "41003019",
          "end_ref_usfm": "MRK 3:19"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "43013008",
          "start_ref_usfm": "JHN 13:8",
          "end_ref": "43013009",
          "end_ref_usfm": "JHN 13:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "40004018",
          "start_ref_usfm": "MAT 4:18",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "41001016",
          "start_ref_usfm": "MRK 1:16",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "43020002",
          "start_ref_usfm": "JHN 20:2",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "44004019",
          "start_ref_usfm": "ACT 4:19",
          "end_ref": "44004020",
          "end_ref_usfm": "ACT 4:20"
        },
        {
          "start_ref": "40014028",
          "start_ref_usfm": "MAT 14:28",
          "end_ref": "40014031",
          "end_ref_usfm": "MAT 14:31"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "42005018",
          "start_ref_usfm": "LUK 5:18",
          "end_ref": "42005026",
          "end_ref_usfm": "LUK 5:26"
        },
        {
          "start_ref": "42008049",
          "start_ref_usfm": "LUK 8:49",
          "end_ref": "42008056",
          "end_ref_usfm": "LUK 8:56"
        },
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016008",
          "end_ref_usfm": "ACT 16:8"
        },
        {
          "start_ref": "44008018",
          "start_ref_usfm": "ACT 8:18",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021008",
          "end_ref_usfm": "JHN 21:8"
        },
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001031",
          "end_ref_usfm": "MRK 1:31"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001040",
          "end_ref_usfm": "JHN 1:40"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001034",
          "end_ref_usfm": "JHN 1:34"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001042",
          "end_ref_usfm": "JHN 1:42"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008033",
          "end_ref_usfm": "MRK 8:33"
        },
        {
          "start_ref": "43013004",
          "start_ref_usfm": "JHN 13:4",
          "end_ref": "43013011",
          "end_ref_usfm": "JHN 13:11"
        },
        {
          "start_ref": "40018018",
          "start_ref_usfm": "MAT 18:18",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "49002019",
          "start_ref_usfm": "EPH 2:19",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "46015054",
          "start_ref_usfm": "1CO 15:54",
          "end_ref": "46015055",
          "end_ref_usfm": "1CO 15:55"
        },
        {
          "start_ref": "43008001",
          "start_ref_usfm": "JHN 8:1",
          "end_ref": "43008059",
          "end_ref_usfm": "JHN 8:59"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44001015",
          "start_ref_usfm": "ACT 1:15",
          "end_ref": "44001017",
          "end_ref_usfm": "ACT 1:17"
        },
        {
          "start_ref": "44002014",
          "start_ref_usfm": "ACT 2:14",
          "end_ref": "44002040",
          "end_ref_usfm": "ACT 2:40"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004012",
          "end_ref_usfm": "ACT 4:12"
        },
        {
          "start_ref": "44005029",
          "start_ref_usfm": "ACT 5:29",
          "end_ref": "44005032",
          "end_ref_usfm": "ACT 5:32"
        },
        {
          "start_ref": "44010010",
          "start_ref_usfm": "ACT 10:10",
          "end_ref": "44010016",
          "end_ref_usfm": "ACT 10:16"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012004",
          "end_ref_usfm": "ACT 12:4"
        }
      ],
      "resource": []
    }
  }
]