[
  {
    "content_id": 658615,
    "reference_id": 3418,
    "title": "Pássaros",
    "media_type": "Text",
    "index_reference": "pássaros",
    "language": "por",
    "content": "<h1>PÁSSAROS</h1><p>Vertebrados com penas da classe Aves. Mais de 8.000 espécies de aves são conhecidas. Aproximadamente 400 espécies são encontradas na Terra Santa e cerca de 40 são mencionadas nas Escrituras.</p><p>Cientistas modernos classificam organismos com base na estrutura interna e externa, mas os escritores bíblicos geralmente classificavam organismos de acordo com o habitat. Assim, na Bíblia, os morcegos são listados com as aves como criaturas do ar (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a>; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>).</p><p>A identificação precisa das aves bíblicas é frequentemente difícil ou impossível. As línguas bíblicas não eram altamente especializadas como as línguas científicas. As pessoas nos tempos bíblicos geralmente sabiam a diferença entre animais semelhantes que agora são categorizados como espécies separadas. No entanto, para as aves, eles frequentemente usavam termos poéticos e descritivos. Os estudiosos bíblicos tentam superar as dificuldades na identificação comparando as palavras hebraicas com palavras semelhantes em línguas relacionadas e prestando atenção ao habitat, hábitos e características atribuídas às aves nas Escrituras. No entanto, diferentes estudiosos às vezes chegam a identificações distintas.</p><h2>Referências bíblicas a aves</h2><p>A Bíblia refere-se às aves tanto em sentidos literais quanto figurativos. Os escritores bíblicos eram observadores atentos da natureza, e sua consciência sobre as aves e a vida delas é refletida em muitas passagens. Eles afirmaram que Deus conhece todas as aves (<a href=\"https://ref.ly/Ps50:11\">Sl 50.11</a>) e cuida delas (<a href=\"https://ref.ly/Matt10:29\">Mt 10.29</a>). Eles viram a aliança de Deus com Noé após o dilúvio, sua promessa de nunca mais destruir a vida por meio de um dilúvio, como se estendendo até mesmo às aves e aos animais (<a href=\"https://ref.ly/Gen9:10\">Gn 9.10</a>).</p><p>A lei mosaica declarou muitas aves como &quot;imundas&quot;, principalmente espécies que eram carniceiras, predadoras ou habitavam lugares desolados. Séculos depois, os primeiros cristãos passaram a considerar espécies impuras como limpas por decreto de Deus, revelado na visão do apóstolo Pedro (<a href=\"https://ref.ly/Acts10:12\">Atos 10.12</a>). Outras aves, como a codorna, sustentaram os israelitas em suas peregrinações (<a href=\"https://ref.ly/Exod16:13\">Êx 16.13</a>). A Lei prescrevia aves como sacrifícios para um filho primogênito (<a href=\"https://ref.ly/Luke2:24\">Lc 2.24</a>), para um voto de nazireu (<a href=\"https://ref.ly/Num6:10\">Nm 6.10</a>), para a purificação de um leproso (<a href=\"https://ref.ly/Lev14:22\">Lv 14.22</a>), e como oferta queimada e oferta pelo pecado (<a href=\"https://ref.ly/Lev12:8\">12.8</a>).</p><p>Os pássaros estão facilmente sujeitos à extinção, especialmente devido à atividade humana. Deus exigiu que os israelitas praticassem a conservação para evitar que qualquer pássaro se tornasse extinto na Terra Santa, tanto pelo bem das aves quanto para que os israelitas tivessem uma fonte contínua de alimento. A Lei permitia que os israelitas em busca de alimento pegassem ovos ou filhotes de um ninho de pássaro, mas não tinham permissão para matar tanto a mãe quanto seus filhotes (<a href=\"https://ref.ly/Deut22:6\">Dt 22.6</a>).</p><p>Os escritores bíblicos frequentemente recorriam à natureza para ilustrar princípios divinos ou características humanas. Comparações de humanos com pássaros às vezes carregam um sentido de inferioridade, como quando o Rei Nabucodonosor desenvolveu garras como um pássaro em sua loucura (<a href=\"https://ref.ly/Dan4:33\">Dn 4.33</a>), ou quando Jó comentou que os pássaros não conheciam a fonte da sabedoria (<a href=\"https://ref.ly/Job28:21\">Jó 28.21</a>). Na parábola do semeador de Jesus, os pássaros que comeram a semente espalhada à beira do caminho podem representar indiferença e falta de compreensão espiritual (<a href=\"https://ref.ly/Matt13:4\">Mt 13.4</a>).</p><p>As escrituras também contêm imagens simpáticas da situação das aves. Um homem solitário orando foi comparado a um pássaro solitário no telhado (<a href=\"https://ref.ly/Ps102:7\">Sl 102.7</a>). Se alguém fosse injustamente caçado por seus inimigos, ele entenderia a situação de um pássaro caçado (<a href=\"https://ref.ly/Lam3:52\">Lm 3.52</a>). Dizia-se que as aves eram afetadas por maldições sobre malfeitores enquanto fugiam de Jerusalém ou da face da terra (<a href=\"https://ref.ly/Jer9:10\">Jr 9.10</a>; <a href=\"https://ref.ly/Zeph1:3\">Sf 1.3</a>).</p><p>Apesar do infortúnio que recai sobre as aves, as Escrituras afirmam que, assim como outras criaturas, elas são cuidadas e apreciadas por Deus (<a href=\"https://ref.ly/Ps50:11\">Sl 50.11</a>; <a href=\"https://ref.ly/Matt6:26\">Mt 6.26</a>; <a href=\"https://ref.ly/Matt10:29\">10.29</a>). Tanto Faraó quanto Nabucodonosor foram comparados a uma árvore que oferece abrigo às aves (<a href=\"https://ref.ly/Ezek31:6\">Ez 31.6</a>; <a href=\"https://ref.ly/Dan4:12\">Dn 4.12</a>; cf. <a href=\"https://ref.ly/Dan2:38\">2.38</a>). O poder humano, entretanto, eventualmente falha, como quando a árvore que representava Nabucodonosor foi cortada, forçando as aves a fugirem (<a href=\"https://ref.ly/Dan4:14\">Dn 4.14</a>). A proteção de Deus, em contraste, é infalível. Jesus comparou o reino de Deus a uma semente de mostarda, que cresce e se torna um abrigo para as aves (<a href=\"https://ref.ly/Matt13:32\">Mt 13.32</a>). Deus fornece uma habitação para as aves (<a href=\"https://ref.ly/Ps104:12\">Sl 104.12</a>), embora Jesus, o Filho do Homem, não tivesse onde repousar sua cabeça (<a href=\"https://ref.ly/Matt8:20\">Mt 8.20</a>).</p><p>Os pássaros eram vistos como evidências da obra de Deus (<a href=\"https://ref.ly/Job12:7\">Jó 12.7</a>). A sabedoria popular sobre pássaros fornecia exemplos de bom senso ao aprender com um erro (<a href=\"https://ref.ly/Prov1:17\">Pv 1.17</a>; <a href=\"https://ref.ly/Prov6:5\">6.5</a>) e de mau julgamento ao não evitar as armadilhas da imoralidade (<a href=\"https://ref.ly/Prov7:23\">7.23</a>). Pássaros e outras criaturas podiam ser domesticados, ao contrário da língua humana perversa (<a href=\"https://ref.ly/Jas3:7\">Tg 3.7</a>). Pássaros voando sem pousar eram uma imagem de uma maldição imerecida (<a href=\"https://ref.ly/Prov26:2\">Pv 26.2</a>). Sem confiança em Deus, as pessoas poderiam ser forçadas pelo mal a fugir como um pássaro para as montanhas (<a href=\"https://ref.ly/Ps11:1\">Sl 11.1</a>). O canto dos pássaros era dito trazer alegria (<a href=\"https://ref.ly/Song2:12\">Ct 2.12</a>). O retorno do povo de Deus à Terra Prometida seria como o retorno dos pássaros (<a href=\"https://ref.ly/Hos11:11\">Os 11.11</a>). Jesus expressou seu amor por Jerusalém dizendo que ansiava reunir seu povo a si mesmo como uma galinha reúne seus pintinhos sob suas asas (<a href=\"https://ref.ly/Matt23:37\">Mt 23.37</a>).</p><p>Finalmente, os pássaros eram ocasionalmente considerados sinais ominosos. Por exemplo, o padeiro do Faraó soube de sua morte iminente porque, em um sonho, os pássaros comeram a comida de um cesto em sua cabeça (<a href=\"https://ref.ly/Gen40:17\">Gn 40.17</a>). Salomão advertiu contra amaldiçoar o rei, mesmo em particular, porque “um passarinho pode contar a eles o que você disse” (<a href=\"https://ref.ly/Eccl10:20\">Ec 10.20</a>). Uma imagem bíblica vívida é a de pássaros necrófagos, que se alimentam de carniça, consumindo os corpos dos malfeitores. Para os israelitas, tal profanação da humanidade era uma imagem de horror supremo (<a href=\"https://ref.ly/Deut28:26\">Dt 28.26</a>; <a href=\"https://ref.ly/1Sam17:44\">1Sm 17.44</a>; <a href=\"https://ref.ly/Isa46:11\">Is 46.11</a>; <a href=\"https://ref.ly/Jer7:33\">Jr 7.33</a>; <a href=\"https://ref.ly/Jer12:9\">12.9</a>; <a href=\"https://ref.ly/Ezek29:5\">Ez 29.5</a>; <a href=\"https://ref.ly/Ezek39:4\">39.4</a>; <a href=\"https://ref.ly/Rev19:17,Rev19:21\">Ap 19.17,21</a>).</p><h2>Espécies Individuais</h2><h3>Abetouro</h3><p>Pássaro pernaltas <em>(Botaurus stellaris)</em> semelhante à garça, mas com pernas mais curtas e um corpo menor e mais compacto. Abetouros vivem em pântanos, onde é fácil para elas se esconderem com sua camuflagem natural. A plumagem mosqueada de um abetouro, com listras marrons e pretas, imita tanto a cor quanto a forma da vegetação do pântano, a ponto de, às vezes, o pássaro parecer desaparecer diante dos olhos do observador. O pescoço é coberto por penas longas e macias, fazendo-o parecer desproporcionalmente pesado. Os abetouros são cautelosos e solitários. Durante a época de acasalamento, a laringe do abetouro é modificada para produzir um grito de som misterioso. O corpo se torce de uma maneira incomum em harmonia com as notas. Os abetouros constróem ninhos sozinhos em pântanos gramados. Por serem tímidos, tornaram-se símbolos de lugares de desolação e solidão.</p><p>Há alguma dúvida sobre se o abetouro é realmente mencionado na Bíblia. A palavra hebraica para abetouro aparece em poucos versículos em Isaías e uma vez em Sofonias. Na verdade, não se tem uma precisão quanto a que animal se refere (<a href=\"https://ref.ly/Isa14:23\">Is 14.23</a>; <a href=\"https://ref.ly/Isa34:11\">34.11</a>; <a href=\"https://ref.ly/Zeph2:14\">Sf 2.14</a>). Muitos estudiosos bíblicos acreditam que a palavra hebraica nesses versículos se refere não ao abetouro, mas ao ouriço como aparece em algumas versões da Bíblia em português. Em outras versões o mesmo termo é traduzido por coruja. A palavra hebraica é semelhante a uma palavra árabe que significa &quot;porco-espinho&quot;. Outros estudiosos apontam que as referências sugerem uma ave em vez de um mamífero, especialmente <a href=\"https://ref.ly/Zeph2:14\">Sf 2.14</a>, que fala da criatura fazendo seu &quot;abrigo em seus capitéis&quot; (ou seja, acima dos umbrais de Nínive). Os abetouros são particularmente abundantes nos pântanos do Rio Tigre (perto de Nínive). As características do abetouro podem se encaixar melhor nas referências dos três trechos do que as do ouriço.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4931\" data-resourceType=\"TyndaleBibleDictionary\">Ouriço</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animais (Porco-espinho)</span>.</p><h3>Águia-de-asa-redonda</h3><p>Pássaro planador semelhante a um falcão <em>(Buteo vulgaris</em> ou <em>Buteo ferox).</em> Assemelha-se ao milhano, embora sua cauda seja reta e não bifurcada. É mencionado na lista de aves impuras (<a href=\"https://ref.ly/Deut14:13\">Dt 14.13</a>). No entanto, outras traduções usam a palavra “milhano” (ARA) ou “milhafre” (NVI). A lista paralela em <a href=\"https://ref.ly/Lev11:1-Lev11:47\">Levítico 11</a>, no entanto, substitui “milhano” “abutre” por “águia-de-asa-redonda”. Assim, é difícil determinar se a águia-de-asa-redonda é realmente mencionado na Bíblia, embora seja um residente comum de Israel.</p><p>Como outras grandes aves planadoras, a águia-de-asa-redonda é conhecido por sua visão aguçada e pode ser a ave mencionada por essa qualidade em <a href=\"https://ref.ly/Job28:7\">Jó 28.7</a> (traduzido de várias formas como &quot;falcão&quot;, &quot;águia&quot; ou &quot;águia-de-asa-redonda&quot;). Ele segue sua presa por horas e tem uma habilidade notável de ver uma carcaça sobre a qual desce para se alimentar. Um pouco maior que a águia-de-asa-redonda comum é a águia-de-asa-redonda de pernas longas, encontrado em Israel, Ásia Ocidental e Síria.</p><p><em>Consulte também</em> Peneireiro; Milhafre; Abutre (abaixo).</p><h3>Corvo-marinho</h3><p>Grande ave preta semelhante a um ganso <em>(Phalacrocorax carbo),</em> frequentemente retratada na arte do Egito e da Terra Santa. Seu comprimento varia de 48&nbsp;a 100 centímetros. Seus pés têm membranas entre todos os quatro dedos. Os pés, fixados bem atrás no corpo, servem como propulsores quando o corvo-marinho mergulha para capturar sua refeição de peixes, crustáceos ou anfíbios. O longo bico é curvado na ponta, e sob o bico há um saco no qual o corvo-marinho guarda o peixe capturado.</p><p>Os corvos-marinhos vivem em grandes grupos, construindo ninhos com gravetos e outras vegetações que levam para árvores ou prateleiras rochosas próximas às costas. Até quatro ovos são incubados, e os filhotes são alimentados por ambos os pais.</p><p>O corvo-marinho frequenta pântanos ao redor do Mar da Galileia, Lago Hulé (as Águas de Merom) e a costa do Mediterrâneo. Seu nome em hebraico originalmente denotava o “arremesso” da ave sobre sua presa. Os corvos-marinhos mergulham em águas profundas e às vezes parecem acelerar sob a superfície em sua caça por peixes. A avareza do corvo-marinho é proverbial. Era cerimonialmente impuro para os israelitas (<a href=\"https://ref.ly/Lev11:17\">Lv 11.17</a>; <a href=\"https://ref.ly/Deut14:17\">Dt 14.17</a>).</p><p><em>Consulte também</em> Pelicano (abaixo).</p><h3>Grou</h3><p>Aves pernaltas altas <em>(Grus grus)</em> que se assemelham a cegonhas e garças, mas com garras mais curtas. A plumagem tem um brilho prateado e as penas da cauda são onduladas. Grandes bandos de grous voando em formações em forma de cunha passam sobre a Terra Santa durante o dia a cada outono, a caminho da África, vindos dos países do norte da Europa, e novamente na primavera, quando retornam ao norte para se reproduzir. Bandos migratórios podem contar com até 2.000 aves. <a href=\"https://ref.ly/Jer8:7\">Jeremias 8.7</a> refere-se aos hábitos migratórios do grou.</p><p>O chamado usual do grou é melhor descrito como um bramido, mas durante o voo migratório, eles emitem um som de tagarelice que pode ser referido em <a href=\"https://ref.ly/Isa38:14\">Isaías 38.14</a>. Os grous têm vozes notavelmente poderosas, e seus chamados parecem se propagar por quilômetros. Bandos migratórios geralmente têm um líder que faz os chamados.</p><p>A altura de um grou pode variar de 1 a 1.5 metros. Exceto pelo avestruz, o grou é a ave mais alta que já habitou a Terra Santa. A envergadura de um grou pode ultrapassar 2.20 metros. A cor geral é cinza aço; a cabeça e o pescoço são pretos com uma faixa branca longitudinal. O grou se alimenta em terra, em vez de em águas rasas. Alimenta-se principalmente de grama e grãos, mas pode consumir insetos, cobras, pequenos jacarés, rãs e minhocas, usando seu longo e poderoso bico como um martelo afiado para matar essas criaturas.</p><p>O grou geralmente faz ninho em locais isolados, muitas vezes em águas rasas ou nas proximidades. Seu ninho é uma massa de vegetação, contendo dois ou três ovos de cor clara com manchas mais escuras.</p><h3>Cuco</h3><p>Pequeno pássaro marrom-claro conhecido por seus hábitos parasitários. O termo em algumas bíblias em <a href=\"https://ref.ly/Lev11:16\">Levítico 11.16</a> e <a href=\"https://ref.ly/Deut14:15\">Deuteronômio 14.15</a> pode se referir tanto ao cuco comum <em>(Cuculus canorus)</em> quanto ao cuco-rabilongo <em>(Clamator glandarius).</em> A ave atua como um parasita de ninhada, colocando seus ovos no ninho de outra espécie após empurrar um dos ovos da espécie hospedeira. O jovem cuco choca antes dos jovens da espécie hospedeira e expulsa os outros filhotes. Os pais adotivos o criam como se fosse seu.</p><p>O cuco, um comedor de insetos, é considerado ritualmente impuro nas Escrituras, o que pode sugerir que seja um predador ou comedor de carniça. Por essa razão, alguns acreditam que a palavra hebraica se refira, na verdade, à gaivota ou à andorinha-do-mar, em vez do cuco. Gaivotas, andorinhas-do-mar e petréis são todos comuns na costa e nos lagos da Terra Santa.</p><p>Alguns estudiosos acreditam que a palavra hebraica não se refere ao cuco, mas a uma das corujas, possivelmente a coruja-das-torres.</p><p><em>Consulte também</em> Coruja; Gaivota (abaixo).</p><h3>Águia</h3><p>Grande ave de rapina, gênero <em>Áquila.</em> Abutres eram frequentemente confundidos com águias, tornando a identificação das aves bíblicas difícil. As cabeças das águias não são carecas como as dos abutres, mas à distância parecem semelhantes. É possível que a palavra hebraica traduzida como “águia” (que literalmente significa “rasgar com o bico”) possa ter se referido a todas as grandes aves de rapina, tanto águias quanto abutres. Várias referências à águia nas Escrituras são, na verdade, referências ao grifo-eurasiático (e.g., <a href=\"https://ref.ly/Hos8:1\">Os 8.1</a>; talvez <a href=\"https://ref.ly/Matt24:28\">Mt 24.28</a>). Em certas passagens, no entanto, a verdadeira águia pode ser mencionada.</p><p>A Terra Santa possui várias espécies de águia, incluindo a águia imperial <em>(Áquila heliaca)</em> e a menos comum águia dourada <em>(Áquila chrysaetos).</em> Estas aves são robustamente construídas com asas fortes; seus movimentos revelam flexibilidade e força. Um bico curvo distintivo, que realça a aparência digna e um tanto feroz da águia, serve como um instrumento eficaz para rasgar e matar presas. Pernas curtas e poderosas e garras preênseis permitem que uma águia aplique um aperto quase inquebrável em uma vítima em luta. As garras fortes têm pontas e bordas afiadas. A águia caça durante o dia.</p><p>Para Jeremias e outros profetas, a águia era o símbolo da rapidez. A águia dourada, que pode voar três de 5 a 7 quilômetros em dez minutos, pode ter inspirado as comparações em <a href=\"https://ref.ly/2Sam1:23\">2&nbsp;Samuel 1.23</a>; <a href=\"https://ref.ly/Jer4:13\">Jeremias 4.13</a>; <a href=\"https://ref.ly/Jer49:22\">49.22</a>; <a href=\"https://ref.ly/Lam4:19\">Lamentações 4.19</a> e <a href=\"https://ref.ly/Hab1:8\">Habacuque 1.8</a>. Moisés usou uma comparação semelhante para destacar o poder de ataque repentino de um inimigo hostil (<a href=\"https://ref.ly/Deut28:49\">Dt 28.49</a>). O autor de Provérbios, observando a alta altitude à qual a águia sobe, aplicou essa imagem à situação humana (<a href=\"https://ref.ly/Prov23:4-Prov23:5\">Pv 23.4–5</a>; cf. <a href=\"https://ref.ly/Rev12:14\">Ap 12.14</a>).</p><p>A força e a invencibilidade da águia foram frequentemente mencionadas em referência a nações poderosas atacando Israel. O profeta Ezequiel descreveu Nabucodonosor como uma águia (<a href=\"https://ref.ly/Ezek17:3\">Ez 17.3</a>). Tanto os babilônios quanto os assírios frequentemente retratavam a águia em sua arte, especialmente como uma divindade com corpo de homem e cabeça de águia. Nabucodonosor até teve uma experiência de insanidade temporária na qual “seu cabelo cresceu como penas de águia, e suas unhas eram como garras de pássaros” (<a href=\"https://ref.ly/Dan4:33\">Dn 4.33</a>).</p><p>A águia constrói seu ninho em picos de montanhas inacessíveis ou no topo das árvores mais altas, um fato observado por Jeremias (<a href=\"https://ref.ly/Jer49:16\">Jr 49.16</a>; cf. <a href=\"https://ref.ly/Job39:27-Job39:28\">Jó 39.27–28</a>; <a href=\"https://ref.ly/Obad1:4\">Ob 1.4</a>). A ninhada consiste em dois ou ocasionalmente três ovos. Apenas a fêmea fica no ninho, mas os jovens filhotes são alimentados por ambos os pais. As águias são dedicadas aos seus filhotes e os treinam com grande cuidado na arte de voar. Alguns comentaristas interpretam <a href=\"https://ref.ly/Exod19:4\">Êxodo 19.4</a> e <a href=\"https://ref.ly/Deut32:11\">Deuteronômio 32.11</a> como evidência da prática da águia de pegar seus filhotes em suas asas. No entanto, há virtualmente nenhuma evidência de observação de que qualquer águia possa realizar tal feito. Em algumas versões, a redação evita uma declaração direta de que as águias carregam seus filhotes em suas asas.</p><p>Algumas águias em cativeiro viveram por mais de 100 anos. Essa notável longevidade levou o salmista a mencionar a águia cuja juventude é renovada (<a href=\"https://ref.ly/Ps103:5\">Sl 103.5</a>). Impressionados por suas qualidades notáveis, os autores bíblicos observaram a águia com admiração e espanto (<a href=\"https://ref.ly/Job39:27-Job39:30\">Jó 39.27–30</a>; <a href=\"https://ref.ly/Prov30:18-Prov30:19\">Pv 30.18–19</a>). Essas qualidades impressionantes também inspiraram várias visões proféticas, incluindo a visão de Ezequiel de uma criatura com rosto de águia (<a href=\"https://ref.ly/Ezek1:10\">Ez 1.10</a>) e a visão do apóstolo João de uma besta sagrada semelhante a uma águia voadora (<a href=\"https://ref.ly/Rev4:7\">Ap 4.7</a>).</p><p><em>Consulte também</em> Abutre (abaixo).</p><h3>Galinha doméstica</h3><p>Aves domésticas <em>(Gallus gallus domesticus)</em>, provavelmente derivadas do galo-da-selva vermelho da Índia. Elas parecem já ser conhecidas nos tempos do AT (<a href=\"https://ref.ly/Prov30:31\">Pv 30.31</a>). Um selo de Jazanias (veja <a href=\"https://ref.ly/2Kgs25:23\">2Rs 25.23</a>), datado de cerca de 600 a.C., traz a imagem de um galo de briga. Uma referência a aves ou aves domésticas para a mesa de Neemias, no entanto, pode ser a caça selvagem em vez de aves domésticas (<a href=\"https://ref.ly/Neh5:18\">Ne 5.18</a>).</p><p>Aves simbolizavam fertilidade, e os judeus levavam um galo e uma galinha à frente dos casais de noivos em casamentos. A preocupação maternal das galinhas reunindo suas ninhadas era familiar aos ouvintes de Jesus (<a href=\"https://ref.ly/Matt23:37\">Mt 23.37</a>; <a href=\"https://ref.ly/Luke13:34\">Lc 13.34</a>).</p><p>Como os galos normalmente cantam uma ou duas horas antes do amanhecer, a terceira vigília da noite, da meia-noite às 3:00 da manhã, era conhecida como o canto do galo. Segundo o Talmud (um comentário sobre a lei judaica), manter galinhas era proibido em Jerusalém nos tempos do NT para evitar que os insetos e larvas que se reproduzem nas fezes das galinhas contaminassem a carne sacrificial. Por essa razão, o galo que Pedro ouviu (<a href=\"https://ref.ly/Matt26:34,Matt26:74\">Mt 26.34,74</a>; <a href=\"https://ref.ly/Luke22:34,Luke22:60-Luke22:61\">Lc 22.34,60–61</a>) provavelmente pertencia a romanos que viviam lá ou a judeus que não seguiam as regulamentações judaicas.</p><h3>Noitibó</h3><p>Pássaro migratório, de cor escura e pernas curtas, semelhante ao bacurau americano. O curiango (gênero <em>Caprimulgus</em>) se assemelha a uma coruja com cabeça achatada, olhos grandes, plumagem macia e voo silencioso. Ele caça insetos à noite, capturando-os em pleno voo, e durante o dia descansa em galhos. Os curiangos receberam esse nome porque os antigos acreditavam que eles sugavam leite das cabras. De acordo com <a href=\"https://ref.ly/Lev11:16\">Levítico 11.16</a> e <a href=\"https://ref.ly/Deut14:15\">Deuteronômio 14.15</a>, eles eram ritualmente impuros. Embora alguns estudiosos acreditem que se refira a uma coruja, parece haver boas razões para aceitar a tradução como &quot;noitibó&quot;.</p><h3>Ganso</h3><p>Aves aquáticas de pescoço longo e pés palmados com penas impermeáveis (gênero <em>Anser</em>). Os gansos domésticos eram conhecidos pelos gregos na época de Homero, já que são mencionados na <em>Odisseia.</em> Eles foram domesticados no Egito possivelmente já no Antigo Reino (c. 2500 a.C.) e certamente na época do Novo Reino (c. 1500–1100 a.C.). Eles eram usados para alimentação e sacrifício. A criação de gansos era comum em Canaã nos tempos bíblicos; esculturas em marfim do século 13 ou 12 a.C. mostrando gansos foram encontradas em escavações em Megido, Israel.</p><p>Muitas espécies de gansos passam a maior parte de suas vidas em terra, mesmo sendo aves aquáticas; alguns até constroem seus ninhos em árvores. Gansos selvagens tendem a habitar planícies e pradarias em vez de áreas montanhosas.</p><p>Gansos podem ter adornado a mesa do Rei Salomão. Em <a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;Reis 4.23</a>, eles são referidos como “aves cevadas”, um termo que também pode se referir a patos, cisnes, galinhas-d&apos;angola, pombos ou outras aves domésticas comestíveis.</p><h3>Falcão</h3><p>Pequenas aves de rapina encontradas na Terra Santa. A maioria das referências provavelmente é ao gavião <em>(Accipter nisus).</em> Esta ave é ligeiramente maior que o peneireiro, tem as costas marrom-acinzentadas e a barriga branca com barras pretas e marrons. Possui penas curtas, garras longas e curvas, e asas largas, arredondadas nas extremidades externas, que lhe permitem planar em correntes ascendentes. A longa cauda, atuando como leme, ajuda a ave a mudar rapidamente de curso em voo. É, portanto, muito manobrável no ar ao perseguir felosas ou outras pequenas aves. Não captura sua presa no chão, como faz o peneireiro, mas caça e ataca pequenas aves em voo. Os gaviões caçam durante o dia, ao contrário das corujas que são adaptadas para a caça noturna. Com os olhos localizados nas laterais da cabeça, os gaviões têm uma visão muito aguçada. Eles geralmente nidificam em árvores altas e seus ninhos são frequentemente ocupados pelo mesmo par ano após ano.</p><p>Os egípcios embalsamavam gaviões e consideravam todos os falcões de grande importância. O deus Hórus era representado com a cabeça de um falcão, e o falcão era cerimonialmente impuro para os israelitas (<a href=\"https://ref.ly/Lev11:16\">Lv 11.16</a>; <a href=\"https://ref.ly/Deut14:15\">Dt 14.15</a>). Não era um residente permanente de Israel, mas parava enquanto migrava de norte a sul. Sua migração para o sul é mencionada em <a href=\"https://ref.ly/Job39:26\">Jó 39.26</a>. Uma referência em <a href=\"https://ref.ly/Isa34:11\">Isaías 34.11</a> a “falcão” (“corvo-marinho&quot;) é incerta. </p><p><em>Veja</em> Peneireiro ou Falcão; Milhafre (abaixo).</p><h3>Garça</h3><p>Ave aquática (gênero <em>Ardea</em>) com pescoço longo e fino e pernas compridas. Possui um crescimento característico em forma de pente no lado interno do terceiro dedo do pé.</p><p>Garças são geralmente brancas, azuis, verdes ou cinzas. Elas nidificam juntas em colônias, e ambos os pais trazem comida para os filhotes. Garças se alimentam de peixes, pequenos répteis e insetos, engolindo-os de uma só vez. Adultos e jovens migram no final do outono para climas quentes do sul. A garça branca pode atingir um comprimento de mais de 90 centímetros, enquanto a garça anã tem apenas cerca de 55 centímetros de comprimento.</p><p>Pelo menos sete variedades de garça são relatadas na Terra Santa. O íbis branco, ou garça-boieira (<em>Buphus russatus</em>), provavelmente era a espécie mais comum. A garça roxa <em>(Ardea purpureus)</em> é uma reprodutora de verão encontrada em todas as partes da Terra Santa onde há água parada.</p><p>A garça-cinzenta (<em>Ardea cinerea</em>) passa o inverno no sul da Europa e no norte da África, migrando para o norte da Europa no início da primavera. Em Israel, constrói seu ninho de inverno perto da água, em pântanos e ao longo das margens dos rios, onde se alimenta de peixes e rãs. Ela permanece pacientemente na água por horas e, de repente, seu longo e pontiagudo bico mergulha com velocidade relâmpago para capturar sua presa. Frequentemente, a garça-cinzenta constrói seu ninho em uma árvore alta para a qual pode retornar ano após ano.</p><p>De acordo com <a href=\"https://ref.ly/Lev11:19\">Levítico 11.19</a> e <a href=\"https://ref.ly/Deut14:18\">Deuteronômio 14.18</a>, a garça era cerimonialmente impura para os israelitas. Alguns estudiosos acreditam que essas referências são ao corvo-marinho, mas a maioria dos estudiosos pensa que se referem a uma das garças.</p><p><em>Consulte também</em> Cormorão (acima).</p><h3>Poupa</h3><p>Uma das aves mais bonitas da Terra Santa (<em>Upupa epops</em>). Possui plumagem vividamente colorida, uma linda crista em forma de coroa que se ergue quando a ave está alarmada, e um bico longo, fino e curvado. A poupa rosada mede cerca de 28 centímetros de comprimento, com faixas pretas e brancas nas costas, cauda e asas. As poupas são principalmente aves que habitam o deserto.</p><p>O nome &quot;poupa&quot; vem do som do chamado do pássaro. Para emitir esse som, as penas do pescoço se eriçam e a cabeça é lançada para o ar. Quando está no chão, o pássaro martela seu bico na terra.</p><p>A poupa chega à Terra Santa em fevereiro, se reproduz no verão e parte em setembro. Era reverenciada religiosamente pelos egípcios. Foi listada como ritualmente impura (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a>; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>), provavelmente porque busca larvas e pequenos insetos em lugares tão insalubres como montes de esterco.</p><h3>Íbis</h3><p>A ave pernalta (<em>Threskiornis aethiopica</em>) é atualmente desconhecida na Terra Santa, mas possivelmente era conhecida lá em tempos bíblicos. Era bem conhecida no antigo Egito, onde era sagrada para o deus Tote. Hoje, praticamente desapareceu com o desaparecimento dos pântanos ao longo do Nilo.</p><p>Há alguma dúvida sobre se o íbis é mencionado em <a href=\"https://ref.ly/Lev11:17\">Levítico 11.17</a>, onde é classificado como cerimonialmente impuro. A mesma palavra hebraica em <a href=\"https://ref.ly/Deut14:16\">Deuteronômio 14.16</a> e <a href=\"https://ref.ly/Isa34:11\">Isaías 34.11</a> é traduzida como &quot;grande coruja&quot;, uma tradução preferida pela maioria dos estudiosos.</p><p><em>Veja também</em> Coruja, Grande (abaixo).</p><h3>Peneireiro-eurasiático ou falcão</h3><p>O pequeno falcão (<em>Falco tinnunculus</em>) tem cerca de 30 centímetros de comprimento, com penas marrons, pretas e amarelas no peito. Era abundante na Terra Santa, em vilarejos e no campo, nidificando em telhados e entre rochas. Como a maioria dos falcões, o peneireiro é capaz de pairar e flutuar no ar e depois mergulhar sobre sua presa, agarrando-a com garras afiadas em forma de gancho. Alimenta-se principalmente de ratos, pequenos répteis e insetos.</p><p>Falcões embalsamados foram encontrados em tumbas do antigo Egito. Os egípcios também embalsamaram o falcão de caça <em>(Falco cherug)</em>, que pode ser domesticado e treinado para caçar coelhos e outros pequenos animais. A falcoaria (caça com falcões de várias espécies) era bem conhecida entre os antigos e ainda é praticada hoje. Que os assírios estavam familiarizados com a falcoaria é evidenciado nos registros de Assurbanípal. Como o falcão é um predador, era cerimonialmente impuro (<a href=\"https://ref.ly/Lev11:14\">Lv 11.14</a>). Algumas traduções usam a palavra “milhafre”, uma ilustração da dificuldade de identificar precisamente as aves bíblicas.</p><p><em>Veja também</em> Milhafre ou Glede (abaixo).</p><h3>Milhafre ou milhafre-real</h3><p>Grande ave de rapina <em>(Milvus milvus).</em> O comprimento médio do milhafre é de cerca de 48&nbsp;centímetros. A parte superior é geralmente escura, mas a barriga é branca. Os milhafres fazem ninhos no alto das árvores e constroem ninhos com vegetação, incluindo gravetos. Raramente têm mais de dois ou três filhotes, que alimentam com cobras, gafanhotos e outros. Às vezes, os milhafres são chamados de gaviões-cobra.</p><p>O milhafre é uma ave migratória que permanece em Israel durante o verão, especialmente nas montanhas do sul da Judeia, nos desertos inexplorados a oeste do Mar Morto e no deserto de Berseba.</p><p>O milhafre-real ou milhafre é uma ave de rapina de tamanho médio. As bordas da parte superior do bico sobrepõem-se à inferior, formando tesouras afiadas. A cauda é bifurcada ou fendida, semelhante à de um peixe. Seu grito alto frequentemente inclui notas agudas de assobio. Outras espécies da Terra Santa incluem o milhafre-preto <em>(Milvus migrans)</em> e o peneireiro-cinzento <em>(Elanus caeruleus).</em></p><p>O milhafre está listado entre as aves impuras na lei mosaica (<a href=\"https://ref.ly/Lev11:14\">Lv 11.14</a>; <a href=\"https://ref.ly/Deut14:13\">Dt 14.13</a>), mas a identificação precisa das aves mencionadas lá é contestada por alguns estudiosos e tradutores.</p><p><em>Veja também</em> Águia; Peneireiro-eurasiático ou Falcão (acima).</p><h3>Abutre-barbudo</h3><p>É o maior dos abutres e menos comum do que os outros membros da família. Possui coloração marrom-acinzentada com listras brancas e um tufo preto de pelos rígidos na área facial, o que lhe confere o nome de “abutre barbudo”. Outro nome para ele é “abutre cordeiro”.</p><p>O abutre-barbudo <em>(Gypaetus barbatus)</em> tem uma maneira única de capturar sua presa; como seu bico não é particularmente poderoso, ele leva sua vítima a uma grande altura e depois a solta sobre as rochas.</p><p>O abutre-barbudo tem uma preferência especial por tartarugas e ossos de tutano. Depois que chacais e abutres menores reduzem uma carcaça a ossos, o quebra-ossos esmaga os ossos para obter o tutano ou engole os pedaços inteiros. Por isso, também é conhecido como ossifraga, de uma palavra latina que significa “quebrador de ossos”. O quebra-ossos era considerado impuro na lei mosaica (<a href=\"https://ref.ly/Lev11:13\">Lv 11.13</a>; <a href=\"https://ref.ly/Deut14:13\">Dt 14.13</a>).</p><p><em>Consulte também</em> Abutre (abaixo).</p><h3>Avestruz</h3><p>Ave de duas patas, rápida, não voadora (<em>Struthio camelus</em>) que vive em desertos ou em áreas cobertas por arbustos pequenos.</p><p>Nos tempos bíblicos, as avestruzes se espalhavam até o norte da Síria e eram encontradas em todo o deserto do Neguebe, mas desde então se tornaram extintas lá. Seu nome em hebraico significa &quot;filha do deserto&quot;. É a maior de todas as aves vivas, atingindo uma altura de cerca de 3 metros e um peso de 79,5 quilos, embora alguns machos possam pesar até 136,4 quilos. A fêmea é consideravelmente menor. Coxas poderosas e pernas longas dão à avestruz grande velocidade, podendo alcançar até 64 km/h.</p><p>O avestruz é onívoro. Ele consome grama, frutas, pequenos mamíferos, pássaros, cobras e lagartos, além de grandes seixos que ajudam na trituração dos alimentos em sua moela. O avestruz é caçado, mas seus ovos são geralmente mais procurados do que a própria ave. As cascas vazias são comercializadas em toda a área do Mediterrâneo para uso como utensílios, ou quando quebradas, como matéria-prima para miçangas. Os ovos — até 25 em uma ninhada — são postos em um ninho raso de areia, com alguns deixados descobertos. Eles podem parecer negligenciados durante o dia, mas isso ocorre porque são normalmente incubados à noite. O macho realiza a maior parte da incubação; a fêmea participa apenas durante os dias frios. A casca forte e espessa do ovo protege o embrião do calor do deserto.</p><p>O avestruz é ocasionalmente usado para montaria ou até mesmo para puxar pequenos carrinhos. As penas de avestruz tem uma alta demanda. As plumas de avestruz adornavam as antigas cortes reais como leques. Um leque com cabo de marfim do Faraó Tutancâmon (Rei Tut) tinha lindas plumas de avestruz. As plumas são brancas no macho e cinza-amarronzadas na fêmea. A reputação do avestruz por estupidez vem de seu comportamento quando caçado e encurralado; ele não toma medidas evasivas mesmo quando isso o salvaria. No campo aberto, no entanto, é muito cauteloso e corre em alta velocidade para escapar. Em contraste com a perdiz, um avestruz fugirá de seus ovos e filhotes quando perseguido.</p><p>A maioria das referências bíblicas aos avestruzes destaca suas características negativas. Eles eram considerados impuros na lei judaica (<a href=\"https://ref.ly/Lev11:16\">Lv 11.16</a>; <a href=\"https://ref.ly/Deut14:15\">Dt 14.15</a>). Várias referências associam avestruzes a imagens de deserto e desolação (<a href=\"https://ref.ly/Job30:29\">Jó 30.29</a>; <a href=\"https://ref.ly/Isa13:21\">Is 13.21</a>; <a href=\"https://ref.ly/Isa34:13\">34.13</a>; <a href=\"https://ref.ly/Isa43:20\">43.20</a>; <a href=\"https://ref.ly/Jer50:39\">Jr 50.39</a>). Seu grito noturno, comparado ao mugido de um boi em dor, é mencionado em <a href=\"https://ref.ly/Mic1:8\">Miquéias 1.8</a>. Os escritores bíblicos também notaram a aparente indiferença do avestruz para com sua ninhada (<a href=\"https://ref.ly/Job39:13-Job39:18\">Jó 39.13–18</a>; <a href=\"https://ref.ly/Lam4:3\">Lm 4.3</a>).</p><h3>Coruja</h3><p>Aves noturnas (ordem Strigiformes) com cabeças grandes e olhos grandes voltados para a frente. Suas penas de asas e caudas são macias como veludo, ajudando a tornar seu voo silencioso. O corpo da coruja é pequeno e esbelto, aproximadamente do tamanho de um pombo, mas parece volumoso devido à espessa cobertura de penas. As corujas têm sido consideradas portadoras de infortúnio e presságios de desastre. No Oriente Próximo, as corujas agora vivem em ruínas de templos e pirâmides no Egito, e em túmulos escavados na rocha, ruínas e cavernas em ambos os lados do Rio Jordão em Israel. Raramente se aproximam de locais habitados.</p><p>As corujas têm excelente visão noturna, que usam para capturar roedores ou outros animais. Embora seus olhos sejam excepcionalmente grandes, eles são quase inúteis à luz do dia porque a luz os ofusca. A coruja é capaz de engolir sua presa inteira por causa de seu esôfago elástico. Pelos e ossos indigestíveis são regurgitados como pelotas. O bico é curto, mas fortemente curvado.</p><p>Corujas podem botar até dez ovos. Os filhotes são cuidados no ninho por ambos os pais. Tanto os adultos quanto os filhotes tendem a permanecer na área em que nasceram. Oito espécies de corujas são encontradas na Terra Santa, das quais cinco são abundantes. No entanto, é difícil identificar uma espécie específica com qualquer uma das quatro palavras hebraicas traduzidas como “coruja” nas Escrituras. Uma quinta palavra traduzida como “coruja” é mais apropriadamente identificada com o avestruz. Corujas aparecem nas listas de aves impuras (<a href=\"https://ref.ly/Lev11:17\">Lv 11.17</a>; <a href=\"https://ref.ly/Deut14:16\">Dt 14.16</a>), e embora as traduções diferem, elas concordam que todas as espécies de corujas, sendo predadoras, são impuras.</p><p><em>Veja também</em> Avestruz (acima); Coruja-das-torres ou Branca; Coruja-Grande; Coruja-Pequena; Coruja-Mocho (abaixo).</p><h3>Coruja, das-torres ou Branca</h3><p>Coruja-das-torres <em>(Tyto alloa)</em> com um rosto distinto em forma de coração. Pode ter recebido seu nome hebraico devido a um som de ronco que faz ao respirar no ninho. Em voo, emite um grito assustador, e por isso às vezes é chamada de coruja gritadora. Suas características um tanto sinistras — uma cabeça grande e olhos arregalados — levaram algumas pessoas a considerá-la demoníaca, mas também inspiraram outro nome, a coruja cara de macaco. No entanto, é uma ave útil, devorando roedores que invadem campos e danificam grãos armazenados. Como outras corujas, dorme durante o dia e caça à noite com um bem desenvolvido senso de audição e visão. Sua cor é amarelo acastanhado claro com uma máscara branca ao redor dos olhos e bochechas. A perna inteira é coberta com penas que a protegem contra as mordidas de vítimas que lutam em suas garras.</p><p>Algumas traduções modernas mencionam a coruja-das-torres ou a coruja-branca pelo nome (<a href=\"https://ref.ly/Lev11:17\">Lv 11.17,</a> <a href=\"https://ref.ly/Lev11:18\">11.18</a>, <a href=\"https://ref.ly/Deut14:16\">Dt 14.16</a>).</p><p><em>Consulte também</em> Coruja (acima), Coruja, Scops (abaixo).</p><h3>Grande Coruja</h3><p>Grande coruja, com aproximadamente 60 centímetros de altura <em>(Asio otus).</em> A cor é cinza rato com manchas cinza-amarronzadas e listras pretas. Como um de seus nomes indica, possui “orelhas” tufadas e às vezes é chamada de coruja-das-torres. Alimenta-se de roedores, como ratos e camundongos. Passa o inverno em Israel entre ruínas e bosques.</p><p>A grande coruja pode ser a coruja mencionada na Bíblia entre as aves de desolação que habitarão a devastada Edom (<a href=\"https://ref.ly/Isa34:11\">Is 34.11</a>). Também é mencionada pelo nome em algumas traduções das listas de aves ritualmente impuras (<a href=\"https://ref.ly/Lev11:17\">Lv 11.17</a>, <a href=\"https://ref.ly/Deut14:16\">Dt 14.16</a>).</p><h3>Mocho-galego (corujinha)</h3><p>Menor de todas as aves de rapina noturnas. Principalmente insetívora, a pequena coruja <em>(Athene noctua glaux)</em> também se alimenta às vezes de pequenos pássaros. É a coruja mais comum na Terra Santa, habitando entre ruínas, lápides, rochas e matagais (talvez a coruja de <a href=\"https://ref.ly/Ps102:6\">Sl 102.6</a>). Sua voz soa como a de uma pessoa morrendo. Em algumas ocasiões, pode ser observada empoleirada em uma rocha com seus grandes olhos olhando para o horizonte, uma pose que os antigos consideravam um sinal de sabedoria. Os gregos associavam a pequena coruja à deusa Atena. É mencionada pelo nome em várias traduções (<a href=\"https://ref.ly/Lev11:17\">Lv 11.17</a>, <a href=\"https://ref.ly/Deut14:16\">Dt 14.16</a>).</p><p><em>Consulte também</em> Coruja (acima).</p><h3>Mocho-d’orelhas</h3><p>Pequena coruja <em>(Otus scops)</em> distinguida por duas cristas em forma de chifre de penas semelhantes a cabelos em sua cabeça. Ela pousa em uma postura inclinada e pula e dança como uma cabra. Durante o período de incubação, o pio do macho soa como um gemido. O mocho-d’orelhas alimenta-se de insetos, roedores e aves. Durante invasões de ratos ou gafanhotos, essas corujas aparecem em grandes bandos e ajudam a destruir as pragas. Elas são conhecidas por atacar humanos que invadem seus ninhos. São habitantes bem conhecidos da Eurásia e da África.</p><p>Alguns estudiosos sugerem que o ótus é o verdadeiro mocho-d’orelhas, por causa de seus chamados assobiantes que ressoam durante a noite. O mocho-d’orelhas é mencionada apenas uma vez nas Escrituras (<a href=\"https://ref.ly/Isa34:14\">Is 34.14</a>), mas essa tradução é objeto de debate acadêmico. Seguindo a mitologia judaica tradicional, algumas traduções usam a palavra hebraica <em>(</em>lilith<em>)</em> como um nome próprio. Na tradição judaica, Lilith era uma bruxa-demônio que, antes da criação de Eva, foi esposa de Adão. Ela se tornou a mãe do Demônio e era considerada uma ameaça para as crianças durante a noite; assim, o nome “Lilith” é traduzido como “bruxa do deserto” ou “monstro da noite”. A maioria dos estudiosos que favorecem a interpretação mítica, no entanto, sugere que Isaías estava usando uma lenda popular para evocar um senso de desolação e não acreditava ele próprio na existência de Lilith. Há pouco apoio para “mocho-d’orelhas” como uma tradução apropriada do nome.</p><p><em>Consulte também</em> Coruja; Coruja, Celeiro ou Branca (acima).</p><h3>Perdiz</h3><p>A ave de caça mais comum na Terra Santa é a perdiz. Ela se assemelha a uma galinha em sua anatomia básica, mas possui um corpo menos robusto e uma cauda mais longa. Duas espécies de perdizes habitam a Terra Santa: a perdiz-do-deserto <em>(Ammoperdix heyi)</em>, encontrada perto do Mar Morto, no vale do Rio Jordão e no Deserto do Sinai; e a perdiz-chukar <em>(Alectoris graeca)</em>. A perdiz-do-deserto é uma ave de tamanho médio com pés amarelos. O macho tem plumagem de cor areia, penas da cauda superior riscadas e barradas com marrom, e uma parte inferior do peito castanha e branca. A fêmea é de uma cor areia acinzentada. A perdiz-chukar se assemelha à perdiz francesa comum da Europa, com um corpo de cerca de 40 centímetros de comprimento. É coberta por penas belas e radiantemente coloridas.</p><p>A referência bíblica (<a href=\"https://ref.ly/1Sam26:20\">1Sm 26.20</a>; provavelmente a perdiz da areia devido ao contexto geográfico) alude ao método comum de capturá-la por perseguição. Também era caçada com armadilhas (cf. <a href=\"https://ref.ly/Ps91:3\">Sl 91.3</a>) ou por caçadores escondidos em um esconderijo. A perdiz, que corre rapidamente, logo se exaure, o que permite aos caçadores persegui-la até o chão e matá-la. No entanto, ao correr e saltar, pode subir penhascos muito íngremes. A ave encontra refúgio entre arbustos nos quais suas penas verde-acastanhadas se misturam de forma protetora. Se não fosse uma reprodutora tão prolífica, provavelmente teria se tornado extinta por ser caçada para alimentação.</p><p>A descrição bíblica da perdiz reunindo uma ninhada que ela não chocou (<a href=\"https://ref.ly/Jer17:11\">Jr 17.11</a>) parece ser baseada no fato de que a fêmea põe pelo menos duas ninhadas de ovos, uma para ela e outra para o macho incubar.</p><h3>Pavão</h3><p>Membro da família das codornas, perdizes e faisões, o pavão <em>(Pavo cristatus)</em> é, na verdade, o macho da espécie. Sua companheira é propriamente conhecida como pavoa. O macho chama a atenção por sua aparência majestosa e luxuosa, realçada por penas magníficas. O peito é de um azul metálico brilhante, e cada pena da cauda possui um olho brilhante perto da ponta. Quando abaixadas, as penas da cauda, incomumente longas, formam uma cauda atrás do pavão no chão, dando-lhe um comprimento total de até 1.8 metros. A cauda também pode ser levantado para formar um enorme leque adornado com olhos multicoloridos. Durante o acasalamento, as penas são levantadas e vibradas para produzir um ruído distinto de farfalhar. A pavoa, um tanto apagada, não possui a longa cauda.</p><p>Como os pavões não são nativos da Terra Santa, os mencionados em <a href=\"https://ref.ly/1Kgs10:22\">1&nbsp;Reis 10.22</a> e <a href=\"https://ref.ly/2Chr9:21\">2&nbsp;Crônicas 9.21</a> são considerados por alguns estudiosos como sendo macacos do Velho Mundo ou babuínos trazidos do Leste da África, ou galinhas-da-guiné da região superior do Rio Nilo. No entanto, há evidências de que os fenícios introduziram pavões ao faraó egípcio, talvez já na época do Rei Salomão. É possível que as expedições comerciais de Salomão tenham se estendido até a Índia, onde o pavão é nativo. O pavão também era bem conhecido pelos gregos e romanos. Alexandre, o Grande, valorizava sua beleza e proibia seus soldados de matar a ave.</p><p>Na igreja cristã primitiva, o pavão tornou-se um símbolo da imortalidade prometida pela ressurreição de Cristo. Além disso, os olhos em sua cauda passaram a representar o olho onisciente de Deus.</p><h3>Pelicano</h3><p>É a maior de todas as aves aquáticas, consideravelmente maior até mesmo que o cisne. O pelicano <em>(Pelecanus onocrotalus)</em> geralmente tem cerca de 127 centímetros de comprimento, com um bico de 40.6 centímetros, cuja parte superior é curvada para baixo na extremidade, facilitando a captura de peixes. A parte inferior do bico sustenta uma bolsa amarela que se estende pela garganta. A bolsa pode conter até 11.4 litros de comida (peixes pequenos) e água. Os pés palmados do pelicano são peculiares por terem membranas entre todos os quatro dedos. Os pelicanos são nadadores experientes, bem como voadores eficientes. O corpo maciço do pelicano, o pescoço longo e a cabeça comparativamente pequena dão-lhe proporções que tornam difícil levantar-se da água. Para decolar, um pelicano deve primeiro bater desajeitadamente ao longo da superfície, batendo na água com suas pernas.</p><p>Os pelicanos voam e fazem ninhos em grupos. Ambos os sexos cuidam dos filhotes que nascem de um a quatro ovos. Enquanto a maioria das aves alimenta seus filhotes colocando comida em suas bocas, o pelicano inverte o processo; o jovem pelicano enfia sua cabeça e a maior parte de seu corpo na garganta da mãe e retira comida parcialmente digerida do papo dela. A penetração profunda do bico do jovem na garganta da mãe levou os antigos a acreditar que os filhotes estavam se alimentando do sangue do peito da mãe, dando assim origem ao amplo uso do pelicano como símbolo da expiação de Cristo e da caridade em geral.</p><p>O pelicano-rosado é branco, às vezes com um leve tom rosado, e possui penas pretas que crescem na articulação da asa mais distante do corpo. As pernas, a bolsa e a pele ao redor dos olhos são amarelas; o gancho do bico é vermelho. Esta espécie pode atingir até 1.8 metros de comprimento, com uma envergadura de até 2.4 metros. Durante a época de reprodução, a coloração das áreas expostas das pernas e do rosto do pelicano-rosado muda de cinza para laranja brilhante ou vermelho. Ao mesmo tempo, as penas brancas adquirem um belo tom rosa, originado de uma secreção da glândula de óleo. O óleo é espalhado por toda a plumagem pela ave enquanto ela se arruma.</p><p>Alguns estudiosos questionam se &quot;pelicano&quot; é uma tradução apropriada do hebraico em vários versículos, acreditando que a palavra se refere a uma das corujas, falcões ou abutres. A maioria das traduções inclui o pelicano nas listas de aves ritualmente impuras (<a href=\"https://ref.ly/Lev11:18\">Lv 11.18</a>; <a href=\"https://ref.ly/Deut14:17\">Dt 14.17</a>). A opinião sobre as outras referências é mais dividida. Alguns estudiosos sustentam que o contexto desértico dos versículos elimina a possibilidade de uma ave aquática como o pelicano (cf. <a href=\"https://ref.ly/Ps102:6\">Sl 102.6</a>, &quot;coruja&quot; NTLH; <a href=\"https://ref.ly/Isa34:11\">Is 34.11</a>, &quot;coruja-do-deserto&quot;, NVI; <a href=\"https://ref.ly/Zeph2:14\">Sf 2.14</a>, &quot;corujas&quot;). Por outro lado, o pelicano-rosado frequenta os rios, lagos e pântanos da Terra Santa. Depois de voar até 32&nbsp;quilômetros para o mar para mergulhar em peixes próximos à superfície, o pelicano frequentemente retorna para o interior a um lugar deserto para digerir sua enorme refeição. Assim, o pelicano pode ser a ave solitária do deserto mencionada nessas passagens.</p><h3>Pomba ou rola</h3><p>Espécies da família dos pombos (Columbidae). No uso comum, os nomes “pombo” e “rola” são praticamente intercambiáveis. O pombo doméstico comum, familiar aos habitantes das cidades em todo o mundo, por exemplo, é na verdade um descendente da pomba-brava selvagem. Ambos os nomes são usados em traduções em português da Bíblia para traduzir a mesma palavra hebraica. Uma segunda palavra hebraica é geralmente traduzida como “rola”. No entanto, parece claro que os antigos hebreus reconheciam diferenças entre as espécies de pombas.</p><p>Pelo menos seis espécies de pombos ou rolas residem no Israel moderno: o pombo-das-rochas, o pombo-de-colar e o pombo-bravo (gênero <em>Columba</em>), e a rola-turca, a rola-de-colar e a rola-do-palmier (gênero <em>Streptopelia</em>). Entre essas, o pombo-das-rochas <em>(Columba livia)</em> e a rola-brava <em>(Streptopelia turtur)</em> parecem ser as duas mais frequentemente mencionadas nas Escrituras.</p><p>Os pombos variam em tamanho de 15 a 30 centímetros. A espécie israelense mais colorida é a pomba-das-rochas, que pode apresentar um belo cinza prateado com plumagem iridescente cinza-esverdeada nas asas (observado por Davi, <a href=\"https://ref.ly/Ps68:13\">Sl 68.13</a>). As pombas menores <em>(Streptopelia)</em> são menos coloridas, principalmente cinza ou bege com uma meia coleira preta ou xadrez na parte de trás do pescoço. Os pombos têm pescoços curtos e cabeças pequenas, corpos rechonchudos e asas curtas controladas por músculos fortes que lhes permitem voar distâncias consideráveis. As pombas menores têm caudas mais longas.</p><p>Atualmente, a pomba-brava selvagem é encontrada principalmente na área ao redor do Mar da Galileia e mais ao sul, nas muitas ravinas que descem até o Mar Morto. As pombas-bravas selvagens preferem construir seus ninhos em rochas e faces de penhascos, um fato precisamente descrito nas Escrituras (<a href=\"https://ref.ly/Song2:14\">Ct 2.14</a>; <a href=\"https://ref.ly/Jer48:28\">Jr 48.28</a>). Todas as pombas israelenses constroem ninhos frágeis de restos de vegetação. Os ovos são chocados duas vezes por ano. As pombas raramente põem mais de dois ovos. Os filhotes são cuidados no ninho por ambos os pais, que percorrem os campos comendo sementes e ervas daninhas. O papo do adulto contém alimento digerido em uma condição leitosa, chamada leite de pombo, que pode ser regurgitado e alimentado aos filhotes.</p><p>Durante o cortejo, há uma grande rivalidade entre os pombos machos. A dança de cortejo da rola é uma impressionante exibição aérea. A atenção ao cortejo, o cuidado conjunto dos filhotes e a solicitude dos pais um pelo outro, observados desde os tempos mais remotos, fizeram da pomba um dos símbolos mais populares de amor e paz (<a href=\"https://ref.ly/Song1:15\">Ct 1.15</a>; <a href=\"https://ref.ly/Song2:14\">2.14</a>; <a href=\"https://ref.ly/Song4:1\">4.1</a>; <a href=\"https://ref.ly/Song5:2\">5.2</a>).</p><p>Uma distinção importante entre pombos (pombos-de-colar) e rolas parece ter sido reconhecida por escritores antigos. Os pombos são residentes durante todo o ano e facilmente domesticados, enquanto as rolas são migratórias. As rolas eram confinadas em gaiolas individualmente ou em pares como animais de estimação ou para sacrifícios. Os pombos provavelmente foram as primeiras aves a serem domesticadas, talvez já na época de Noé (<a href=\"https://ref.ly/Gen8:8-Gen8:12\">Gn 8.8–12</a>). Eles foram representados nos primeiros monumentos egípcios, e sua comestibilidade foi mencionada em textos egípcios antigos. Assim, os pombos domésticos eram considerados evidências da prosperidade de uma casa. Nas casas mais prósperas, eles faziam ninhos em pombais de argila moldada em estruturas semelhantes a treliças (daí as “janelas” de <a href=\"https://ref.ly/Isa60:8\">Is 60.8</a>).</p><p>Nos tempos do NT, havia muitos pombais nos parques ao redor do palácio de Herodes, o Grande, em Jerusalém. A popularidade da pomba se devia não apenas à sua docilidade, mas também a ser desejada como alimento e como um sacrifício aceitável e relativamente barato. A rola pode ter sido considerada mais valiosa como sacrifício devido à sua natureza selvagem e consequente menor disponibilidade. As duas referências bíblicas às rolas fora de um contexto sacrificial referem-se aos seus hábitos migratórios e à sua chegada em Israel na primavera (<a href=\"https://ref.ly/Song2:12\">Ct 2.12</a>; <a href=\"https://ref.ly/Jer8:7\">Jr 8.7</a>; cf. <a href=\"https://ref.ly/Hos11:11\">Os 11.11</a>).</p><p>A maioria das referências a pombas e rolas na Bíblia está em declarações sobre procedimentos sacrificiais (<a href=\"https://ref.ly/Gen15:7-Gen15:10\">Gn 15.7–10</a>; <a href=\"https://ref.ly/Lev1:14\">Lv 1.14</a>; <a href=\"https://ref.ly/Lev5:7\">5.7</a>; <a href=\"https://ref.ly/Lev12:6\">12.6</a>; <a href=\"https://ref.ly/Num6:10\">Nm 6.10</a>; <a href=\"https://ref.ly/Luke2:24\">Lc 2.24</a>). Outras referências, no entanto, incluem uma variedade de observações e usos simbólicos da pomba. Seu gemido gutural era frequentemente observado (<a href=\"https://ref.ly/Isa38:14\">Is 38.14</a>; <a href=\"https://ref.ly/Isa59:11\">59.11</a>; <a href=\"https://ref.ly/Ezek7:16\">Ez 7.16</a>; <a href=\"https://ref.ly/Nah2:7\">Na 2.7</a>). Seu poder de voo era bem conhecido (<a href=\"https://ref.ly/Ps55:6\">Sl 55.6</a>), assim como sua beleza (<a href=\"https://ref.ly/Song1:15\">Ct 1.15</a>; <a href=\"https://ref.ly/Song4:1\">4.1</a>; <a href=\"https://ref.ly/Song5:12\">5.12</a>), sua gentileza e lealdade ao parceiro (<a href=\"https://ref.ly/Song2:14\">Ct 2.14</a>; <a href=\"https://ref.ly/Song5:2\">5.2</a>; <a href=\"https://ref.ly/Song6:9\">6.9</a>), seu afeto (<a href=\"https://ref.ly/Ps74:19\">Sl 74.19</a>) e sua inocência (<a href=\"https://ref.ly/Matt10:16\">Mt 10.16</a>). A única referência negativa às pombas está em <a href=\"https://ref.ly/Hos7:11\">Oséias 7.11</a>, onde são consideradas insensatas e tolas, talvez em referência à sua natureza excessivamente confiante.</p><p>Das referências do NT, talvez a mais significativa seja a descrição do Espírito Santo no batismo de Cristo como uma pomba descendo (<a href=\"https://ref.ly/Matt3:16\">Mt 3.16</a>). A natureza amorosa da pomba fez com que fosse natural para os primeiros cristãos conectar a imagem da pomba com o conceito do Consolador. Desde então, a pomba permaneceu como o símbolo mais popular do Espírito Santo.</p><h3>Codorna</h3><p>Pássaros curtos e robustos com bicos e pés semelhantes aos das galinhas; portanto, são adaptados para comer sementes ou insetos. As codornas <em>(Coturnix coturnix)</em> são as menores da subfamília de aves que também inclui faisões e perdizes. Codornas (ou &quot;codornizes&quot;, outra forma plural) têm cerca de vinte e cinco centímetros de comprimento e possuem asas pequenas e arredondadas. Elas saem de seus esconderijos na grama ou arbustos com um som de zumbido. A barriga da codorna é branca. Até 18 ovos são postos, e se a mãe morrer, o macho é conhecido por assumir o cuidado dos filhotes. Codornas da região do Mediterrâneo passam o inverno no Sudão e migram para o norte em grandes bandos na primavera. Codornas não conseguem manter um voo sustentado por muito tempo, mas utilizam correntes de vento para se manterem no ar.</p><p>Enormes bandos de codornizes serviram duas vezes como alimento para os israelitas no Deserto do Sinai, quando as aves foram levadas ao deserto milagrosamente pelos ventos (<a href=\"https://ref.ly/Exod16:13\">Êx 16.13</a>; <a href=\"https://ref.ly/Num11:31-Num11:32\">Nm 11.31–32</a>; <a href=\"https://ref.ly/Ps105:40\">Sl 105.40</a>). Na segunda vez, provavelmente estavam voando ao longo do Golfo de Ácaba e foram desviadas do curso pelo vento leste (<a href=\"https://ref.ly/Num11:31\">Nm 11.31</a>; <a href=\"https://ref.ly/Ps78:26-Ps78:28\">Sl 78.26–28</a>). Sua incapacidade de sustentar um voo longo pode explicar seu nível de voo baixo — dois côvados, ou cerca de 1 metro. Quando exaustas, eram facilmente capturadas à mão (<a href=\"https://ref.ly/Num11:31-Num11:32\">Nm 11.31–32</a>). As codornizes eram consideradas limpas e a mais delicada iguaria de todas as aves de caça, e eram preservadas secando ao sol.</p><h3>Gralha-preta (ou corvo)</h3><p>Membro da família dos corvos (Corvidae). A palavra hebraica para &quot;corvo&quot; significa &quot;preto&quot;. O corvo (<em>Corvus corax</em>) pesa cerca de 1.3 quilogramas e varia de 56 a 66 centímetros de comprimento. Sua cauda é mais larga no meio do que em qualquer uma das extremidades. Oito espécies são encontradas em Israel: três corvos, duas gralhas, uma corveja, uma gralha-calva e uma gralha-de-bico-vermelho. O corvo, com cerca de 50,8 centímetros de comprimento, é menor que uma gralha, e sua cauda é uniforme em largura. A característica mais marcante da gralha é sua plumagem preta, iridescente e brilhante.</p><p>Corvos e gralhas sobreviveram apesar da aversão que muitos humanos têm por eles. Excelentes voadores, migram durante o dia e se reúnem em grandes bandos de até várias centenas de milhares. Durante a época de fazer ninhos, fazem ninhos de gravetos nos quais são postos de dois a sete ovos. Corvos acasalam para a vida toda. Equipados com asas fortes, um bico forte e pés fortes, os corvos podem viver em lugares isolados dos quais se deslocam amplamente em busca de alimento. O fato de não ter retornado à arca foi um bom sinal para Noé, indicando que o corvo poderia encontrar alimento e possivelmente um lugar para descansar nos topos das montanhas secas (<a href=\"https://ref.ly/Gen8:7\">Gn 8.7</a>).</p><p>A gralha-preta, essencialmente um necrófago, era cerimonialmente impuro (<a href=\"https://ref.ly/Lev11:15\">Lv 11.15</a>; <a href=\"https://ref.ly/Deut14:14\">Dt 14.14</a>). No entanto, gralhas (ou corvos) alimentaram Elias por ordem de Deus (<a href=\"https://ref.ly/1Kgs17:4-1Kgs17:6\">1Rs 17.4–6</a>). Foi dito a Jó que Deus dava ao corvo seu alimento (<a href=\"https://ref.ly/Job38:41\">Jó 38.41</a>), como o salmista e Jesus repetiram (<a href=\"https://ref.ly/Ps147:9\">Sl 147.9</a>; <a href=\"https://ref.ly/Luke12:24\">Lc 12.24</a>). A plumagem negra e brilhante da gralha inspirou a comparação da noiva com o cabelo de seu amado (<a href=\"https://ref.ly/Song5:11\">Ct 5.11</a>). Eles preferem áreas desoladas e desabitadas como seu território doméstico (<a href=\"https://ref.ly/Isa34:11\">Is 34.11</a>). Gralhas-pretas</p><p> são pássaros astutos e ativos. Alguns são capazes de falar, resolver quebra-cabeças e realizar feitos de memória. Ousados e curiosos, às vezes usam seus talentos para roubo.</p><h3>Gaivota</h3><p>Aves marinhas robustas, principalmente necrófagas (família Laridae). Várias espécies de gaivotas habitam a costa da Terra Santa. Elas geralmente apresentam costas cinza, com cabeças e partes inferiores brancas e pontas das asas pretas. O bico esguio termina em uma curva para baixo.</p><p>As gaivotas podem medir de 20 a 76 centímetros de comprimento. Muitas espécies migram, percorrendo longas distâncias graças à sua habilidade excepcional de voo. As gaivotas também conseguem nadar facilmente devido aos seus pés palmados. Sua voz é semelhante a um grito áspero ou grasnido. Na época de nidificação, muitas constroem ninhos juntas em qualquer lugar disponível, como um penhasco ou árvore. Tanto o macho quanto a fêmea incubam e cuidam dos filhotes.</p><p>Como as gaivotas comem quase qualquer coisa, elas são classificadas como aves ritualmente impuras (<a href=\"https://ref.ly/Lev11:16\">Lv 11.16</a>; <a href=\"https://ref.ly/Deut14:15\">Dt 14.15</a>). Alguns comentaristas acreditam que essas passagens se referem a uma coruja ou ao cuco, e não à gaivota.</p><p><em>Consulte também</em> Cuco (acima).</p><h3>Pardal</h3><p>Pequeno pássaro da família dos tentilhões (Fringillidae) ou da família dos pardais tecelões (Ploceidae), considerado de pouco valor. A palavra hebraica é um termo geral para &quot;pássaro&quot; e refere-se a qualquer pequeno pássaro, como um pardal, tentilhão, tordo ou estorninho. Na tradução, no entanto, a palavra às vezes se refere ao pardal-comum ou pardal-doméstico (<em>Passer domestica;</em> <a href=\"https://ref.ly/Ps84:3\">Sl 84.3</a>; <a href=\"https://ref.ly/Prov26:2\">Pv 26.2</a>).</p><p>Opaco em cor com uma garganta preta, o pardal-doméstico macho é uma criatura barulhenta e energética. O ninho, quando construído em locais abertos, tem uma abertura lateral e é feito de quase qualquer material disponível. Os pardais também fazem ninhos em locais abrigados, como habitações, caixas ou buracos em árvores. Eles põem de quatro a sete ovos.</p><p>O pardal-comum ou pardal-doméstico era conhecido na antiga Grécia e Egito. Lá, tinha a reputação de invadir campos em grandes enxames e colher as sementes. É um residente permanente da Terra Santa.</p><p>O pardal é prolífico e vive em estreita associação com os humanos. Era considerado ritualmente puro. Pardais tinham preços baixos em países onde eram vendidos (<a href=\"https://ref.ly/Matt10:29\">Mt 10.29</a>; <a href=\"https://ref.ly/Luke12:6\">Lc 12.6</a>). Hoje, nos mercados do Oriente Próximo, meninos oferecem pardais vivos à venda. Amarrados juntos em grupos de quatro a seis por cordas presas a uma perna, os pássaros voam sobre as cabeças dos meninos. Evidentemente, tal cena era comum nos tempos do NT.</p><h3>Cegonha</h3><p>Pássaro de pernas longas, branco, que anda na água (gênero <em>Ciconia</em>) com grandes e poderosas asas, possuindo penas primárias e secundárias pretas e brilhantes. O bater de suas asas produz um som alto e sibilante. Membranas conectando os dedos impedem que o pássaro afunde na lama. Seu bico vermelho é afiado e longo, servindo para agarrar e levantar sua presa para fora da água. As cegonhas são mudas, pois não possuem caixa vocal.</p><p>Bandos de cegonhas passam pela Terra Santa durante sua migração de setembro a caminho da África Central e Meridional e, da mesma forma, na primavera em seu voo de retorno para suas casas no norte de Israel, Síria e Europa. As cegonhas viajam em grandes bandos durante o dia, destacando-se contra o céu.</p><p>O cuidado dedicado da cegonha com seus filhotes é conhecido, assim como seu hábito de retornar anualmente ao mesmo local onde faz seus ninhos. As cegonhas costumam adicionar material aos seus ninhos a cada ano, e é possível encontrar ninhos com 100 anos de idade e mais de noventa centímetros de altura.</p><p>Duas espécies de cegonhas frequentam a Terra Santa. A cegonha-branca <em>(Ciconia alba)</em> tem por volta de 1 metro de altura, e sua envergadura é de 1.8 metro, permitindo-lhe mover-se com um voo lento e sustentado ou planar. No folclore, a cegonha-branca é às vezes considerada um presságio de boa sorte.</p><p>A cegonha-preta <em>(Ciconia nigra),</em> comum ao redor do vale do Mar Morto, faz ninhos em árvores; portanto, pode ser a espécie que habita em árvores referida em <a href=\"https://ref.ly/Ps104:17\">Salmo 104.17</a>. O nome hebraico para “cegonha” significa literalmente “a régia” ou “a leal”, uma referência ao cuidado da ave com seus filhotes. Assim como a garça, a cegonha era cerimonialmente impura por causa de sua dieta de organismos aquáticos, resíduos, pequenos animais, aves e répteis (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a>; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>). Jeremias mencionou o conhecimento instintivo e impressionante da cegonha sobre o tempo de sua migração (<a href=\"https://ref.ly/Jer8:7\">Jr 8.7</a>). Suas asas impressionantes figuraram em uma das visões de Zacarias (<a href=\"https://ref.ly/Zech5:9\">Zc 5.9</a>).</p><h3>Andorinha</h3><p>Pequena ave de cauda bifurcada, quase preta, com asas longas e afiladas, conhecida por seu voo gracioso <em>(hirundo rustica).</em> Os pés pequenos e fracos são mal adaptados para caminhar. As andorinhas se assemelham aos andorinhões em forma e hábitos de vida, mas são um pouco menores.</p><p>A grande boca da andorinha permite que ela capture insetos enquanto voa. As cores variam de marrom e azul a branco. As andorinhas frequentemente fazem ninhos em edifícios, uma característica notada pelo salmista, que relatou a casa de uma andorinha no templo (<a href=\"https://ref.ly/Ps84:3\">Sl 84.3</a>).</p><p>As andorinhas são residentes em Israel, enquanto o andorinhão é uma ave migratória conhecida pela regularidade de seu cronograma migratório. A &quot;andorinha&quot; de <a href=\"https://ref.ly/Isa38:14\">Isaías 38.14</a> provavelmente se refere a um andorinhão, assim como em <a href=\"https://ref.ly/Jer8:7\">Jeremias 8.7</a>, onde a confiabilidade da ave é contrastada com a irregularidade do povo de Deus. <a href=\"https://ref.ly/Prov26:2\">Provérbios 26.2</a> pode ser uma referência tanto à andorinha quanto ao andorinhão.</p><p><em>Consulte também</em> Andorinhão (abaixo).</p><h3>Cisne</h3><p>Grandes e graciosas aves aquáticas. Duas espécies de cisnes (gênero <em>Cygnus</em>) são encontradas no Oriente Médio como migrantes de passagem <em>(Cygnus olor</em> e <em>Cygnus musicus).</em> Os cisnes são conhecidos como os melhores músicos entre as aves e eram considerados sagrados para o deus Apolo pelos gregos. Suas vozes soam como flautas e harpas.</p><p>As referências em <a href=\"https://ref.ly/Lev11:18\">Levítico 11.18</a> e <a href=\"https://ref.ly/Deut14:16\">Deuteronômio 14.16</a> provavelmente não se referem ao cisne, mas à galinha-d&apos;água ou à coruja-das-torres, já que parece haver pouca razão para declarar o cisne vegetariano um animal impuro. <em>Veja também</em> Coruja, das Torres ou Branca (acima); Galinha-d&apos;água (abaixo).</p><h3>Andorinhão</h3><p>Pequenos e fortes voadores (gênero <em>Apus</em>). Assim como a andorinha, o andorinhão possui asas longas e curvadas e uma cauda bifurcada, permitindo-lhe alcançar grande velocidade enquanto raspa o chão e varre o ar. Um andorinhão devora uma grande quantidade de insetos nocivos, capturando-os em voo com a boca. Muitos andorinhões fazem seus ninhos em telhados e em cantos e fendas de paredes da cidade. Seus ninhos são construídos com penas fortes cimentadas com saliva. Outros andorinhões vivem em cavernas e fendas de rochas.</p><p>Os andorinhões comuns são nativos de Israel, e no Vale do Jordão ocorrem em grandes bandos. <a href=\"https://ref.ly/Isa38:14\">Isaías 38.14</a> parece ser uma referência clara ao chamado plangente do andorinhão, já que o chilreio agudo da andorinha não é uma comparação marcante para o grito de um rei angustiado. O andorinhão tem uma voz suave e delicada, e seu grito poderia ser facilmente interpretado como um lamento melodioso.</p><p>Os andorinhões migratórios chegam em um horário preciso na Terra Santa no final do inverno, e imensos bandos enchem as cidades com seus gritos. Assim, a referência em <a href=\"https://ref.ly/Jer8:7\">Jeremias 8.7</a> a andorinhas, que são em grande parte residentes permanentes, é provavelmente aos andorinhões.</p><p><em>Consulte também</em> Andorinha (acima).</p><h3>Abutre</h3><p>Subfamília (Aegypiinae) da família dos falcões (Accipitridae). Cada uma das quatro espécies de abutres do Velho Mundo é encontrada na Terra Santa: o abutre egípcio, o grifo, o preto e o abutre barbudo (também conhecido como quebra-ossos). Essas aves variam em tamanho, desde o abutre egípcio, com 61 centímetros, até o enorme abutre barbudo, a maior de todas as aves voadoras na Terra Santa.</p><p>A maioria dos abutres é marrom ou preta, com pescoço curto e bico curto e curvado, que usam para rasgar a carne de animais mortos de que se alimentam. Todos os abutres, exceto o barbudo, têm cabeças e pescoços nus ou cobertos de penugem, o que lhes permite penetrar profundamente em uma carcaça sem estragar a plumagem. A excelente visão permite que um abutre localize uma carcaça a partir de uma posição elevada em voo. Considerando o estado de decomposição da maioria de seus alimentos, o fraco olfato de um abutre pode ser uma limitação afortunada. Os abutres fazem ninho em qualquer lugar conveniente; ambos os pais cuidam dos filhotes.</p><p>A palavra hebraica geralmente traduzida como &quot;águia&quot; no Antigo Testamento pode ter sido um termo geral para todas as grandes aves de rapina, incluindo abutres. Assim, muitas das passagens sobre águias podem se referir tanto à águia quanto ao abutre (cf. <a href=\"https://ref.ly/Lev11:13\">Lv 11.13</a>; <a href=\"https://ref.ly/Deut14:12\">Dt 14.12</a>). Tais passagens incluem referências aos hábitos de como fazem os ninhos (<a href=\"https://ref.ly/Job39:27-Job39:28\">Jó 39.27–28</a>; <a href=\"https://ref.ly/Jer49:16\">Jr 49.16</a>; <a href=\"https://ref.ly/Obad1:4\">Ob 1.4</a>), cuidado com os filhotes (<a href=\"https://ref.ly/Deut32:11\">Dt 32.11</a>), poderes de voo (<a href=\"https://ref.ly/Exod19:4\">Êx 19.4</a>; <a href=\"https://ref.ly/Deut28:49\">Dt 28.49</a>; <a href=\"https://ref.ly/Job9:26\">Jó 9.26</a>; <a href=\"https://ref.ly/Lam4:19\">Lm 4.19</a>), e altitude extremamente alta de voo (<a href=\"https://ref.ly/Prov23:5\">Pv 23.5</a>; <a href=\"https://ref.ly/Prov30:19\">30.19</a>; <a href=\"https://ref.ly/Isa40:31\">Is 40.31</a>). Apesar das variações entre as traduções, o abutre claramente pertence à lista de aves impuras por causa de sua dieta imunda (<a href=\"https://ref.ly/Lev11:13,Lev11:18\">Lv 11.13,18</a>; <a href=\"https://ref.ly/Deut14:12,Deut14:17\">Dt 14.12,17</a>).</p><p>Várias referências à águia em algumas traduções modernas foram alteradas para &quot;abutre&quot; em traduções modernas. A mudança parece apropriada nas referências ao abutre como um sinal de desgraça presente ou iminente (<a href=\"https://ref.ly/Lam4:19\">Lm 4.19</a>; <a href=\"https://ref.ly/Hos8:1\">Os 8.1</a>). Da mesma forma, a ave que arranca os olhos em <a href=\"https://ref.ly/Prov30:17\">Provérbios 30.17</a> é provavelmente um abutre. A frase &quot;careca como a águia&quot; (<a href=\"https://ref.ly/Mic1:16\">Mq 1.16</a>) claramente deveria ser &quot;careca como o abutre&quot;, já que não há águias carecas em Israel e a maioria dos abutres é careca. Como o abutre, assim como a águia, era um símbolo de soberania e dominação no antigo Oriente Próximo, alguns deuses eram representados como abutres. Assim, a comparação de Ezequiel dos reis da Babilônia e do Egito a águias pode ser concebida alternativamente como comparações a abutres (<a href=\"https://ref.ly/Ezek17:3,Ezek17:7\">Ez 17.3,7</a>). A referência de Jesus às águias se congregando em torno de cadáveres nos tempos finais (<a href=\"https://ref.ly/Matt24:28\">Mt 24.28</a>) também deve ser revisada para abutres, já que as águias geralmente comem sozinhas, enquanto os abutres geralmente se juntam em torno de carniça.</p><p>Em algumas traduções modernas, várias referências a abutres são geralmente traduzidas como &quot;milhafre&quot; ou &quot;falcão&quot; (cf. várias versões de <a href=\"https://ref.ly/Lev11:14\">Lv 11.14</a>; <a href=\"https://ref.ly/Deut14:13\">Dt 14.13</a>; <a href=\"https://ref.ly/Job28:7\">Jó 28.7</a>; <a href=\"https://ref.ly/Isa34:15\">Is 34.15</a>).</p><p><em>Veja também</em> Águia; Peneireiro; Milhafre; Quebra-ossos; Abutre-preto ou Águia-pescadora; Abutre-egípcio; Abutre-grifo.</p><h3>Abutre, Corvo ou Abutre-preto</h3><p>Carnívoro de hábito diurno, um pouco mais de 90 centímetros de comprimento com uma envergadura de mais de três 2.7 metros. As penas do corvo ou abutre-preto (<em>Aegypius monachus</em>) são pretas, e a cabeça e a parte superior do pescoço são calvas, como as de outros comedores de carniça. Ele faz ninhos no vale do Rio Jordão e parece ter sido abundante nos tempos bíblicos. Hoje é bastante raro. O abutre preto é provavelmente o abutre de <a href=\"https://ref.ly/Lev11:13\">Levítico 11.13</a> e <a href=\"https://ref.ly/Deut14:12\">Deuteronômio 14.12</a>.</p><p><em>Consulte também</em> Abutre (acima).</p><h3>Abutre-do-egito</h3><p>Também conhecido como águia gier ou galinha do Faraó, o abutre-do-egito (<em>Neophron percnopterus</em>) tem plumagem basicamente branca, com a cabeça nua e o pescoço amarelo. O abutre-do-egito quebra ossos deixados por outros abutres. Seu voo é lento e fácil, e sua voz é um crocitar. Medindo cerca de 61 centímetros de comprimento, é a menor de todas as aves necrófagas encontradas na Terra Santa. Pode ser mencionado na lista de aves impuras (<a href=\"https://ref.ly/Lev11:18\">Lv 11.18</a>; <a href=\"https://ref.ly/Deut14:17\">Dt 14.17</a>). <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8191\" data-resourceType=\"TyndaleBibleDictionary\">Abutre (acima)</span>.</p><h3>Grifo-eurasiático</h3><p>Uma das maiores aves voadoras da Terra Santa <em>(Gyps fulvus).</em> Até uma geração atrás, o grifo-eurasiático era uma das aves mais comuns na Terra Santa. Hoje, está à beira da extinção. Muitos foram mortos ao ingerir iscas venenosas destinadas a raposas e chacais. Além disso, sua reprodução é limitada; a fêmea põe apenas um ou dois ovos por ano.</p><p>O grifo-eurasiático mede cerca de 122 centímetros de comprimento e até 3 metros entre as pontas das asas. Seu bico é extremamente forte, e seus dedos curtos são equipados com garras rombas. É uma ave de cor marrom-claro, com a cabeça e o pescoço amarelo-pálido, que são quase nus, cobertos apenas por uma penugem muito fina.</p><p>O abutre-grifo alimenta-se principalmente de carniça, mas também de gafanhotos e pequenas tartarugas. Ele consegue ficar sem comida por vários dias sem efeitos negativos, mas quando quebra o jejum, empanturra-se. É encontrado especialmente na região do Mar da Galileia. A maioria das referências bíblicas ao abutre provavelmente se refere ao grifo-eurasiático.</p><p><em>Consulte também</em> Águia; Abutre (acima).</p><h3>Galinha-d&apos;água</h3><p>Pequena ave aquática da família dos ralídeos. A galinha-d&apos;água, listada entre as aves impuras (<a href=\"https://ref.ly/Lev11:18\">Lv 11.18</a>; <a href=\"https://ref.ly/Deut14:16\">Dt 14.16</a>), pode ser a ave bíblica mais difícil de identificar. Várias alternativas foram sugeridas, incluindo o cisne, uma das corujas ou a galinha-do-brejo. A maioria dos estudiosos descarta o cisne, já que é uma ave vegetariana e, portanto, não deveria ser considerada impura. Uma coruja continua sendo uma possibilidade.</p><p>A galinha-d&apos;água é um tipo de saracura, com várias espécies habitando Israel. Uma dessas espécies é a galinha-sultana <em>(Porphyrio porphyrio).</em> As saracuras são aves muito elegantes, variando de 15 a 51 centímetros de comprimento. Elas vivem em pântanos, onde consomem uma grande variedade de matéria animal e vegetal, o que as torna candidatas à inclusão nas listas mosaicas de animais impuros.</p><p><em>Consulte também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animais</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01008007",
          "start_ref_usfm": "GEN 8:7",
          "end_ref": "01008007",
          "end_ref_usfm": "GEN 8:7"
        },
        {
          "start_ref": "01009010",
          "start_ref_usfm": "GEN 9:10",
          "end_ref": "01009010",
          "end_ref_usfm": "GEN 9:10"
        },
        {
          "start_ref": "01040017",
          "start_ref_usfm": "GEN 40:17",
          "end_ref": "01040017",
          "end_ref_usfm": "GEN 40:17"
        },
        {
          "start_ref": "02016013",
          "start_ref_usfm": "EXO 16:13",
          "end_ref": "02016013",
          "end_ref_usfm": "EXO 16:13"
        },
        {
          "start_ref": "02019004",
          "start_ref_usfm": "EXO 19:4",
          "end_ref": "02019004",
          "end_ref_usfm": "EXO 19:4"
        },
        {
          "start_ref": "03001014",
          "start_ref_usfm": "LEV 1:14",
          "end_ref": "03001014",
          "end_ref_usfm": "LEV 1:14"
        },
        {
          "start_ref": "03005007",
          "start_ref_usfm": "LEV 5:7",
          "end_ref": "03005007",
          "end_ref_usfm": "LEV 5:7"
        },
        {
          "start_ref": "03011013",
          "start_ref_usfm": "LEV 11:13",
          "end_ref": "03011013",
          "end_ref_usfm": "LEV 11:13"
        },
        {
          "start_ref": "03011014",
          "start_ref_usfm": "LEV 11:14",
          "end_ref": "03011014",
          "end_ref_usfm": "LEV 11:14"
        },
        {
          "start_ref": "03011015",
          "start_ref_usfm": "LEV 11:15",
          "end_ref": "03011015",
          "end_ref_usfm": "LEV 11:15"
        },
        {
          "start_ref": "03011016",
          "start_ref_usfm": "LEV 11:16",
          "end_ref": "03011016",
          "end_ref_usfm": "LEV 11:16"
        },
        {
          "start_ref": "03011017",
          "start_ref_usfm": "LEV 11:17",
          "end_ref": "03011017",
          "end_ref_usfm": "LEV 11:17"
        },
        {
          "start_ref": "03011018",
          "start_ref_usfm": "LEV 11:18",
          "end_ref": "03011018",
          "end_ref_usfm": "LEV 11:18"
        },
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "03012006",
          "start_ref_usfm": "LEV 12:6",
          "end_ref": "03012006",
          "end_ref_usfm": "LEV 12:6"
        },
        {
          "start_ref": "03012008",
          "start_ref_usfm": "LEV 12:8",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "03014022",
          "start_ref_usfm": "LEV 14:22",
          "end_ref": "03014022",
          "end_ref_usfm": "LEV 14:22"
        },
        {
          "start_ref": "04006010",
          "start_ref_usfm": "NUM 6:10",
          "end_ref": "04006010",
          "end_ref_usfm": "NUM 6:10"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011031",
          "end_ref_usfm": "NUM 11:31"
        },
        {
          "start_ref": "05014012",
          "start_ref_usfm": "DEU 14:12",
          "end_ref": "05014012",
          "end_ref_usfm": "DEU 14:12"
        },
        {
          "start_ref": "05014013",
          "start_ref_usfm": "DEU 14:13",
          "end_ref": "05014013",
          "end_ref_usfm": "DEU 14:13"
        },
        {
          "start_ref": "05014014",
          "start_ref_usfm": "DEU 14:14",
          "end_ref": "05014014",
          "end_ref_usfm": "DEU 14:14"
        },
        {
          "start_ref": "05014015",
          "start_ref_usfm": "DEU 14:15",
          "end_ref": "05014015",
          "end_ref_usfm": "DEU 14:15"
        },
        {
          "start_ref": "05014016",
          "start_ref_usfm": "DEU 14:16",
          "end_ref": "05014016",
          "end_ref_usfm": "DEU 14:16"
        },
        {
          "start_ref": "05014017",
          "start_ref_usfm": "DEU 14:17",
          "end_ref": "05014017",
          "end_ref_usfm": "DEU 14:17"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        },
        {
          "start_ref": "05022006",
          "start_ref_usfm": "DEU 22:6",
          "end_ref": "05022006",
          "end_ref_usfm": "DEU 22:6"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "05028049",
          "start_ref_usfm": "DEU 28:49",
          "end_ref": "05028049",
          "end_ref_usfm": "DEU 28:49"
        },
        {
          "start_ref": "05032011",
          "start_ref_usfm": "DEU 32:11",
          "end_ref": "05032011",
          "end_ref_usfm": "DEU 32:11"
        },
        {
          "start_ref": "09017044",
          "start_ref_usfm": "1SA 17:44",
          "end_ref": "09017044",
          "end_ref_usfm": "1SA 17:44"
        },
        {
          "start_ref": "09026020",
          "start_ref_usfm": "1SA 26:20",
          "end_ref": "09026020",
          "end_ref_usfm": "1SA 26:20"
        },
        {
          "start_ref": "10001023",
          "start_ref_usfm": "2SA 1:23",
          "end_ref": "10001023",
          "end_ref_usfm": "2SA 1:23"
        },
        {
          "start_ref": "11004023",
          "start_ref_usfm": "1KI 4:23",
          "end_ref": "11004023",
          "end_ref_usfm": "1KI 4:23"
        },
        {
          "start_ref": "11010022",
          "start_ref_usfm": "1KI 10:22",
          "end_ref": "11010022",
          "end_ref_usfm": "1KI 10:22"
        },
        {
          "start_ref": "12025023",
          "start_ref_usfm": "2KI 25:23",
          "end_ref": "12025023",
          "end_ref_usfm": "2KI 25:23"
        },
        {
          "start_ref": "14009021",
          "start_ref_usfm": "2CH 9:21",
          "end_ref": "14009021",
          "end_ref_usfm": "2CH 9:21"
        },
        {
          "start_ref": "16005018",
          "start_ref_usfm": "NEH 5:18",
          "end_ref": "16005018",
          "end_ref_usfm": "NEH 5:18"
        },
        {
          "start_ref": "18009026",
          "start_ref_usfm": "JOB 9:26",
          "end_ref": "18009026",
          "end_ref_usfm": "JOB 9:26"
        },
        {
          "start_ref": "18012007",
          "start_ref_usfm": "JOB 12:7",
          "end_ref": "18012007",
          "end_ref_usfm": "JOB 12:7"
        },
        {
          "start_ref": "18028007",
          "start_ref_usfm": "JOB 28:7",
          "end_ref": "18028007",
          "end_ref_usfm": "JOB 28:7"
        },
        {
          "start_ref": "18028021",
          "start_ref_usfm": "JOB 28:21",
          "end_ref": "18028021",
          "end_ref_usfm": "JOB 28:21"
        },
        {
          "start_ref": "18030029",
          "start_ref_usfm": "JOB 30:29",
          "end_ref": "18030029",
          "end_ref_usfm": "JOB 30:29"
        },
        {
          "start_ref": "18038041",
          "start_ref_usfm": "JOB 38:41",
          "end_ref": "18038041",
          "end_ref_usfm": "JOB 38:41"
        },
        {
          "start_ref": "18039026",
          "start_ref_usfm": "JOB 39:26",
          "end_ref": "18039026",
          "end_ref_usfm": "JOB 39:26"
        },
        {
          "start_ref": "19011001",
          "start_ref_usfm": "PSA 11:1",
          "end_ref": "19011001",
          "end_ref_usfm": "PSA 11:1"
        },
        {
          "start_ref": "19050011",
          "start_ref_usfm": "PSA 50:11",
          "end_ref": "19050011",
          "end_ref_usfm": "PSA 50:11"
        },
        {
          "start_ref": "19055006",
          "start_ref_usfm": "PSA 55:6",
          "end_ref": "19055006",
          "end_ref_usfm": "PSA 55:6"
        },
        {
          "start_ref": "19068013",
          "start_ref_usfm": "PSA 68:13",
          "end_ref": "19068013",
          "end_ref_usfm": "PSA 68:13"
        },
        {
          "start_ref": "19074019",
          "start_ref_usfm": "PSA 74:19",
          "end_ref": "19074019",
          "end_ref_usfm": "PSA 74:19"
        },
        {
          "start_ref": "19084003",
          "start_ref_usfm": "PSA 84:3",
          "end_ref": "19084003",
          "end_ref_usfm": "PSA 84:3"
        },
        {
          "start_ref": "19091003",
          "start_ref_usfm": "PSA 91:3",
          "end_ref": "19091003",
          "end_ref_usfm": "PSA 91:3"
        },
        {
          "start_ref": "19102006",
          "start_ref_usfm": "PSA 102:6",
          "end_ref": "19102006",
          "end_ref_usfm": "PSA 102:6"
        },
        {
          "start_ref": "19102007",
          "start_ref_usfm": "PSA 102:7",
          "end_ref": "19102007",
          "end_ref_usfm": "PSA 102:7"
        },
        {
          "start_ref": "19103005",
          "start_ref_usfm": "PSA 103:5",
          "end_ref": "19103005",
          "end_ref_usfm": "PSA 103:5"
        },
        {
          "start_ref": "19104012",
          "start_ref_usfm": "PSA 104:12",
          "end_ref": "19104012",
          "end_ref_usfm": "PSA 104:12"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "19105040",
          "start_ref_usfm": "PSA 105:40",
          "end_ref": "19105040",
          "end_ref_usfm": "PSA 105:40"
        },
        {
          "start_ref": "19147009",
          "start_ref_usfm": "PSA 147:9",
          "end_ref": "19147009",
          "end_ref_usfm": "PSA 147:9"
        },
        {
          "start_ref": "20001017",
          "start_ref_usfm": "PRO 1:17",
          "end_ref": "20001017",
          "end_ref_usfm": "PRO 1:17"
        },
        {
          "start_ref": "20006005",
          "start_ref_usfm": "PRO 6:5",
          "end_ref": "20006005",
          "end_ref_usfm": "PRO 6:5"
        },
        {
          "start_ref": "20007023",
          "start_ref_usfm": "PRO 7:23",
          "end_ref": "20007023",
          "end_ref_usfm": "PRO 7:23"
        },
        {
          "start_ref": "20023005",
          "start_ref_usfm": "PRO 23:5",
          "end_ref": "20023005",
          "end_ref_usfm": "PRO 23:5"
        },
        {
          "start_ref": "20026002",
          "start_ref_usfm": "PRO 26:2",
          "end_ref": "20026002",
          "end_ref_usfm": "PRO 26:2"
        },
        {
          "start_ref": "20030017",
          "start_ref_usfm": "PRO 30:17",
          "end_ref": "20030017",
          "end_ref_usfm": "PRO 30:17"
        },
        {
          "start_ref": "20030019",
          "start_ref_usfm": "PRO 30:19",
          "end_ref": "20030019",
          "end_ref_usfm": "PRO 30:19"
        },
        {
          "start_ref": "20030031",
          "start_ref_usfm": "PRO 30:31",
          "end_ref": "20030031",
          "end_ref_usfm": "PRO 30:31"
        },
        {
          "start_ref": "21010020",
          "start_ref_usfm": "ECC 10:20",
          "end_ref": "21010020",
          "end_ref_usfm": "ECC 10:20"
        },
        {
          "start_ref": "22001015",
          "start_ref_usfm": "SNG 1:15",
          "end_ref": "22001015",
          "end_ref_usfm": "SNG 1:15"
        },
        {
          "start_ref": "22002012",
          "start_ref_usfm": "SNG 2:12",
          "end_ref": "22002012",
          "end_ref_usfm": "SNG 2:12"
        },
        {
          "start_ref": "22002014",
          "start_ref_usfm": "SNG 2:14",
          "end_ref": "22002014",
          "end_ref_usfm": "SNG 2:14"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22004001",
          "end_ref_usfm": "SNG 4:1"
        },
        {
          "start_ref": "22005002",
          "start_ref_usfm": "SNG 5:2",
          "end_ref": "22005002",
          "end_ref_usfm": "SNG 5:2"
        },
        {
          "start_ref": "22005011",
          "start_ref_usfm": "SNG 5:11",
          "end_ref": "22005011",
          "end_ref_usfm": "SNG 5:11"
        },
        {
          "start_ref": "22005012",
          "start_ref_usfm": "SNG 5:12",
          "end_ref": "22005012",
          "end_ref_usfm": "SNG 5:12"
        },
        {
          "start_ref": "22006009",
          "start_ref_usfm": "SNG 6:9",
          "end_ref": "22006009",
          "end_ref_usfm": "SNG 6:9"
        },
        {
          "start_ref": "23013021",
          "start_ref_usfm": "ISA 13:21",
          "end_ref": "23013021",
          "end_ref_usfm": "ISA 13:21"
        },
        {
          "start_ref": "23014023",
          "start_ref_usfm": "ISA 14:23",
          "end_ref": "23014023",
          "end_ref_usfm": "ISA 14:23"
        },
        {
          "start_ref": "23034011",
          "start_ref_usfm": "ISA 34:11",
          "end_ref": "23034011",
          "end_ref_usfm": "ISA 34:11"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23034014",
          "start_ref_usfm": "ISA 34:14",
          "end_ref": "23034014",
          "end_ref_usfm": "ISA 34:14"
        },
        {
          "start_ref": "23034015",
          "start_ref_usfm": "ISA 34:15",
          "end_ref": "23034015",
          "end_ref_usfm": "ISA 34:15"
        },
        {
          "start_ref": "23038014",
          "start_ref_usfm": "ISA 38:14",
          "end_ref": "23038014",
          "end_ref_usfm": "ISA 38:14"
        },
        {
          "start_ref": "23040031",
          "start_ref_usfm": "ISA 40:31",
          "end_ref": "23040031",
          "end_ref_usfm": "ISA 40:31"
        },
        {
          "start_ref": "23043020",
          "start_ref_usfm": "ISA 43:20",
          "end_ref": "23043020",
          "end_ref_usfm": "ISA 43:20"
        },
        {
          "start_ref": "23046011",
          "start_ref_usfm": "ISA 46:11",
          "end_ref": "23046011",
          "end_ref_usfm": "ISA 46:11"
        },
        {
          "start_ref": "23059011",
          "start_ref_usfm": "ISA 59:11",
          "end_ref": "23059011",
          "end_ref_usfm": "ISA 59:11"
        },
        {
          "start_ref": "23060008",
          "start_ref_usfm": "ISA 60:8",
          "end_ref": "23060008",
          "end_ref_usfm": "ISA 60:8"
        },
        {
          "start_ref": "24004013",
          "start_ref_usfm": "JER 4:13",
          "end_ref": "24004013",
          "end_ref_usfm": "JER 4:13"
        },
        {
          "start_ref": "24007033",
          "start_ref_usfm": "JER 7:33",
          "end_ref": "24007033",
          "end_ref_usfm": "JER 7:33"
        },
        {
          "start_ref": "24008007",
          "start_ref_usfm": "JER 8:7",
          "end_ref": "24008007",
          "end_ref_usfm": "JER 8:7"
        },
        {
          "start_ref": "24009010",
          "start_ref_usfm": "JER 9:10",
          "end_ref": "24009010",
          "end_ref_usfm": "JER 9:10"
        },
        {
          "start_ref": "24012009",
          "start_ref_usfm": "JER 12:9",
          "end_ref": "24012009",
          "end_ref_usfm": "JER 12:9"
        },
        {
          "start_ref": "24017011",
          "start_ref_usfm": "JER 17:11",
          "end_ref": "24017011",
          "end_ref_usfm": "JER 17:11"
        },
        {
          "start_ref": "24048028",
          "start_ref_usfm": "JER 48:28",
          "end_ref": "24048028",
          "end_ref_usfm": "JER 48:28"
        },
        {
          "start_ref": "24049016",
          "start_ref_usfm": "JER 49:16",
          "end_ref": "24049016",
          "end_ref_usfm": "JER 49:16"
        },
        {
          "start_ref": "24049022",
          "start_ref_usfm": "JER 49:22",
          "end_ref": "24049022",
          "end_ref_usfm": "JER 49:22"
        },
        {
          "start_ref": "24050039",
          "start_ref_usfm": "JER 50:39",
          "end_ref": "24050039",
          "end_ref_usfm": "JER 50:39"
        },
        {
          "start_ref": "25003052",
          "start_ref_usfm": "LAM 3:52",
          "end_ref": "25003052",
          "end_ref_usfm": "LAM 3:52"
        },
        {
          "start_ref": "25004003",
          "start_ref_usfm": "LAM 4:3",
          "end_ref": "25004003",
          "end_ref_usfm": "LAM 4:3"
        },
        {
          "start_ref": "25004019",
          "start_ref_usfm": "LAM 4:19",
          "end_ref": "25004019",
          "end_ref_usfm": "LAM 4:19"
        },
        {
          "start_ref": "26001010",
          "start_ref_usfm": "EZK 1:10",
          "end_ref": "26001010",
          "end_ref_usfm": "EZK 1:10"
        },
        {
          "start_ref": "26007016",
          "start_ref_usfm": "EZK 7:16",
          "end_ref": "26007016",
          "end_ref_usfm": "EZK 7:16"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26017007",
          "start_ref_usfm": "EZK 17:7",
          "end_ref": "26017007",
          "end_ref_usfm": "EZK 17:7"
        },
        {
          "start_ref": "26029005",
          "start_ref_usfm": "EZK 29:5",
          "end_ref": "26029005",
          "end_ref_usfm": "EZK 29:5"
        },
        {
          "start_ref": "26031006",
          "start_ref_usfm": "EZK 31:6",
          "end_ref": "26031006",
          "end_ref_usfm": "EZK 31:6"
        },
        {
          "start_ref": "26039004",
          "start_ref_usfm": "EZK 39:4",
          "end_ref": "26039004",
          "end_ref_usfm": "EZK 39:4"
        },
        {
          "start_ref": "27002038",
          "start_ref_usfm": "DAN 2:38",
          "end_ref": "27002038",
          "end_ref_usfm": "DAN 2:38"
        },
        {
          "start_ref": "27004012",
          "start_ref_usfm": "DAN 4:12",
          "end_ref": "27004012",
          "end_ref_usfm": "DAN 4:12"
        },
        {
          "start_ref": "27004014",
          "start_ref_usfm": "DAN 4:14",
          "end_ref": "27004014",
          "end_ref_usfm": "DAN 4:14"
        },
        {
          "start_ref": "27004033",
          "start_ref_usfm": "DAN 4:33",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        },
        {
          "start_ref": "28007011",
          "start_ref_usfm": "HOS 7:11",
          "end_ref": "28007011",
          "end_ref_usfm": "HOS 7:11"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "28011011",
          "start_ref_usfm": "HOS 11:11",
          "end_ref": "28011011",
          "end_ref_usfm": "HOS 11:11"
        },
        {
          "start_ref": "31001004",
          "start_ref_usfm": "OBA 1:4",
          "end_ref": "31001004",
          "end_ref_usfm": "OBA 1:4"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001008",
          "end_ref_usfm": "MIC 1:8"
        },
        {
          "start_ref": "33001016",
          "start_ref_usfm": "MIC 1:16",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "34002007",
          "start_ref_usfm": "NAM 2:7",
          "end_ref": "34002007",
          "end_ref_usfm": "NAM 2:7"
        },
        {
          "start_ref": "35001008",
          "start_ref_usfm": "HAB 1:8",
          "end_ref": "35001008",
          "end_ref_usfm": "HAB 1:8"
        },
        {
          "start_ref": "36001003",
          "start_ref_usfm": "ZEP 1:3",
          "end_ref": "36001003",
          "end_ref_usfm": "ZEP 1:3"
        },
        {
          "start_ref": "36002014",
          "start_ref_usfm": "ZEP 2:14",
          "end_ref": "36002014",
          "end_ref_usfm": "ZEP 2:14"
        },
        {
          "start_ref": "38005009",
          "start_ref_usfm": "ZEC 5:9",
          "end_ref": "38005009",
          "end_ref_usfm": "ZEC 5:9"
        },
        {
          "start_ref": "40003016",
          "start_ref_usfm": "MAT 3:16",
          "end_ref": "40003016",
          "end_ref_usfm": "MAT 3:16"
        },
        {
          "start_ref": "40006026",
          "start_ref_usfm": "MAT 6:26",
          "end_ref": "40006026",
          "end_ref_usfm": "MAT 6:26"
        },
        {
          "start_ref": "40008020",
          "start_ref_usfm": "MAT 8:20",
          "end_ref": "40008020",
          "end_ref_usfm": "MAT 8:20"
        },
        {
          "start_ref": "40010016",
          "start_ref_usfm": "MAT 10:16",
          "end_ref": "40010016",
          "end_ref_usfm": "MAT 10:16"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40013004",
          "start_ref_usfm": "MAT 13:4",
          "end_ref": "40013004",
          "end_ref_usfm": "MAT 13:4"
        },
        {
          "start_ref": "40013032",
          "start_ref_usfm": "MAT 13:32",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40023037",
          "start_ref_usfm": "MAT 23:37",
          "end_ref": "40023037",
          "end_ref_usfm": "MAT 23:37"
        },
        {
          "start_ref": "40024028",
          "start_ref_usfm": "MAT 24:28",
          "end_ref": "40024028",
          "end_ref_usfm": "MAT 24:28"
        },
        {
          "start_ref": "40026034",
          "start_ref_usfm": "MAT 26:34",
          "end_ref": "40026034",
          "end_ref_usfm": "MAT 26:34"
        },
        {
          "start_ref": "40026074",
          "start_ref_usfm": "MAT 26:74",
          "end_ref": "40026074",
          "end_ref_usfm": "MAT 26:74"
        },
        {
          "start_ref": "42002024",
          "start_ref_usfm": "LUK 2:24",
          "end_ref": "42002024",
          "end_ref_usfm": "LUK 2:24"
        },
        {
          "start_ref": "42012006",
          "start_ref_usfm": "LUK 12:6",
          "end_ref": "42012006",
          "end_ref_usfm": "LUK 12:6"
        },
        {
          "start_ref": "42012024",
          "start_ref_usfm": "LUK 12:24",
          "end_ref": "42012024",
          "end_ref_usfm": "LUK 12:24"
        },
        {
          "start_ref": "42013034",
          "start_ref_usfm": "LUK 13:34",
          "end_ref": "42013034",
          "end_ref_usfm": "LUK 13:34"
        },
        {
          "start_ref": "42022034",
          "start_ref_usfm": "LUK 22:34",
          "end_ref": "42022034",
          "end_ref_usfm": "LUK 22:34"
        },
        {
          "start_ref": "44010012",
          "start_ref_usfm": "ACT 10:12",
          "end_ref": "44010012",
          "end_ref_usfm": "ACT 10:12"
        },
        {
          "start_ref": "59003007",
          "start_ref_usfm": "JAS 3:7",
          "end_ref": "59003007",
          "end_ref_usfm": "JAS 3:7"
        },
        {
          "start_ref": "66004007",
          "start_ref_usfm": "REV 4:7",
          "end_ref": "66004007",
          "end_ref_usfm": "REV 4:7"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66019017",
          "start_ref_usfm": "REV 19:17",
          "end_ref": "66019017",
          "end_ref_usfm": "REV 19:17"
        },
        {
          "start_ref": "66019021",
          "start_ref_usfm": "REV 19:21",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03011047",
          "end_ref_usfm": "LEV 11:47"
        },
        {
          "start_ref": "20023004",
          "start_ref_usfm": "PRO 23:4",
          "end_ref": "20023005",
          "end_ref_usfm": "PRO 23:5"
        },
        {
          "start_ref": "18039027",
          "start_ref_usfm": "JOB 39:27",
          "end_ref": "18039028",
          "end_ref_usfm": "JOB 39:28"
        },
        {
          "start_ref": "18039027",
          "start_ref_usfm": "JOB 39:27",
          "end_ref": "18039030",
          "end_ref_usfm": "JOB 39:30"
        },
        {
          "start_ref": "20030018",
          "start_ref_usfm": "PRO 30:18",
          "end_ref": "20030019",
          "end_ref_usfm": "PRO 30:19"
        },
        {
          "start_ref": "42022060",
          "start_ref_usfm": "LUK 22:60",
          "end_ref": "42022061",
          "end_ref_usfm": "LUK 22:61"
        },
        {
          "start_ref": "18039013",
          "start_ref_usfm": "JOB 39:13",
          "end_ref": "18039018",
          "end_ref_usfm": "JOB 39:18"
        },
        {
          "start_ref": "01008008",
          "start_ref_usfm": "GEN 8:8",
          "end_ref": "01008012",
          "end_ref_usfm": "GEN 8:12"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015010",
          "end_ref_usfm": "GEN 15:10"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011032",
          "end_ref_usfm": "NUM 11:32"
        },
        {
          "start_ref": "19078026",
          "start_ref_usfm": "PSA 78:26",
          "end_ref": "19078028",
          "end_ref_usfm": "PSA 78:28"
        },
        {
          "start_ref": "11017004",
          "start_ref_usfm": "1KI 17:4",
          "end_ref": "11017006",
          "end_ref_usfm": "1KI 17:6"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 125233,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Animais",
          "language": "por"
        },
        {
          "reference_id": 3541,
          "content_id": 759685,
          "resource_code": "Unknown",
          "label": "Açor",
          "language": "por"
        },
        {
          "reference_id": 3821,
          "content_id": 759705,
          "resource_code": "Unknown",
          "label": "Corvo-marinho",
          "language": "por"
        },
        {
          "reference_id": 4398,
          "content_id": 759750,
          "resource_code": "Unknown",
          "label": "Falcão",
          "language": "por"
        },
        {
          "reference_id": 4702,
          "content_id": 759780,
          "resource_code": "Unknown",
          "label": "Corujão",
          "language": "por"
        },
        {
          "reference_id": 4470,
          "content_id": 806208,
          "resource_code": "Unknown",
          "label": "Aves domésticas",
          "language": "por"
        },
        {
          "reference_id": 4993,
          "content_id": 759809,
          "resource_code": "Unknown",
          "label": "Garça",
          "language": "por"
        },
        {
          "reference_id": 5061,
          "content_id": 759815,
          "resource_code": "Unknown",
          "label": "Poupa",
          "language": "por"
        },
        {
          "reference_id": 5142,
          "content_id": 759821,
          "resource_code": "Unknown",
          "label": "Íbis",
          "language": "por"
        },
        {
          "reference_id": 5797,
          "content_id": 759866,
          "resource_code": "Unknown",
          "label": "Milhano, milhafre",
          "language": "por"
        },
        {
          "reference_id": 6761,
          "content_id": 806255,
          "resource_code": "Unknown",
          "label": "Perdiz",
          "language": "por"
        },
        {
          "reference_id": 6804,
          "content_id": 806256,
          "resource_code": "Unknown",
          "label": "Pelicano",
          "language": "por"
        },
        {
          "reference_id": 6899,
          "content_id": 806258,
          "resource_code": "Unknown",
          "label": "Pombo",
          "language": "por"
        },
        {
          "reference_id": 7048,
          "content_id": 806261,
          "resource_code": "Unknown",
          "label": "Codorna",
          "language": "por"
        },
        {
          "reference_id": 212864,
          "content_id": 806294,
          "resource_code": "Unknown",
          "label": "Coruja pequena",
          "language": "por"
        }
      ]
    }
  }
]