[
  {
    "content_id": 125350,
    "reference_id": 8219,
    "title": "Pesos E Medidas",
    "media_type": "Text",
    "index_reference": "pesos e medidas",
    "language": "por",
    "content": "<h1>PESOS E MEDIDAS</h1><p>Resumo</p><p>•&nbsp;Introdução</p><p>•&nbsp;Medidas de peso</p><p>•&nbsp;Medidas lineares no Antigo Testamento</p><p>•&nbsp;Medidas lineares no Novo Testamento</p><p>•&nbsp;Capacidade (Medida Seca) no Antigo Testamento</p><p>•&nbsp;Capacidade (Medida Seca) no Novo Testamento</p><p>•&nbsp;Medidas líquidas no Antigo Testamento</p><p>•&nbsp;Medidas líquidas no Novo Testamento</p><h2>Introdução</h2><p>Unidades de medida no mundo antigo eram em grande parte baseadas em padrões práticos: o comprimento de um braço, a jornada de um dia, o quanto um jumento poderia carregar, e assim por diante. Embora este fosse um sistema conveniente, também sofria de uma falta de padronização. Alguns braços eram mais longos do que outros, e alguns jumentos poderiam carregar mais do que outros. A história de pesos e medidas, portanto, se torna a história da busca de padrões. Isso não foi alcançado no AT, mas começou a ocorrer sob influências gregas e romanas nos tempos do NT.</p><p>No AT, as medidas que foram usadas são frequentemente atestadas na literatura mesopotâmica, bem como na egípcia e cananeia. Os israelitas não tinham seu próprio conjunto único de medidas. No entanto, enquanto os termos são compartilhados, não é incomum encontrar um termo específico que tenha um valor em Israel e um valor visivelmente diferente em uma das outras culturas.</p><p>No momento do NT, outras variáveis foram adicionadas. Os israelitas deste período ainda estavam usando muitas das medidas que haviam sido usadas e desenvolvidas ao longo do período do AT. Mas adicionados a isso estavam os sistemas de medição grego e romano. Às vezes, esses termos eram adotados por atacado, enquanto em outras épocas os termos hebraicos eram adaptados aos padrões greco-romanos. Em ainda outras ocasiões, os termos romanos eram aparentemente usados ao lidar com o governo, enquanto os termos hebraicos ainda eram usados na prática cotidiana.</p><p>Na maioria dos tipos de medição, a unidade de base (isto é, aquela da qual todos os outros são frações ou múltiplos) é aquela sobre a qual há mais incerteza. Assim, o côvado (comprimento), o siclo (peso), o ômer (volume seco) e o bato (volume líquido) são todos em certo grau incertos. Isso torna todas as outras medidas baseadas nelas igualmente incertas.</p><h2>Medidas de peso</h2><p>Os termos usados para pesos foram os que mais se beneficiaram das descobertas arqueológicas. As escavações fornecem pesos de pedra que são ocasionalmente inscritos com a unidade que elas representam. Quando as pedras são pesadas, elas frequentemente dão uma gama de pesos que têm apenas um padrão geral. No entanto, comparar estes dados com os fornecidos pelo texto, deu a base para determinações bastante precisas. A escala relativa em qualquer local é mais importante do que valores absolutos.</p><p>Havia padronização das medidas de peso, mas a precisão era difícil de alcançar. O sistema israelita é semelhante ao usado pelos mesopotâmios e cananeus. Durante a maior parte do período do AT, o sistema de pesos forneceu o sistema monetário. Moeda cunhada foi a invenção dos persas. Até aquele momento, prata, ouro ou qualquer outra mercadoria de troca tinha que ser pesada para que a troca ou compra pudesse ocorrer. Isso fez do sistema de pesos o núcleo da economia antiga. Também explica por que as Escrituras falam tão seriamente contra o uso de falsos pesos (<a href=\"https://ref.ly/Lev19:36\">Lv 19.36</a>; <a href=\"https://ref.ly/Deut25:13\">Dt 25.13</a>; <a href=\"https://ref.ly/Prov16:11\">Pv 16.11</a>; <a href=\"https://ref.ly/Prov20:10\">20.10,23</a>; <a href=\"https://ref.ly/Mic6:11\">Mq 6.11</a>; <a href=\"https://ref.ly/Hos12:7\">Os 12.7</a>; <a href=\"https://ref.ly/Amos8:5\">Am 8.5</a>).</p><p>Os pesos de pedra eram usados em um conjunto de balanças para conduzir negócios no mercado antigo. Balanças ou escalas são mencionados meia dúzia de vezes no AT, mas nenhuma delas está em contextos econômicos reais (<a href=\"https://ref.ly/Job6:2\">Jó 6.2</a>; <a href=\"https://ref.ly/Job31:6\">31</a>.6; <a href=\"https://ref.ly/Ps62:9\">Sl 62</a>.9; <a href=\"https://ref.ly/Isa40:12\">Is 40.12</a>; <a href=\"https://ref.ly/Ezek5:1\">Ez</a> 5.1; <a href=\"https://ref.ly/Dan5:27\">Dn 5.27</a>). As balanças usadas eram geralmente do tipo de balança de viga com pratos em cada extremidade.</p><h3>Talento</h3><p>De acordo com <a href=\"https://ref.ly/Exod38:25-Exod38:26\">Êxodo 38.25–26</a>, o talento deve ter sido igual a 3.000 siclos. (Cem talentos então teriam sido iguais a 300.000 siclos, e se isso for adicionado aos 1.175 siclos no verso <a href=\"https://ref.ly/Exod38:25\">25</a>, o total é de 301.775, ou meio siclo para cada um dos 603.550 homens — como o verso <a href=\"https://ref.ly/Exod38:26\">26</a> afirma). Os talentos escavados pesam entre 29,5 a 36,3&nbsp;quilos. No AT, o talento é usado apenas para metais preciosos, geralmente prata ou ouro. De acordo com <a href=\"https://ref.ly/1Kgs10:14\">1 Reis 10.14</a>, a renda anual do tributo do reino de Salomão era de 666 talentos, o que aparentemente era considerado bastante exorbitante. Davi legou 100.000 talentos de ouro e 1.000.000 talentos de prata a Salomão para a construção do templo (<a href=\"https://ref.ly/1Chr22:14\">1Cr 22.14</a>).</p><h3>Mina</h3><p>No material cananeu de Ugarit, a mina é igual a 50 siclos, enquanto na Babilônia, a mina é igual a 60 siclos. Em <a href=\"https://ref.ly/Ezek45:12\">Ezequiel 45.12</a>, a mina é definida em 60 siclos, mas não está claro se isso representa uma mudança dos padrões anteriores.</p><h3>Siclo</h3><p>O siclo era a unidade básica de peso. Além do siclo regular, havia um siclo “real” (<a href=\"https://ref.ly/2Sam14:26\">2Sm 14.26</a>). Calculando por pesos que foram escavados e encontrados rotulados como “beca” (meio siclo), o siclo foi estimado em cerca de 11,4 gramas.</p><p>O siclo é usado nas Escrituras quase exclusivamente em contextos que lidam com valor monetário. Seja prata, ouro, cevada ou farinha, a avaliação do siclo dá à mercadoria um valor relativo na economia. As exceções a isso são a armadura e a lança de Golias (<a href=\"https://ref.ly/1Sam17:5-1Sam17:7\">1Sm 17.5–7</a>), que são descritas em termos de seu peso em siclo.</p><h3>Pim</h3><p>A única referência a esta unidade está em <a href=\"https://ref.ly/1Sam13:21\">1 Samuel 13.21</a>, onde é o preço cobrado aos israelitas pelos filisteus por afiar um arado. Os pesos escavados variam de 7,1 a 8,5 gramas, sugerindo que o pim era de dois terços de um siclo.</p><h3>Beca</h3><p>Sete pedras inscritas com este rótulo variam em peso de 5,7 a 6,5 gramas. Em <a href=\"https://ref.ly/Exod38:26\">Êxodo 38.26</a>, é o valor cobrado sobre cada indivíduo pelo imposto do censo. Nesse texto, é o equivalente a meio siclo.</p><h3>Gera</h3><p>Igual a um vigésimo de um siclo, ou 0,6 gramas. O termo é usado cinco vezes (<a href=\"https://ref.ly/Exod30:13\">Êx 30.13</a>; <a href=\"https://ref.ly/Lev27:25\">Lv 27.25</a>; <a href=\"https://ref.ly/Num3:47\">Nm 3.47</a>; <a href=\"https://ref.ly/Num18:16\">18.16</a>; <a href=\"https://ref.ly/Ezek45:12\">Ez 45.12</a>) e em cada ocasião é usado para dar um valor ao siclo. Seu uso é estritamente monetário nesses contextos.</p><h3>Litra</h3><p>O NT usa os mesmos pesos que já foram identificados no uso do AT, especialmente o siclo, mina e talento. Há uma unidade adicional usada: a litra, usada em <a href=\"https://ref.ly/John12:3\">João 12.3</a> e <a href=\"https://ref.ly/John19:39\">19.39</a> em relação às especiarias. Na literatura grega, uma litra é de aproximadamente 327 gramas.</p><h2>Medidas lineares no Antigo Testamento</h2><p>As medições de comprimento e profundidade eram geralmente derivadas de uma parte do corpo usada para fazer a medição. A unidade básica era o côvado, e a maioria dos outros estavam relacionados a ele. Medições precisas de distância geográfica estão faltando no AT e foi mais frequentemente declarado em termos do número de dias que levariam para chegar a um destino. A jornada de um único dia provavelmente era de 32&nbsp;a 40&nbsp;quilômetros. Um “ritmo” era igual a um “passo” — sobre uma jarda (<a href=\"https://ref.ly/2Sam6:13\">2Sm 6.13</a>).</p><h3>Côvado</h3><p>O comprimento da ponta do dedo indicador até o cotovelo. Há tanto côvados longos quanto curtos, usados não apenas em Israel, mas na Mesopotâmia e no Egito também. <a href=\"https://ref.ly/Ezek40:5\">Ezequiel 40.5</a> identifica o côvado longo como sendo o equivalente de um côvado mais uma largura de mão (cerca de 50,8 a 53,3 centímetros). A inscrição encontrada dentro do túnel de Siloé construído por Ezequias (715–686 a.C.) indica que o túnel tem 1.200 côvados de comprimento. O comprimento real do túnel foi determinado como sendo de 533,1 metros. Isso produziria um côvado de 44,4 centímetros. Todas as coisas consideradas, 44,5 centímetros é uma boa estimativa do comprimento do côvado em Israel. Isso definiria o côvado longo em aproximadamente 52 centímetros. O côvado era mais frequentemente usado para dar as dimensões de edifícios ou objetos (p. ex., cortinas, pilares, peças de mobiliário, etc.). A maior estrutura medida em côvados era a arca que Noé construiu, com 300 côvados de comprimento (<a href=\"https://ref.ly/Gen6:15\">Gn 6.15</a>).</p><h3>Palmo</h3><p>A distância medida pelo esticar da mão da ponta do dedo à ponta do dedo, igual a meio côvado, ou 22,2 centímetros. É usado apenas sete vezes no AT, e quatro dessas são para descrever as dimensões do peitoral do sumo sacerdote (<a href=\"https://ref.ly/Exod28:15-Exod28:16\">Êx 28.15–16</a>; <a href=\"https://ref.ly/Exod39:8-Exod39:9\">39.8–9</a>).</p><h3>Largura de mão</h3><p>A largura da mão na base, igual a um sexto de um côvado, um terço de um palmo, ou 7,6 centímetros. O termo é usado apenas cinco vezes e dá a largura da borda em torno da mesa dos pães da proposição (<a href=\"https://ref.ly/Exod25:25\">Êx 25.25</a>) e do mar de fundição de Salomão (<a href=\"https://ref.ly/1Kgs7:26\">1Rs 7.26</a>).</p><h2>Medidas lineares no Novo Testamento</h2><p>No NT, algumas das unidades de comprimento e profundidade representam os padrões greco-romanos, enquanto outras são aquelas usadas no AT. Como o AT, o NT frequentemente usa designações imprecisas para distância, como um lançamento de pedra ou uma jornada de um dia. Há, no entanto, algumas ocorrências de termos precisos emprestados da cultura romana.</p><h3>Côvado</h3><p>Para os romanos, o côvado foi estabelecido em uma vez e meia o seu pé padrão de 29,6 centímetros, equivalendo a 44,5 centímetros, assim como o côvado do AT.</p><h3>Braça</h3><p>A distância entre as pontas dos dedos da mão esquerda e da direita quando os braços estavam estendidos. É usado apenas em <a href=\"https://ref.ly/Acts27:28\">Atos 27.28</a> e é considerado cerca de 1,8 metros.</p><h3>Estádio/Campo de esporte</h3><p>O comprimento da antiga pista grega, igual a um oitavo de uma milha romana, ou um pouco mais de 183 metros. Geralmente é usado para dar uma distância aproximada, mas em <a href=\"https://ref.ly/Rev21:16\">Apocalipse 21.16</a> é usado para dar as dimensões da Nova Jerusalém e é medido com uma vara de medição.</p><h3>Milha</h3><p>A única ocorrência deste termo, <a href=\"https://ref.ly/Matt5:41\">Mateus 5.41</a>, tem referência à milha romana de 1.620 jardas, cerca de 1,4 quilômetros.</p><h2>Capacidade (medida seca) no Antigo Testamento</h2><p>Quantidades de produtos secos eram orientadas para questões práticas, como cargas típicas de jumentos, quanta semente poderia ser semeada em um dia, ou quanta semente seria necessária para semear uma uma porção de determinado tamanho. Tal como acontece com os outros tipos de medidas, essas então se tornaram padronizadas.</p><h3>Coro/Ômer</h3><p>A medida de mercadoria seca mais comum e o equivalente a uma carga de jumento. As estimativas de seu tamanho padrão variam muito, variando de 3,8 alqueires a 7,5 alqueires (133,9 a 264,3 litros). Além das sete ocorrências em <a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">Ezequiel 45.11–14</a>, o termo ocorre apenas quatro vezes no AT. Três desses contextos apresentam semente ou cevada (<a href=\"https://ref.ly/Lev27:16\">Lv 27.16</a>; <a href=\"https://ref.ly/Isa5:10\">Is 5.10</a>; <a href=\"https://ref.ly/Hos3:2\">Os 3.2</a>), enquanto o quarto está no contexto dos israelitas reunindo codornas no deserto. Um coro é usado nove vezes e ocorre com uma variedade de mercadorias, incluindo óleo, farinha, trigo e cevada, em múltiplos até 20.000 (<a href=\"https://ref.ly/1Kgs5:11\">1Rs 5.11</a>).</p><h3>Lethek</h3><p>Unidade ocorrendo apenas em <a href=\"https://ref.ly/Hos3:2\">Oseias 3.2</a>. As primeiras versões da Bíblia a identificaram como metade de um coro, ou ômer.</p><h3>Efa</h3><p>Isso é igual a um décimo de um ômer (<a href=\"https://ref.ly/Ezek45:11\">Ez 45.11</a>), ou metade de um alqueire (17,6 litros). O termo ocorre dezenas de vezes com todos os tipos de produtos agrícolas. Parece ter sido a unidade mais usada na negociação e venda. De acordo com <a href=\"https://ref.ly/Zech5:6-Zech5:10\">Zacarias 5.6–10</a>, o efa se refere a um recipiente que conteria um efa de produtos, muito parecido com a cesta de alqueire dos dias modernos.</p><h3>Seá</h3><p>Uma fração do ômer, que tem uma gama muito ampla. O termo mede farinha, semente, cevada e grãos, e é aproximadamente um terço de uma efa. Um alqueire era cerca de cinco seás (<a href=\"https://ref.ly/1Sam25:18\">1Sm 25.18</a>, há uma explicação sobre a medida do seá numa nota de rodapé da Bíblia NVI).</p><h3>Ômer/Issaron</h3><p>O ômer ocorre apenas no relato da coleta do maná pelos israelitas (<a href=\"https://ref.ly/Exod16:22\">Êx 16.22</a>). Representa a ração de um dia de maná e é identificado como um décimo de uma efa (<a href=\"https://ref.ly/Exod16:36\">Êx 16.36</a>). O issaron é um termo que significa um décimo. Suas 25 ocorrências estão todas em Êxodo, Levítico e Números (principalmente em <a href=\"https://ref.ly/Num28:1-Num29:40\">Nm 28–29</a>); se refere apenas a medidas de farinha fina.</p><h3>Cabo, Kab</h3><p>Esta unidade ocorre apenas em <a href=\"https://ref.ly/2Kgs6:25\">2 Reis 6.25</a>. A estimativa dada por Josefo, um décimo oitavo de uma efa (ou cerca de metade de um ômer), é geralmente aceita.</p><h2>Capacidade (medida seca) no Novo Testamento</h2><p>As seguintes medidas secas são usadas no NT.</p><h3>Choinix</h3><p>Ocorrendo apenas em <a href=\"https://ref.ly/Rev6:6\">Apocalipse 6.6</a> (essa explicação está numa nota de rodapé da Bíblia NLT, em inglês), o choinix é um pouco mais do que um litro. Na literatura grega, era considerada a quantidade diária de milho de um homem.</p><h3>Modios</h3><p>Este é o “alqueire” sob o qual a lâmpada não deve ser escondida (<a href=\"https://ref.ly/Matt5:15\">Mt 5.15</a>; <a href=\"https://ref.ly/Mark4:21\">Mc 4.21</a>; <a href=\"https://ref.ly/Luke11:33\">Lc 11.33</a>). É na verdade igual a cerca de um peck, 7,68 quartos secos (8,5 litros).</p><h3>Sato</h3><p>Este é o equivalente do AT seá e pode, portanto, também ser aproximado por cerca de um peck. É usado apenas duas vezes no NT em passagens paralelas da parábola do fermento, que é como o reino de Deus (<a href=\"https://ref.ly/Matt13:33\">Mt 13.33</a>; <a href=\"https://ref.ly/Luke13:21\">Lc 13.21</a>).</p><h2>Medidas líquidas no Antigo Testamento</h2><p>Três medidas básicas foram usadas para líquidos no AT.</p><h3>Bato</h3><p>A unidade básica para a medição de líquidos. Os dados bíblicos (<a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">Ez 45.11–14</a>) definem-no como o equivalente líquido à medida seca, o efa. É um décimo de um ômer. A arqueologia também foi capaz de fornecer alguns dados para esta determinação. Os frascos inscritos como “bato do rei” foram encontrados em Laquis, e Tell en-Nasbeh, e frascos marcados “bato” foram encontrados em Tell Beit Mirsim. Os frascos não estão completos, então sua capacidade deve ser estimada com base em uma reconstrução. Usando estes dados, o bato era de aproximadamente 20,8 litros. Esta estimativa forneceria resultados aceitáveis quando considerada nas informações dadas em <a href=\"https://ref.ly/1Kgs7:23-1Kgs7:26\">1 Reis 7.23–26</a>, onde o “mar de fundição” do templo de Salomão é descrito como tendo 30 côvados em circunferência, 10 côvados de diâmetro, 5 côvados de profundidade e capaz de conter 2.000 batos de água.</p><h3>Him</h3><p>Um sexto de um him de água era considerado o requisito diário mínimo de uma pessoa (<a href=\"https://ref.ly/Ezek4:11\">Ez 4.11</a>). Um him é igual a um sexto de um bato, aproximadamente 3,8 litros. É usado para uma medida de óleo, vinho e água, mas nenhum contexto menciona mais de um him. Em vez disso, frações de um him são usadas. As ocorrências são limitadas a Êxodo, Levítico, Números e Ezequiel e, portanto, são mais comumente atestadas no contexto de libações sacrificiais.</p><h3>Logue</h3><p>Esta unidade ocorre apenas em <a href=\"https://ref.ly/Lev14:10-Lev14:24\">Levítico 14.10–24</a> e é igual a um duodécimo de um him, então cerca de 0,3 quarto ou 0,3 litro.</p><h2>Medidas líquidas no Novo Testamento</h2><p>As seguintes medidas líquidas ocorrem no NT.</p><h3>Bato</h3><p>Isso é usado apenas uma vez (<a href=\"https://ref.ly/Luke16:6\">Lc 16.6</a>) e é o mesmo que o bato do AT.</p><h3>Metretas</h3><p>Isso é usado apenas em <a href=\"https://ref.ly/John2:6\">João 2.6</a>, onde descreve os recipientes nos quais a água foi transformada em vinho. Josefo o identifica como equivalente a um bato hebraico, mas no uso grego, era o equivalente a cerca de dez galões (37,9 litros).</p><h3>Sextarius/Xestes</h3><p>Uma medida de capacidade igual a cerca de 552 mililitros. Em <a href=\"https://ref.ly/Mark7:4\">Marcos 7.4</a>, a palavra é traduzida como “jarra” ou “vaso”.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006015",
          "start_ref_usfm": "GEN 6:15",
          "end_ref": "01006015",
          "end_ref_usfm": "GEN 6:15"
        },
        {
          "start_ref": "02016022",
          "start_ref_usfm": "EXO 16:22",
          "end_ref": "02016022",
          "end_ref_usfm": "EXO 16:22"
        },
        {
          "start_ref": "02016036",
          "start_ref_usfm": "EXO 16:36",
          "end_ref": "02016036",
          "end_ref_usfm": "EXO 16:36"
        },
        {
          "start_ref": "02025025",
          "start_ref_usfm": "EXO 25:25",
          "end_ref": "02025025",
          "end_ref_usfm": "EXO 25:25"
        },
        {
          "start_ref": "02030013",
          "start_ref_usfm": "EXO 30:13",
          "end_ref": "02030013",
          "end_ref_usfm": "EXO 30:13"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038025",
          "end_ref_usfm": "EXO 38:25"
        },
        {
          "start_ref": "02038026",
          "start_ref_usfm": "EXO 38:26",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "03019036",
          "start_ref_usfm": "LEV 19:36",
          "end_ref": "03019036",
          "end_ref_usfm": "LEV 19:36"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "03027025",
          "start_ref_usfm": "LEV 27:25",
          "end_ref": "03027025",
          "end_ref_usfm": "LEV 27:25"
        },
        {
          "start_ref": "04003047",
          "start_ref_usfm": "NUM 3:47",
          "end_ref": "04003047",
          "end_ref_usfm": "NUM 3:47"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "09013021",
          "start_ref_usfm": "1SA 13:21",
          "end_ref": "09013021",
          "end_ref_usfm": "1SA 13:21"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "10006013",
          "start_ref_usfm": "2SA 6:13",
          "end_ref": "10006013",
          "end_ref_usfm": "2SA 6:13"
        },
        {
          "start_ref": "10014026",
          "start_ref_usfm": "2SA 14:26",
          "end_ref": "10014026",
          "end_ref_usfm": "2SA 14:26"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010014",
          "start_ref_usfm": "1KI 10:14",
          "end_ref": "11010014",
          "end_ref_usfm": "1KI 10:14"
        },
        {
          "start_ref": "12006025",
          "start_ref_usfm": "2KI 6:25",
          "end_ref": "12006025",
          "end_ref_usfm": "2KI 6:25"
        },
        {
          "start_ref": "13022014",
          "start_ref_usfm": "1CH 22:14",
          "end_ref": "13022014",
          "end_ref_usfm": "1CH 22:14"
        },
        {
          "start_ref": "18006002",
          "start_ref_usfm": "JOB 6:2",
          "end_ref": "18006002",
          "end_ref_usfm": "JOB 6:2"
        },
        {
          "start_ref": "18031006",
          "start_ref_usfm": "JOB 31:6",
          "end_ref": "18031006",
          "end_ref_usfm": "JOB 31:6"
        },
        {
          "start_ref": "19062009",
          "start_ref_usfm": "PSA 62:9",
          "end_ref": "19062009",
          "end_ref_usfm": "PSA 62:9"
        },
        {
          "start_ref": "20016011",
          "start_ref_usfm": "PRO 16:11",
          "end_ref": "20016011",
          "end_ref_usfm": "PRO 16:11"
        },
        {
          "start_ref": "20020010",
          "start_ref_usfm": "PRO 20:10",
          "end_ref": "20020010",
          "end_ref_usfm": "PRO 20:10"
        },
        {
          "start_ref": "20020023",
          "start_ref_usfm": "PRO 20:23",
          "end_ref": "20020023",
          "end_ref_usfm": "PRO 20:23"
        },
        {
          "start_ref": "23005010",
          "start_ref_usfm": "ISA 5:10",
          "end_ref": "23005010",
          "end_ref_usfm": "ISA 5:10"
        },
        {
          "start_ref": "23040012",
          "start_ref_usfm": "ISA 40:12",
          "end_ref": "23040012",
          "end_ref_usfm": "ISA 40:12"
        },
        {
          "start_ref": "26004011",
          "start_ref_usfm": "EZK 4:11",
          "end_ref": "26004011",
          "end_ref_usfm": "EZK 4:11"
        },
        {
          "start_ref": "26005001",
          "start_ref_usfm": "EZK 5:1",
          "end_ref": "26005001",
          "end_ref_usfm": "EZK 5:1"
        },
        {
          "start_ref": "26040005",
          "start_ref_usfm": "EZK 40:5",
          "end_ref": "26040005",
          "end_ref_usfm": "EZK 40:5"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045011",
          "end_ref_usfm": "EZK 45:11"
        },
        {
          "start_ref": "26045012",
          "start_ref_usfm": "EZK 45:12",
          "end_ref": "26045012",
          "end_ref_usfm": "EZK 45:12"
        },
        {
          "start_ref": "27005027",
          "start_ref_usfm": "DAN 5:27",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28012007",
          "start_ref_usfm": "HOS 12:7",
          "end_ref": "28012007",
          "end_ref_usfm": "HOS 12:7"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "33006011",
          "start_ref_usfm": "MIC 6:11",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40005041",
          "start_ref_usfm": "MAT 5:41",
          "end_ref": "40005041",
          "end_ref_usfm": "MAT 5:41"
        },
        {
          "start_ref": "40013033",
          "start_ref_usfm": "MAT 13:33",
          "end_ref": "40013033",
          "end_ref_usfm": "MAT 13:33"
        },
        {
          "start_ref": "41004021",
          "start_ref_usfm": "MRK 4:21",
          "end_ref": "41004021",
          "end_ref_usfm": "MRK 4:21"
        },
        {
          "start_ref": "41007004",
          "start_ref_usfm": "MRK 7:4",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "42011033",
          "start_ref_usfm": "LUK 11:33",
          "end_ref": "42011033",
          "end_ref_usfm": "LUK 11:33"
        },
        {
          "start_ref": "42013021",
          "start_ref_usfm": "LUK 13:21",
          "end_ref": "42013021",
          "end_ref_usfm": "LUK 13:21"
        },
        {
          "start_ref": "42016006",
          "start_ref_usfm": "LUK 16:6",
          "end_ref": "42016006",
          "end_ref_usfm": "LUK 16:6"
        },
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44027028",
          "start_ref_usfm": "ACT 27:28",
          "end_ref": "44027028",
          "end_ref_usfm": "ACT 27:28"
        },
        {
          "start_ref": "66006006",
          "start_ref_usfm": "REV 6:6",
          "end_ref": "66006006",
          "end_ref_usfm": "REV 6:6"
        },
        {
          "start_ref": "66021016",
          "start_ref_usfm": "REV 21:16",
          "end_ref": "66021016",
          "end_ref_usfm": "REV 21:16"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04029040",
          "end_ref_usfm": "NUM 29:40"
        },
        {
          "start_ref": "11007023",
          "start_ref_usfm": "1KI 7:23",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028016",
          "end_ref_usfm": "EXO 28:16"
        },
        {
          "start_ref": "02039008",
          "start_ref_usfm": "EXO 39:8",
          "end_ref": "02039009",
          "end_ref_usfm": "EXO 39:9"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045014",
          "end_ref_usfm": "EZK 45:14"
        },
        {
          "start_ref": "38005006",
          "start_ref_usfm": "ZEC 5:6",
          "end_ref": "38005010",
          "end_ref_usfm": "ZEC 5:10"
        },
        {
          "start_ref": "03014010",
          "start_ref_usfm": "LEV 14:10",
          "end_ref": "03014024",
          "end_ref_usfm": "LEV 14:24"
        }
      ],
      "resource": []
    }
  }
]