[
  {
    "content_id": 816059,
    "reference_id": 6915,
    "title": "Pisídia",
    "media_type": "Text",
    "index_reference": "pisídia",
    "language": "por",
    "content": "<h1>PISÍDIA</h1><p>Uma região na província romana da Galácia, que Paulo e Barnabé visitaram por volta de 48 d.C.</p><p>Pisídia está localizada ao norte das montanhas Taurus, que se estendem ao longo das costas da Cilícia e Panfília. Pisídia encontra-se no planalto central da Anatólia, a 1100 metros acima do nível do mar. As montanhas a separam das regiões costeiras. A área inclui as colinas do Taurus e se estende por cerca de 640 quilômetros de comprimento e 265 quilômetros de largura. Faz fronteira com a grande província da Ásia a oeste, Galácia ao norte e Licônia a leste. As pessoas nessas montanhas tinham a reputação de serem agressivas e difíceis de controlar.</p><p>Os Selêucidas controlaram a região por muitos anos. Mais tarde, os Romanos fizeram o mesmo. Seleuco I Nicátor, que governou de 312 a 280 a.C., fundou a cidade de Antioquia para ajudar a controlar essas tribos. Amintas da Galácia também fortificou a cidade por volta de 26 a.C. para melhorar a segurança. Quando ele morreu em 25 a.C., a Pisídia tornou-se parte da província da Galácia. O Imperador Augusto completou o esforço para trazer paz à região fundando cinco cidades além de Antioquia:</p><ol><li><p>Crimeia</p></li><li><p>Comana</p></li><li><p>Olba</p></li><li><p>Parlais</p></li><li><p>Listra</p></li></ol><p>Estradas militares conectavam todas as cidades a Antioquia. Uma inscrição descoberta em 1912 mostra que Quirino era um governador da região sob Augusto (veja <a href=\"https://ref.ly/Luke2:2\">Lucas 2.2</a>). Antioquia era a capital da Pisídia. Esta cidade estava na estrada principal entre Éfeso a oeste e Derbe e Tarso a leste. Era principalmente uma colônia romana (um assentamento controlado por Roma), com uma grande comunidade judaica trazida pelos Selêucidas para o comércio.</p><p>Paulo e Barnabé viajaram pela Pisídia pelo menos duas vezes em seu caminho entre Perge e Derbe (<a href=\"https://ref.ly/Acts13:14\">At 13.14</a>; <a href=\"https://ref.ly/Acts14:24\">14.24</a>). Em Antioquia da Pisídia, uma das decisões mais importantes na história do trabalho missionário cristão foi tomada e anunciada. Depois que a maioria do público judeu rejeitou sua mensagem, Paulo e Barnabé começaram a se concentrar em pessoas não-judaicas. Eles disseram, &quot;Mas, como vocês não querem aceitá-la e acham que não merecem receber a vida eterna, então agora nós vamos anunciar a palavra aos não-judeus&quot; (<a href=\"https://ref.ly/Acts13:46\">At 13.46</a>). A partir de então, Paulo e seus amigos se concentraram em espalhar sua mensagem para não-judeus. Isso fez do Cristianismo uma religião mundial, não apenas outra seita judaica.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44013046",
          "start_ref_usfm": "ACT 13:46",
          "end_ref": "44013046",
          "end_ref_usfm": "ACT 13:46"
        },
        {
          "start_ref": "44014024",
          "start_ref_usfm": "ACT 14:24",
          "end_ref": "44014024",
          "end_ref_usfm": "ACT 14:24"
        }
      ],
      "resource": []
    }
  }
]