[
  {
    "content_id": 815964,
    "reference_id": 4435,
    "title": "Primeira Revolta Judaica",
    "media_type": "Text",
    "index_reference": "primeira revolta judaica",
    "language": "por",
    "content": "<h1>PRIMEIRA REVOLTA JUDAICA</h1><p>Uma revolta em 66–70 d.C ocorreu como resultado de uma série de governadores romanos ineficazes na Judeia. Após a morte do último rei judeu, Agripa I (o Herodes de <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Atos 12</a>), em 44 d.C, os 20 anos seguintes foram marcados por perseguição e humilhação para os judeus na Palestina. Para que a agitação se transformasse em revolta, apenas mais uma razão era necessária. A razão final foi fornecida por Floro, o governador romano nomeado em 64 d.C. Ele provocou os judeus a uma revolta no ano 66 ao exigir dinheiro do tesouro do Templo. Sob seu governo, soldados romanos massacraram e saquearam os judeus.</p><p>A rebelião rapidamente se espalhou por toda a Palestina, acompanhada por uma luta generalizada entre judeus e pagãos em várias cidades do leste do Mediterrâneo. A revolta na Palestina foi liderada pelos Zelotes, um grupo judeu que há muito desejava a saída dos romanos da Palestina. Após uma vitória inicial dos judeus na passagem de Beth-horon, o Imperador Nero enviou seu general mais capaz, Vespasiano, para comandar a operação de punição dos rebeldes.</p><p>No final de 67 d.C, toda a Galileia e outras terras do norte estavam novamente sob domínio romano. Em 67 e 68 d.C, operações adicionais em Samaria e Judeia deixaram apenas quatro fortalezas sob controle judaico. Neste ponto, a campanha romana desacelerou. Nero cometeu suicídio em 68 d.C. Após três imperadores de curta duração, o General Vespasiano assumiu o controle do império em 69 d.C. Seu filho Tito assumiu o comando das forças na Palestina e sitiou Jerusalém em 70 d.C.</p><p>Os judeus na capital poderiam ter estado melhor preparados se tivessem aproveitado a turbulência em Roma para fortalecer sua própria posição e resolver disputas entre grupos judaicos em conflito. No entanto, a chegada de Tito com 80.000 soldados os obrigou a se unificar para uma última defesa da cidade.</p><p>O cerco da cidade durou cinco meses. Jerusalém lutou heroicamente contra o avanço dos romanos, forçando uma conquista lenta da cidade. Um momento trágico na história judaica ocorreu no início de agosto de 70 d.C., quando pela primeira vez em séculos os sacrifícios matutinos e vespertinos não foram oferecidos no Templo. Por volta de 29 de agosto, em circunstâncias ainda não claras, o santuário foi incendiado e o Templo destruído. Isso cumpriu a profecia de Jesus (<a href=\"https://ref.ly/Matt24:1-Matt24:2\">Mt 24.1–2</a>; <a href=\"https://ref.ly/Mark13:1-Mark13:2\">Mc 13.1–2</a>; <a href=\"https://ref.ly/Luke19:43-Luke19:44\">Lc 19.43–44</a>; <a href=\"https://ref.ly/Luke21:5-Luke21:7\">21.5–7</a>). Por mais um mês, alguma resistência continuou, mas no final de setembro, o conflito terminou na cidade arruinada. Ao todo, talvez um milhão de judeus foram mortos e 900.000 capturados durante a revolta.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5501\" data-resourceType=\"TyndaleBibleDictionary\">Jerusalém</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024002",
          "end_ref_usfm": "MAT 24:2"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013002",
          "end_ref_usfm": "MRK 13:2"
        },
        {
          "start_ref": "42019043",
          "start_ref_usfm": "LUK 19:43",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42021005",
          "start_ref_usfm": "LUK 21:5",
          "end_ref": "42021007",
          "end_ref_usfm": "LUK 21:7"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 5501,
          "content_id": 682982,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jerusalém",
          "language": "por"
        },
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        }
      ]
    }
  }
]