[
  {
    "content_id": 806255,
    "reference_id": 6761,
    "title": "Perdiz",
    "media_type": "Text",
    "index_reference": "perdiz",
    "language": "por",
    "content": "<h1>PERDIZ</h1><p>Uma perdiz é a ave de caça mais comum na Terra Santa. Ela se assemelha a uma galinha, mas possui um corpo mais esguio e uma cauda mais longa.</p><p>Dois tipos de perdiz vivem na Terra Santa:</p><ol><li><p><strong>Perdiz-do-deserto</strong> (<em>Ammoperdix heyi</em>) — Encontrada perto do Mar Morto, no vale do Rio Jordão e no Deserto do Sinai. É de tamanho médio com pés amarelos. O macho possui penas de cor areia com barras marrons na parte superior da cauda e parte inferior castanha e branca. A fêmea tem coloração cinza-amarelada.</p></li><li><p><strong>Perdiz Chucar</strong> (<em>Alectoris graeca</em>) — Parecida com a perdiz francesa da Europa. Mede cerca de 40,6 centímetros de comprimento e tem penas brilhantes e coloridas.</p></li></ol><h3>Perdizes na Bíblia</h3><p>A perdiz era caçada para alimentação. As pessoas a capturavam perseguindo-a até que estivesse cansada demais para correr (<a href=\"https://ref.ly/1Sam26:20\">1Sm 26.20</a>). Ela também podia ser capturada com armadilhas (<a href=\"https://ref.ly/Ps91:3\">Sl 91.3</a>) ou por caçadores escondidos em um abrigo. Embora possa correr rapidamente e saltar penhascos íngremes, ainda é fácil de capturar quando está cansada. Suas penas marrom-esverdeadas ajudam-na a se esconder entre os arbustos.</p><p>A ave põe muitos ovos, o que a impede de se tornar extinta, apesar da caça intensa. Às vezes, a fêmea põe dois grupos de ovos: um para ela mesma e outro para o macho manter aquecido. Isso pode explicar o ditado em <a href=\"https://ref.ly/Jer17:11\">Jeremias 17.11</a> sobre um pássaro juntando ovos que não chocou. Isso foi usado como uma imagem de alguém tomando crédito por um trabalho que não fez.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Aves</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09026020",
          "start_ref_usfm": "1SA 26:20",
          "end_ref": "09026020",
          "end_ref_usfm": "1SA 26:20"
        },
        {
          "start_ref": "19091003",
          "start_ref_usfm": "PSA 91:3",
          "end_ref": "19091003",
          "end_ref_usfm": "PSA 91:3"
        },
        {
          "start_ref": "24017011",
          "start_ref_usfm": "JER 17:11",
          "end_ref": "24017011",
          "end_ref_usfm": "JER 17:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 658615,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pássaros",
          "language": "por"
        }
      ]
    }
  }
]