[
  {
    "content_id": 717234,
    "reference_id": 6921,
    "title": "Pitom",
    "media_type": "Text",
    "index_reference": "pitom",
    "language": "por",
    "content": "<h1>PITOM</h1><p>Pitom foi uma das cidades-armazém construídas pelos israelitas durante seu tempo como escravos no Egito. A Bíblia menciona que os israelitas construíram tanto Pitom quanto Ramessés como cidades-armazém para o Faraó (<a href=\"https://ref.ly/Exod1:11\">Êx 1.11</a>).</p><p>Por mais de 100 anos, especialistas que estudam o antigo Egito têm debatido sobre a localização real dessas cidades. A localização de Ramessés é bastante conhecida. A maioria dos especialistas a associa com Pi-Ramessés. Foi a capital do Faraó Ramessés II, que governou de 1290 a 1224 a.C. Vários sítios antigos foram sugeridos como a localização de Ramessés. Por muitos anos, estudiosos pensaram que era em Tanis, na região nordeste do Delta do Nilo. No entanto, Qantir, que está na mesma área geral, é agora considerado o local mais provável.</p><p>O nome &quot;Pitom&quot; vem de uma expressão egípcia que significa &quot;Casa do [deus] Atum.&quot; Este teria sido um templo construído para adorar Atum, um deus do sol egípcio. Os israelitas teriam participado da construção das instalações de armazenamento que faziam parte deste templo. Podemos ter uma boa ideia de como esses edifícios de armazenamento eram ao estudar estruturas semelhantes do templo-túmulo de Ramessés II em Tebas. Esses edifícios de armazenamento ainda estão bem preservados hoje. Eram estruturas retangulares longas com telhados curvados, construídas lado a lado. Essas instalações de armazenamento cobriam uma grande área do complexo do templo. Isso nos ajuda a entender o tipo de edifícios para os quais os israelitas foram forçados a fazer tijolos durante sua escravidão no Egito.</p><p>Embora saibamos o que o nome Pitom significa, sua localização exata ainda está sendo debatida por estudiosos. Os dois locais mais frequentemente sugeridos como sendo Pitom são Tell Er-Retabah e Tell el-Maskhutah. Ambos esses sítios antigos estão localizados no Wadi Tumilat, um vale que se estende para leste do Delta do Nilo até o Lago Timsah.</p><p>Nos últimos anos, arqueólogos escavaram em ambos os locais. Eles encontraram evidências de que pessoas da Palestina e Síria (chamadas de asiáticos) viveram em ambos os lugares. Pode haver uma conexão entre o nome árabe &quot;Maskhutah&quot; e a palavra hebraica &quot;Sucote.&quot; Sucote é mencionada em <a href=\"https://ref.ly/Exod12:37\">Êxodo 12.37</a> como um lugar onde os israelitas pararam durante sua jornada para fora do Egito. Por causa dessa possível conexão, muitos estudiosos agora acreditam que Tell Er-Retabah é o local mais provável para Pitom, enquanto Tell el-Maskhutah pode ser Sucote.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egito, Egípcio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7098\" data-resourceType=\"TyndaleBibleDictionary\">Ramessés (Lugar)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 717005,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egito, egípcio",
          "language": "por"
        },
        {
          "reference_id": 7098,
          "content_id": 717254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ramessés (Lugar)",
          "language": "por"
        }
      ]
    }
  }
]