[
  {
    "content_id": 816045,
    "reference_id": 6760,
    "title": "Pártia, partos",
    "media_type": "Text",
    "index_reference": "pártia, partos",
    "language": "por",
    "content": "<h1>PÁRTIA*, PARTOS</h1><p>Terra (aproximadamente correspondente ao atual Irã) situada além das fronteiras orientais do Império Romano, e assim quase fora do mundo do Novo Testamento.</p><p>No entanto, está incluído em mapas do mundo do AT, que geralmente abrangem o território oriental. Muitos judeus deportados da Palestina após as invasões assírias e babilônicas estavam vivendo nesta área quando, no século VI a.C., ela se tornou parte do vasto Império Persa de Ciro, e milhares permaneceram apesar da oferta de repatriação de Ciro. Dois séculos depois, esse império foi conquistado por Alexandre, o Grande. Mas 100 anos depois, várias partes dele, incluindo a Pártia, livraram-se do jugo de seus sucessores e tornaram-se independentes.</p><p>Partia eventualmente se tornou um grande império, estendendo-se do Eufrates ao Indo. No período do NT, até mesmo a poderosa Roma a considerava uma ameaça potencial. O primeiro confronto entre as duas potências resultou em uma derrota para os romanos (em Carrhae, o bíblico Harã, em 53 a.C.). Somente no segundo século d.C. o equilíbrio mudou, e mesmo assim, embora tenha sido anexada duas vezes, Partia recuperou sua independência duas vezes. Ela caiu eventualmente em 226 d.C., não para os romanos, mas para um golpe neo-persa dentro de suas próprias fronteiras.</p><p>Ricos devido à sua posição nas rotas comerciais asiáticas e militarmente fortes por causa dos seus famosos arqueiros montados, que ganharam muitas batalhas aparentemente recuando e depois atirando no inimigo que os perseguia (daí a expressão &quot;tiro de despedida [ou &apos;tiro parta&apos;]&quot;), os partas parecem também ter sido um povo tolerante. Uma grande comunidade judaica continuou a viver entre eles, e na época de Pentecostes (<a href=\"https://ref.ly/Acts2:1-Acts2:47\">At 2</a>) sua província da Babilônia tinha, curiosamente, um governador judeu. Mais importante, judeus da Pártia, e possivelmente também convertidos partas ao judaísmo (&quot;prosélitos&quot;), estavam em Jerusalém naquele dia marcante (v. <a href=\"https://ref.ly/Acts2:9\">9</a>). Por meio deles, o evangelho pode ter sido levado, dentro de semanas após a ressurreição, bem a caminho da Índia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        }
      ],
      "resource": []
    }
  }
]