[
  {
    "content_id": 481533,
    "reference_id": 4399,
    "title": "Queda do homem",
    "media_type": "Text",
    "index_reference": "queda do homem",
    "language": "por",
    "content": "<h1>QUEDA DO HOMEM*</h1><p>Transição de uma condição de inocência moral e favor com Deus para uma condição de condenação à morte, que ocorreu na história da humanidade com o ato de Adão de comer o fruto proibido.</p><h2>Evidência bíblica</h2><p>O relato da Criação em <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gênesis 1</a> e <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> afirma a distinção tanto da natureza quanto da tarefa do homem. Homem (usado neste artigo como um termo genérico para seres humanos masculinos e femininos) foi criado à imagem de Deus com o propósito de comunhão e associação com Deus. Como representante de Deus, ele recebeu domínio sobre a terra para cultivar e usar seus recursos para a glória de Deus.</p><p>Além do mandato cultural, o homem também recebeu um comando específico. Ele foi autorizado a usar a vegetação do Jardim do Éden para alimento, mas foi expressamente proibido de comer da árvore do conhecimento do bem e do mal. O propósito deste comando era introduzir na consciência humana a antítese radical entre o bem e o mal e confirmar o homem no serviço ao Criador. Como um servo fiel e leal, o homem deveria desfrutar de todas as bênçãos concedidas por seu Pai no céu e, por fim, ser conduzido à plenitude da vida eterna com Deus.</p><p>O homem foi feito uma criatura viva, assim como os animais, mas o núcleo de sua vida deveria ser a união e comunhão com Deus. A comunhão com Deus deveria se tornar a posse consciente de Adão, em contraste com os animais que não conhecem nem a possibilidade do pecado nem a comunhão consciente com Deus. Com plena consciência do mal da alternativa, o homem deveria servir a Deus de forma voluntária e amorosa. Sua vida diante de Deus deveria, portanto, ser religiosa em vez de instintiva.</p><p>O propósito de Deus ao dar o comando para não comer o fruto do conhecimento do bem e do mal era estabelecer os humanos nos caminhos da retidão e da fé, mas Satanás usou o comando como uma ocasião para tentar o homem a se rebelar contra Deus. Embora não houvesse mal para o homem em ser tentado, era mal para Satanás tentar o homem a pecar. Isso significa que havia mal no universo antes da queda do homem. Era o propósito aparente de Satanás sujeitar o homem a si mesmo e, através do homem, estender seu reino de trevas sobre a terra. A queda do homem e o subsequente programa de redenção devem ser entendidos no contexto do conflito cósmico entre Deus e Satanás, no qual o triunfo final de Deus está assegurado. Satanás abordou Adão por meio de Eva, usando a serpente como seu instrumento para atraí-los a comer da árvore do conhecimento do bem e do mal.</p><p>A diferença entre o bem e o mal não foi ocultada do homem antes da queda, embora o conhecimento experiencial do homem fosse apenas do bem. Adão deveria receber instrução somente de Deus, sobre a natureza dessa distinção e as consequências de comer ou não comer. Assim como ele havia recebido vida no início de seu Criador, agora ele deveria viver em obediência a cada palavra que procedesse da boca de Deus. O propósito da tentação era incitar a independência de Deus. Satanás questionou a verdade de Deus e desafiou sua autoridade. Ele levou o homem a pensar que poderia determinar por si mesmo a diferença entre o bem e o mal e que poderia controlar as consequências para sua própria vantagem. Foi a tentação para o homem ser um deus para si mesmo.</p><p>Adão caiu quando cedeu à tentação de Satanás e, junto com sua esposa, comeu do fruto proibido. O ato de rebelião foi um ato de desobediência, deslealdade, infidelidade e incredulidade. Assim como o comando de não comer resumiu e trouxe à tona tudo o que estava envolvido na justiça diante de Deus, a transgressão epitomizou a apostasia radical de Deus. A obediência completa a Deus deu lugar à rebelião total e à revolta completa: a autoridade de Deus foi repudiada; a bondade de Deus foi duvidada; a sabedoria de Deus foi contestada; e a verdade de Deus foi contradita. Um novo complexo de afeições e emoções tomou posse do coração e da mente do homem.</p><h2>Efeitos da queda</h2><p>Os efeitos imediatos da queda são visíveis na perda de ousadia e alegria na presença de Deus e no surgimento do medo e da vergonha. Eles também são visíveis na alienação de Adão e Eva de Deus. Isso é exemplificado na maldição em relação ao homem, mas mais acentuadamente na expulsão de Adão e Eva do Jardim. O Jardim era o lugar de habitação da justiça, a esfera de união e comunhão entre o homem e Deus. A expulsão era inevitável uma vez que a comunhão foi rompida pela injustiça. Como Deus havia avisado, a consequência do pecado era a morte. Como a morte intervém em todo ponto onde há vida, ela também se manifesta na dissolução do corpo no túmulo.</p><p>As consequências da queda não se limitam a Adão e Eva, mas se estendem a todos os que descendem do primeiro casal por geração natural, porque existe uma relação única de solidariedade entre Adão e o restante da raça. Alguns teólogos acentuam a conexão genérica entre Adão e seus descendentes, enquanto outros focam na relação de aliança de Adão como cabeça e representante de sua posteridade. As consequências da transgressão de Adão para a raça humana são a imputação de seu pecado a todos os seus descendentes, sua consequente responsabilidade pela morte e sua herança de uma natureza depravada.</p><p>Os resultados da queda também se manifestam no cosmos à medida que a maldição se desenvolve na resistência oferecida ao cumprimento do mandato cultural original. Somente com a dor e o perigo associados ao parto é que o mundo é povoado, e somente com trabalho árduo e penoso são fornecidos os alimentos, roupas e abrigo necessários para sustentar a vida.</p><p>No entanto, o fato de que a morte não desce <em>imediatamente</em> sobre o homem após a queda como julgamento <em>final</em> é indicativo do propósito salvador de Deus para o homem. Adão não ouve a maldição da morte pronunciada até que ele ouça a promessa de um Salvador (<a href=\"https://ref.ly/Gen3:15\">Gênesis 3.15</a>).</p><p>Após <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gênesis 3</a>, a Bíblia raramente se refere à queda do homem, mas este evento histórico é a pressuposição indispensável de tudo o que se segue. O foco da Bíblia é voltado para o futuro — os efeitos crescentes do pecado e o desdobramento do remédio de Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2531\" data-resourceType=\"TyndaleBibleDictionary\">Adão (Pessoa)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">Morte</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">Pecado</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2531,
          "content_id": 481506,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adam (Pessoa)",
          "language": "por"
        },
        {
          "reference_id": 3951,
          "content_id": 161801,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Morte",
          "language": "por"
        },
        {
          "reference_id": 7691,
          "content_id": 125334,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pecado",
          "language": "por"
        }
      ]
    }
  }
]