[
  {
    "content_id": 658713,
    "reference_id": 7025,
    "title": "Punição",
    "media_type": "Text",
    "index_reference": "punição",
    "language": "por",
    "content": "<h1>PUNIÇÃO</h1><p>Punição é quando alguém com autoridade causa dor ou perda a outra pessoa que fez algo errado. Isso pode incluir a retirada de sua liberdade ou dinheiro. Para que haja punição, duas coisas devem existir:</p><ul><li><p>alguém com autoridade para aplicar a punição</p></li><li><p>alguém que cometeu um erro</p></li></ul><h2>Punição como prevenção</h2><p>Algumas pessoas dizem que a punição é correta se impede as pessoas de cometerem erros novamente. Elas acreditam que a punição deve:</p><ul><li><p>Ajude a pessoa que errou a aprender a ser melhor (reformar).</p></li><li><p>evitar que essa pessoa e outras cometam erros no futuro (dissuadir)</p></li></ul><p>Essas pessoas acreditam que, se a punição não ajuda alguém a melhorar ou a parar um comportamento ruim, então não deve ser utilizada.</p><h2>Punição como retribuição</h2><p>Outros afirmam que as pessoas que cometem o mal devem ser punidas simplesmente porque fizeram algo errado. Essa visão é chamada de &quot;retribuição&quot; (dar a alguém o que merece). Ela se baseia na lei moral de Deus e em conceitos fundamentais de justiça.</p><p>Essa visão é diferente de vingança ou do desejo de machucar alguém por raiva. Trata-se de garantir que as transgressões tenham consequências justas. A favor da visão de que a punição deve ser retributiva, os seguintes argumentos foram apresentados:</p><ol><li><p>A Bíblia fornece instruções claras sobre punir alguém com a morte (<a href=\"https://ref.ly/Gen9:5-Gen9:6\">Gn 9.5–6</a>). Estas não estão entre as leis morais e cerimoniais que os cristãos acreditam terem sido abolidas por meio de Jesus. O Novo Testamento também afirma que os governos têm o direito de punir o malfeito (&quot;carregar a espada&quot;, <a href=\"https://ref.ly/Rom13:1-Rom13:5\">Rm 13.1</a><a href=\"https://ref.ly/Gen9:5-Gen9:6\">–</a><a href=\"https://ref.ly/Rom13:1-Rom13:5\">5</a>).</p></li><li><p>Além dos argumentos da Bíblia, podemos também considerar os princípios básicos de equidade e justiça. Um princípio importante é que a punição deve ser proporcional ao crime. Isso ajuda a proteger as pessoas do poder injusto do governo, estabelecendo limites claros sobre como o governo pode punir alguém que infringe a lei. <br><br>Por exemplo, um governo justo e equitativo não pode manter alguém na prisão para sempre apenas para &quot;tratamento&quot;. Também não pode responder a crimes com punições extremas e ilimitadas.</p></li></ol><p>Essa abordagem de punição trata cada pessoa como responsável por suas próprias ações. Também assume que as pessoas são livres até cometerem um crime. Isso ajuda todos a saberem o que esperar da lei. Algumas pessoas dizem que executar criminosos é errado porque adiciona outra morte à inicial. No entanto, esse mesmo argumento poderia ser usado contra todos os tipos de punição.</p><h2>O problema de quanto punir</h2><p>Ambas as visões enfrentam o mesmo problema de determinar qual castigo é adequado para cada ação errada. Pequenos erros poderiam ser interrompidos por punições muito severas, mas isso pode não ser justo. Além disso, uma punição raramente corresponde exatamente ao erro cometido.</p><h2>Punição apenas quando beneficia a sociedade</h2><p>Algumas pessoas discordam da punição que visa equilibrar o erro. Elas acreditam que a punição só deve ser usada quando resultar em melhores resultados do que não punir alguém. Essa visão se concentra no que é mais eficaz para a sociedade, em vez de responder à ação errada em si. Outro argumento contra a punição afirma que todos os humanos fazem parte de uma única família, então nenhuma pessoa ou grupo deveria ter o direito de punir os outros.</p><p>No entanto, ambas as visões apresentam problemas. A primeira visão poderia permitir punições muito severas se alguém acreditasse que os resultados seriam benéficos para a sociedade. A segunda visão tornaria impossível estabelecer qualquer tipo de governo sobre pessoas que, às vezes, cometem erros.</p><h2>Diferentes perspectivas sobre a morte de Jesus</h2><p>A morte de Jesus é compreendida por muitos cristãos como uma oferta sacrificial. Frequentemente, é vista como vicária e penal, onde ele assumiu a penalidade pelo pecado em nome da humanidade para satisfazer a justiça divina. Essa perspectiva enfatiza que sua morte remove a culpa do pecado e restaura o relacionamento entre a humanidade e Deus (<a href=\"https://ref.ly/Rom5:8\">Rm 5.8</a>; <a href=\"https://ref.ly/Gal3:13\">Gl 3.13</a>).</p><p>No entanto, outra visão foca mais na morte e ressurreição de Jesus como uma vitória sobre a morte e o pecado, enfatizando seu papel na cura, restauração da humanidade e reconciliação das pessoas com Deus. Esta visão coloca menos ênfase no sofrimento como punição em lugar dos pecadores.</p><p>Enquanto algumas tradições cristãs enfatizam os aspectos retributivos da justiça, outras se concentram no aspecto restaurativo da justiça, demonstrado na obra de cura, vitória e reconciliação de Jesus. O debate continua sobre como a justiça retributiva deve ser entendida ou aplicada em contextos modernos.</p><h2>Ideias contemporâneas sobre punição</h2><p>Outra questão importante é quais tipos de punição devem ser permitidos em um sistema de justiça. Em séculos anteriores, muitos infratores sofreram punições cruéis, como enforcamento, amputação de partes do corpo ou morte de maneiras dolorosas (mesmo por pequenos crimes). Hoje, a maioria das pessoas considera que essas punições eram cruéis e violavam a dignidade humana.</p><p>O que as pessoas consideram como punição certa ou errada pode mudar ao longo do tempo. Por exemplo, alguns argumentam que certos tipos de punição física podem ser menos prejudiciais do que colocar pessoas em prisões insalubres com outros criminosos.</p><p>A Bíblia ensina que, após a morte, Deus julgará todas as pessoas de forma justa. Devido ao que a Bíblia diz sobre a sabedoria perfeita de Deus, justiça e misericórdia, podemos confiar que esse julgamento será equitativo e justo.</p><p><em>Consulte também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Direito penal e punição</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "01009005",
          "start_ref_usfm": "GEN 9:5",
          "end_ref": "01009006",
          "end_ref_usfm": "GEN 9:6"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013005",
          "end_ref_usfm": "ROM 13:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3861,
          "content_id": 716982,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Direito penal e punição",
          "language": "por"
        }
      ]
    }
  }
]