[
  {
    "content_id": 717235,
    "reference_id": 6925,
    "title": "Pragas sobre o Egito",
    "media_type": "Text",
    "index_reference": "pragas sobre o egito",
    "language": "por",
    "content": "<h1>PRAGAS SOBRE O EGITO</h1><p>Uma série sem precedentes de desastres atingiu o Egito, provavelmente culminando na primavera ou no início do verão (c. 1400 a.C.). Eles afetaram particularmente o Delta do Nilo, embora aparentemente não tenham atingido a área chamada Gósen. Esses desastres foram de tal magnitude que os egípcios, desde os primeiros registros de sua história, não conseguiam se lembrar de nada semelhante (<a href=\"https://ref.ly/Exod9:24\">Êx 9.24</a>).</p><p>Resumo</p><p>• As pragas;</p><p>• Faraó e as pragas;</p><p>• A natureza das pragas.</p><h2>As pragas</h2><p>As pragas são descritas em <a href=\"https://ref.ly/Exod7:1-Exod11:10\">Êxodo 7–11</a>. À primeira vista, pode-se imaginar que as pragas ocorreram em sucessão dentro de algumas semanas, mas notas casuais de tempo (veja <a href=\"https://ref.ly/Exod7:25\">7.25</a>; <a href=\"https://ref.ly/Exod9:31-Exod9:32\">9.31–32</a>), assim como a natureza de algumas das pragas, sugerem que vários meses podem ter estado envolvidos. A primeira praga foi a transformação da água em sangue (<a href=\"https://ref.ly/Exod7:20\">7.20</a>), de modo que os peixes morreram e a água cheirava mal. Em seguida, veio uma praga de rãs (<a href=\"https://ref.ly/Exod8:6\">8.6</a>); mesmo após sua morte, a terra estava coberta de pilhas de seus corpos (v. <a href=\"https://ref.ly/Exod8:14\">14</a>). Depois veio uma praga de piolhos (v. <a href=\"https://ref.ly/Exod8:17\">17</a>), ou possivelmente mosquitos, mosquitos-palha ou pernilongos. O sentido exato da palavra não é claro, mas obviamente significa alguma pequena criatura irritante. Depois disso, vieram &quot;enxames de moscas&quot; (v. <a href=\"https://ref.ly/Exod8:24\">24</a>). Novamente, o significado não é muito claro. A tradição judaica posterior interpretou como enxames de feras selvagens, mas moscas é um sentido muito mais provável. Então, algum tipo de praga de gado atingiu (<a href=\"https://ref.ly/Exod9:3\">9.3</a>), afetando os animais domésticos. Depois disso, surgiram furúnculos nos humanos (v. <a href=\"https://ref.ly/Exod9:9\">9</a>), furúnculos que se transformaram em bolhas dolorosas e úlceras, aparentemente irritantes em vez de fatais. Seguiu-se granizo (v. <a href=\"https://ref.ly/Exod9:18\">18</a>), tão severo que nada parecido havia sido visto antes — granizo associado a trovões e relâmpagos (v. <a href=\"https://ref.ly/Exod9:24\">24</a>). Isso foi tão pesado que poderia ser fatal (v. <a href=\"https://ref.ly/Exod9:19\">19</a>), e naturalmente causou grande dano às colheitas do Egito (v. <a href=\"https://ref.ly/Exod9:31\">31</a>). Depois disso, vieram gafanhotos em vastas quantidades (<a href=\"https://ref.ly/Exod10:13\">10.13</a>) — novamente em uma escala sem precedentes. Então vieram três dias de escuridão completa (v. <a href=\"https://ref.ly/Exod10:22\">22</a>) que paralisaram a vida egípcia. Finalmente, todos os primogênitos dos egípcios morreram (<a href=\"https://ref.ly/Exod12:29\">12.29</a>) — desde a casa do Faraó até as casas mais humildes do país.</p><p>Todas as pragas são vistas na Bíblia como julgamentos sucessivos de Deus. Normalmente, cada uma é precedida por um aviso de Moisés, que é ignorado por Faraó, e então cada uma é retirada como resultado de um arrependimento temporário por parte de Faraó. Também é claro que as pragas aumentam gradualmente em severidade e intensidade, até que o clímax chega com a morte dos primogênitos — com isso, até mesmo Faraó é quebrado. As primeiras pragas representam desconforto em vez de perigo para os egípcios; depois, seus animais e colheitas são atingidos; finalmente, a morte leva os primogênitos, a elite da nação.</p><p>Existem certas características comuns que permeiam o relato das pragas. No início, os magos do Faraó tentam minimizar as pragas e os sinais que as precedem, produzindo efeitos semelhantes por conta própria (<a href=\"https://ref.ly/Exod7:11-Exod7:12\">7.11–12</a>; <a href=\"https://ref.ly/Exod8:7\">8.7</a>). Este é um aviso interessante de que milagres podem ser produzidos a partir de várias fontes e que esse tipo de sinal, portanto, não é importante em si mesmo. Mas chega o momento em que os magos são derrotados e não conseguem mais competir (<a href=\"https://ref.ly/Exod8:18\">8.18</a>); até eles admitem que esta é a mão de Deus (v. <a href=\"https://ref.ly/Exod8:19\">19</a>). Quando a praga das úlceras chega, os magos não conseguem nem se apresentar diante do Faraó, tão ruim está a condição deles. Depois disso, os magos desaparecem da história.</p><p>Outro motivo que se torna cada vez mais claro à medida que o relato das pragas continua é a ênfase crescente na maneira como o povo de Deus, vivendo em Gósen, foi poupado das pragas que afetaram os egípcios. Poderia ser assumido de qualquer forma que, como Gósen não estava no Nilo, a água que se transformou em sangue e a praga de rãs e mosquitos poderiam afetá-los menos. Mas no caso das posteriores nuvens de moscas (<a href=\"https://ref.ly/Exod8:22\">8.22</a>), a praga do gado (<a href=\"https://ref.ly/Exod9:4\">9.4</a>), o granizo (v. <a href=\"https://ref.ly/Exod9:26\">26</a>) e a escuridão (<a href=\"https://ref.ly/Exod10:23\">10.23</a>), somos especificamente informados de que Israel foi poupado; no caso da morte dos primogênitos, o Senhor “passou por cima” das casas israelitas.</p><p>No início, parece que os corações de todos os egípcios são tão duros quanto o do Faraó (<a href=\"https://ref.ly/Exod7:13\">7.13</a>). No entanto, à medida que a história avança, seu próprio povo continua a instá-lo a ceder a Deus. Os magos admitem o papel de Deus na praga dos piolhos (<a href=\"https://ref.ly/Exod8:19\">8.19</a>). Os servos do Faraó que ouviram o aviso de Deus através de Moisés trouxeram seus servos e gado para dentro de casa antes das grandes tempestades de granizo, escapando assim da perda e da morte (<a href=\"https://ref.ly/Exod9:20\">9.20</a>). Somente os incrédulos sofreram. Finalmente, os próprios servos do Faraó o exortaram a deixar Israel ir, dizendo-lhe diretamente que a terra estava sendo arruinada por sua teimosia (<a href=\"https://ref.ly/Exod10:7\">10.7</a>).</p><h2>Faraó e as pragas</h2><p>A reação do Faraó à palavra de Deus é notável. As Escrituras descrevem a dureza do coração do Faraó de três maneiras. <a href=\"https://ref.ly/Exod7:3\">Êxodo 7.3</a> fala de Deus endurecendo o coração do Faraó; <a href=\"https://ref.ly/Exod7:14\">7.14</a> tem a declaração neutra de que o coração do Faraó estava endurecido; e <a href=\"https://ref.ly/Exod8:15\">8.15</a> mostra o Faraó endurecendo seu próprio coração. Obviamente, todos esses se referem ao mesmo processo, que deve ser levado em conta em qualquer explicação. Além disso, deve-se permitir que Paulo tenha a última palavra sobre o assunto (<a href=\"https://ref.ly/Rom9:18\">Rm 9.18</a>).</p><p>Mas, dentro deste contexto teológico, há bastante movimento, não apenas uma sucessão de arrependimentos superficiais destinados a garantir a remoção da praga, seguidos por uma renovada teimosia que invoca um novo julgamento. Há também uma típica sessão de barganha asiática entre Faraó e Moisés. Após as promessas quebradas de Faraó de deixar o povo ir (<a href=\"https://ref.ly/Exod8:8\">8.8</a>), ele tenta barganhar: o povo deveria sacrificar a Deus no Egito, sem realmente partir (v. <a href=\"https://ref.ly/Exod8:25\">25</a>); apenas os homens deveriam ir (<a href=\"https://ref.ly/Exod10:11\">10.11</a>); todos deveriam ir, mas deixar seus rebanhos e manadas como reféns (v. <a href=\"https://ref.ly/Exod10:24\">24</a>). Mas não pode haver barganha desse tipo em resposta ao chamado de Deus, como Faraó viria a aprender. Após a morte dos primogênitos, ele ficou contente em ver os israelitas partirem (<a href=\"https://ref.ly/Exod12:31-Exod12:33\">12.31–33</a>).</p><p>Nesse sentido, toda a história das pragas é uma luta. Às vezes, foi vista como a luta do tipo de profeta, Moisés (<a href=\"https://ref.ly/Deut18:15\">Dt 18.15</a>), contra o tipo de rei, Faraó; embora possa ser isso, é muito mais. É a luta de Moisés, o servo de Deus, contra os magos. É a luta de Moisés contra o poderoso Faraó, ou melhor, a confrontação de Faraó por Deus, na forma da palavra trazida por seu servo. No nível mais profundo, é uma vitória conquistada por Deus sobre os falsos deuses do Egito. Isso dá a muitas das histórias seu sabor peculiar. Pois o Nilo é o deus Hapi; Heket, o sapo, é um deus da fertilidade e do parto; Rá, o sol (indignado pela escuridão), é um deus; Hator tinha a forma de uma novilha, e Ápis a de um touro; o insetos voadores simbolizavam o Egito; e o próprio Faraó era um deus. No entanto, todos eram impotentes diante do Deus de Israel.</p><h2>A natureza das pragas</h2><p>Não se sabe como Deus mandou as pragas, e alguns podem achar desnecessário até mesmo perguntar, já que Deus é livre para usar os meios que lhe agradam. No entanto, a afirmação de que Deus fez recuar as águas do &quot;Mar de Juncos&quot; por um forte vento leste (<a href=\"https://ref.ly/Exod14:21\">Êx 14.21</a>) indica que Deus poderia usar meios naturais para realizar sua vontade. O conceito hebraico de &quot;milagre&quot; não era o mesmo que o moderno, que geralmente considera milagres como &quot;sobrenaturais&quot; e vê todo o resto como &quot;natural&quot; e, portanto, não milagroso. Os hebreus, no entanto, consideravam tudo na natureza como obra de Deus; era apenas que, em certas ocasiões, ele agia de maneira mais &quot;maravilhosa&quot; (talvez se diria mais &quot;obviamente&quot;) do que em outras. Portanto, não há nada de racionalista em dizer que, nesta ocasião, Deus pode ter enviado uma série de desastres &quot;naturais&quot; (o tipo de desastres aos quais o Egito era geograficamente propenso), mas os intensificou tanto — e os enviou em sucessão tão rápida — que constituíram milagres.</p><p>A maioria das explicações desse tipo assume um ano de condições climáticas incomuns e, em particular, uma variação na elevação anual do Nilo. Por exemplo, tanto uma elevação excepcionalmente baixa do Nilo (causando a água vermelha e lamacenta) quanto uma elevação excepcionalmente alta do Nilo (trazendo terra vermelha das terras altas da Etiópia) foram sugeridas como explicações para a primeira praga. Se alguém considerar que a descrição &quot;transformado em sangue&quot; seria satisfeita por água espessa de cor de sangue, então qualquer uma das situações seria satisfatória. Outra sugestão atraente é a multiplicação de plâncton vermelho na água. Esse fenômeno é bastante comum em todo o mundo, especialmente em áreas tropicais e subtropicais. Isso tornaria a semelhança com o sangue muito mais próxima. Em qualquer um desses casos, a morte de peixes em água poluída e a migração de sapos do rio seriam compreensíveis. Se o Nilo estivesse inundando mais amplamente do que o habitual, a praga de rãs seria ainda mais compreensível. Alguns viram a morte súbita dos sapos como resultado de algum tipo de antraz interno; e, com pilhas de corpos de rãs fedorentos nos campos, o caminho estava amplamente aberto tanto para os portadores das pragas (moscas, etc.) quanto para as pragas que se seguiram.</p><p>A próxima praga, por exemplo, foi de mosquitos, mosquitos-palha ou possivelmente piolhos. Pelo menos o primeiro e o último são transmissores potentes de doenças, e todos causariam feridas irritantes por suas picadas. A inundação das águas estagnadas do Nilo proporcionaria condições perfeitas de reprodução para os mosquitos em particular.</p><p>Se estivermos corretos ao supor que os enxames que se seguiram eram de moscas, então tudo se encaixaria em um padrão divino. Pilhas de rãs mortas, pilhas de lixo espalhadas pela terra pela enchente (incluindo, sem dúvida, esgoto não tratado), águas do Nilo sujas e lamacentas — este seria um local ideal para a reprodução de moscas. Além disso, intérpretes judeus sugerem que as moscas em questão eram moscas que picam ou ferroam. Talvez estas fossem as responsáveis pela doença do gado. Intérpretes modernos sugeriram um tipo específico de mosca, ainda conhecido na área, que se multiplica muito rapidamente em meio à vegetação em decomposição. As moscas e o pó (<a href=\"https://ref.ly/Exod9:9\">9.9</a>) entre eles poderiam ter produzido aquela temida praga tropical “brotoeja”, facilmente infecciosa.</p><p>Novamente, na providência de Deus, se os israelitas não estivessem na área do Delta, nem realmente vivendo ao longo do próprio Nilo, mas concentrados no Wadi Tumilat a leste, eles seriam poupados dessas pragas — um fato que não passou despercebido ao Faraó (<a href=\"https://ref.ly/Exod9:7\">9.7</a>). O milagre, portanto, residia na providência soberana de Deus, usando seu mundo e suas condições geográficas e climáticas para realizar sua obra de julgamento sobre os de coração endurecido.</p><p>Granizo, acompanhado por violentas tempestades (<a href=\"https://ref.ly/Exod9:24\">9.24</a>), seria facilmente explicável (embora raro no Egito), especialmente nas condições de &quot;funil&quot; do Vale do Nilo, cercado por deserto quente e seco de ambos os lados. Quanto à severidade do granizo (mais comum na Palestina), há paralelos bíblicos (<a href=\"https://ref.ly/Josh10:11\">Js 10.11</a>). Com esta praga, há uma valiosa nota de tempo, dada incidentalmente (<a href=\"https://ref.ly/Exod9:31-Exod9:32\">Êx 9.31–32</a>) em conexão com as colheitas destruídas pelo granizo.</p><p>No caso da praga de gafanhotos, o uso dos elementos da natureza por Deus é claramente mostrado no texto, onde um &quot;vento leste&quot; os traz e um &quot;vento do mar&quot; os leva embora (<a href=\"https://ref.ly/Exod10:13,Exod10:19\">10.13,19</a>). A &quot;praga&quot; aqui é tanto o enorme número de gafanhotos (veja <a href=\"https://ref.ly/Joel1:1-Joel1:12\">Jl 1.1–12</a> para outra ilustração deste flagelo) quanto o momento de sua chegada. Há muitos outros lugares no AT onde a precisão do tempo de Deus é mostrada e onde, de fato, o elemento milagroso reside no momento do evento.</p><p>Os gafanhotos podem ter escurecido a terra com seu número (<a href=\"https://ref.ly/Exod10:15\">Êx 10.15</a>), mas isso não foi nada comparado aos três dias de escuridão que se seguiram. A maioria dos comentaristas concorda que isso é o temido <em>khamsin,</em> o vento quente do deserto que traz tempestades de poeira ou tempestades de areia que enchem o céu e podem durar dias sem trégua. Se a terra vermelha das terras altas da Etiópia tivesse sido trazida pelas águas da enchente do Nilo e depositada amplamente sobre a terra, alguns comentaristas sugeriram que ela foi levantada no ar por esse vento, criando assim um manto ainda mais escuro sobre a terra.</p><p>No caso da última praga, a morte dos primogênitos, não temos indicação de qual doença específica, se alguma, foi usada por Deus. As Escrituras não nos dão pistas. O que pode ser dito é que os egípcios sofreram, mas os israelitas não. Após esta praga, eles estavam livres. Daí em diante, era de seu alegre conhecimento que nenhuma das “pragas do Egito” os atingiria como povo de Deus (<a href=\"https://ref.ly/Exod15:26\">15.26</a>). Era sua crença inabalável que essas pragas eram o julgamento de Deus, um castigo sobre o teimoso Faraó, mas o meio de sua salvação. Portanto, as pragas não são apenas um aviso para nós, mas também um encorajamento. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egito, Egípcio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4374\" data-resourceType=\"TyndaleBibleDictionary\">Êxodo, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moisés</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">Praga</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02007003",
          "start_ref_usfm": "EXO 7:3",
          "end_ref": "02007003",
          "end_ref_usfm": "EXO 7:3"
        },
        {
          "start_ref": "02007013",
          "start_ref_usfm": "EXO 7:13",
          "end_ref": "02007013",
          "end_ref_usfm": "EXO 7:13"
        },
        {
          "start_ref": "02007014",
          "start_ref_usfm": "EXO 7:14",
          "end_ref": "02007014",
          "end_ref_usfm": "EXO 7:14"
        },
        {
          "start_ref": "02007020",
          "start_ref_usfm": "EXO 7:20",
          "end_ref": "02007020",
          "end_ref_usfm": "EXO 7:20"
        },
        {
          "start_ref": "02007025",
          "start_ref_usfm": "EXO 7:25",
          "end_ref": "02007025",
          "end_ref_usfm": "EXO 7:25"
        },
        {
          "start_ref": "02008006",
          "start_ref_usfm": "EXO 8:6",
          "end_ref": "02008006",
          "end_ref_usfm": "EXO 8:6"
        },
        {
          "start_ref": "02008007",
          "start_ref_usfm": "EXO 8:7",
          "end_ref": "02008007",
          "end_ref_usfm": "EXO 8:7"
        },
        {
          "start_ref": "02008008",
          "start_ref_usfm": "EXO 8:8",
          "end_ref": "02008008",
          "end_ref_usfm": "EXO 8:8"
        },
        {
          "start_ref": "02008014",
          "start_ref_usfm": "EXO 8:14",
          "end_ref": "02008014",
          "end_ref_usfm": "EXO 8:14"
        },
        {
          "start_ref": "02008015",
          "start_ref_usfm": "EXO 8:15",
          "end_ref": "02008015",
          "end_ref_usfm": "EXO 8:15"
        },
        {
          "start_ref": "02008017",
          "start_ref_usfm": "EXO 8:17",
          "end_ref": "02008017",
          "end_ref_usfm": "EXO 8:17"
        },
        {
          "start_ref": "02008018",
          "start_ref_usfm": "EXO 8:18",
          "end_ref": "02008018",
          "end_ref_usfm": "EXO 8:18"
        },
        {
          "start_ref": "02008019",
          "start_ref_usfm": "EXO 8:19",
          "end_ref": "02008019",
          "end_ref_usfm": "EXO 8:19"
        },
        {
          "start_ref": "02008022",
          "start_ref_usfm": "EXO 8:22",
          "end_ref": "02008022",
          "end_ref_usfm": "EXO 8:22"
        },
        {
          "start_ref": "02008024",
          "start_ref_usfm": "EXO 8:24",
          "end_ref": "02008024",
          "end_ref_usfm": "EXO 8:24"
        },
        {
          "start_ref": "02008025",
          "start_ref_usfm": "EXO 8:25",
          "end_ref": "02008025",
          "end_ref_usfm": "EXO 8:25"
        },
        {
          "start_ref": "02009003",
          "start_ref_usfm": "EXO 9:3",
          "end_ref": "02009003",
          "end_ref_usfm": "EXO 9:3"
        },
        {
          "start_ref": "02009004",
          "start_ref_usfm": "EXO 9:4",
          "end_ref": "02009004",
          "end_ref_usfm": "EXO 9:4"
        },
        {
          "start_ref": "02009007",
          "start_ref_usfm": "EXO 9:7",
          "end_ref": "02009007",
          "end_ref_usfm": "EXO 9:7"
        },
        {
          "start_ref": "02009009",
          "start_ref_usfm": "EXO 9:9",
          "end_ref": "02009009",
          "end_ref_usfm": "EXO 9:9"
        },
        {
          "start_ref": "02009018",
          "start_ref_usfm": "EXO 9:18",
          "end_ref": "02009018",
          "end_ref_usfm": "EXO 9:18"
        },
        {
          "start_ref": "02009019",
          "start_ref_usfm": "EXO 9:19",
          "end_ref": "02009019",
          "end_ref_usfm": "EXO 9:19"
        },
        {
          "start_ref": "02009020",
          "start_ref_usfm": "EXO 9:20",
          "end_ref": "02009020",
          "end_ref_usfm": "EXO 9:20"
        },
        {
          "start_ref": "02009024",
          "start_ref_usfm": "EXO 9:24",
          "end_ref": "02009024",
          "end_ref_usfm": "EXO 9:24"
        },
        {
          "start_ref": "02009026",
          "start_ref_usfm": "EXO 9:26",
          "end_ref": "02009026",
          "end_ref_usfm": "EXO 9:26"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009031",
          "end_ref_usfm": "EXO 9:31"
        },
        {
          "start_ref": "02010007",
          "start_ref_usfm": "EXO 10:7",
          "end_ref": "02010007",
          "end_ref_usfm": "EXO 10:7"
        },
        {
          "start_ref": "02010011",
          "start_ref_usfm": "EXO 10:11",
          "end_ref": "02010011",
          "end_ref_usfm": "EXO 10:11"
        },
        {
          "start_ref": "02010013",
          "start_ref_usfm": "EXO 10:13",
          "end_ref": "02010013",
          "end_ref_usfm": "EXO 10:13"
        },
        {
          "start_ref": "02010015",
          "start_ref_usfm": "EXO 10:15",
          "end_ref": "02010015",
          "end_ref_usfm": "EXO 10:15"
        },
        {
          "start_ref": "02010019",
          "start_ref_usfm": "EXO 10:19",
          "end_ref": "02010019",
          "end_ref_usfm": "EXO 10:19"
        },
        {
          "start_ref": "02010022",
          "start_ref_usfm": "EXO 10:22",
          "end_ref": "02010022",
          "end_ref_usfm": "EXO 10:22"
        },
        {
          "start_ref": "02010023",
          "start_ref_usfm": "EXO 10:23",
          "end_ref": "02010023",
          "end_ref_usfm": "EXO 10:23"
        },
        {
          "start_ref": "02010024",
          "start_ref_usfm": "EXO 10:24",
          "end_ref": "02010024",
          "end_ref_usfm": "EXO 10:24"
        },
        {
          "start_ref": "02012029",
          "start_ref_usfm": "EXO 12:29",
          "end_ref": "02012029",
          "end_ref_usfm": "EXO 12:29"
        },
        {
          "start_ref": "02014021",
          "start_ref_usfm": "EXO 14:21",
          "end_ref": "02014021",
          "end_ref_usfm": "EXO 14:21"
        },
        {
          "start_ref": "02015026",
          "start_ref_usfm": "EXO 15:26",
          "end_ref": "02015026",
          "end_ref_usfm": "EXO 15:26"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "06010011",
          "start_ref_usfm": "JOS 10:11",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "45009018",
          "start_ref_usfm": "ROM 9:18",
          "end_ref": "45009018",
          "end_ref_usfm": "ROM 9:18"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009032",
          "end_ref_usfm": "EXO 9:32"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02011010",
          "end_ref_usfm": "EXO 11:10"
        },
        {
          "start_ref": "02007011",
          "start_ref_usfm": "EXO 7:11",
          "end_ref": "02007012",
          "end_ref_usfm": "EXO 7:12"
        },
        {
          "start_ref": "02012031",
          "start_ref_usfm": "EXO 12:31",
          "end_ref": "02012033",
          "end_ref_usfm": "EXO 12:33"
        },
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 717005,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egito, egípcio",
          "language": "por"
        },
        {
          "reference_id": 4374,
          "content_id": 161808,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Livro de Êxodo",
          "language": "por"
        },
        {
          "reference_id": 6383,
          "content_id": 161847,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moisés",
          "language": "por"
        },
        {
          "reference_id": 6926,
          "content_id": 717236,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Praga",
          "language": "por"
        }
      ]
    }
  }
]