[
  {
    "content_id": 806256,
    "reference_id": 6804,
    "title": "Pelicano",
    "media_type": "Text",
    "index_reference": "pelicano",
    "language": "por",
    "content": "<h1>PELICANO</h1><p>Um pelicano é a maior ave aquática do mundo, sendo muito maior do que um cisne. O pelicano comum (<em>Pelecanus onocrotalus</em>) geralmente mede cerca de 127 centímetros de comprimento. Seu bico tem aproximadamente 40,6 centímetros de comprimento. A parte superior do bico é curvada na ponta, o que ajuda o pelicano a capturar peixes. A parte inferior do bico possui uma bolsa amarela sob a garganta, que pode conter até 11,4 litros de pequenos peixes e água.</p><p>Os pelicanos têm pés palmados com pele entre todos os quatro dedos. Eles são nadadores fortes e bons voadores. Devido aos seus corpos grandes, pescoços longos e cabeças pequenas, precisam correr ao longo da água e bater as pernas contra ela para decolar.</p><p>Os pelicanos frequentemente voam e formam seus ninhos em grupos. A fêmea põe de um a quatro ovos. Tanto o macho quanto a fêmea cuidam dos filhotes. A maioria das aves alimenta seus filhotes colocando comida em suas bocas. Os pelicanos fazem o contrário. Os filhotes empurram suas cabeças profundamente na garganta da mãe e retiram alimento parcialmente digerido de sua bolsa. Nos tempos antigos, as pessoas pensavam que os filhotes estavam bebendo o sangue da mãe. Isso levou o pelicano a se tornar um símbolo do sacrifício de Cristo e da caridade (amor e cuidado pelos outros).</p><p>O pelicano-rosado é branco, às vezes com um tom rosa pálido. Penas pretas crescem na extremidade de suas asas. As pernas, a bolsa e a pele ao redor dos olhos são amarelas, e o gancho na ponta do bico é vermelho. Esta ave pode atingir até 1,8 metros de comprimento e ter uma envergadura de 2,4 metros. Durante a época de reprodução, suas pernas e rosto ficam laranja ou vermelhos brilhantes. Suas penas brancas tornam-se rosa devido ao óleo de uma glândula, que a ave espalha por suas penas enquanto as limpa.</p><h2><strong>Pelicanos na Bíblia</strong></h2><p>Alguns estudiosos não têm certeza se &quot;pelicano&quot; é a tradução correta de uma palavra hebraica em vários versículos da Bíblia. Eles acreditam que pode se referir a uma coruja, falcão ou abutre. Algumas traduções da Bíblia incluem o pelicano na lista de aves que a lei considera impuras (<a href=\"https://ref.ly/Lev11:18\">Lv 11.18</a>; <a href=\"https://ref.ly/Deut14:17\">Dt 14.17</a>). Outros versículos também são debatidos por estudiosos. Alguns acreditam que o cenário desértico desses versículos torna improvável uma ave aquática como o pelicano (cp. <a href=\"https://ref.ly/Ps102:6\">Sl 102.6</a>; <a href=\"https://ref.ly/Isa34:11\">Is 34.11</a>; <a href=\"https://ref.ly/Zeph2:14\">Sf 2.14</a>; a NTLH usa &quot;coruja&quot; nesses versículos).</p><p>No entanto, o pelicano-rosado vive em rios, lagos e pântanos na Terra Santa. Ele pode voar até 32,2 quilômetros até o mar para pegar peixes e depois retornar a um lugar tranquilo no interior para descansar e digerir sua comida. Isso pode explicar por que a Bíblia o descreve como uma ave solitária do deserto.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Aves</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011018",
          "start_ref_usfm": "LEV 11:18",
          "end_ref": "03011018",
          "end_ref_usfm": "LEV 11:18"
        },
        {
          "start_ref": "05014017",
          "start_ref_usfm": "DEU 14:17",
          "end_ref": "05014017",
          "end_ref_usfm": "DEU 14:17"
        },
        {
          "start_ref": "19102006",
          "start_ref_usfm": "PSA 102:6",
          "end_ref": "19102006",
          "end_ref_usfm": "PSA 102:6"
        },
        {
          "start_ref": "23034011",
          "start_ref_usfm": "ISA 34:11",
          "end_ref": "23034011",
          "end_ref_usfm": "ISA 34:11"
        },
        {
          "start_ref": "36002014",
          "start_ref_usfm": "ZEP 2:14",
          "end_ref": "36002014",
          "end_ref_usfm": "ZEP 2:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 658615,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pássaros",
          "language": "por"
        }
      ]
    }
  }
]