[
  {
    "content_id": 816058,
    "reference_id": 6902,
    "title": "Pilatos, Pôncio",
    "media_type": "Text",
    "index_reference": "pilatos, pôncio",
    "language": "por",
    "content": "<h1>PILATOS, Pôncio</h1><p>Tibério nomeou Pôncio Pilatos como o quinto governador (ou prefeito) da Judeia. Pilatos serviu nessa função de 26 a 36 d.C. Ele aparece de forma proeminente nos relatos dos Evangelhos sobre o julgamento como o governador romano que autorizou a crucificação de Jesus. Pilatos também é mencionado em outras fontes históricas como um líder racional que buscava manter a autoridade romana na Judeia.</p><h2>O papel de Pilatos como governador da Judeia</h2><p>Tácito (<em>Anais</em> 15.44) menciona Pilatos em conexão com a crucificação de Jesus, mas acrescenta pouco ao relato do evangelho. Josefo, por outro lado, fornece três narrativas.</p><ol><li><p>Primeiro, ele descreve a chegada de Pilatos como o novo governador (<em>Guerra</em> 2.9.2; <em>Antiguidades</em> 18.3.1; cf. <em>Histórias</em> de Eusébio 2.6). Ofendendo a lei judaica, Pilatos trouxe símbolos romanos para Jerusalém que carregavam a imagem de César. Uma grande reunião de judeus foi a Cesareia em protesto, jejuando lá por cinco dias. Os judeus demonstraram que preferiam morrer a permitir os símbolos romanos. Esta foi a primeira experiência de Pilatos com a força das crenças religiosas dos judeus. Ele decidiu remover as bandeiras.</p></li><li><p>Em um segundo incidente, Pilatos apropriou-se de fundos do Templo para construir um aqueduto de 56,3 quilômetros para Jerusalém (<em>Guerra</em> 2.9.4; <em>Antiguidades</em> 18.3.2). Novamente, houve um grande protesto. Pilatos ordenou que seus soldados se vestissem com túnicas e se infiltrassem nas multidões disfarçados. Sob seu comando, as tropas usaram cassetetes para espancar os infratores. Muitos judeus foram mortos. Josefo registra o horror com que Jerusalém percebeu o acontecimento.</p></li><li><p>Finalmente, Josefo relata a história da demissão de Pilatos (<em>Antiguidades</em> 18.4.1–2). Em 36 d.C., um falso profeta samaritano fingia ser o Taheb, ou Messias Samaritano. Ele prometeu mostrar a seus seguidores vasos sagrados escondidos por Moisés no Monte Gerizim. Pilatos enviou um grupo fortemente armado de soldados de infantaria e cavalaria que interceptaram os peregrinos e massacraram a maioria deles. Os samaritanos reclamaram a Vitélio, o governador da Síria. Pilatos foi ordenado a se apresentar ao Imperador Tibério. Outro governador, Marcelo, foi então enviado por Roma como substituto de Pilatos.</p></li></ol><p>Filo relata mais uma história sobre Pilatos (<em>Leg. to Caius</em> 299–305). Filo escreve sobre como Tibério era geralmente gentil com o povo judeu. Em contraste, ele descreve Pôncio Pilatos como um mau líder que não respeitava os costumes judaicos. O governador havia colocado escudos dourados com o nome do Imperador neles. Ele os colocou no antigo palácio de Herodes em Jerusalém. Recusando-se a ouvir as queixas dos judeus, os filhos de Herodes apelaram a Tibério. Tibério ordenou que Pilatos transferisse os escudos para o templo de Augusto em Cesareia. As semelhanças com a história paralela em Josefo mostram que Filo pode estar apenas relatando outra versão do mesmo evento.</p><p>Lucas menciona um incidente menor que contribui para esse mesmo retrato. Em <a href=\"https://ref.ly/Luke13:1\">Lucas 13.1</a> alguns judeus contam a Jesus sobre os galileus cujo sangue Pilatos havia misturado com seus sacrifícios. Essa história não é apoiada por nenhuma outra testemunha, mas está de acordo com as impressões do caráter de Pilatos dadas por Filo e Josefo. De fato, Lucas acrescenta outro detalhe de interesse em sua narrativa do julgamento. Em <a href=\"https://ref.ly/Luke23:12\">Lucas 23.12</a>, ele diz que antes da crucificação de Jesus, Herodes Antipas (na Galileia) e Pilatos estavam em inimizade um com o outro. Isso pode ter se originado não apenas da habitual hostilidade de Pilatos, mas particularmente do evento na Galileia.</p><h2>O papel de Pilatos no julgamento de Jesus</h2><p>O papel de Pilatos na morte de Jesus é registrado em cada Evangelho (<a href=\"https://ref.ly/Matt27:2\">Mt 27.2</a>; <a href=\"https://ref.ly/Mark15:1\">Mc 15.1</a>; <a href=\"https://ref.ly/Luke23:1\">Lc 23.1</a>; <a href=\"https://ref.ly/John18:29\">Jo 18.29</a>). Os apóstolos mencionaram seu envolvimento como um dado histórico em suas narrativas (<a href=\"https://ref.ly/Acts3:13\">At 3.13</a>; <a href=\"https://ref.ly/Acts4:27\">4.27</a>; <a href=\"https://ref.ly/Acts13:28\">13.28</a>; <a href=\"https://ref.ly/1Tim6:13\">1Tm 6.13</a>). Para garantir a condenação e morte de Jesus, Caifás e o Sinédrio (conselho judaico) levaram suas acusações a Pilatos. Os acusadores apresentaram suas alegações como políticas para chamar a atenção do governador, mas ele ainda assim não encontrou razão para condenar Jesus. No final, Pilatos inesperadamente cede aos líderes judeus e manda crucificar Jesus.</p><p>Todos os Evangelhos, particularmente João, mostram o veredicto repetido de Pilatos sobre a inocência de Jesus. De acordo com <a href=\"https://ref.ly/Matt27:19\">Mateus 27.19</a>, a esposa de Pilatos teve um sonho ominoso sobre a condenação de Jesus e alertou seu marido. Pilatos tentou libertar Jesus, mas a multidão clamou por Barrabás. Mateus até registra que Pilatos lavou as mãos (<a href=\"https://ref.ly/Matt27:24-Matt27:25\">27.24–25</a>), declarando sua própria inocência nisso. E, finalmente, João diz que Pilatos se recusou a alterar o título sobre a cruz (<a href=\"https://ref.ly/John19:19-John19:22\">Jo 19.19–22</a>). Esses relatos tiram toda a culpa pela morte de Jesus de Pilatos e a colocam sobre os líderes judeus do Sinédrio. Eles são os responsáveis finais.</p><p>Mas por que Pilatos agiria em nome do Sinédrio? Duas respostas são possíveis.</p><ol><li><p>Primeiro, pode ter havido uma conivência entre Caifás e Pilatos que surgiu de um relacionamento de longa data. Dez dos dezoito anos de poder de Caifás foram sob Pilatos, e quando o governador foi demitido em 36 d.C., Caifás foi simultaneamente removido.</p></li><li><p>Em segundo lugar, se o julgamento de Jesus ocorreu em 33 d.C., Pilatos pode ter estado preocupado com sua remoção do cargo. Ele havia sido originalmente nomeado por Sejano (governador dos guardas que protegiam o Imperador em Roma, que havia nomeado homens para cargos coloniais sob Tibério). Sejano morreu no outono de 31 d.C.. Isso explica por que uma delegação judaica pôde relatar diretamente a Tibério durante o incidente do escudo votivo. Assim, a acusação registrada em <a href=\"https://ref.ly/John19:12\">João 19.12</a> (&quot;Se o senhor soltar este homem, não é amigo do Imperador!&quot;) teria tido um poder genuíno sobre Pilatos. Pilatos percebeu o perigo e estava ansioso para pacificar os judeus e agradar o Imperador.</p></li></ol><p>A história de Pilatos após sua demissão em 36 d.C. é desconhecida. Eusébio relata que Pilatos acabou se suicidando durante o reinado do Imperador Calígula, de 37 a 41 d.C. (<em>História</em> 2.7).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027002",
          "start_ref_usfm": "MAT 27:2",
          "end_ref": "40027002",
          "end_ref_usfm": "MAT 27:2"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "41015001",
          "start_ref_usfm": "MRK 15:1",
          "end_ref": "41015001",
          "end_ref_usfm": "MRK 15:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "42023001",
          "start_ref_usfm": "LUK 23:1",
          "end_ref": "42023001",
          "end_ref_usfm": "LUK 23:1"
        },
        {
          "start_ref": "42023012",
          "start_ref_usfm": "LUK 23:12",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "43018029",
          "start_ref_usfm": "JHN 18:29",
          "end_ref": "43018029",
          "end_ref_usfm": "JHN 18:29"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44003013",
          "start_ref_usfm": "ACT 3:13",
          "end_ref": "44003013",
          "end_ref_usfm": "ACT 3:13"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004027",
          "end_ref_usfm": "ACT 4:27"
        },
        {
          "start_ref": "44013028",
          "start_ref_usfm": "ACT 13:28",
          "end_ref": "44013028",
          "end_ref_usfm": "ACT 13:28"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006013",
          "end_ref_usfm": "1TI 6:13"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027025",
          "end_ref_usfm": "MAT 27:25"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019022",
          "end_ref_usfm": "JHN 19:22"
        }
      ],
      "resource": []
    }
  }
]