[
  {
    "content_id": 125263,
    "reference_id": 4486,
    "title": "Plenitude Dos Tempos*",
    "media_type": "Text",
    "index_reference": "plenitude dos tempos*",
    "language": "por",
    "content": "<h1>PLENITUDE DOS TEMPOS*</h1><p>Expressão que significa “quando o tempo era propício,” ocorrendo nas traduções para o português de <a href=\"https://ref.ly/Gal4:4\">Gálatas 4.4</a> e <a href=\"https://ref.ly/Eph1:10\">Efésios 1.10</a>. Em Gálatas, a referência é ao tempo em que “Deus enviou seu Filho”. O apóstolo Paulo usou a imagem de uma criança que amadureceu para dizer que Jesus veio em um ponto da história humana em que o tempo era propício e libertou a humanidade do vínculo com a lei.</p><p>Tradicionalmente, os teólogos viram indicações do tempo ideal do nascimento de Jesus nas circunstâncias históricas de seus dias. As conquistas de Roma haviam produzido a “paz romana”, de modo que viajar era seguro e fácil. Essa unidade política foi construída sobre as vitórias anteriores de Alexandre, o Grande, cuja expansão da Grécia ao Egito e à Índia deixou em seu rastro a língua e a cultura gregas, o que mais tarde facilitou a propagação do evangelho. Os judeus de língua grega viviam em todas as cidades do Império Romano. A religião deles era protegida pela lei romana, e essa lei protegeu o cristianismo por seus primeiros cinquenta anos. Muitos gentios que estavam interessados no monoteísmo e na moralidade do judaísmo iam para as sinagogas judaicas. Assim, a sinagoga era um ponto de partida natural para o alcance inicial da igreja aos gentios.</p><p>Na Palestina, os judeus ansiavam por um Messias (libertador), uma vez que estavam politicamente sujeitos aos Herodes e aos romanos. A rebelião messiânica fervia constantemente, e até mesmo explodia continuamente em batalha aberta. Socialmente, os camponeses eram oprimidos por grandes proprietários, que usavam todas as oportunidades e brechas legais para expandir suas propriedades. Muitos desses opressores eram das principais famílias sacerdotais, das quais a ganância era bem conhecida de todos. Em toda a Palestina, a expectativa messiânica estava em um ponto alto. Os fariseus falavam sobre o que aconteceria quando o Messias viesse, e os escribas em Qumran (a comunidade dos Manuscritos do Mar Morto) escreveram livros sobre isso. O tempo estava propício para a vinda de Jesus, como ele mesmo indicou (<a href=\"https://ref.ly/Matt13:11\">Mt 13.11,16–17</a>; <a href=\"https://ref.ly/Mark1:15\">Mc 1.15</a>).</p><p>Em <a href=\"https://ref.ly/Eph1:10\">Efésios 1.10</a>, Paulo usou uma expressão grega ligeiramente diferente, que cobre todo o período entre a primeira vinda de Jesus e seu futuro retorno para completar o plano de Deus na história. Jesus revelou este plano (ou “mistério”, como Paulo o chamou —<a href=\"https://ref.ly/Rom16:25-Rom16:26\">Rm 16.25–26</a>; <a href=\"https://ref.ly/Eph1:9\">Ef 1.9</a>; <a href=\"https://ref.ly/Eph3:4-Eph3:5\">3.4–5</a>; <a href=\"https://ref.ly/Col1:26\">Cl 1.26</a>), que se concretiza na igreja à medida que as pessoas se arrependem e são unidas a ele. No sentido final, o “tempo ideal” pleno virá quando o plano ou propósito de Deus (“dispensação”, ARC) for concluído e Cristo se tornar o cabeça sobre todas as coisas. Paulo sabia que esta conclusão estava em progresso, mas ele esperava sua realização total no que ele esperava que fosse o futuro próximo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "41001015",
          "start_ref_usfm": "MRK 1:15",
          "end_ref": "41001015",
          "end_ref_usfm": "MRK 1:15"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001026",
          "end_ref_usfm": "COL 1:26"
        },
        {
          "start_ref": "40013016",
          "start_ref_usfm": "MAT 13:16",
          "end_ref": "40013017",
          "end_ref_usfm": "MAT 13:17"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "49003004",
          "start_ref_usfm": "EPH 3:4",
          "end_ref": "49003005",
          "end_ref_usfm": "EPH 3:5"
        }
      ],
      "resource": []
    }
  }
]