[
  {
    "content_id": 816048,
    "reference_id": 6836,
    "title": "Perge",
    "media_type": "Text",
    "index_reference": "perge",
    "language": "por",
    "content": "<h1>PERGE</h1><p>Perge foi uma importante cidade antiga localizada na Panfília (uma região que hoje é o sul da Turquia). Os gregos provavelmente construíram esta cidade bem no início de sua história. Ela se tornou a cidade religiosa mais importante da Panfília.</p><p>No século II a.C., soldados romanos derrotaram e removeram um grupo de soldados sírios que controlavam a cidade. Após isso, Perge conseguiu, em grande parte, se autogovernar sem o controle de outras nações.</p><h2>A visita de Paulo a Perge em suas viagens missionárias</h2><p>Em sua primeira viagem missionária, Paulo e seus colegas passaram pela cidade a caminho de Antioquia da Pisídia. O Livro de Atos não relata nenhuma atividade de pregação nessa ocasião. Observa apenas que João Marcos deixou seus companheiros em Perge e voltou para Jerusalém (<a href=\"https://ref.ly/Acts13:13-Acts13:14\">At 13.13–14</a>).</p><p>Lucas, o autor de Atos, provavelmente teria registrado se Paulo tivesse pregado durante esta visita. O motivo pelo qual ele não pregou não é mencionado. Um renomado templo de Ártemis, uma deusa da natureza anatoliana, existia perto de Perge. Mas, pelo que sabemos das ações de Paulo em outros lugares, isso não o teria impedido. De fato, era mais provável que apresentasse um desafio ao apóstolo. Paulo pode ter estado doente. Alguns comentaristas sugerem uma possível conexão com <a href=\"https://ref.ly/Gal4:13\">Gálatas 4.13.</a> Nesse caso, Barnabé provavelmente teria pregado no lugar de Paulo. A falta de pregação em Perge pode ter coincidido com um desacordo no grupo sobre o alcance e a aceitação dos gentios. Nesse caso, pode ser que João Marcos tenha deixado o grupo por causa de diferenças com Paulo.</p><p>No caminho de volta para casa, no entanto, Paulo e Barnabé pregaram o evangelho em Perge (&quot;proclamaram a palavra em Perge&quot;; <a href=\"https://ref.ly/Acts14:25-Acts14:26\">At 14.25–26</a>). Depois, partiram de lá e seguiram para Atália, onde embarcaram para Antioquia da Síria. Os resultados dessa pregação não são conhecidos, mas é evidente que o cristianismo não prosperou em Perge, como aconteceu em outras cidades da Ásia Menor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44014025",
          "start_ref_usfm": "ACT 14:25",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        }
      ],
      "resource": []
    }
  }
]