[
  {
    "content_id": 481567,
    "reference_id": 6847,
    "title": "Pedro, Segunda carta de",
    "media_type": "Text",
    "index_reference": "pedro, segunda carta de",
    "language": "por",
    "content": "<h1>PEDRO, Segunda carta de</h1><p>A Segunda, epístola geral escrita por Pedro.</p><p>Resumo:</p><p>•&nbsp;Autor</p><p>•&nbsp;Data, origem, destino</p><p>•&nbsp;Contexto</p><p>•&nbsp;Propósito e ensino teológico</p><p>•&nbsp;Conteúdo</p><h2>Autor</h2><p>O autor é claramente identificado em <a href=\"https://ref.ly/2Pet1:1\">1.1</a> como Simão Pedro, um dos 12 apóstolos escolhidos por Jesus. No entanto, duas coisas devem ser observadas. Primeiro, seu estilo difere marcadamente do de 1&nbsp;Pedro. Segundo, porque 2&nbsp;Pedro é obviamente uma obra posterior (veja a data abaixo) e incorpora Judas em resumo, é possível que um colaborador de confiança (por exemplo, João Marcos) tenha reunido as preocupações finais de Pedro, incorporando um resumo da epístola de Judas após a morte de Pedro. Assim, 2&nbsp;Pedro são as palavras finais de Pedro, um tipo de testamento póstumo direcionando a igreja na era pós-apostólica. Também é possível que Pedro tenha sido o autor por trás desta obra, mas não o escritor, como foi sugerido na seção sobre “Autor” para a Primeira Epístola. Como tal, a epístola poderia ter sido preparada por alguém que não fosse Silas (como foi feito para a primeira epístola de Pedro) e, portanto, explicaria a diferença de estilo entre as duas epístolas. Além disso, o documento escrito original pode ter sido publicado postumamente.</p><h2>Data, origem, destino</h2><p>A tradição nos diz que Pedro foi martirizado por volta de 64 d.C. em Roma. Se for assim, este trabalho foi provavelmente escrito em Roma antes de 70 d.C. (antes que seu último ensinamento fosse esquecido) e depois de 60 d.C. (a data mais cedo em que Pedro poderia ter conhecido as cartas de Paulo). Além disso, foi escrito após Judas, pois <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2&nbsp;Pedro 2</a> incorpora uma forma abreviada de Judas. O local de origem romano também explica o aparente conhecimento de 1&nbsp;Clemente sobre 2&nbsp;Pedro em 96 d.C., o uso mais antigo da carta. Se <a href=\"https://ref.ly/2Pet3:1\">3.1</a> se refere às mesmas igrejas mencionadas em 1&nbsp;Pedro, então a carta é destinada ao nordeste da Ásia Menor. O grupo de igrejas inclui algumas para as quais Paulo escreveu cartas (<a href=\"https://ref.ly/2Pet3:15\">3.15</a>). Mas as igrejas poderiam muito bem ser todas as igrejas, para as quais Pedro estava enviando uma mensagem geral.</p><h2>Contexto</h2><p>Em um contexto de muitos cultos libertinos atraentes, a igreja estava constantemente em perigo por causa de mestres que promoviam a imoralidade. Corinto certamente tinha problemas semelhantes, e <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Romanos 6</a> pode mostrar que Paulo estava ciente de um uso indevido semelhante de seu ensino que havia chegado a Roma. A declaração de Paulo de que os cristãos estão livres da lei (veja <a href=\"https://ref.ly/Gal3:1-Gal5:26\">Gl 3–5</a>) sempre carregava o perigo de que, em vez de se renderem ao Espírito, as pessoas cedessem aos seus desejos caídos, ignorando o aviso de Paulo de que aqueles que faziam tais coisas não herdariam o reino de Deus. Essa tendência na igreja primitiva parece estar por trás de 2&nbsp;Pedro.</p><h2>Propósito e ensino teológico</h2><p>Como <a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1.12–15</a> deixa claro, a carta é um testamento, um lembrete final da verdade escrito diante das divisões causadas por falsos mestres. É uma tentativa final de estabilizar a igreja.</p><p>Três temas teológicos principais se destacam: (1)&nbsp;um chamado à virtude cristã e à fidelidade e à tradição apostólica sobre a qual a igreja foi fundada; (2)&nbsp;uma base para esse chamado no status exaltado de Jesus Cristo e seu retorno em julgamento, tornando todos os outros objetivos da vida irrelevantes; e (3)&nbsp;uma denúncia apocalíptica daqueles que haviam se comprometido com o mundo e, portanto, viviam com uma ética sub-cristã.</p><h2>Conteúdo</h2><h3>Saudação (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1.1–2</a>)</h3><p>A saudação enfatiza a autoridade tanto de Pedro quanto de seu ensino ao usar o título “apóstolo” e a solidariedade com seus leitores ao incluir a palavra “servo” e mencionar “uma fé de igual valor” em relação aos leitores.</p><h3>Convite à virtude (<a href=\"https://ref.ly/2Pet1:3-2Pet1:21\">1.3–21</a>)</h3><p>Deus já agiu para chamar os cristãos para si. Ele, por graça soberana, deu-lhes tudo o que é necessário para viver verdadeiramente de maneira piedosa. E ele colocou promessas fantásticas diante deles. Eles não devem permitir que sejam apanhados novamente no pântano moral do mundo, pois foi o propósito de Deus ao salvá-los capacitá-los a escapar dessa armadilha. Em vez disso, devem se tornar como Cristo (“participar da natureza divina”) e, portanto, devem crescer em virtude cristã. Se falharem nesse crescimento, perderão as promessas de Deus, mas o zelo para avançar confirmará sua eleição e seu futuro no céu (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1.3–11</a>).</p><p>Como Pedro estava prestes a morrer, como Jesus previu (cf. <a href=\"https://ref.ly/John21:18-John21:19\">Jo 21.18–19</a>), ele queria dar aos seus leitores uma palavra final de encorajamento. O encorajamento de Pedro era importante por duas razões. Primeiro, ele foi verdadeiramente uma testemunha ocular da glória de Cristo (ou seja, a Transfiguração, um evento que deve ter impressionado profundamente Pedro, mas é citado aqui porque revelou a glória, poder e autoridade de Jesus e uniu o AT e o NT). Ao contrário dos falsos mestres, sua tradição é baseada no que Deus realmente fez, não em mera especulação. Segundo, sua experiência confirma a profecia do AT. Como Pedro e seus seguidores na tradição apostólica, os profetas do AT foram inspirados pelo Espírito Santo. Assim, somente o Espírito dá a verdadeira interpretação, e as interpretações idiossincráticas dos falsos mestres são, portanto, erradas (<a href=\"https://ref.ly/2Pet1:12-2Pet1:21\">2Pe 1.12–21</a>).</p><h3>Denúncia de falsos mestres (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2.1–22</a>)</h3><p>Os cristãos precisam ser encorajados a permanecer firmes na virtude porque sempre houve falsos mestres na igreja que distorcem as Escrituras do AT para apoiar seu próprio comportamento. Não se pode ter certeza de quem exatamente eram esses mestres, mas algumas de suas ações são claras. Primeiro, eram libertinos em sua moral, provavelmente distorcendo o ensino de Paulo sobre a liberdade da lei para apoiar suas ações (cf. <a href=\"https://ref.ly/2Pet3:15\">3.15</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">1Co 6.12–20</a> mostra um problema semelhante em Corinto). Segundo, estavam formando grupos leais a si mesmos, explorando essas pessoas e levando-as ao pecado (cf. <a href=\"https://ref.ly/1Cor1:1-1Cor3:23\">1Co 1–3</a> para outro exemplo de formação de grupos dissidentes). Terceiro, estavam ensinando sobre poderes angélicos e demoníacos, alguns dos quais estavam amaldiçoando, o que revelava um desrespeito geral pela autoridade (<a href=\"https://ref.ly/2Pet2:10\">2Pe 2.10</a>; cf. <a href=\"https://ref.ly/Col2:8\">Cl 2.8</a>). Quarto, embora em última análise sectários, ainda estavam celebrando a Ceia do Senhor (que naquela época ainda era uma refeição comum, como seria por mais um século) com a igreja e, assim, profanando toda a celebração (<a href=\"https://ref.ly/2Pet2:13\">2Pe 2.13</a>).</p><p>A grande preocupação de Pedro é que essas pessoas são sectárias. (“Heresias destrutivas” refere-se a grupos que se separaram da igreja, não a diferenças doutrinárias, que é o significado que “heresia” adquiriu séculos depois). Esses mestres formaram grupos marcados por seu comportamento imoral. Eles negaram a autoridade de Cristo, mesmo que ele uma vez os tenha resgatado do pecado. Eles negaram Cristo ao rejeitar seu claro ensinamento contra a ganância e a imoralidade, e levaram outros em sua esteira, tornando toda a fé cristã desacreditada perante o mundo. Sua motivação era a ganância, e seu destino previsto era o julgamento, embora isso possa não ser aparente para aqueles que não estão familiarizados com as Escrituras.</p><p>Este julgamento é certo, como mostram os exemplos do AT do julgamento de pessoas imorais (junto com a salvação dos justos): por exemplo, dos anjos (<a href=\"https://ref.ly/Gen6:1-Gen6:4\">Gn 6.1–4</a>), do povo dos dias de Noé (v. <a href=\"https://ref.ly/Gen6:5-Gen6:22\">5–22</a>) e de Sodoma (caps. <a href=\"https://ref.ly/Gen18:1-Gen19:38\">18–19</a>). Em cada caso, Deus livrou os poucos indivíduos justos, mesmo que tenha julgado severamente a maioria maligna; isso encorajou os leitores a serem justos como Noé e Ló. Além disso, os leitores poderiam se identificar com Ló em sua própria angústia diante da imoralidade que ocorria em sua igreja (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2Pe 2.4–10</a>; cf. <a href=\"https://ref.ly/Jude1:6-Jude1:7\">Jd 1.6–7</a>).</p><p>Como aqueles julgados no AT, esses falsos mestres eram tanto orgulhosos quanto ignorantes, amaldiçoando poderes espirituais que não entendiam realmente (provavelmente poderes demoníacos, pois Pedro estava seguindo Judas, que se baseou em uma tradição da Assunção de Moisés). Mesmo os anjos, que sabem muito mais do que esses mestres e são mais poderosos, não são tão desrespeitosos. Mesmo Satanás deve ser tratado com respeito, de acordo com as Escrituras. Os mestres não eram apenas orgulhosos, mas também imorais e gananciosos, até mesmo na Mesa do Senhor (“regozijando-se em seus prazeres enquanto festejam com vocês”, <a href=\"https://ref.ly/2Pet2:13\">2Pe 2.13</a>). Eles afirmavam ensinar liberdade, mas estavam presos ao desejo, então suas palavras eram vazias. Seu ensino parecia impressionante, mas era todo som e vento. Porque eles retornaram ao mal após experimentar a liberdade do pecado em Cristo, ficaram em pior situação do que se nunca tivessem ouvido o evangelho. Eles eram como cães (cf. <a href=\"https://ref.ly/Prov26:11\">Pv 26.11</a>) ou como porcos (<a href=\"https://ref.ly/2Pet2:11-2Pet2:22\">2.11–22</a>; cf. <a href=\"https://ref.ly/Jude1:8-Jude1:13\">Jd 1.8–13</a>).</p><h3>Aviso de julgamento vindouro (<a href=\"https://ref.ly/2Pet3:1-2Pet3:16\">3.1–16</a>)</h3><p>Tanto o AT quanto o próprio Jesus falam de um julgamento vindouro. Os falsos mestres podem zombar da ideia, mas a história de Noé mostra que Deus eventualmente julga. Deus julgou o mundo em Gênesis pela água (a mesma água da qual ele uma vez separou a terra em <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gn 1</a>); ele julgará novamente, mas desta vez pelo fogo (<a href=\"https://ref.ly/2Pet3:1-2Pet3:7\">2Pe 3.1–7</a>).</p><p>O julgamento ainda não veio, porque Deus é maravilhosamente paciente; o tempo não tem o mesmo significado para ele como para os humanos. A zombaria dos falsos mestres simplesmente revela sua ignorância de Deus. E eles também não conhecem os motivos de Deus para seu aparente atraso — ou seja, que Deus quer perdoar as pessoas, não condená-las. Ele não se agrada em enviar pessoas para o inferno, mas deseja que todos sejam salvos; nem todos, no entanto, aceitarão a oferta de Deus, e eventualmente seu julgamento virá e o universo será queimado. Tudo o que agora é visível é transitório (<a href=\"https://ref.ly/2Pet3:8-2Pet3:10\">3.8–10</a>).</p><p>Portanto, os cristãos devem viver vidas santas, preparando-se para o novo e permanente mundo que Deus lhes prometeu, em vez de se entregarem aos desejos deste mundo temporário e perecível como fazem os falsos mestres (<a href=\"https://ref.ly/2Pet3:11-2Pet3:16\">3.11–16</a>; cf. <a href=\"https://ref.ly/Jude1:20-Jude1:21\">Jd 1.20–21</a>).</p><h3>Fechamento (<a href=\"https://ref.ly/2Pet3:17-2Pet3:18\">3.17–18</a>)</h3><p>Para concluir, Pedro exorta os cristãos a estarem atentos contra os falsos ensinamentos. Em vez de copiar a vida dos falsos mestres, eles devem imitar a vida de Jesus. Uma doxologia a Cristo encerra a carta.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6848\" data-resourceType=\"TyndaleBibleDictionary\">Pedro, O apóstolo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20026011",
          "start_ref_usfm": "PRO 26:11",
          "end_ref": "20026011",
          "end_ref_usfm": "PRO 26:11"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        },
        {
          "start_ref": "61002010",
          "start_ref_usfm": "2PE 2:10",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003001",
          "end_ref_usfm": "2PE 3:1"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "61003008",
          "start_ref_usfm": "2PE 3:8",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001015",
          "end_ref_usfm": "2PE 1:15"
        },
        {
          "start_ref": "61001003",
          "start_ref_usfm": "2PE 1:3",
          "end_ref": "61001011",
          "end_ref_usfm": "2PE 1:11"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021019",
          "end_ref_usfm": "JHN 21:19"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "01006005",
          "start_ref_usfm": "GEN 6:5",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "65001006",
          "start_ref_usfm": "JUD 1:6",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "61002011",
          "start_ref_usfm": "2PE 2:11",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003007",
          "end_ref_usfm": "2PE 3:7"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 6848,
          "content_id": 125315,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pedro, O Apóstolo",
          "language": "por"
        }
      ]
    }
  }
]