[
  {
    "content_id": 816063,
    "reference_id": 6969,
    "title": "Pretório, Guarda Pretoriana",
    "media_type": "Text",
    "index_reference": "pretório, guarda pretoriana",
    "language": "por",
    "content": "<h1>PRETÓRIO, GUARDA PRETORIANA</h1><p>Esses termos referem-se ao pessoal de segurança associado a um oficial, bem como aos alojamentos dos soldados. Esses locais também serviam a alguns propósitos militares, como manter e interrogar prisioneiros.</p><p>A palavra aparece no Novo Testamento Grego em <a href=\"https://ref.ly/Mark15:16\">Marcos 15.16</a>; <a href=\"https://ref.ly/Matt27:27\">Mateus 27.27</a>; <a href=\"https://ref.ly/John18:28,John18:33\">João 18.28,33</a>; <a href=\"https://ref.ly/John19:9\">19.9</a>; <a href=\"https://ref.ly/Acts23:35\">Atos 23.35</a>; e <a href=\"https://ref.ly/Phil1:13\">Filipenses 1.13</a>. É uma palavra latina emprestada dos romanos, que governavam o mundo mediterrâneo nos tempos do Novo Testamento. Era usada principalmente em assuntos militares e governamentais. Originalmente, Pretório ou Pretoriano significava a tenda do general <em>(pretor)</em> em um acampamento militar. O significado foi ampliado para incluir a residência de um governador ou outro oficial romano. Por exemplo, Pôncio Pilatos, o procurador da Judeia, tinha guardas pretorianos. O uso casual também pode ter aplicado o nome aos alojamentos dos soldados dentro do palácio oficial.</p><p>As traduções em português do Novo Testamento utilizam uma variedade de termos para traduzir a palavra. A referência geral à sede da liderança romana é clara, mas a palavra é usada em diferentes contextos. Os Evangelhos de Mateus e Marcos identificam o pretório como o local onde os soldados romanos zombaram de Jesus após seu encontro com Pilatos. Marcos também o chama de &quot;palácio&quot; (ARC) ou &quot;pátio interno do Palácio&quot; (NTLH). De acordo com o Evangelho de João, o &quot;pretório&quot; foi o local onde Pilatos examinou Jesus sobre as acusações feitas contra ele. Pilatos saiu do pretório para se encontrar com os acusadores que trouxeram as acusações.</p><p>Dentro de Jerusalém, há dois locais possíveis para a sede de Pilatos. Um é a fortaleza conhecida como Torre de Antônia, localizada no canto noroeste da área do Templo. O outro é o antigo palácio de Herodes, o Grande, na parte ocidental da cidade. Qualquer um dos dois poderia ter servido como o pretório, mas as fontes dos Evangelhos não especificam nenhum deles por nome ou descrição.</p><p><a href=\"https://ref.ly/Acts23:35\">Atos 23.35</a> registra que Paulo estava sendo mantido em um pretório em Cesareia enquanto aguardava a chegada de seus acusadores. Este é especificamente identificado como o &quot;pretório de Herodes&quot;. Em algum momento, o procurador Félix ou seus predecessores assumiram o antigo palácio de Herodes como sua sede costeira.</p><p>A localização do encarceramento de Paulo na época em que ele escreveu aos Filipenses não está clara. Sua menção ao &quot;pretório&quot; em Filipenses 1.13 sugere algum centro do governo romano. A expressão &quot;todo o pretório&quot;, no entanto, parece referir-se a todos os guardas e oficiais, em vez de a um edifício ou lugar. Traduções recentes refletem esse significado:</p><ul><li><p>&quot;toda a guarda pretoriana&quot; (ARC)</p></li><li><p>&quot;toda a guarda do palácio&quot; (NTLH)</p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027027",
          "start_ref_usfm": "MAT 27:27",
          "end_ref": "40027027",
          "end_ref_usfm": "MAT 27:27"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018033",
          "end_ref_usfm": "JHN 18:33"
        },
        {
          "start_ref": "43019009",
          "start_ref_usfm": "JHN 19:9",
          "end_ref": "43019009",
          "end_ref_usfm": "JHN 19:9"
        },
        {
          "start_ref": "44023035",
          "start_ref_usfm": "ACT 23:35",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50001013",
          "start_ref_usfm": "PHP 1:13",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        }
      ],
      "resource": []
    }
  }
]