[
  {
    "content_id": 717259,
    "reference_id": 7174,
    "title": "Refidim",
    "media_type": "Text",
    "index_reference": "refidim",
    "language": "por",
    "content": "<h1>REFIDIM</h1><p>Um lugar onde os israelitas acamparam durante sua jornada pelo deserto após saírem do Egito. <a href=\"https://ref.ly/Exod17:1\">Êxodo 17.1</a> nos informa que Refidim foi onde os israelitas pararam após viajar pelo Deserto de Sim. <a href=\"https://ref.ly/Num33:12-Num33:15\">Números 33.12–15</a> fornece mais detalhes, dizendo que após o Deserto de Sim, eles primeiro acamparam em Dofca, depois em Alus, depois em Refidim, antes de continuarem para o deserto do Sinai.</p><p>Vários eventos ocorreram em Refidim durante as viagens pelo deserto de Israel. Ao chegarem em Refidim, os israelitas descobriram que não havia água para beber. Seguindo as instruções de Deus, Moisés golpeou uma rocha em Horebe com seu cajado, e água jorrou para todos beberem. No entanto, Moisés renomeou Refidim como &quot;Massá&quot; (que significa &quot;teste&quot;) e &quot;Meribá&quot; (que significa &quot;contenda&quot;) porque os israelitas duvidaram que Deus estava com eles e proveria para eles (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">Êx 17.1–7</a>).</p><p>Refidim também foi o local onde os israelitas enfrentaram os amalequitas em batalha. Josué liderou os combatentes israelitas, e Deus prometeu dar a vitória a Israel enquanto Moisés mantivesse suas mãos levantadas. Arão e Hur ajudaram Moisés a manter suas mãos erguidas durante todo o dia, e os israelitas venceram a batalha contra os amalequitas.</p><p>A localização de Refidim é incerta. Alguns estudiosos sugerem que estava no Uádi-Refayid, no sudoeste do Sinai. Outros acreditam que pode ter sido perto do moderno Jebel Musa, em Úadi-Feirã, ou em Úadi es-Sheykh.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Peregrinações no deserto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017001",
          "end_ref_usfm": "EXO 17:1"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        },
        {
          "start_ref": "04033012",
          "start_ref_usfm": "NUM 33:12",
          "end_ref": "04033015",
          "end_ref_usfm": "NUM 33:15"
        }
      ],
      "resource": [
        {
          "reference_id": 8231,
          "content_id": 717332,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Peregrinações no deserto",
          "language": "por"
        }
      ]
    }
  }
]