[
  {
    "content_id": 124377,
    "reference_id": 3725,
    "title": "Reuniões Da Igreja",
    "media_type": "Text",
    "index_reference": "reuniões da igreja",
    "language": "por",
    "content": "<h1>REUNIÕES DA IGREJA</h1><p>A assembleia dos crentes. No NT, a palavra grega ekklesia (geralmente traduzida como “igreja”) é usada principalmente de duas maneiras: (1)&nbsp;para descrever uma reunião ou uma assembleia, e (2)&nbsp;para designar as pessoas que fazem parte dessa assembleia — estejam elas de fato reunidas ou não. O NT contém alguns lugares que falam de uma assembleia secular grega (<a href=\"https://ref.ly/Acts19:32\">Atos 19.32,41</a>); nos demais casos, fala de uma assembleia cristã. Às vezes, a palavra ekklesia é usada para designar a reunião efetiva de cristãos. Isso certamente é o que ele pretendia em <a href=\"https://ref.ly/1Cor14:19\">1&nbsp;Coríntios 14.19,28</a>, e <a href=\"https://ref.ly/1Cor14:35\">35</a>, na medida em que a expressão en ekklesia deve significar “em uma reunião” e não “na igreja”. Traduzir esta frase “na igreja” (como é feito na maioria das versões modernas em português) é enganoso, pois, a maioria dos leitores pensará que significa “no edifício da igreja”. O NT, nem uma vez, nomeia o lugar da assembleia como “igreja”. Além dos poucos casos em que a palavra significa claramente a reunião efetiva dos crentes, ekklesia na maioria das vezes é usada como um descritor para os crentes que constituem uma igreja local (como a igreja em Corinto, a igreja em Filipos, e a igreja em Colossos) ou todos os crentes (passado, presente e futuro) que constituem a igreja universal, o corpo completo de Cristo.</p><p>Ao ler o NT, os cristãos precisam estar cientes das várias maneiras pelas quais a palavra ekklesia (“igreja”) é usada. No nível mais básico, a ekklesia é qualquer reunião de crentes. Em outro nível, a ekklesia é uma entidade local organizada — composta por todos os crentes em qualquer localidade, sob um presbiterato plural. Em outro nível, a ekklesia é a igreja universal que tem todos os seus constituintes crentes que já existiram, estão agora existindo, e sempre existirão. A palavra ekklesia era usada pelos escritores do NT com esses vários aspectos de significado, embora, às vezes, não seja possível diferenciar um do outro. No entanto, os estudantes do NT poderiam evitar algumas confusões se usassem de discriminação em sua exegese do texto. Alguns intérpretes ensinaram que a menor unidade da igreja é a igreja local, mas os escritores do NT às vezes usavam a palavra “igreja” para indicar uma pequena reunião em casa. Outros intérpretes confundem a igreja local com a igreja universal. Mas alguns aspectos no NT são aplicados a uma igreja local que não necessariamente se aplica a toda a igreja, e alguns grandes aspectos são ditos sobre a igreja universal que nunca poderiam ser alcançados por qualquer grupo local específico. As coisas que Paulo disse sobre a igreja na Epístola aos Efésios (que foi escrita como uma encíclica para várias igrejas e não apenas para a igreja em Éfeso) nunca poderiam ser alcançadas por uma igreja local. Por exemplo, que igreja local poderia alcançar a plenitude da estatura de Cristo?</p><p>Há muito a ser dito sobre como os intérpretes confundiram a igreja local com a igreja universal, mas este artigo é dedicado a esclarecer a confusão sobre o que constitui a menor unidade da igreja — a igreja local, ou o que poderia ser chamado de igreja ou reunião doméstica.</p><p>O NT parece apresentar o fato de que uma determinada igreja local (ou seja, uma igreja que compreende todos os crentes em uma determinada localidade sob um presbiterato) poderia ter várias ekklesiai — “reuniões” ou “assembleias” (conduzidas nas casas dos cristãos locais). Assim, a menor unidade a compor uma “igreja” era uma dessas reuniões nas casas. No entanto, não há nenhuma indicação no NT de que cada uma dessas reuniões domésticas tinha seu próprio presbítero ou era uma entidade distinta separada das outras reuniões (<em>ekklesiai</em>) na mesma <em>localidade</em>. De acordo com <a href=\"https://ref.ly/Acts14:23\">Atos 14.23</a> e <a href=\"https://ref.ly/Titus1:5\">Tito 1.5</a>, os presbíteros eram nomeados para cada igreja local (compare as expressões “nomeados presbíteros em cada igreja” e “nomear presbíteros em cada cidade”) — não para cada igreja doméstica. No entanto, parece que todas as igrejas locais de certo tamanho tinham várias dessas ekklesiai (“reuniões”) acontecendo dentro daquela localidade.</p><p>A igreja em Jerusalém deve ter tido várias reuniões nas casas (veja <a href=\"https://ref.ly/Acts2:46\">Atos 2.46</a>; <a href=\"https://ref.ly/Acts5:42\">5.42</a>; <a href=\"https://ref.ly/Acts8:3\">8.3</a>; <a href=\"https://ref.ly/Acts12:5\">12.5,12</a>), assim como a igreja em Roma (veja <a href=\"https://ref.ly/Rom16:3-Rom16:5\">Rm 16.3–5,14,15</a> e comentários abaixo). Uma pequena igreja local pode ter tido apenas uma reunião doméstica — como provavelmente foi o caso da igreja em Colossos (veja <a href=\"https://ref.ly/Phlm1:2\">Fm 1.2</a> e comentários abaixo), mas isso teria sido impossível para grandes igrejas locais como as de Jerusalém, Roma e Éfeso, nas quais deve ter havido várias “igrejas domésticas” (veja <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Co 16.19–20</a> [1Co foi escrito de Éfeso] e comentários abaixo). Um exame das passagens que lidam com a questão da “igreja doméstica” deve afirmar isso. Essas passagens são <a href=\"https://ref.ly/Rom16:3-Rom16:5\">Romanos 16.3–5,14–15</a>; <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1&nbsp;Coríntios 16.19–20</a>; <a href=\"https://ref.ly/Col4:15-Col4:16\">Colossenses 4.15–16</a>; e <a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Filemom 1.1–2</a>.</p><h2>Romanos 16.3–5,14–15</h2><p>No último capítulo de Romanos, Paulo pediu aos crentes em Roma, a quem ele havia escrito esta epístola, para saudar Priscila e Áquila e a igreja que se encontrava na casa deles (<a href=\"https://ref.ly/Rom16:3-Rom16:5\">16.3–5</a>). Toda a igreja em Roma não poderia ter se encontrado na casa de Priscila e Áquila, pois a igreja era grande demais para ter se reunido em uma única casa. Em vez disso, a igreja na casa de Priscila e Áquila deve ter sido uma entre várias dessas “igrejas domésticas” em Roma. A seguinte reflexão deve fundamentar esta posição.</p><p>A Epístola de Paulo aos Romanos foi dirigida a “todos os amados de Deus em Roma” (<a href=\"https://ref.ly/Rom1:7\">1.7</a>), não à “igreja em Roma”. No momento em que escrevia, Paul não havia ido a Roma — nem o tinha qualquer outro apóstolo. A igreja provavelmente foi iniciada lá pelos romanos judeus que haviam sido convertidos durante sua visita a Jerusalém na ocasião do Pentecostes (<a href=\"https://ref.ly/Acts2:10\">Atos 2.10</a>) e depois voltaram para Roma. Uma vez que a igreja não havia sido iniciada por um apóstolo, poderia ter sido que não havia presbíteros “ordenados” na igreja em Roma e que havia várias reuniões de crentes em diversas partes de Roma e seus subúrbios. Paul conhecia alguns dos santos em Roma (a quem ele se dirigiu pelo nome no último capítulo) e, assim, dirigiu uma epístola a todos os santos naquela localidade, em vez de à igreja naquela localidade — que era sua prática usual (veja <a href=\"https://ref.ly/1Cor1:1\">1Co 1.1</a>; <a href=\"https://ref.ly/2Cor1:1\">2Co 1.1</a>; <a href=\"https://ref.ly/1Thess1:1\">1Ts 1.1</a>; <a href=\"https://ref.ly/2Thess1:1\">2Ts 1.1</a>). No entanto, “todos os santos em Roma” compreenderiam “a igreja em Roma” (cf. <a href=\"https://ref.ly/Phil1:1\">Fp 1.1</a>, na qual Paul dirigiu sua epístola a todos os santos em Filipos).</p><p>No capítulo final de Romanos, Paulo pede a todos os crentes em Roma (o que equivale à igreja “local” em Roma) para saudar a igreja na casa de Priscila e Áquila. Mais tarde no capítulo, Paulo pede à igreja para saudar Asíncrito, Flegonte, Hermas, Pátrobas, Hermes e os irmãos com eles; e então novamente ele pede à igreja para saudar Filólogo, Júlia, Nereu e sua irmã, Olimpas e todos os santos com eles (<a href=\"https://ref.ly/Rom16:14-Rom16:15\">16.14–15</a>). Evidentemente, ele estava identificando dois outros grupos de crentes que devem ter se encontrado. (E talvez ele estivesse se referindo a mais dois grupos em <a href=\"https://ref.ly/Rom16:10-Rom16:11\">16.10–11</a>, o que em grego poderia significar os das <em>famílias</em> de Aristóbulo e Narciso ou os de suas <em>comunidades</em>). Parece que a igreja em Roma, como a igreja em Jerusalém e Éfeso, tinha várias ekklesiai (reuniões) domésticas.</p><p>A Epístola aos romanos foi escrita por volta de 58 d.C. A perseguição Neroniana começou por volta de 64 d.C. Historiadores seculares como Tácito nos dizem que uma vasta multidão (<em>ingens multitudo</em>) de cristãos foi torturada e morta durante esta perseguição (<em>Anais 15.44</em>). Seutônio (em seu livro <em>Nero</em>, cap. 16) disse que o rápido aumento dos cristãos em Roma os tornara impopulares. De fato, na época em que Paulo escreveu a Epístola aos Romanos, ele disse que sua fé era conhecida em todo o mundo (<a href=\"https://ref.ly/Rom1:8\">1.8</a>), o que indica que a igreja em Roma já havia causado um impacto no mundo mediterrâneo. Quando Paulo veio a Roma três anos depois (61 d.C.), ele chegou a uma cidade que já tinha uma grande igreja lá. De <a href=\"https://ref.ly/Rom15:23\">Romanos 15.23</a>, sabemos que a igreja já existia há muitos anos, mesmo antes de Paulo escrever sua epístola para eles. Em suma, a igreja em Roma era uma grande igreja na época em que Paulo escreveu sua epístola para eles. A igreja inteira não poderia ter se encontrado na casa de Áquila e Priscila, que teriam apenas uma residência de tamanho modesto (pois eles eram fabricantes de tendas). Além disso, Paulo saudou mais de 25 indivíduos pelo nome no capítulo <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a> — e ele ainda não havia estado em Roma!</p><p>Deve ter havido várias ekklesiai em Roma, ou seja, várias igrejas domésticas, todas unificadas como a única igreja local em Roma. Por exemplo, os cristãos em Roma aparentemente cultuavam em várias casas, como na de Priscila e Áquila. Outras igrejas nas casas são mencionadas em <a href=\"https://ref.ly/Col4:15\">Colossenses 4.15</a> e <a href=\"https://ref.ly/Phlm1:2\">Filemom 1.2</a>. Grupos de cristãos se reuniam em casas de crentes proeminentes ou em outros ambientes disponíveis (cf. <a href=\"https://ref.ly/Matt26:16\">Mt 26.16</a>; <a href=\"https://ref.ly/Acts12:12\">Atos 12.12</a>; <a href=\"https://ref.ly/1Cor16:19\">1Co 16.19</a>; <a href=\"https://ref.ly/Col4:15\">Cl 4.15</a>; <a href=\"https://ref.ly/Phlm1:2\">Fm 1.2</a>). A igreja na casa de Priscila e Áquila é o primeiro de cinco grupos de crentes na lista de Paulo, mas o único que definitivamente se refere como igreja (veja <a href=\"https://ref.ly/Rom16:5\">Rm 16.5, 10–11, 14–15</a>). Priscila e Áquila abriram sua casa para as reuniões cristãs. Obviamente, a igreja mencionada havia apenas uma parte do número total de cristãos em Roma. Os versos <a href=\"https://ref.ly/Rom16:10-Rom16:11\">10–11</a> e <a href=\"https://ref.ly/Rom16:14-Rom16:15\">14–15</a> parecem se referir a duas outras igrejas domésticas em Roma. Aparentemente, havia pelo menos três igrejas lá, e provavelmente mais. Cada igreja doméstica não poderia ter sido uma entidade separada com um governo de igreja independente; em vez disso, cada igreja doméstica deve ter sido simplesmente uma reunião doméstica de alguns dos santos na única igreja local em Roma.</p><h2>1&nbsp;Coríntios 16.19–20</h2><p>Nesta passagem, vemos novamente Áquila e Priscila e, novamente descobrimos que uma igreja se encontrou na casa deles. De acordo com Romanos, essa igreja doméstica estava, é claro, em Roma. De acordo com 1&nbsp;Coríntios (escrita de Éfeso), a igreja doméstica deles estava em Éfeso. Muitos estudiosos pensam que Áquila e Priscila deixaram Roma por volta de 49 d.C., na época do édito de Cláudio, expulsando os judeus de Roma. Eles muito bem já poderiam ter se tornado cristãos neste momento. De acordo com <a href=\"https://ref.ly/Acts18:1-Acts18:28\">Atos 18</a>, eles se juntaram a Paulo em Corinto (onde todos trabalhavam juntos em seu ofício de fazer tendas) e depois foram com ele para Éfeso, durante aquele tempo (por volta de 51 d.C.) a igreja em Éfeso foi estabelecida pela primeira vez. Ele continuou com sua segunda jornada missionária, enquanto Áquila e Priscila permaneceram em Éfeso. Sem dúvida, a igreja primitiva se encontrou lá na casa deles primeiro. Paulo voltou para Éfeso alguns anos depois e permaneceu lá por dois anos (por volta de 53–54 d.C.). Durante este tempo, a proclamação do evangelho por Paulo saiu de Éfeso (como um centro) para toda a Ásia Menor (veja <a href=\"https://ref.ly/Acts19:8-Acts19:10\">Atos 19.8–10</a>). Enquanto isso estava acontecendo, a igreja em Éfeso cresceu (veja vv. <a href=\"https://ref.ly/Acts19:18-Acts19:20\">18–20</a>).</p><p>Foi durante esses anos que Paulo escreveu aos Coríntios, no qual ele enviou saudações das igrejas na Ásia, de Áquila e Priscila — e da igreja na casa deles e de todos os irmãos (<a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Co 16.19–20</a>). Ao dar este tipo de saudação, parece que ele estava enviando saudações de (1)&nbsp;todas as igrejas na Ásia Menor, (2)&nbsp;a igreja em Éfeso (equivalente a “todos os irmãos”) e (3)&nbsp;aqueles crentes que se reuniam com Áquila e Priscila na casa deles. Seria difícil imaginar que todos os santos em Éfeso se encontravam na casa de Áquila e Priscila. A igreja provavelmente começou assim, mas à medida que crescia, o&nbsp;número de reuniões domésticas também crescia. De outras partes do NT (especificamente 1&nbsp;Timóteo, que foi escrito por volta de 64 d.C. por Paulo a Timóteo, enquanto Timóteo estava liderando a igreja em Éfeso), descobrimos que devem ter havido várias reuniões domésticas em Éfeso, pois havia muitos santos lá (veja <a href=\"https://ref.ly/1Tim5:1-1Tim6:21\">1&nbsp;Timóteo 5–6</a>, demonstrando que deve ter havido um grande número de santos em Éfeso — homens e mulheres jovens, homens mais velhos, viúvas, e assim por diante). De qualquer forma, vários santos devem ter realizado uma <em>ekklesia</em>, uma reunião em sua casa. (Áquila e Priscila deixaram Éfeso por volta de 56/57 d.C. e voltaram para Roma, onde novamente eles hospedaram uma igreja em sua casa. Outros em Éfeso teriam aberto suas casas). Mas cada uma dessas ekklesia não tinha seu próprio presbíterato; em vez disso, toda a igreja em Éfeso estava sob um presbiterato — presidido por Timóteo, companheiro de Paulo no trabalho.</p><h2>Colossenses 4.15–16</h2><p>Nesta seção, lemos novamente sobre uma igreja existente na casa de alguém chamado Ninfas. Em seus comentários finais à igreja em Colossos, Paulo pediu aos santos em Colossos para enviar suas saudações aos (1)&nbsp;os irmãos que estão em Laodiceia, (2)&nbsp;Nínfas em especial, e (3)&nbsp;a igreja na casa de Ninfas. De acordo com a estrutura de <a href=\"https://ref.ly/Col4:15\">Colossenses 4.15</a>, parece evidente que a primeira saudação incluía todos os crentes em Laodiceia (uma igreja vizinha de Colossos), que compunham toda a igreja em Laodiceia (chamada “a igreja dos laodicenses” em <a href=\"https://ref.ly/Col4:16\">Cl 4.16</a>), e que a segunda e terceira saudações eram a um indivíduo específico (Ninfas) na igreja em Laodiceia e uma reunião da igreja na casa de Ninfas. Esta reunião da igreja na casa de Ninfas provavelmente seria uma das várias reuniões domésticas — todas pertencentes à igreja local em Laodiceia.</p><p>Há um problema textual nesta passagem que poderia ter algum efeito na interpretação da mesma. Alguns manuscritos leem “casa dele”; outros leem “casa dela”; ainda outros leem “casa deles”. Como não pode ser determinado pelo texto grego se Ninfas era homem ou mulher, vários escribas usaram pronomes diferentes após “casa”. Entre as leituras “dela” e “dele”, é muito mais provável que o pronome “dela” tenha sido alterado para “dele” do que vice-versa. Alguns estudiosos dizem que “deles” se refere aos “irmãos” em Laodiceia. Mas isso não faz sentido se entendermos que “os irmãos em Laodiceia” é equivalente à igreja em Laodiceia. Como a igreja em Laodiceia poderia ter a igreja na casa deles? Outros estudiosos indicam que a palavra grega para “deles” (<em>auton</em>) se refere aos com <em>Ninfas</em> — isto é, os membros de sua casa. Se a leitura fosse “casa dela” ou “casa deles”, um grupo específico de crentes dentro da igreja de Laodiceia se reunia lá. Essa reunião poderia legitimamente ser chamado de ekklesia — um ajuntamento.</p><h2>Filemom 1.1–2</h2><p>Esta é a última vez no NT que lemos sobre uma igreja em uma casa específica. Paul escreveu uma pequena epístola a Filemom, um ancião da igreja em Colossos, em nome de Onésimo, o escravo fugitivo de Filemom convertido por Paulo a Cristo. Em sua introdução a esta pequena epístola, Paulo envia suas saudações a Filemom, Áfia, Arquipo e a igreja na casa de Filemom. É importante notar que Paulo não enviou saudações a&nbsp;todos os santos em Colossos e depois à igreja na casa de Filemom (como é o padrão em <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Co 16.19–20</a> e <a href=\"https://ref.ly/Col4:15\">Cl 4.15</a>); em vez disso, ele apenas enviou saudações a Filemom e à igreja em sua casa. Portanto,&nbsp;podemos concluir que toda a igreja em Colossos deve ter se reunido na casa de Filemom.</p><h2>Adoração nas reuniões domésticas e reuniões da igreja</h2><p>Quando a igreja começou em Jerusalém, os crentes se reuniam em casas para comunhão e adoração. <a href=\"https://ref.ly/Acts2:42-Acts2:47\">Atos 2.42–47</a> nos diz que os primeiros cristãos se reuniam em casas para ouvir os ensinamentos dos apóstolos e celebrar a Comunhão (que é chamada de “partir o pão”). Durante essas reuniões, os cristãos muitas vezes compartilhavam refeições uns com os outros no que era chamado de festa de fraternidade (<a href=\"https://ref.ly/2Pet2:13\">2Pe 2.13</a>; <a href=\"https://ref.ly/Jude1:12\">Judas 1.12</a>). Nessas reuniões, os cristãos recitavam as Escrituras, cantavam hinos e salmos, e louvavam com alegria o Senhor (veja <a href=\"https://ref.ly/Eph5:18-Eph5:20\">Ef 5.18–20</a>; <a href=\"https://ref.ly/Col3:16-Col3:17\">Cl 3.16–17</a>). Os cristãos também se juntavam em casas para orar (<a href=\"https://ref.ly/Acts12:12\">Atos 12.12</a>) e ler a Palavra.</p><p>Pequenos grupos de crentes se reuniam em casas para adoração com bastante regularidade; em uma cidade onde havia várias <em>ekklesiai</em>, todos os crentes se reuniam para ocasiões especiais. As Escrituras nos dizem que todos os crentes se reuniam para ouvir da epístola dos apóstolos, lida em voz alta (veja <a href=\"https://ref.ly/Acts15:30\">Atos 15.30</a>; <a href=\"https://ref.ly/Col4:16\">Cl 4.16</a>), e podemos supor a partir do registro do NT, que todos os cristãos em uma cidade se reuniam uma vez por semana no domingo, que era chamado de Dia do Senhor. Primeiro Coríntios fornece várias ideias sobre como os primeiros cristãos adoravam juntos quando todos os crentes em uma cidade se reuniam. Sabemos que 1&nbsp;Coríntios pertence a esta reunião maior porque em <a href=\"https://ref.ly/1Cor11:20\">11.20</a> Paulo falou de todos os crentes se reunindo em um lugar e em <a href=\"https://ref.ly/1Cor14:23\">14.23</a> ele falou de toda a igreja se reunindo em um lugar.</p><p>Ele usou esta epístola para corrigir o comportamento dos Coríntios na celebração da Ceia do Senhor (<a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1Co 11.17–34</a>) e no exercício dos dons espirituais durante as reuniões da igreja (capítulo <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>). As instruções de Paulo revelam suas percepções de um modelo de reunião cristã, que, provavelmente, foram desenvolvidas a partir da real experiência em outras reuniões da igreja. Ele exortou os coríntios a celebrarem a Ceia do Senhor juntos de uma maneira que refletisse a instituição de Jesus sobre aquela refeição. Eles deviam se lembrar do Senhor e sua morte por eles, e partilhar do pão e do vinho com toda a seriedade. Ao mesmo tempo, eles deveriam estar conscientes do fato de que eles eram membros do mesmo corpo de Cristo — unidos uns aos outros, e também a Cristo.</p><p>De acordo com a apresentação de Paulo no capítulo <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>, esta “consciência do corpo” deveria ser evidente na maneira como os crentes adoravam juntos. A experiência pessoal e a liberdade não devem impedir a coordenação do corpo ao adorar a Deus corporativamente. Assim, quando os crentes exerciam seus dons espirituais — seja profetizando, falando em línguas, fornecendo interpretações das línguas ou ensinando — isso deveria ser feito em boa ordem e para a edificação da congregação, não edificação pessoal. Quando toda a igreja se reunia para adorar a Deus, deveria ser uma manifestação de unidade espiritual.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">Igreja</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026016",
          "start_ref_usfm": "MAT 26:16",
          "end_ref": "40026016",
          "end_ref_usfm": "MAT 26:16"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44008003",
          "start_ref_usfm": "ACT 8:3",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015030",
          "start_ref_usfm": "ACT 15:30",
          "end_ref": "44015030",
          "end_ref_usfm": "ACT 15:30"
        },
        {
          "start_ref": "44019032",
          "start_ref_usfm": "ACT 19:32",
          "end_ref": "44019032",
          "end_ref_usfm": "ACT 19:32"
        },
        {
          "start_ref": "44019041",
          "start_ref_usfm": "ACT 19:41",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001008",
          "start_ref_usfm": "ROM 1:8",
          "end_ref": "45001008",
          "end_ref_usfm": "ROM 1:8"
        },
        {
          "start_ref": "45015023",
          "start_ref_usfm": "ROM 15:23",
          "end_ref": "45015023",
          "end_ref_usfm": "ROM 15:23"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46014019",
          "start_ref_usfm": "1CO 14:19",
          "end_ref": "46014019",
          "end_ref_usfm": "1CO 14:19"
        },
        {
          "start_ref": "46014023",
          "start_ref_usfm": "1CO 14:23",
          "end_ref": "46014023",
          "end_ref_usfm": "1CO 14:23"
        },
        {
          "start_ref": "46014028",
          "start_ref_usfm": "1CO 14:28",
          "end_ref": "46014028",
          "end_ref_usfm": "1CO 14:28"
        },
        {
          "start_ref": "46014035",
          "start_ref_usfm": "1CO 14:35",
          "end_ref": "46014035",
          "end_ref_usfm": "1CO 14:35"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004015",
          "end_ref_usfm": "COL 4:15"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "57001002",
          "start_ref_usfm": "PHM 1:2",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "46014001",
          "start_ref_usfm": "1CO 14:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "44019018",
          "start_ref_usfm": "ACT 19:18",
          "end_ref": "44019020",
          "end_ref_usfm": "ACT 19:20"
        },
        {
          "start_ref": "54005001",
          "start_ref_usfm": "1TI 5:1",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005020",
          "end_ref_usfm": "EPH 5:20"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        }
      ],
      "resource": [
        {
          "reference_id": 3727,
          "content_id": 815916,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Igreja",
          "language": "por"
        }
      ]
    }
  }
]