[
  {
    "content_id": 717254,
    "reference_id": 7098,
    "title": "Ramessés (Lugar)",
    "media_type": "Text",
    "index_reference": "ramessés (lugar)",
    "language": "por",
    "content": "<h1>RAMESSÉS (Local)</h1><p>Um lugar (também chamado de Ra&apos;amses ou Ramsés) mencionado com Pitom em <a href=\"https://ref.ly/Exod1:11\">Êxodo 1.11</a>. É um dos locais onde os hebreus foram forçados a trabalhar em projetos de construção para o Faraó. Aqui, eles sofreram sob pesados fardos impostos pelos oficiais do Faraó. Mais tarde, eles escaparam dessa opressão e começaram sua jornada para a terra Prometida (<a href=\"https://ref.ly/Exod12:37\">Êx 12.37</a>; <a href=\"https://ref.ly/Num33:3\">Nm 33.3</a>). A localização exata deste lugar é importante para determinar quando o Êxodo do Egito aconteceu.</p><p>O poderoso rei Ramessés II (que governou de 1290 a 1224 a.C.) construiu muitos edifícios na região do Delta Leste. O ambicioso faraó desejava criar um novo centro para seu reino. Ele escolheu Avaris, a antiga residência de sua família, como ponto de partida. Seu pai já havia construído um palácio de verão lá. No lado norte de Avaris, Ramessés II construiu um magnífico palácio que ele chamou de Pi-Ramessés.</p><p>Especialistas debateram onde este local estava realmente situado. Alguns sugeriram que era em Pelusim (no Mar Mediterrâneo) ou em Tanis (também chamada de Zoã). A sugestão de Tanis agora é rejeitada porque a alvenaria lá era feita de material reutilizado de outros lugares e não de construção original.</p><p>No entanto, 30,6 quilômetros ao sul de Tânis, perto da cidade de Qantir, arqueólogos encontraram restos significativos. Estes incluem:</p><ul><li><p>um palácio iniciado por Seti I (pai de Ramessés II);</p></li><li><p>uma fábrica de vidros próxima;</p></li><li><p>casas de príncipes e altos funcionários;</p></li><li><p>vestígios de um templo e salões de reuniões públicas.</p></li></ul><p>Essas descobertas são agora reconhecidas como o local de Ra&apos;amses (Pi-Ramessés). O centro original, construído pelos hicsos (um grupo de governantes estrangeiros), foi destruído quando esses estrangeiros foram expulsos do Egito no início da 18ª dinastia (por volta de 1552–1306 a.C.). O local foi abandonado por um tempo, mas mais tarde foi reconstruído durante a 19ª dinastia. Ramessés II decorou extensivamente o palácio de seu pai e estabeleceu áreas próximas para suas forças militares:</p><ul><li><p>um local de encontro para seus carros de guerra;</p></li><li><p>um campo de treinamento para sua infantaria, e;</p></li><li><p>uma área de atracação para os seus navios.</p></li></ul><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egito, Egípcio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6921\" data-resourceType=\"TyndaleBibleDictionary\">Pitom</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        },
        {
          "start_ref": "04033003",
          "start_ref_usfm": "NUM 33:3",
          "end_ref": "04033003",
          "end_ref_usfm": "NUM 33:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 717005,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egito, egípcio",
          "language": "por"
        },
        {
          "reference_id": 6921,
          "content_id": 717234,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pitom",
          "language": "por"
        }
      ]
    }
  }
]