[
  {
    "content_id": 717333,
    "reference_id": 8245,
    "title": "Sabedoria",
    "media_type": "Text",
    "index_reference": "sabedoria",
    "language": "por",
    "content": "<h1>SABEDORIA</h1><p>A capacidade de direcionar a mente para uma compreensão completa da vida humana e seu cumprimento moral é essencial. A sabedoria é, portanto, uma habilidade especial, necessária para uma vida humana plena. Ela pode ser adquirida por meio da educação e da aplicação mental.</p><h2>Sabedoria divina.</h2><p>Embora o termo &quot;sabedoria&quot; seja usado principalmente no Antigo Testamento com referência aos seres humanos, toda sabedoria, em última análise, vem de Deus. A sabedoria é uma parte central de quem Deus é. Com sabedoria, Deus criou o universo (<a href=\"https://ref.ly/Prov3:19\">Pv 3.19</a>) e os seres humanos (<a href=\"https://ref.ly/Ps104:24\">Sl 104.24</a>). Assim, a sabedoria, em suas conotações positivas, é algo inerente a Deus, refletido na criação e parte da razão para a existência humana.</p><p>A sabedoria na criação é refletida na forma e ordem que emergiram do caos primordial. A sabedoria de Deus expressa na criação da humanidade significa que a vida humana também pode ser caracterizada por forma e ordem, e que o significado na vida pode ser encontrado no mundo criado, que contém marcas da sabedoria divina. A sabedoria de Deus é criativa, intencional e boa; não é meramente a atividade intelectual de Deus. O potencial para a sabedoria humana está enraizado na criação da humanidade. Criados pela sabedoria divina, os seres humanos têm dentro de si a capacidade dada por Deus para a sabedoria. Assim, é impossível entender a sabedoria humana sem primeiro compreender a sabedoria divina.</p><h2>Sabedoria humana.</h2><p>A palavra &quot;sabedoria&quot;, em relação aos seres humanos, é utilizada de diferentes maneiras no Antigo Testamento. Frequentemente, é usada como sinônimo de &quot;conhecimento&quot;. No entanto, em seu uso geral, comumente indica conhecimento aplicado, habilidade ou até mesmo astúcia. Sabedoria pode ser definida como &quot;capacidade mental superior&quot; ou &quot;habilidade superior&quot;. Assim, sabedoria é usada para descrever tanto a astúcia do Rei Salomão (<a href=\"https://ref.ly/1Kgs2:1-1Kgs2:6\">1Rs 2.1–6</a>) quanto a habilidade do artesão Bezalel (<a href=\"https://ref.ly/Exod35:33\">Êx 35.33</a>). Mas também era usada para descrever capacidades mentais e habilidades que tinham um componente moral — a capacidade de entender e fazer o bem. Assim, quando Moisés delegou parte de sua autoridade a juízes recém nomeados, ele escolheu homens que eram sábios, compreensivos e experientes (<a href=\"https://ref.ly/Deut1:13\">Dt 1.13</a>). Tais homens eram considerados os sábios na antiga Israel. A sabedoria humana, nesse sentido especial, não era meramente um dom de Deus, inerente ao nascimento. Ela precisava ser desenvolvida conscientemente durante uma vida vivida em relacionamento com Deus.</p><p>Assim, esse tipo positivo e especial de sabedoria nos seres humanos não pode ser compreendido à parte de Deus. Um tema frequente da literatura de sabedoria no Antigo Testamento é que o “temor do Senhor é o princípio da sabedoria” (<a href=\"https://ref.ly/Prov9:10\">Pv 9.10</a>; veja também <a href=\"https://ref.ly/Job28:28\">Jó 28.28</a>; <a href=\"https://ref.ly/Ps111:10\">Sl 111.10</a>; <a href=\"https://ref.ly/Prov1:7\">Pv 1.7</a>; <a href=\"https://ref.ly/Prov15:33\">15.33</a>). De várias maneiras, esse tema estabelece uma perspectiva para entender a verdadeira sabedoria humana.</p><p>Primeiro, a sabedoria humana é possível apenas por causa da sabedoria divina presente na criação. O potencial para a sabedoria existe porque Deus a criou. Segundo, para que a sabedoria se desenvolva em um ser humano, deve começar com Deus — especificamente, deve-se reverenciar ou temer a Deus. Este conceito hebraico de sabedoria é notavelmente diferente do conceito grego. Os filósofos gregos, com notável habilidade, desenvolveram um sistema de pensamento que não pressupunha a existência de uma divindade. Eles tentaram desenvolver a sabedoria apenas através da razão humana. Mas a sabedoria hebraica, embora buscasse desenvolver tanto a razão quanto o intelecto como fizeram os gregos, só poderia começar com Deus. A mente e suas capacidades eram dádivas de Deus. Assim, por mais secular que a sabedoria dos hebreus pudesse parecer, tinha Deus como ponto de partida. A reverência a Deus — ou seja, o reconhecimento de que Deus existia, criou e era importante na vida humana — estava por trás de todos os desenvolvimentos da sabedoria hebraica.</p><p>Na concepção hebraica, a sabedoria humana envolve desenvolver a mente, expandir o conhecimento e compreender o significado da vida, bem como como essa vida deve ser vivida. É totalmente intelectual, mas tem um poderoso resultado moral. A sabedoria não era buscada por si só, mas sempre para sua aplicação ao significado da vida, porque a vida—assim como a sabedoria—era um presente de Deus. Essa ênfase na sabedoria hebraica significava que as virtudes do homem ou mulher sábios nunca eram descritas apenas em termos intelectuais. Os sábios não eram a elite educada da sociedade israelita. Mas, como o livro de Provérbios deixa claro, eram aqueles cujas vidas eram caracterizadas por compreensão, paciência, diligência, confiabilidade, autocontrole, modéstia e virtudes semelhantes. Em uma palavra, o homem sábio era o homem temente a Deus. Sua sabedoria não residia apenas em uma atitude estática de reverência, mas sim no desenvolvimento consciente da mente em direção à sabedoria no contexto de uma vida piedosa.</p><p>A partir dessa concepção geral de sabedoria, surgiu no antigo Israel uma categoria especial de homens: os sábios. Embora a sabedoria não fosse exclusiva deles, eram responsáveis pelo desenvolvimento e disseminação da sabedoria em Israel. Os sábios formavam uma das três classes de líderes religiosos. Primeiro, havia os sacerdotes e levitas, cujas responsabilidades estavam principalmente no contexto da religião estabelecida. Eles eram os servos do templo e os líderes do culto, além de terem certas responsabilidades na área da educação religiosa. Segundo, havia os profetas, os porta-vozes de Deus para o povo de Deus. Terceiro, havia os sábios. De certa perspectiva, eles tinham a tarefa mais secular entre os três grupos. Estavam envolvidos em uma variedade de tarefas, desde a administração governamental até a educação moral e secular. Como educadores morais, instruíam os jovens de sua época, não em como ganhar a vida, mas em como viver. Parte de seu currículo sobreviveu no livro de Provérbios. Os livros de Jó e Eclesiastes também refletem o pensamento dos sábios.</p><h2>A sabedoria no Novo Testamento.</h2><p>A palavra “sabedoria” é usada no Novo Testamento tanto para a sabedoria de Deus quanto para a sabedoria dos humanos. A tradição de sabedoria do Antigo Testamento continua no uso da palavra [sabedoria] no Novo Testamento em associação com Deus e nas conotações positivas da palavra em relação aos seres humanos. Mas o Novo Testamento também fala negativamente da sabedoria humana. Assim, Paulo descreveu sua mensagem “não foram dados com a linguagem da sabedoria humana, mas com provas firmes do poder do Espírito de Deus” (<a href=\"https://ref.ly/1Cor2:4\">1Co 2.4</a>). A sabedoria puramente humana não tem mérito final por si só, e Paulo cita o Antigo Testamento para demonstrar que Deus destruiria a sabedoria humana (<a href=\"https://ref.ly/1Cor1:19\">1Co 1.19</a>; compare <a href=\"https://ref.ly/Isa29:14\">Is 29.14</a>). Uma distinção clara entre sabedoria boa e má é fornecida na carta de Tiago (<a href=\"https://ref.ly/Jas3:13-Jas3:18\">Tg 3.13–18</a>). Uma pessoa cuja vida reflete inveja e ambição egoísta não possui a verdadeira sabedoria de Deus, mas é terrena [preocupada com questões materiais ou mundanas] e não espiritual. Mas a verdadeira sabedoria é dada por Deus. Esta sabedoria é “antes de tudo pura; e é também pacífica, bondosa e amigável. Ela é cheia de misericórdia, produz uma colheita de boas ações, não trata os outros pela sua aparência e é livre de fingimento” (versículo <a href=\"https://ref.ly/Jas3:17\">17</a>).</p><p>Assim como a sabedoria era a principal posse de Deus, ela também se refletia na vida e no ministério de Jesus. Durante os anos de seu crescimento, Jesus demonstrou um aumento de sabedoria em sua vida (<a href=\"https://ref.ly/Luke2:40,Luke2:52\">Lc 2.40,52</a>). Tanto seus oponentes quanto seus amigos reconheceram a sabedoria em seu ensino (<a href=\"https://ref.ly/Matt13:54\">Mt 13.54</a>).</p><p>Como a sabedoria está enraizada e fundamentada em Deus, a verdadeira sabedoria espiritual é um dom de Deus. Ela pode ser vista na vida e nas palavras dos servos de Deus, como Estevão (<a href=\"https://ref.ly/Acts6:10\">At 6.10</a>) e Paulo (<a href=\"https://ref.ly/2Pet3:15\">2Pe 3.15</a>). A sabedoria espiritual, que proporciona o conhecimento que permite a uma pessoa viver plenamente a vida dada por Deus, deve ser desejada para si mesmo e pedida em oração pelos outros (<a href=\"https://ref.ly/Col1:9\">Cl 1.9</a>).</p><p>O aspecto mais central da sabedoria no Novo Testamento está no evangelho do Cristo crucificado. Em sua primeira carta à igreja de Corinto, Paulo contrastou vividamente os sentidos positivo e negativo da sabedoria ao proclamar a morte de Jesus Cristo. O mundo não conheceu Deus por sua própria sabedoria (<a href=\"https://ref.ly/1Cor1:21\">1Co 1.21</a>). Ou seja, o verdadeiro Apocalipse de Deus e sua redenção da humanidade não foram revelados àqueles que buscaram tal verdade apenas através da sabedoria, ou seja, através da abordagem grega da sabedoria e filosofia. O evangelho foi declarado na pregação. Isso era, de uma perspectiva estritamente filosófica ou de sabedoria, uma espécie de tolice. E ainda assim, o evangelho de Jesus Cristo era tanto o poder de Deus quanto a sabedoria de Deus (<a href=\"https://ref.ly/1Cor1:24\">1 Co 1.24</a>). Jesus, para aqueles que acreditavam, tornou-se a fonte suprema daquela sabedoria que poderia vir somente de Deus (<a href=\"https://ref.ly/1Cor1:30\">1 Co 1.30</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">Literatura Sapiencial</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02035033",
          "start_ref_usfm": "EXO 35:33",
          "end_ref": "02035033",
          "end_ref_usfm": "EXO 35:33"
        },
        {
          "start_ref": "05001013",
          "start_ref_usfm": "DEU 1:13",
          "end_ref": "05001013",
          "end_ref_usfm": "DEU 1:13"
        },
        {
          "start_ref": "18028028",
          "start_ref_usfm": "JOB 28:28",
          "end_ref": "18028028",
          "end_ref_usfm": "JOB 28:28"
        },
        {
          "start_ref": "19104024",
          "start_ref_usfm": "PSA 104:24",
          "end_ref": "19104024",
          "end_ref_usfm": "PSA 104:24"
        },
        {
          "start_ref": "19111010",
          "start_ref_usfm": "PSA 111:10",
          "end_ref": "19111010",
          "end_ref_usfm": "PSA 111:10"
        },
        {
          "start_ref": "20001007",
          "start_ref_usfm": "PRO 1:7",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        },
        {
          "start_ref": "20003019",
          "start_ref_usfm": "PRO 3:19",
          "end_ref": "20003019",
          "end_ref_usfm": "PRO 3:19"
        },
        {
          "start_ref": "20009010",
          "start_ref_usfm": "PRO 9:10",
          "end_ref": "20009010",
          "end_ref_usfm": "PRO 9:10"
        },
        {
          "start_ref": "20015033",
          "start_ref_usfm": "PRO 15:33",
          "end_ref": "20015033",
          "end_ref_usfm": "PRO 15:33"
        },
        {
          "start_ref": "23029014",
          "start_ref_usfm": "ISA 29:14",
          "end_ref": "23029014",
          "end_ref_usfm": "ISA 29:14"
        },
        {
          "start_ref": "40013054",
          "start_ref_usfm": "MAT 13:54",
          "end_ref": "40013054",
          "end_ref_usfm": "MAT 13:54"
        },
        {
          "start_ref": "42002040",
          "start_ref_usfm": "LUK 2:40",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "46001019",
          "start_ref_usfm": "1CO 1:19",
          "end_ref": "46001019",
          "end_ref_usfm": "1CO 1:19"
        },
        {
          "start_ref": "46001021",
          "start_ref_usfm": "1CO 1:21",
          "end_ref": "46001021",
          "end_ref_usfm": "1CO 1:21"
        },
        {
          "start_ref": "46001024",
          "start_ref_usfm": "1CO 1:24",
          "end_ref": "46001024",
          "end_ref_usfm": "1CO 1:24"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002004",
          "start_ref_usfm": "1CO 2:4",
          "end_ref": "46002004",
          "end_ref_usfm": "1CO 2:4"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001009",
          "end_ref_usfm": "COL 1:9"
        },
        {
          "start_ref": "59003017",
          "start_ref_usfm": "JAS 3:17",
          "end_ref": "59003017",
          "end_ref_usfm": "JAS 3:17"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "59003013",
          "start_ref_usfm": "JAS 3:13",
          "end_ref": "59003018",
          "end_ref_usfm": "JAS 3:18"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002006",
          "end_ref_usfm": "1KI 2:6"
        }
      ],
      "resource": [
        {
          "reference_id": 8242,
          "content_id": 806286,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Literatura de sabedoria",
          "language": "por"
        }
      ]
    }
  }
]