[
  {
    "content_id": 717255,
    "reference_id": 7105,
    "title": "Ramessés (Pessoa)",
    "media_type": "Text",
    "index_reference": "ramessés (pessoa)",
    "language": "por",
    "content": "<h1>RAMESSÉS (Pessoa)</h1><p>O nome de 11 reis que governaram o Egito durante as dinastias egípcias 19 e 20 (também escrito Ramessés).</p><h2>Ramessés II</h2><p>Ramessés II governou por cerca de 67 anos (de aproximadamente 1290 a 1224 a.C.). Ele era conhecido como Ramessés, o Grande, principalmente por ter construído muitas estruturas importantes. Estas incluíam:</p><ul><li><p>seu templo funerário em Tebas (conhecido como Ramesseum);</p></li><li><p>o templo esculpido na rocha em Abu Simbel, na Núbia, e;</p></li><li><p>acréscimos aos templos de Karnak e Luxor.</p></li></ul><p>As imagens nas paredes de seu templo o mostram como um grande líder militar. Ele lutou contra os hititas em Kadesh, no rio Orontes. Durante essa batalha, ele cometeu um erro sério que quase lhe custou a vida. A batalha terminou sem um vencedor claro, mas Ramessés a retratou como uma vitória egípcia em seus templos no Ramasseum e em Abu Simbel. Seu acordo de paz com os hititas é o tratado de paz internacional mais antigo conhecido. Algumas pessoas sugeriram que ele foi o faraó que oprimiu os israelitas, mas isso não é provável (<a href=\"https://ref.ly/Exod1:8-Exod1:11\">Êx 1.8–11</a>).</p><h2>Ramessés III</h2><p>Ramessés III, que governou de 1195 a 1124 a.C., fazia parte da 20ª dinastia. Ele protegeu o Egito de uma invasão dos Povos do Mar em uma batalha que ocorreu tanto em terra quanto no mar no Delta do Nilo. Ele construiu um grande complexo de templo funerário e uma residência real na área de Tebas, em um lugar chamado Medinet Habu.</p><p>Na parede externa norte da área do templo, estão as primeiras imagens conhecidas de uma batalha naval. Entre os inimigos capturados estão os Peleset, que muitos acreditam serem os filisteus. As paredes externas também exibem cenas esculpidas excelentes de caçadas de leões e touros selvagens.</p><p>No final do reinado de Ramessés III, surge o famoso Papiro Harris, que lista todos os presentes que o rei deu ao deus Amon. Durante esse período, trabalhadores nos cemitérios reais entraram em greve porque não foram pagos. Greves semelhantes ocorreram durante os tempos de Ramessés IX e Ramessés X. Registros do final do reinado de Ramessés III mencionam um julgamento por conspiração nos aposentos das mulheres reais, que aparentemente resultou na morte de Ramessés III.</p><h2>Outros Reis Ramessés</h2><p>Os outros reis chamados Ramessés foram governantes menores que não desempenharam papéis importantes na história. A instabilidade do Egito durante esse período é demonstrada pelo roubo generalizado de tumbas reais. Uma investigação complexa e questionável desses roubos foi conduzida durante o reinado de Ramessés IX.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egito, Egípcio</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 717005,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egito, egípcio",
          "language": "por"
        }
      ]
    }
  }
]