[
  {
    "content_id": 815981,
    "reference_id": 5271,
    "title": "Regimento Italiano, Batalhão Italiano, Coorte Italiana",
    "media_type": "Text",
    "index_reference": "regimento italiano, batalhão italiano, coorte italiana",
    "language": "por",
    "content": "<h1>REGIMENTO ITALIANO, BATALHÃO ITALIANO, COORTE ITALIANA</h1><p>O Regimento Italiano era uma unidade militar romana. Algumas versões da Bíblia o chamam de &quot;Coorte Italiana&quot; ou &quot;Banda Italiana&quot;. Esta foi a unidade à qual Cornélio, o centurião, pertencia. O Regimento Italiano aparece uma vez na Bíblia (<a href=\"https://ref.ly/Acts10:1\">At 10.1</a>). A Almeida Revista e Corrigida usa a expressão &quot;coorte&quot;. A versão Nova Tradução na Linguagem de Hoje usa &quot;batalhão&quot;.</p><p>O exército romano possuía unidades militares adicionais chamadas de <em>regimentos auxiliares</em>. Esses grupos eram geralmente compostos por homens de diferentes partes do império. Os homens judeus geralmente não eram obrigados a servir nessas unidades. Alguns regimentos tinham nomes especiais, como &quot;Italiano&quot; ou &quot;Augustiniano&quot; (o que significa que serviam ao Imperador) (<a href=\"https://ref.ly/Acts27:1\">At 27.1</a>). Parece que a maior parte do Regimento Italiano era composta por cidadãos romanos nascidos em Roma. Cada regimento tinha seis unidades menores chamadas de <em>centúrias</em>. Cada centúria tinha cerca de 100 homens e era liderada por um centurião. Cornélio era o centurião de uma dessas centúrias. Dez regimentos juntos formavam uma Legião, que tinha cerca de 6.000 homens.</p><p>Inscrições mostram que um Regimento Italiano esteve na Síria entre 69–157 d.C. Pode ter estado lá antes, mas não temos registros militares desse período.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        }
      ],
      "resource": []
    }
  }
]