[
  {
    "content_id": 658672,
    "reference_id": 5718,
    "title": "Queneus",
    "media_type": "Text",
    "index_reference": "queneus",
    "language": "por",
    "content": "<h1>QUENEUS</h1><p>Uma das 10 tribos que viviam em Canaã durante o tempo de Abraão (<a href=\"https://ref.ly/Gen15:19\">Gn 15.19</a>). Os queneus, no entanto, não estão incluídos na declaração paralela do tempo de Moisés (<a href=\"https://ref.ly/Exod3:17\">Êx 3.17</a>). A razão aparente para isso é uma relação mais favorável com Israel naquela época. Que Israel continuou a conceder tratamento especial aos queneus é claro em <a href=\"https://ref.ly/1Sam15:6\">1&nbsp;Samuel 15.6</a>. Quando Saul mobilizou seu exército contra os amalequitas, ele deu um aviso antes do ataque. Essa gentileza parece refletir a ajuda dada por Hobabe, filho de Reuel, que foi seu guia no deserto (<a href=\"https://ref.ly/Num10:29-Num10:31\">Nm 10.29–31</a>).</p><p>Na época de Baraque, o juiz, e Débora, a profetisa, havia um ramo dos queneus na Galileia. <a href=\"https://ref.ly/Judg4:11\">Juízes 4.11</a> diz: “Acontece que Héber, o queneu, havia se separado dos outros queneus, os descendentes de Hobabe, cunhado de Moisés. Ele havia armado as suas barracas perto do carvalho de Zaananim, que não ficava longe de Quedes” (NTLH). Este Quedes estava na Galileia e não era o Cades-Barneia do deserto do Sinai.</p><p>Como o nome Queneu está intimamente relacionado à palavra para ferreiro (cobre) tanto em árabe quanto em aramaico, é possível que essa tribo fosse semelhante a uma associação de comércio de ferreiros nômades que ofereciam suas habilidades onde necessário. Tribos nômades de trabalhadores de metal eram conhecidas por se moverem no antigo Oriente Próximo desde o início do segundo milênio a.C. Tais artesãos são encontrados entre o grupo de asiáticos retratados na tumba de Beni-Hasan no Egito, datando do século XIX a.C. Nos tempos modernos, pelo menos uma tribo árabe de ferreiros ou funileiros itinerantes, semelhantes a ciganos, seguiu as rotas comerciais em busca de emprego.</p><p>À luz das informações bíblicas sobre os queneus, a grande questão é a influência que essa tribo aparentemente onipresente teve na vida e cultura dos hebreus. A sugestão menos provável é que Moisés dependia de seu sogro queneu/midianita, Jetro, para fazer a serpente de bronze (<a href=\"https://ref.ly/Num21:4-Num21:9\">Nm 21.4–9</a>). No entanto, é provável que os queneus, se de fato eram especialistas em metalurgia, possam ter ensinado essa tecnologia ao povo da aliança de Deus para ajudá-los a alcançar a condição de nação estabelecida. Mais séria é a sugestão de que Jetro (também chamado Reuel), &quot;sacerdote de Midiã&quot;, foi a fonte da teologia de Moisés — a religião monoteísta de Jeová (ou Yahweh). Essa sugestão pode ser contestada de dois ângulos — um bíblico e o outro histórico.</p><p>A referência bíblica que afirma especificamente que Jeová era o Deus pessoal conhecido pelos homens piedosos desde as primeiras gerações é <a href=\"https://ref.ly/Gen4:26\">Gênesis 4.26</a>: “Sete foi pai de um filho e o chamou de Enos. Foi nesse tempo que o nome * SENHOR começou a ser usado no culto de adoração a Deus” (NTLH). Igualmente significativo é o fato de que a mãe de Moisés (ou ancestral, como alguns concluiriam) tinha o nome Joquebede, “Jeová é glória”. Obviamente, então, Moisés não ouviu falar de Jeová pela primeira vez de seu sogro durante seu exílio no deserto de Midiã. As evidências históricas indicam que não havia locais de culto (centros de adoração) além do tabernáculo móvel localizados no Sinai ou em qualquer lugar ao sul de Berseba. Foi ao sul dessa cidade que o Deus que anteriormente se revelou aos patriarcas em várias localidades no norte anunciou a Moisés que ele era ninguém menos que o Deus de Abraão, de Isaque e de Jacó (<a href=\"https://ref.ly/Exod3:6\">Êx 3.6</a>). Os israelitas nunca retornaram ao Sinai para adoração, embora Deus tenha se revelado a eles lá pela primeira vez.</p><p>Jetro claramente aprendeu sobre Jeová através de Moisés, e não o contrário. Aqueles queneus que se tornaram parte da família do povo de Deus o fizeram por adoção, sendo introduzidos através do testemunho de Israel na relação de aliança com o Deus de Jacó.</p><p>Curiosamente, <a href=\"https://ref.ly/1Chr2:55\">1&nbsp;Crônicas 2.55</a> inclui o queneu Hamate, pai dos recabitas, dentro da genealogia da tribo de Judá, na qual eles foram assimilados. Davi também associa os queneus a outros habitantes do sul de Judá (<a href=\"https://ref.ly/1Sam27:10\">1Sm 27.10</a>). <a href=\"https://ref.ly/Jer35:1-Jer35:19\">Jeremias 35</a> afirma que os recabitas preservaram o simples estilo de vida nômade de seus ancestrais até o tempo do cativeiro babilônico. Isso também está de acordo com o que se sabe sobre a natureza dos queneus.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004026",
          "start_ref_usfm": "GEN 4:26",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01015019",
          "start_ref_usfm": "GEN 15:19",
          "end_ref": "01015019",
          "end_ref_usfm": "GEN 15:19"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "02003017",
          "start_ref_usfm": "EXO 3:17",
          "end_ref": "02003017",
          "end_ref_usfm": "EXO 3:17"
        },
        {
          "start_ref": "07004011",
          "start_ref_usfm": "JDG 4:11",
          "end_ref": "07004011",
          "end_ref_usfm": "JDG 4:11"
        },
        {
          "start_ref": "09015006",
          "start_ref_usfm": "1SA 15:6",
          "end_ref": "09015006",
          "end_ref_usfm": "1SA 15:6"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "13002055",
          "start_ref_usfm": "1CH 2:55",
          "end_ref": "13002055",
          "end_ref_usfm": "1CH 2:55"
        },
        {
          "start_ref": "04021004",
          "start_ref_usfm": "NUM 21:4",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "24035001",
          "start_ref_usfm": "JER 35:1",
          "end_ref": "24035019",
          "end_ref_usfm": "JER 35:19"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010031",
          "end_ref_usfm": "NUM 10:31"
        }
      ],
      "resource": []
    }
  }
]