[
  {
    "content_id": 124370,
    "reference_id": 2780,
    "title": "Raiva",
    "media_type": "Text",
    "index_reference": "raiva",
    "language": "por",
    "content": "<h1>RAIVA</h1><p>Palavra normalmente usada na Bíblia para se referir a raiva, fúria e indignação. Na maioria dos casos, a raiva é considerada errada. <a href=\"https://ref.ly/Ps37:8\">O Salmo 37.8</a> (NTLH), por exemplo, ordena. “Não fique com raiva não fique furioso.” Jesus fez paralelo da raiva com um assassinato quando disse: “Mas eu lhes digo que qualquer um que ficar com raiva do seu irmão será julgado”. (<a href=\"https://ref.ly/Matt5:22\">Mt 5.22</a>, NTLH) — como se a pessoa tivesse realmente cometido o assassinato que ela sentiu em seu coração irado. <a href=\"https://ref.ly/Eph4:31\">Efésios 4.31</a> e <a href=\"https://ref.ly/Col3:8\">Colossenses 3.8</a> ambos listam raiva, juntamente com amargura, ira, malícia e calúnia, como atitudes das quais os cristãos devem se livrar de uma vez por todas. Em sua lista de atributos para um bispo ou pastor de uma igreja, o apóstolo Paulo disse que um líder cristão não deve estar propenso à raiva, isto é, facilmente provocado (<a href=\"https://ref.ly/Titus1:7\">Tt 1.7</a>).</p><p>A Bíblia reconhece que os seres humanos ficam zangados; não condena a raiva em si mesma, mas o que muitas vezes acontece como resultado disso. Os seres humanos têm o hábito de deixar sua raiva tirar o melhor deles, fazendo-os pecar. É por isso que o apóstolo Paulo disse. “Se vocês ficarem com raiva, não deixem que isso faça com que pequem” (<a href=\"https://ref.ly/Eph4:26\">Ef 4.26</a>, NTLH). Quanto mais tempo uma pessoa permitir que a raiva continue, maior o perigo de que ela desenvolva qualidades pecaminosas, abrindo espaço para Satanás (ver <a href=\"https://ref.ly/Eph4:27\">Ef 4.27</a>).</p><p>Um tipo positivo de raiva também é mencionada na Bíblia. “Indignação justa” se refere ao extremo desprazer de um coração santo incapaz de tolerar qualquer tipo de pecado. A ira de Deus contém este elemento. o homem deveria ser bom, mas ele peca — e Deus está irado “porque este povo quebrou a aliança que o SENHOR, o Deus dos seus antepassados, fez com eles quando os tirou do Egito. Eles se ajoelharam diante de outros deuses e os adoraram, deuses cujo amor eles não haviam sentido, deuses que Deus não havia indicado para serem adorados pelo seu povo” (<a href=\"https://ref.ly/Deut29:25-Deut29:26\">Deuteronômio 29.25–26</a>). Foi nesse sentido também que a raiva de Moisés ardeu no Monte&nbsp;Sinai e o fez despedaçar as tábuas da aliança no chão quando viu o bezerro de ouro e a idolatria de Israel (<a href=\"https://ref.ly/Exod32:19\">Êx 32.19</a>).</p><p>No NT, Marcos diz que Jesus olhou com raiva para os fariseus, que estavam esperando pegá-lo quebrando a lei deles (<a href=\"https://ref.ly/Mark3:5\">Mc 3.5</a>). A raiva de Jesus também foi demonstrada em sua purificação do templo (<a href=\"https://ref.ly/John2:13-John2:22\">Jo 2.13–22</a>); que deveria ter sido um lugar de oração, mas estava sendo usado como um local de negócios. Então Jesus “entrou no Templo e começou a expulsar os mercadores e seus clientes. Ele derrubou as mesas dos cambistas e as cadeiras daqueles que vendiam pombas” (<a href=\"https://ref.ly/Matt21:12\">Mt 21.12</a>, NTLH). Sua santa indignação não era nem uma fraqueza, nem um pecado. Tal raiva é uma resposta apropriada à iniquidade e injustiça, especialmente quando elas estão aparentemente impunes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02032019",
          "start_ref_usfm": "EXO 32:19",
          "end_ref": "02032019",
          "end_ref_usfm": "EXO 32:19"
        },
        {
          "start_ref": "19037008",
          "start_ref_usfm": "PSA 37:8",
          "end_ref": "19037008",
          "end_ref_usfm": "PSA 37:8"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021012",
          "end_ref_usfm": "MAT 21:12"
        },
        {
          "start_ref": "41003005",
          "start_ref_usfm": "MRK 3:5",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "49004026",
          "start_ref_usfm": "EPH 4:26",
          "end_ref": "49004026",
          "end_ref_usfm": "EPH 4:26"
        },
        {
          "start_ref": "49004027",
          "start_ref_usfm": "EPH 4:27",
          "end_ref": "49004027",
          "end_ref_usfm": "EPH 4:27"
        },
        {
          "start_ref": "49004031",
          "start_ref_usfm": "EPH 4:31",
          "end_ref": "49004031",
          "end_ref_usfm": "EPH 4:31"
        },
        {
          "start_ref": "51003008",
          "start_ref_usfm": "COL 3:8",
          "end_ref": "51003008",
          "end_ref_usfm": "COL 3:8"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "05029025",
          "start_ref_usfm": "DEU 29:25",
          "end_ref": "05029026",
          "end_ref_usfm": "DEU 29:26"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002022",
          "end_ref_usfm": "JHN 2:22"
        }
      ],
      "resource": []
    }
  }
]