[
  {
    "content_id": 161864,
    "reference_id": 7179,
    "title": "Ressurreição",
    "media_type": "Text",
    "index_reference": "ressurreição",
    "language": "por",
    "content": "<h1>RESSURREIÇÃO</h1><p>Ato de ser ressuscitado dos mortos, usado na Bíblia em três contextos diferentes: (1)&nbsp;Se refere à ressurreição milagrosa dos mortos de volta à vida terrena, como quando Elias ressuscitou um menino (<a href=\"https://ref.ly/1Kgs17:8-1Kgs17:24\">1Rs 17.8–24</a>), Eliseu ressuscitou o filho de Sunamita (<a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">2Rs 4.18–37</a>), Jesus ressuscitou a filha de Jairo (<a href=\"https://ref.ly/Mark5:35-Mark5:43\">Mc 5.35–43</a>) e Lázaro (<a href=\"https://ref.ly/John11:17-John11:44\">Jo 11.17–44</a>), Pedro ressuscitou Dorcas (<a href=\"https://ref.ly/Acts9:36-Acts9:42\">Atos 9.36–42</a>), e Paulo ressuscitou Êutico (<a href=\"https://ref.ly/Acts20:9-Acts20:12\">20.9–12</a>). Não há nenhuma pista de que&nbsp;essas ressuscitações impediriam a morte futura. (2)&nbsp;Se refere com mais frequência à ressurreição de Jesus Cristo. (3)&nbsp;Também se refere à ressurreição escatológica da humanidade no final dos tempos para punição ou recompensa (<a href=\"https://ref.ly/John5:29\">Jo 5.29</a>; cf. <a href=\"https://ref.ly/Rev20:5-Rev20:6\">Ap 20.5–6</a>).</p><p>Resumo</p><p>•&nbsp;Ressurreição no Antigo Testamento e no judaísmo</p><p>•&nbsp;A ressurreição de Jesus Cristo</p><p>•&nbsp;Os relatos da ressurreição</p><p>•&nbsp;O significado da ressurreição de Cristo</p><p>•&nbsp;Ressurreição em geral</p><p>•&nbsp;Ressurreição e gnosticismo</p><h2>Ressurreição no Antigo Testamento e no judaísmo</h2><p>O conceito de ressurreição para a vida eterna se desenvolveu lentamente em Israel. Vida e morte estavam limitadas à existência física neste mundo. A morte significava deixar este mundo e entrar em uma existência sombria conhecida como Sheol, o lugar dos <em>refaim</em>, ou sombras (<a href=\"https://ref.ly/Isa14:9\">Is 14.9</a>), um lugar de desesperança (<a href=\"https://ref.ly/2Sam12:23\">2Sm 12.23</a>; <a href=\"https://ref.ly/Job7:9-Job7:10\">Jó 7.9–10</a>). A tragédia do Sheol era que uma pessoa foi cortada da comunhão com Deus. Naquela fase do pensamento de Israel, parecia haver pouca esperança para a ressurreição (<a href=\"https://ref.ly/Ps6:4-Ps6:5\">Sl 6.4–5</a>; <a href=\"https://ref.ly/Ps88:10-Ps88:12\">88.10–12</a>).</p><p>Mas no meio da desesperança sobre um futuro pessoal, Israel desenvolveu um senso de fidelidade a Deus. Apesar do fato de que o futuro não era claro, Jó clamou impotente: “Se um homem morrer, ele viverá novamente?” (<a href=\"https://ref.ly/Job14:14\">Jó 14.14</a>). Como Jó buscava o aparentemente impossível, a difícil passagem em <a href=\"https://ref.ly/Job19:25-Job19:26\">Jó 19.25–26</a> sugere a realidade da ressurreição por um redentor vivo (go’el).</p><p>Enquanto alguns argumentariam que <a href=\"https://ref.ly/Hos6:1-Hos6:3\">Os 6.1–3</a> sugere uma ressurreição, é provável que Israel o considerasse uma promessa do cuidado continuo de Deus, mesmo quando experimentou a derrota nas mãos de seus inimigos. Se Paulo viu na declaração do terceiro dia de Oseias uma referência a Jesus, é difícil de avaliar (<a href=\"https://ref.ly/1Cor15:4\"><span>1 Coríntios 15:4</a></span>). Esta passagem, juntamente com textos como os ossos secos de Ezequiel (cap. <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">37</a>), se concentra principalmente em dar esperança a Israel, apesar da derrota. Mas eles podem ter se tornado parte de um senso em desenvolvimento em Israel de que após a morte, deveria haver algo mais.</p><p>Em <a href=\"https://ref.ly/Dan12:2\">Dn 12.2</a>, no entanto, há uma referência certa à ressurreição dos mortos. De fato, o texto anunciou uma ressurreição dupla de judeus: alguns para a vida eterna e alguns para o desprezo eterno. Mas não havia ressurreição geral de todas as pessoas sugeridas por este texto.</p><p>No período intertestamentário, as visões começaram a solidificar. Os saduceus teologicamente conservadores não teriam nada a ver com as novas ideias de ressurreição e a vida após a morte. Eles continuaram a argumentar que não havia menção de ressurreição nos escritos de Moisés, que a vida pertencia a este reino terreno, e que a esperança futura foi experimentada através dos filhos (<a href=\"https://ref.ly/Sir46:12\">Ec 46.12</a>). O Sheol, o lugar dos mortos, era desprovido de relacionamento com Deus e era um lugar de existência infeliz. A opinião dos saduceus da ressurreição é geralmente bem conhecida dos cristãos por causa do encontro entre Jesus e os saduceus quando eles tentaram enganá-lo sobre a esposa de sete irmãos. Jesus rejeitou suas visões da ressurreição, de Deus e das Escrituras (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Mc 12.18–27</a>).</p><p>Os fariseus, juntamente com os essênios e aqueles em Qumran, acreditavam na ressurreição. Um padrão duplo de ressurreição foi sugerido pelas famosas passagens escatológicas de 2&nbsp;Esdras 7 e o Apocalipse de Baruque 50–51. Ambos os textos podem ser tão tardios quanto o primeiro século d.C. Nas Semelhanças de 1&nbsp;Enoque, os judeus justos geralmente poderiam esperar a ressurreição, mas não os ímpios (1&nbsp;Enoque 1.46,51,62). Mas em outro lugar em Enoque, há uma dica de que alguns ímpios podem ser ressuscitados para julgamento (vv.&nbsp;22,67,90). A ressurreição dos justos nesses textos estaria geralmente ligada a um tipo espiritual de corpo, mas em <a href=\"https://ref.ly/2Macc7:14-2Macc7:42\">2&nbsp;Macabeus 7.14ss.</a>, a visão parece menos desenvolvida e mais física. Os ascetas em Qumran esperavam uma ressurreição no grande Dia do Senhor.</p><p>Enquanto no judaísmo havia um senso crescente de um dia escatológico de ressurreição e acerto de contas, não havia nenhuma pista em qualquer lugar de uma ressurreição do Messias. Tal ideia tinha que esperar a realidade histórica de Jesus.</p><h2>A ressurreição de Jesus Cristo</h2><p>A ressurreição de Cristo é o ponto central do cristianismo. Tão importante era a ressurreição para Paulo que ele articulava tanto a pregação quanto a fé sobre sua validade. Ele considerou que um cristianismo sem a ressurreição seria vazio e sem significado (<a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">1Co 15.12–19</a>). De fato, a ressurreição para ele era a revelação do poder de Deus em Jesus (<a href=\"https://ref.ly/Rom1:4\">Rm 1.4</a>).</p><p>A ressurreição de Cristo é a pressuposição por trás de outros textos do NT também. O renascimento para uma esperança viva é baseado na ressurreição (<a href=\"https://ref.ly/1Pet1:3\">1Pe 1.3</a>). É o fundamento para testemunho e comunhão com Deus, porque o Senhor vivo foi visto e tocado (<a href=\"https://ref.ly/1John1:1-1John1:4\">1Jo 1.1–4</a>). É a tese alicerce para ministério e apostolado (<a href=\"https://ref.ly/Acts1:21-Acts1:25\">At 1.21–25</a>). Os Evangelhos também teriam dificilmente sido boas novas se eles não concluíssem com a ressurreição de Cristo. A ressurreição de Cristo é o protótipo para todos os crentes, que experimentarão a ressurreição quando Cristo voltar.</p><h2>Os relatos da ressurreição</h2><p>Embora a ressurreição de Jesus Cristo seja a própria essência do cristianismo, tem sido o assunto de debate considerável. Os estudiosos observaram frequentemente as variações que estão presentes nos relatos. Quantas e quem eram as mulheres no túmulo? Havia um (Mt; Mc) ou havia dois anjos (Lc; Jo) no túmulo? As mulheres vieram para ungir o corpo (Mc; Lc) ou para ver o túmulo (Mt)? As mulheres não disseram nada a ninguém por causa de medo (Mc), ou elas se relataram aos discípulos (Mt)? Qual era a ordem das aparições, e elas ocorreram em Jerusalém (Lc; <a href=\"https://ref.ly/John20:1-John20:31\">Jo 20</a>) ou na Galileia (Mt; <a href=\"https://ref.ly/John21:1-John21:25\">Jo 21</a>) ou em ambos os lugares? As aparições podem ser harmonizadas? Que tipo de corpo Jesus possuía? Essas e muitas outras perguntas foram o divisor de águas para uma grande quantidade de debate acadêmico contemporâneo.</p><p>Muitas dessas perguntas não foram descobertas por estudiosos recentes. Taciano no segundo século tentou remover as perguntas compondo seu <em>Diatessaron</em> (harmonia), na esperança de que os cristãos aceitassem seu trabalho como um substituto livre de variantes para os Evangelhos. Embora os cristãos tenham gostado da harmonia, eles continuaram a transmitir fielmente os Evangelhos, porque eles acreditavam que neles, por inspiração divina, Deus havia fornecido um testemunho poderoso sobre seu Filho. Muitos hoje ainda tentam o caminho da harmonização em um esforço para lidar com as minúcias das perguntas históricas, mas eles geralmente perdem a singularidade de cada testemunho. Outros enfatizam as diferenças e especulam as construções do Evangelho, mas o fato da ressurreição geralmente se perde nos detalhes dessas construções humanas. Ambas são tentativas de proteger a essência da fé e da razão de maneiras diferentes.</p><h3>O túmulo vazio</h3><p>Muitas explicações foram dadas sobre o túmulo vazio. Alguns disseram que o corpo foi roubado pelos discípulos (já sugerido por <a href=\"https://ref.ly/Matt28:13\">Mt 28.13</a>), mas então é preciso explicar a igreja com base na fraude. Outros disseram que os judeus poderiam ter roubado o corpo, ou os discípulos poderiam ter confundido o túmulo, mas então o corpo logo teria sido apresentado pelos inimigos. Outros disseram que Jesus poderia ter desmaiado, acordado mais tarde no túmulo frio, mas então o resultado teria dificilmente inspirado o poder da igreja cristã. Essas explicações são todas tentativas racionalistas baseadas em um preconceito de que uma ressurreição real de Jesus não poderia ter acontecido.</p><p>Apesar das diferenças materiais, e enquanto os escritores dos Evangelhos usaram uma grande quantidade de material comum em suas histórias de túmulo, eles mesmos se absterem de empregar o túmulo como uma base para a fé da ressurreição. Com a exceção de <a href=\"https://ref.ly/John20:8\">Jo 20.8</a>, o túmulo vazio gerou surpresa e medo. De fato, parecia ser uma história sem sentido (<a href=\"https://ref.ly/Luke24:11\">Lc 24.11</a>). Não são as histórias do túmulo, mas as aparições de Jesus após sua ressurreição que deram origem à fé.</p><h3>As aparições</h3><p>Ao contrário das histórias do túmulo, há pouca semelhança de material nas aparições. No entanto, as aparições são a base para a fé de que o inacreditável aconteceu. Um inimigo como Paulo foi convertido em um apóstolo zeloso (<a href=\"https://ref.ly/Acts9:1-Acts9:22\">At 9.1–22</a>; <a href=\"https://ref.ly/1Cor15:8\">1Co 15.8</a>). Um pescador temeroso como Pedro abandonou suas redes (<a href=\"https://ref.ly/John21:1-John21:25\">Jo 21</a>). Um cético como Tomé proferiu a maior confissão do cristianismo primitivo, chamando Jesus de “meu Senhor e meu Deus” (<a href=\"https://ref.ly/John20:24-John20:28\">20.24–28</a>). E dois viajantes cansados para Emaús encontraram novo zelo para voltar rapidamente para Jerusalém e compartilhar as notícias sobre seu encontro com Jesus ressuscitado (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">Lc 24.13–35</a>).</p><p>Os estudiosos debateram a natureza dessas aparições. Começando pela lista de aparições de Paulo (<a href=\"https://ref.ly/1Cor15:5-1Cor15:8\">1Co 15.5–8</a>), alguns argumentaram que todas as aparições são da mesma natureza, e uma vez que a aparição na estrada de Damasco a Paulo registrada em Atos parece ter sido de natureza espiritual (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">At 9.1–9</a>; cf. <a href=\"https://ref.ly/Acts22:6-Acts22:11\">22.6–11</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:19\">26.12–19</a>), então todas as aparições devem ter sido semelhantes. As declarações de que Jesus ressuscitado era tocável (<a href=\"https://ref.ly/Luke24:41-Luke24:43\">Lc 24.41–43</a>) são rejeitadas como acréscimos posteriores a uma tradição anterior do tipo de visão. Este tipo de argumento é baseado em pressuposições da impossibilidade de uma ressurreição corporal.</p><p>Outra teoria foi baseada na divisão entre o Jesus da história e o Cristo da fé. De acordo com esta visão, a ressurreição não deveria ser considerada como um fato da história, mas como uma experiência da fé dos discípulos. A questão, no entanto, é que as testemunhas oculares da ressurreição de Jesus proclamaram o evento como uma realidade histórica e palpável.</p><h2>O significado da ressurreição de Cristo</h2><p>Várias pessoas foram ressuscitadas dos mortos, como registrado na Bíblia. O filho de uma viúva foi ressuscitado por Elias, o filho de outra viúva foi ressuscitado por Jesus, e Lázaro foi ressuscitado por Jesus. No entanto, sua revitalização (ou ressuscitação) não é a mesma que a ressurreição de Cristo. Eles se levantaram apenas para morrer novamente; ele se levantou para viver para sempre. Eles se levantaram ainda condenados pela corruptibilidade; ele se levantou incorruptível. Eles se levantaram sem nenhuma mudança em sua constituição; ele se levantou de uma forma significativamente diferente.</p><p>Quando o Senhor se levantou, três coisas significativas aconteceram com ele. Ele foi glorificado, ele foi transfigurado, e ele se tornou espírito. Todos os três aconteceram simultaneamente. Quando ele foi ressuscitado, ele foi glorificado (veja <a href=\"https://ref.ly/Luke24:26\">Lc 24.26</a>). Ao mesmo tempo, seu corpo foi transfigurado em um glorioso (<a href=\"https://ref.ly/Phil3:21\">Fp 3.21</a>). Da mesma forma — e de forma bastante misteriosa — ele se tornou espírito vivificador (<a href=\"https://ref.ly/1Cor15:45\">1Co 15.45</a>).</p><p>Antes da crucificação e ressurreição do Senhor, ele declarou: “A hora chegou em que o Filho do Homem será glorificado. Em verdade, em verdade, eu digo a vocês, a menos que um grão de trigo caia na terra e morra, ele permanece sozinho; mas se morrer, produz muitos grãos” (<a href=\"https://ref.ly/John12:23-John12:24\">Jo 12.23–24</a>). Esta declaração fornece a melhor imagem de ressurreição. Paulo também usou esta ilustração. Ele comparou a glória da ressurreição a um grão que está sendo semeado na morte e então surgindo em vida. Na verdade, Paulo usou esta ilustração ao responder duas perguntas que os coríntios colocaram sobre a ressurreição: (1)&nbsp;Como os mortos são ressuscitados? e (2)&nbsp;Com que tipo de corpo eles vêm? (<a href=\"https://ref.ly/1Cor15:35\">1Co 15.35</a>).</p><p>À primeira pergunta, Paulo respondeu: “Homem tolo, o que você semeia não é tornado vivo a menos que morra” (<a href=\"https://ref.ly/1Cor15:36\">1Co 15.36</a>). Isso segue perfeitamente o dito do Senhor em <a href=\"https://ref.ly/John12:24\">Jo 12.24</a>, e os dois se explicam um ao outro. Os grãos devem morrer antes de poder ser despertados. Paulo dedica mais explicações à segunda pergunta; e o Espírito inspirou sua declaração sublime para revelar este mistério. Usando o mesmo exemplo natural do grão de trigo, Paulo revelou que o corpo que surge na ressurreição é totalmente diferente em forma do que havia sido semeado. Através de um processo orgânico, o único grão nu é transformado em um talo de trigo. Em essência, o grão e o talo são um e o mesmo — este último simplesmente sendo o crescimento vivo e a expansão expressa do primeiro. Em resumo, o talo é a glória do grão, ou o grão glorificado. Esta ilustração mostra que o corpo ressuscitado de Jesus era completamente diferente do que foi enterrado. Na morte, ele havia sido semeado em corrupção, desonra e fraqueza; na ressurreição, ele surgiu em incorrupção, glória e poder. O corpo natural que Jesus possuía como homem se tornou um corpo espiritual, e, ao mesmo tempo, Cristo se tornou “espírito vivificante”.</p><p>Com esta nova existência espiritual, Cristo, como espírito e através do Espírito Santo, poderia habitar milhões de crentes simultaneamente. Antes da ressurreição, Jesus foi limitado por seu corpo mortal; após sua ressurreição, Jesus poderia ser experimentado ilimitadamente por todos os seus crentes. Antes de sua ressurreição, Cristo poderia habitar apenas entre seus crentes; após sua ressurreição, ele poderia habitar em seus crentes. Porque Cristo se tornou espírito através da ressurreição, ele pode ser experimentado por aqueles em que ele habita. O Espírito de Cristo agora torna Cristo muito real e experiencial para nós.</p><p>O Senhor Jesus entrou em um novo tipo de existência quando ele foi ressuscitado dos mortos porque ele foi glorificado e simultaneamente se tornou espírito — ou, para inventar um termo, ele foi “pneumaficado” (da palavra grega para “espírito”, pneuma). Parece que quando ele se levantou, o Espírito habitante penetrou e saturou seu corpo para constituir todo o seu ser com espírito. Estudos recentes na área da pneumatologia (o estudo do Espírito) apontam que o Cristo ressuscitado e o Espírito estavam unidos através da ressurreição de Cristo.</p><p>William Milligan, o autor do melhor clássico inglês sobre o assunto da ressurreição, disse que o Cristo ressuscitado é espírito. Nesse clássico, chamado <em>A Ressurreição de Nosso Senhor</em>, ele escreveu o seguinte:</p><p>A condição de nosso Senhor após Sua Ressurreição foi vista pelos escritores sagrados como essencialmente um estado de pneuma (espírito). Na verdade, não que nosso Senhor não tivesse então nenhum corpo, pois é a lição constante das Escrituras de que um corpo era possuído por ele; mas que o mais profundo, a característica fundamental de Seu estado, interpenetrando até mesmo o corpo, e moldando-o em uma adaptação completa e harmonia com Seu espírito, era <em>pneuma</em>. Em outras palavras, é proposto perguntar se a palavra pneuma no Novo Testamento não é usada como uma breve descrição do que nosso Senhor era após Sua ressurreição, em contraste com o que Ele era durante os dias de Sua humilhação na terra.</p><p>Milligan continuou a partir daí para mostrar que várias partes das Escrituras afirmam que o Cristo ressuscitado é espírito. Ele citou <a href=\"https://ref.ly/1Cor6:17\">1Co 6.17</a> para mostrar que o crente que está unido com o Senhor ressuscitado deve ser unido a ele como espírito, porque aquele que está unido com o Senhor é dito ser “um espírito” com ele. Ele usou <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2Co 3.17–18</a> para demonstrar que o Senhor que é o Espírito não é outro senão o Cristo ressuscitado. Ele também empregou <a href=\"https://ref.ly/1Tim3:16\">1Tm 3.16</a>, <a href=\"https://ref.ly/Rom1:3-Rom1:4\">Rm 1.3–4</a>, e <a href=\"https://ref.ly/Heb9:14\">Hb 9.14</a> para provar que o Senhor ressuscitado é espírito.</p><p>Quando lemos os últimos capítulos dos Evangelhos, percebemos que uma grande mudança havia ocorrido em nosso Senhor após a ressurreição. Ao entrar na glória, ele havia entrado em uma nova esfera de existência. Em um momento, ele era visível; em outro, ele se tornou invisível (<a href=\"https://ref.ly/Luke24:31\">Lc 24.31</a>). Ele estava desafiando as limitações do espaço e talvez até o tempo. No início da manhã do dia da ressurreição, ele apareceu a Maria Madalena no jardim (<a href=\"https://ref.ly/John20:11-John20:17\">Jo 20.11–17</a>), então a algumas das outras mulheres (<a href=\"https://ref.ly/Matt28:9\">Mt 28.9</a>). Depois disso, ele ascendeu a seu Pai (<a href=\"https://ref.ly/John20:17\">Jo 20.17</a>). Então ele voltou para aparecer a Pedro, que havia ido para casa (<a href=\"https://ref.ly/John20:10\">Jo 20.10</a>; <a href=\"https://ref.ly/Luke24:34\">Lc 24.34</a>). No mesmo dia, no final da tarde, ele caminhou cerca de 11,3 quilômetros com dois discípulos em seu caminho para Emaús (<a href=\"https://ref.ly/Luke24:13-Luke24:33\">Lc 24.13–33</a>), após o que ele apareceu aos discípulos enquanto eles estavam reunidos em uma sala fechada em algum lugar em Jerusalém (<a href=\"https://ref.ly/Luke24:33-Luke24:48\">Lc 24.33–48</a>; <a href=\"https://ref.ly/John20:19-John20:23\">Jo 20.19–23</a>). É quase impossível seguir uma ordem sequencial e cronológica de todos esses acontecimentos. O que Jesus fez foi humanamente impossível. Como ele poderia fazer todas essas aparições no mesmo dia? Tudo o que podemos dizer é que a ressurreição mudou muito sua esfera de existência. Como espírito, e ainda com um corpo — um corpo glorificado — ele não estava mais limitado pelo tempo e pelo espaço.</p><p>Através da ressurreição, Jesus havia adquirido uma forma diferente (veja <a href=\"https://ref.ly/Mark16:12\">Mc 16.12</a>). Quanto à sua pessoa, ele ainda era o mesmo; o Jesus que andou na Galileia e foi crucificado no Calvário é o mesmo Jesus que se levantou. Sua pessoa não havia mudado, nem nunca será; é imutável. Mas sua forma mudou; ele é agora espírito vivificante. Como tal, Cristo é capaz de habitar todos os seus crentes.</p><p>A ressurreição e a regeneração estão intimamente ligadas nas Escrituras — da mesma maneira que a crucificação e a redenção formam uma unidade inseparável. Como a redenção não era possível sem a crucificação de Cristo, assim a regeneração não é possível sem a ressurreição de Cristo. As Escrituras dizem claramente que nascemos de novo através da ressurreição de Cristo (<a href=\"https://ref.ly/1Pet1:3\">1Pe 1.3</a>).</p><p>Depois que Cristo foi ressuscitado dos mortos, ele chamou os discípulos de seus irmãos (<a href=\"https://ref.ly/Matt28:10\">Mt 28.10</a>; <a href=\"https://ref.ly/John20:19\">Jo 20.19</a>), e ele declarou que seu Deus era agora o Deus deles, e seu Pai o Pai deles. Através da ressurreição, os discípulos haviam se tornado os irmãos de Jesus, possuindo a mesma vida divina e o mesmo Pai. Como o primogênito de entre os mortos (<a href=\"https://ref.ly/Col1:18\">Cl 1.18</a>; <a href=\"https://ref.ly/Rev1:18\">Ap 1.18</a>), Jesus Cristo se tornou o primogênito entre muitos irmãos (<a href=\"https://ref.ly/Rom8:29\">Rm 8.29</a>).</p><h2>Ressurreição em geral</h2><p>Paulo olhou para o Dia do Senhor quando os mortos em Cristo seriam ressuscitados e aqueles que ainda estavam vivos se juntariam aos mortos na vitória final (<a href=\"https://ref.ly/1Thess4:15-1Thess4:18\">1Ts 4.15–18</a>). Não havia dúvida em sua mente de que esta ressurreição era uma expectativa gloriosa, que envolvia algum tipo de um corpo personalizado, e que este corpo não seria físico, mas espiritual (<a href=\"https://ref.ly/1Cor15:35-1Cor15:44\">1Co 15.35–44</a>). Paulo não falou de duas ressurreições, assim como os textos de João (p. ex., <a href=\"https://ref.ly/John5:29\">Jo 5.29</a>), mas meramente da ressurreição para a vida. Talvez o Apocalipse de João forneça a melhor pista para entender o pensamento do NT sobre esta questão porque se refere à bênção de fazer parte da primeira ressurreição (<a href=\"https://ref.ly/Rev20:5-Rev20:6\">Ap 20.5–6</a>). Embora em Apocalipse o termo “ressurreição” não seja usado em conexão com o julgamento, a aparição no tribunal e o veredicto da segunda morte no lago de fogo indicam que uma ressurreição para julgamento dificilmente será da mesma essência que a ressurreição para a vida.</p><h2>Ressurreição e gnosticismo</h2><p>A escatologia gnóstica está endividada com a visão grega da imortalidade e envolve o derramamento da casca corporal na ascensão espiritual do devoto ao Pleroma, ou céu gnóstico. Por causa da maneira como os gnósticos usavam palavras, o Evangelho de Filipe é uma janela útil para entender a distorção gnóstica das ideias. Lá, é argumentado que “aqueles que dizem que o Senhor morreu primeiro e [então] se levantou estão errados; porque ele primeiro se levantou e [então] morreu. Se alguém não alcançar a ressurreição primeiro, ele não morrerá?” (Filipe 56.15–19). O conceito de ressurreição é tirado da compreensão escatológica e definido não em termos de uma expectativa verdadeiramente futura de ressurreição, mas em termos de um despertar espiritual realizado neste mundo. O Evangelho de Filipe também é útil em perceber por que em <a href=\"https://ref.ly/2Tim2:17-2Tim2:19\">2Tm 2.17–19</a> a crítica era tão severa contra Himeneu e Fileto por sustentar que a ressurreição havia passado. Claramente, a escatologia percebida foi rejeitada na comunidade paulina e pela igreja quando apareceu no gnosticismo. E deve continuar a ser rejeitada pela igreja nos dias atuais.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Mortos, Lugar dos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Escatologia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Segunda Vinda de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7778\" data-resourceType=\"TyndaleBibleDictionary\">Espírito</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10012023",
          "start_ref_usfm": "2SA 12:23",
          "end_ref": "10012023",
          "end_ref_usfm": "2SA 12:23"
        },
        {
          "start_ref": "18014014",
          "start_ref_usfm": "JOB 14:14",
          "end_ref": "18014014",
          "end_ref_usfm": "JOB 14:14"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014009",
          "end_ref_usfm": "ISA 14:9"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "40028009",
          "start_ref_usfm": "MAT 28:9",
          "end_ref": "40028009",
          "end_ref_usfm": "MAT 28:9"
        },
        {
          "start_ref": "40028010",
          "start_ref_usfm": "MAT 28:10",
          "end_ref": "40028010",
          "end_ref_usfm": "MAT 28:10"
        },
        {
          "start_ref": "40028013",
          "start_ref_usfm": "MAT 28:13",
          "end_ref": "40028013",
          "end_ref_usfm": "MAT 28:13"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016012",
          "end_ref_usfm": "MRK 16:12"
        },
        {
          "start_ref": "42024011",
          "start_ref_usfm": "LUK 24:11",
          "end_ref": "42024011",
          "end_ref_usfm": "LUK 24:11"
        },
        {
          "start_ref": "42024026",
          "start_ref_usfm": "LUK 24:26",
          "end_ref": "42024026",
          "end_ref_usfm": "LUK 24:26"
        },
        {
          "start_ref": "42024031",
          "start_ref_usfm": "LUK 24:31",
          "end_ref": "42024031",
          "end_ref_usfm": "LUK 24:31"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43012024",
          "start_ref_usfm": "JHN 12:24",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43020010",
          "start_ref_usfm": "JHN 20:10",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020019",
          "end_ref_usfm": "JHN 20:19"
        },
        {
          "start_ref": "45001004",
          "start_ref_usfm": "ROM 1:4",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015035",
          "end_ref_usfm": "1CO 15:35"
        },
        {
          "start_ref": "46015036",
          "start_ref_usfm": "1CO 15:36",
          "end_ref": "46015036",
          "end_ref_usfm": "1CO 15:36"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "72046012",
          "start_ref_usfm": "SIR 46:12",
          "end_ref": "72046012",
          "end_ref_usfm": "SIR 46:12"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "43020011",
          "start_ref_usfm": "JHN 20:11",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022011",
          "end_ref_usfm": "ACT 22:11"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019026",
          "end_ref_usfm": "JOB 19:26"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "28006001",
          "start_ref_usfm": "HOS 6:1",
          "end_ref": "28006003",
          "end_ref_usfm": "HOS 6:3"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "52004015",
          "start_ref_usfm": "1TH 4:15",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "19088010",
          "start_ref_usfm": "PSA 88:10",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "11017008",
          "start_ref_usfm": "1KI 17:8",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "44020009",
          "start_ref_usfm": "ACT 20:9",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007010",
          "end_ref_usfm": "JOB 7:10"
        },
        {
          "start_ref": "19006004",
          "start_ref_usfm": "PSA 6:4",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "79007014",
          "start_ref_usfm": "2MA 7:14",
          "end_ref": "79007042",
          "end_ref_usfm": "2MA 7:42"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001025",
          "end_ref_usfm": "ACT 1:25"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "43020024",
          "start_ref_usfm": "JHN 20:24",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026019",
          "end_ref_usfm": "ACT 26:19"
        },
        {
          "start_ref": "42024041",
          "start_ref_usfm": "LUK 24:41",
          "end_ref": "42024043",
          "end_ref_usfm": "LUK 24:43"
        },
        {
          "start_ref": "43012023",
          "start_ref_usfm": "JHN 12:23",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024033",
          "end_ref_usfm": "LUK 24:33"
        },
        {
          "start_ref": "42024033",
          "start_ref_usfm": "LUK 24:33",
          "end_ref": "42024048",
          "end_ref_usfm": "LUK 24:48"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "55002017",
          "start_ref_usfm": "2TI 2:17",
          "end_ref": "55002019",
          "end_ref_usfm": "2TI 2:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 161799,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mortos, Lugar Dos",
          "language": "por"
        },
        {
          "reference_id": 4308,
          "content_id": 815952,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escatologia",
          "language": "por"
        },
        {
          "reference_id": 7370,
          "content_id": 124408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Segunda Vinda De Cristo*",
          "language": "por"
        }
      ]
    }
  }
]