[
  {
    "content_id": 759953,
    "reference_id": 7055,
    "title": "Qumran",
    "media_type": "Text",
    "index_reference": "qumran",
    "language": "por",
    "content": "<h1>QUMRAN</h1><p>Uma antiga comunidade religiosa judaica que vivia perto do local onde os Rolos do Mar Morto foram descobertos em 1947.</p><p>Este mosteiro judaico, chamado Khirbet Qumran, está localizado no lado norte do Wadi Qumran. Fica a cerca de 1,6 quilômetros ao sul da Caverna I. Viajantes notaram as ruínas por anos.</p><h2>Escavações em Khirbet Qumran</h2><p>As primeiras investigações de Khirbet Qumran foram realizadas em 1949 por Harding e de Vaux. O Museu Arqueológico da Jordânia e a École Biblique iniciaram escavações rotineiras a partir de 1951. Eles encontraram o edifício principal no complexo e descobriram que ele estava no centro de uma comunidade bem organizada. Estima-se que 200–400 pessoas viveram em Qumran ao mesmo tempo, a maioria delas em tendas fora dos edifícios ou em cavernas próximas. Havia também um grande cemitério a leste em direção ao Mar Morto. Roland de Vaux concluiu que Khirbet Qumran era a sede de uma seita judaica chamada os Essênios.</p><h3>História de Khirbet Qumran</h3><p>O local foi ocupado em várias épocas da história. A ocupação mais antiga foi nos séculos 8 e 7 a.C., possivelmente durante o reinado do rei Uzias (cp. <a href=\"https://ref.ly/2Chr26:10\">2Cr 26.10</a>). Há muitas evidências de ocupação no período greco-romano (de 332 a.C.–395 d.C.). O principal assentamento começou por volta de 100 a.C., provavelmente durante o tempo de Hircano I (o primeiro sacerdote da dinastia hasmoneia, de 134–104 a.C.). Este assentamento terminou com um terremoto em 31 a.C. O local foi reocupado por volta da época da morte de Herodes, o Grande, em 4 a.C. O local foi abandonado quando foi capturado pelos romanos em 68 d.C. Os romanos permaneceram lá até cerca de 90 d.C. Mais tarde, rebeldes judeus usaram o local em 132–135 d.C. durante a segunda revolta contra os romanos sob Bar-Kochba.</p><h3>Características de Khirbet Qumran</h3><p>O maior edifício era o salão principal de assembleias, com muitas salas adjacentes. Foram encontrados muitos artefatos de cerâmica, tanto para uso na cozinha quanto para proteger pergaminhos que eram copiados na sala de escrita ou scriptorium. Nenhum manuscrito foi encontrado nas ruínas de Khirbet Qumran. No entanto, a cerâmica era a mesma das encontradas na Caverna I, que continha os Rolos do Mar Morto. Isso estabelece uma ligação entre as ruínas e os manuscritos. O scriptorium continha mesas de gesso romanas, bancos e tinteiros.</p><p>O local possuía um elaborado sistema de água. Muitas cisternas redondas e retangulares coletavam água das montanhas a oeste. As cisternas eram provavelmente usadas para purificações rituais e batismos. Centenas de moedas do período greco-romano foram encontradas, o que ajudou a datar as várias camadas de ocupação. Cerca de 3 quilômetros ao sul, há uma fonte conhecida como &apos;Ain Feshka. Parece ter sido um posto agrícola de Khirbet Qumran.</p><h2>Identidade da seita de Qumran</h2><p>A comunidade de Qumran era uma seita judaica formada no segundo século a.C. Provavelmente, a seita cresceu após a cultura grega ser imposta aos judeus pelos governantes selêucidas. A comunidade rejeitou o templo de Jerusalém e se mudou para o deserto. Eles provavelmente chamavam sua comunidade de &quot;Damasco&quot;. Acreditavam que eram obedientes à vontade de Deus e estavam mantendo sua aliança.</p><p>A seita foi identificada com vários grupos, mas a melhor correspondência parece ser com os Essênios. Escritores do primeiro século d.C., como Josefo, Filo e Plínio, o Velho, mencionaram os Essênios. Esses escritores descreveram os Essênios como um grupo ascético (comprometido com a autodisciplina e a rejeição do prazer). Eles viviam ao longo da costa oeste do Mar Morto. A seita compartilhava muitas crenças e práticas com os Essênios:</p><ul><li><p>Período de prova de dois anos para membros;</p></li><li><p>Membros classificados;</p></li><li><p>Riqueza compartilhada na comunidade;</p></li><li><p>Praticavam refeições comunitárias;</p></li><li><p>Praticavam o batismo e a purificação ritual;</p></li><li><p>Disciplina estrita.</p></li></ul><p>A seita de Qumran incluía tanto sacerdotes quanto leigos. A liderança da comunidade era composta por 15 homens: 3 sacerdotes e 12 leigos. O líder do grupo era um superintendente ou examinador. Havia algumas diferenças entre a seita de Qumran e os Essênios. Ao contrário dos Essênios, os da seita em Qumran:</p><ul><li><p>foram autorizados a se casar,</p></li><li><p>permitiram que mulheres se tornassem membros, e</p></li><li><p>não eram pacifistas.</p></li></ul><h2>Crenças da seita de Qumran</h2><p>A seita de Qumran tinha as Escrituras em alta estima. Eles se consideravam o povo da aliança de Deus. Assim, separaram-se da vida judaica convencional para estudar a lei de Deus e se preparar para a vinda do Senhor. Como judeus, acreditavam no Deus do Antigo Testamento. Eles acreditavam que Deus era:</p><ul><li><p>O Senhor da criação;</p></li><li><p>Soberano sobre todas as coisas;</p></li><li><p>Seres humanos predestinados à salvação ou condenação.</p></li></ul><p>Os anjos eram importantes para sua teologia. Anjos eram criaturas espirituais que lutariam ao lado dos &quot;eleitos&quot; na guerra contra o mal. Eles acreditavam em um monoteísmo estrito (a visão de que há apenas um Deus), então acreditavam que Deus era o autor tanto do bem quanto do mal.</p><p>Os ensinamentos de Qumran retratavam os humanos como pecadores e necessitados da graça de Deus. A purificação só ocorria ao obedecer às leis de Deus e aos ensinamentos da comunidade. Seus ensinamentos provinham de um anônimo Mestre da Justiça, descrito no “Comentário de Habacuque” e em outros pergaminhos. O Mestre não era o fundador da seita, mas foi enviado por Deus para ensinar a comunidade. Ele foi informado sobre os planos de Deus, que seriam realizados nos tempos finais. Ele era um sacerdote e foi instruído por Deus a interpretar as palavras dos profetas. Ele não era o Messias (líder escolhido por Deus). O Mestre foi perseguido por um “Sacerdote Perverso”. As tentativas de identificar essas figuras com pessoas históricas específicas são especulativas.</p><p>A seita de Qumran tinha uma forte esperança messiânica. Eles acreditavam que estavam vivendo nos últimos dias antes da chegada do Messias e da batalha final contra o mal. O “Documento de Damasco” mencionava “os ungidos [messias] de Arão e Israel”. Isso pode se referir a dois messias: um messias sacerdotal de Arão e um messias real de Israel. Alguns estudiosos sugerem três figuras messiânicas: um rei de Davi, um sacerdote de Arão e um profeta semelhante a Moisés (cp. <a href=\"https://ref.ly/Deut18:18\">Dt 18.18</a>). O Mestre da Justiça pode ter sido o profeta antecipado. Os membros da comunidade acreditavam na ressurreição dos mortos e na imortalidade dos justos. Eles ensinavam que os ímpios seriam punidos e destruídos pelo fogo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018018",
          "start_ref_usfm": "DEU 18:18",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "14026010",
          "start_ref_usfm": "2CH 26:10",
          "end_ref": "14026010",
          "end_ref_usfm": "2CH 26:10"
        }
      ],
      "resource": []
    }
  }
]