[
  {
    "content_id": 816073,
    "reference_id": 7054,
    "title": "Quirino",
    "media_type": "Text",
    "index_reference": "quirino",
    "language": "por",
    "content": "<h1>QUIRINO</h1><p>Governador romano da Síria na época do nascimento de Jesus (<a href=\"https://ref.ly/Luke2:2\">Lc 2.2</a>). De acordo com o historiador romano Tácito (<em>Anais</em> 3.48), Públio Sulpício Quirino foi eleito cônsul da Síria em 12 a.C. Ele foi nomeado por volta de 7 a.C., junto com Varo, legatus (ou governador) da Síria. Suas funções eram em assuntos militares e estrangeiros, enquanto Varo lidava com questões civis. O primeiro mandato de Quirino como governador durou vários anos. Ele liderou uma expedição bem-sucedida contra os homonadenses, um grupo rebelde de montanheses na província cilícia da Ásia Menor. Ele também supervisionou um censo em todo o império ordenado por César Augusto. Lucas registra que o nascimento de Jesus ocorreu na época desse primeiro recenseamento “enquanto Quirino era governador da Síria” (<a href=\"https://ref.ly/Luke2:2\">Lc 2.2</a>). Mateus diz que foi durante o reinado do rei Herodes, o Grande (<a href=\"https://ref.ly/Matt2:1\">Mt 2.1</a>), presumivelmente em 4 a.C.</p><p>Quirino tornou-se reitor de Gaio César em 1 a.C. Ele se casou com Emília Lépida em 2 d.C., mas depois se divorciou dela. Em 6 d.C., ele foi nomeado novamente governador da Síria, talvez servindo nesta posição por alguns anos. Nesta segunda administração, Quirino supervisionou novamente um censo da Judeia. O segundo censo não foi realizado de acordo com o costume judaico, como foi o primeiro. O segundo censo tributou os judeus como um povo subserviente a Roma. Isso causou oposição e rebelião judaica contra Roma. Este é provavelmente o censo referido pelo historiador judeu Josefo (<em>Antiguidades</em> 17.13.5) e Gamaliel (<a href=\"https://ref.ly/Acts5:37\">At 5.37</a>).</p><p>O restante da carreira de Quirino foi provavelmente passado em Roma, onde ele morreu em idade avançada no ano 21 d.C.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3625\" data-resourceType=\"TyndaleBibleDictionary\">Censo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3719\" data-resourceType=\"TyndaleBibleDictionary\">Cronologia da Bíblia (Novo Testamento)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3625,
          "content_id": 716968,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Censo",
          "language": "por"
        },
        {
          "reference_id": 3719,
          "content_id": 716969,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cronologia da Bíblia (Novo Testamento)",
          "language": "por"
        }
      ]
    }
  }
]