[
  {
    "content_id": 683007,
    "reference_id": 5763,
    "title": "Rei",
    "media_type": "Text",
    "index_reference": "rei",
    "language": "por",
    "content": "<h1>REI</h1><p>A palavra melek (rei) ocorre mais de 2.000 vezes no Antigo Testamento hebraico. Pode referir-se a Deus (<a href=\"https://ref.ly/Ps95:3\">Sl 95.3</a>) ou a governantes humanos. Geralmente, designa alguém investido com autoridade e poder supremos sobre seus súditos. No Antigo Testamento, a palavra melek designa o governante de uma tribo (“os reis de Midiã,” <a href=\"https://ref.ly/Num31:8\">Nm 31.8</a>), uma cidade (Jericó, Ai; cf. <a href=\"https://ref.ly/Josh12:9-Josh12:24\">Js 12.9–24</a>, onde são listados 31 reis de cidades-estado conquistadas pelos israelitas), uma nação (Israel, Judá, Amom, Moabe, Aram) ou uma potência internacional (como Egito, Assíria, Babilônia ou Pérsia). Outras palavras também podem referir-se à realeza. Os filisteus introduziram o título seren (Senhor) no vocabulário hebraico. As cinco cidades filisteias eram governadas por cinco senhores. Outra palavra para um rei israelita é nagid (governante). Tanto Saul quanto Davi foram ungidos como nagid sobre Israel (<a href=\"https://ref.ly/1Sam10:1\">1Sm 10.1</a>; <a href=\"https://ref.ly/1Sam16:13\">16.13</a>). No Novo Testamento e na Septuaginta, a versão grega do Antigo Testamento, a palavra grega basileus tem um significado semelhante ao hebraico melek<em>.</em> O basileus do Novo Testamento refere-se a governantes seculares que viveram no primeiro século, reis de Israel, governantes do passado e ao Rei divino, Jesus Cristo.</p><p>A expressão “Rei dos reis”, atribuída a Jesus (<a href=\"https://ref.ly/1Tim6:15\">1Tm 6.15</a>), é uma expressão hebraica que significa rei supremo ou maior rei. Por exemplo, na previsão de Ezequiel sobre a queda de Tiro, Nabucodonosor é chamado de “rei dos reis” (<a href=\"https://ref.ly/Ezek26:7\">Ez 26.7</a>). Os grandes governantes da Assíria e Babilônia introduziram este título. Antes de seu tempo, os governantes eram chamados de “rei” ou “Grande rei”, como em <a href=\"https://ref.ly/2Kgs18:28\">2&nbsp;Reis 18.28</a>: “Escutem o que o grande rei, o rei da Assíria, está dizendo a vocês!” (NTLH). Governantes posteriores tiveram seus títulos ajustados para acompanhar a expansão de seus impérios.</p><h2>Realeza em Israel</h2><p>Deus escolheu Abraão como o pai das nações; através dele e de seus descendentes, o governo messiânico seria estabelecido na terra. Em suas promessas a Abraão, Deus repetidamente assegurou-lhe que ele se tornaria o pai de uma nação poderosa, a quem Deus daria a terra de Canaã, e que reis surgiriam de seus descendentes (<a href=\"https://ref.ly/Gen17:6\">Gn 17.6</a>). Abraão mostrou sua aceitação do governo de Deus sobre sua família ao obedecer ao comando de Deus para ser circuncidado, o que separou o clã de Abraão para o serviço de Deus (vv. <a href=\"https://ref.ly/Gen17:10-Gen17:14\">10–14</a>). O propósito final da relação de Deus com Abraão e seus descendentes era que Deus seria Rei sobre Israel e que seu povo demonstraria sua aceitação de seu governo por meio de sua obediência fiel a ele (v. <a href=\"https://ref.ly/Gen17:9\">9</a>).</p><p>No coração da aliança estava a expectativa de Deus de lealdade ao seu governo. Abraão e seus descendentes deveriam exercer seu “domínio” dado por Deus sobre as nações, vivendo em comunhão com o Grande Rei. Assim, o Senhor restabeleceu seu domínio sobre a humanidade. Através de Abraão e seus descendentes, ele levantaria uma “nação real” à qual os plenos privilégios de domínio sobre sua criação seriam restaurados.</p><p>O Senhor também fez uma aliança com Israel. Esta aliança foi uma administração soberana de graça e promessa pela qual o Senhor consagrou o povo a si mesmo pelas sanções da lei divina e por sua própria presença. A nação, ao testemunhar o cuidado de Deus por eles, precisava aprender que, por meio da sua obediência às expectativas de Deus, o reino teocrático poderia se tornar uma realidade na terra. Na aliança sinaítica, a teocracia (o governo de Deus) foi estabelecida. Israel foi incumbido dos mandamentos, para que pudesse mostrar-se como uma nação teocrática, como Deus revelou a Moisés: “Agora, se me obedecerem e cumprirem a minha aliança vocês serão o meu povo. O mundo inteiro é meu, mas vocês serão o meu povo, escolhido por mim.  Vocês são um povo separado somente para mim e me servirão como sacerdotes” (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Ex 19.5–6</a>, NTLH). Eles eram os eleitos de Deus por causa das nações; através da obediência sacerdotal e intercessão de Israel, toda a terra poderia conhecer o Criador-Redentor.</p><p>As qualidades da realeza de Deus incluíam poder, glória, fidelidade, sabedoria, preocupação, serviço, delegação de poder ao homem, bênção e proteção, governo justo, julgamento, vindicação e libertação. A realeza de Israel deveria refletir a de Deus. Suas leis variadas e, por vezes, complexas ensinavam Israel a distinguir entre o sagrado e o comum, o limpo e o impuro, os caminhos de Deus e os das nações. Os caminhos de Deus promoviam amor, fidelidade, justiça, paz, harmonia, serviço, preocupação com os outros, vida sábia, defesa dos necessitados e julgamento dos culpados. Em contraste, os caminhos dos reinos do mundo frequentemente promoviam egoísmo, anarquia, despotismo e desrespeito pela justiça.</p><p>O Senhor também instituiu uma estrutura organizacional projetada para promover seus propósitos teocráticos. No deserto, Moisés e os líderes escolhidos de Israel (<a href=\"https://ref.ly/Exod18:19-Exod18:26\">Êx 18.19–26</a>; <a href=\"https://ref.ly/Num11:24-Num11:25\">Nm 11.24–25</a>; cf. <a href=\"https://ref.ly/Deut1:15-Deut1:18\">Dt 1.15–18</a>) foram instrumentos de Deus para sustentar sua realeza em Israel. Após a morte de Moisés, Josué assumiu o governo teocrático. O Senhor estava com ele assim como estivera com Moisés, e todo Israel reconheceu a continuidade do governo de Deus na liderança de Josué (<a href=\"https://ref.ly/Deut34:9\">Dt 34.9</a>; <a href=\"https://ref.ly/Josh3:7\">Js 3.7</a>; <a href=\"https://ref.ly/Josh4:14\">4.14</a>). Assim como Moisés antes de sua morte, Josué encarregou a liderança e Israel de perseverar na relação de aliança graciosa (<a href=\"https://ref.ly/Josh23:1-Josh24:33\">Js 23–24</a>). No entanto, Israel pereceu por causa de sua ganância, imoralidade, contenda e idolatria. Durante o período dos juízes, cada um fazia o que parecia certo aos seus próprios olhos (<a href=\"https://ref.ly/Judg17:6\">Jz 17.6</a>; <a href=\"https://ref.ly/Judg18:1\">18.1</a>; <a href=\"https://ref.ly/Judg19:1\">19.1</a>; <a href=\"https://ref.ly/Judg21:25\">21.25</a>). Não havia rei na terra naqueles dias. Os juízes eram líderes militares que o Senhor levantava para libertar seu povo de seus opressores estrangeiros. Mas Deus permaneceu Rei, independentemente do fato de que Israel vivia como se ele não fosse. O período dos juízes demonstrou que Israel apóstata, desobediente ao seu Rei, não teve sucesso em lidar com as nações ao redor.</p><p>A liderança teocrática foi restaurada a Israel através do ministério de Samuel. Ele nasceu em uma família levítica e serviu ao Senhor no tabernáculo de Siló. Ele foi chamado para ser um profeta — um cargo que não havia sido ocupado desde a morte de Moisés (<a href=\"https://ref.ly/1Sam3:20-1Sam3:21\">1Sm 3.20–21</a>). Ele foi reconhecido como juiz em Israel (<a href=\"https://ref.ly/1Sam7:15\">7.15</a>). Em Samuel, os cargos de sacerdote, profeta e rei foram combinados. Ele nunca é chamado de rei, pois seu estilo de vida era o de um profeta em vez de um governante. O pedido cuidadosamente calculado do povo por um rei foi uma rejeição ao ministério de Samuel. O povo não estava satisfeito com a liderança espiritual e carismática de Samuel. Em sua busca por um líder mais dinâmico, encontraram nos reis das nações vizinhas elementos atraentes: poder, manifestação de glória e estabilidade. Até então, as tribos haviam experimentado várias guerras civis que colocavam em risco a unidade de Israel. Pensava-se que um rei remediaria todos os problemas sociais e políticos. Embora Deus tivesse previsto os dias da monarquia na lei (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Dt 17.14–20</a>), o povo estava motivado a introduzir a realeza por razões seculares em vez de religiosas: “Dê-nos um rei como todas as outras nações têm” (<a href=\"https://ref.ly/1Sam8:5\">1Sm 8.5</a>); “Queremos ser como as outras nações: queremos ter um rei para nos governar, para nos dirigir na guerra e lutar em nossas batalhas” (v. <a href=\"https://ref.ly/1Sam8:20\">20</a>, NTLH). Samuel nunca aceitou a ideia de realeza; era algo estranho ao ideal teocrático.</p><p>A diferença crucial entre a realeza em Israel e a realeza nas terras vizinhas estava no fato de que Deus dotou o rei de Israel com seu Espírito para estabelecer seu governo na terra. Deus governava por meio de seu povo, e seu povo se beneficiava de seu governo; ele era seu provedor, protetor e guerreiro divino.</p><p>Samuel foi fundamental na unção de Saul (um triste exemplo de reinado) e Davi (um bom exemplo de governo real sob Deus). O reinado de Saul revelou uma atitude despótica, indiferente e de autoengrandecimento. Ele estava determinado a estabelecer sua dinastia, sem se importar o suficiente com o povo de Deus. Portanto, o Senhor rejeitou seu reinado (<a href=\"https://ref.ly/1Sam15:23\">1Sm 15.23</a>).</p><p>A realeza de Davi, em contraste com a de Saul, estava alinhada com a de Deus porque refletia a glória da realeza de Yahweh. A vida e o governo de Davi são abordados nos dois livros de Samuel como um comentário sobre os prós e contras da realeza. Positivamente, Davi era um homem segundo o coração de Deus, que buscava a vontade de Deus, se arrependia de seus pecados e buscava a glória de Deus. Negativamente, Davi falhou em sua vida pessoal e familiar em manter os altos padrões da lei de Deus. No entanto, Deus ficou satisfeito em escolher a dinastia de Davi como a linhagem através da qual Jesus Cristo viria. O profeta Natã assegurou a Davi que sua dinastia duraria: “Você sempre terá descendentes, e eu farei com que o seu reino dure para sempre. E a sua descendência real nunca terminará” (<a href=\"https://ref.ly/2Sam7:16\">2Sm 7.16</a>, NTLH). Mas Deus não prometeu que estaria imune a processos ou banimentos.</p><p>As qualidades excepcionais do reinado de Davi e de seu filho Salomão refletem a verdadeira intenção teocrática: preocupação com o Senhor, um coração de sabedoria e integridade, e o bem-estar do povo de Deus. A preocupação com o Senhor se expressou na preparação e construção efetiva do templo (cf. <a href=\"https://ref.ly/Ps132:1-Ps132:18\">Sl 132</a>). A preocupação com a integridade e sabedoria é claramente evidente, especialmente na resposta de Davi à repreensão de Natã (<a href=\"https://ref.ly/2Sam12:1-2Sam12:31\">2Sm 12</a>) e no pedido de Salomão por um coração de sabedoria (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:28\">1Rs 3</a>). A preocupação com o povo se manifesta na garantia das fronteiras contra inimigos, na obtenção da unificação nacional e na criação de oportunidades para o crescimento econômico. A era de Davi e Salomão representou um verdadeiro reflexo da realeza de Deus na terra.</p><p>Os relatos em Reis e Crônicas desdobram a história subsequente da realeza em Israel e Judá. Os bons reis seguiram os exemplos de Davi e Salomão ao proteger Jerusalém contra invasores estrangeiros, ao suprir as necessidades do templo, ao instruir o povo de Deus na palavra de Deus e ao modelar seu governo segundo a lei de Moisés. Um bom rei davídico amava o Senhor, o templo, a lei e o povo de Deus. Ele os servia como um Bom Pastor. Reis maus eram aqueles que rejeitavam esse modelo de realeza em favor dos modelos pagãos. Assim, Onri e Acabe introduziram a cultura fenícia com seu baalismo, desconsiderando completamente a herança de Israel.</p><p>O rei davídico era tratado como membro da casa de Deus, sendo um &quot;filho&quot; do Grande Rei (cf. <a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">2Sm 7.14–16</a>; <a href=\"https://ref.ly/Ps2:6-Ps2:7\">Sl 2.6–7</a>). O rei davídico deveria ser leal ao Grande Rei, Yahweh. Ele, assim como Moisés e Josué, recebia suas ordens diretamente do Senhor; mas, ao contrário de Moisés, a palavra do Senhor era mediada através dos profetas. Assim como Moisés e Josué, esperava-se que ele servisse a seu Deus e a seu povo.</p><h2>O Rei Messias</h2><p>Os descendentes de Davi não conseguiram manter e expandir a teocracia. Nos séculos VIII e VII a.C., ficou claro que mesmo os maiores reis eram ofuscados pela estatura de Davi e Salomão. Os profetas (<a href=\"https://ref.ly/Isa9:2-Isa9:7\">Is 9.2–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11.1–9</a>; <a href=\"https://ref.ly/Jer33:14-Jer33:16\">Jer 33.14–16</a>; <a href=\"https://ref.ly/Ezek34:22-Ezek34:31\">Ez 34.22–31</a>; <a href=\"https://ref.ly/Mic5:2-Mic5:5\">Mi 5.2–5</a>) falaram de outro rei, o Messias, um descendente de Davi que governaria permanentemente e cujo governo estenderia o reinado de Deus até os confins da terra. Ele derrubaria toda oposição ao governo de Deus, removeria todos os inimigos e traria uma era de paz e justiça universais. O Rei-Messias revelaria as perfeições do governo divino, pois o Espírito de Deus estaria sobre ele. Seu reinado seria marcado pelo serviço ao povo de Deus, de modo que eles seriam um rebanho bem cuidado; ele os serviria como seu pastor.</p><p>Na vinda de Jesus, o reino messiânico é mais claramente revelado. Ele é o Rei de quem os anjos disseram: “Hoje mesmo, na cidade de Davi, nasceu o Salvador de vocês — o Messias, o Senhor!” (<a href=\"https://ref.ly/Luke2:11\">Lc 2.11</a>, NTLH). Estas palavras magníficas mostram continuidade com a palavra profética. Jesus é o Salvador, cujo papel inclui a libertação do pecado, mas também a libertação de todas as causas de adversidade, mal e os efeitos da maldição. Sua missão diz respeito tanto ao perdão quanto ao estabelecimento da paz na terra (<a href=\"https://ref.ly/Luke1:77-Luke1:79\">1.77–79</a>). À luz disso, devemos olhar para o ministério de Jesus de cura, alimentação, oposição às forças do mal, sofrimento e ensino como o estabelecimento do reino de Deus na terra. Ele é o Rei que serve, luta contra os poderes demoníacos e vence. A ressurreição marca sua vitória, e ele é coroado com glória ao ser assentado à direita do Pai (<a href=\"https://ref.ly/Acts2:33-Acts2:36\">At 2.33–36</a>; cf. <a href=\"https://ref.ly/1Cor15:25\">1Co 15.25</a>). Sendo o Salvador, ele não é outro senão Cristo o Senhor. A pregação apostólica inicial proclamava que Jesus é o Messias de Deus e o Senhor. A soberania de Jesus é um corolário de ser o Messias. Para aqueles que o invocam, ele é o Salvador-Messias-Senhor (<a href=\"https://ref.ly/Rom10:9-Rom10:15\">Rm 10.9–15</a>), mas para aqueles que o rejeitam, ele é o guerreiro divino, diante de quem todos os joelhos se dobrarão e que trará a era do julgamento do Pai (cf. <a href=\"https://ref.ly/Rev1:12-Rev1:16\">Ap 1.12–16</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19.11–21</a>).</p><p>Jesus ensinou aos seus discípulos que, em sua vinda em glória, ele se sentaria em seu trono e toda a humanidade lhe prestaria homenagem. Os inimigos de Deus serão expulsos de sua presença, e o povo de Deus herdará plenamente o reino (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25.31–46</a>). De acordo com o ensinamento de Jesus, espera-se que os membros de seu corpo, a igreja, realizem o ideal teocrático em suas vidas, para que, por suas obras e fé, possam glorificar o Pai e mostrar que são dele (<a href=\"https://ref.ly/John17:20-John17:26\">Jo 17.20–26</a>; cf. <a href=\"https://ref.ly/Matt25:33-Matt25:40\">Mt 25.33–40</a>). Este é o modo bíblico de testemunho que Israel falhou em dar e que a igreja tem o privilégio de dar; como Paulo escreveu a Timóteo:</p><p>Agora, diante de Deus, que dá vida a todas as criaturas, e diante de Cristo Jesus, que deu o seu belo testemunho de fé em frente de Pôncio Pilatos, eu ordeno a você o seguinte: Cumpra a sua missão com fidelidade, para que ninguém possa culpá-lo de nada, e continue assim até o dia em que o nosso Senhor Jesus Cristo aparecer. Quando chegar o tempo certo, Deus fará com que isso aconteça, o mesmo Deus que é o bendito e único Rei, o Rei dos reis e o Senhor dos senhores, o único que é  imortal. Ele vive na luz, e ninguém pode chegar perto dela. Ninguém nunca o viu, nem poderá ver. A ele pertence a honra e o poder eterno!  Amém! (<a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">1Tm 6.13–16</a>, NTLH)</p><p>Então, Paulo dá várias instruções sobre como o povo de Deus deve demonstrar sua lealdade a Jesus. Ao longo do livro de Apocalipse, Jesus é visto como Rei sobre a igreja (<a href=\"https://ref.ly/Rev4:2,Rev4:9-Rev4:11\">Ap 4.2,9–11</a>; <a href=\"https://ref.ly/Rev5:1,Rev5:9-Rev5:13\">5.1,9–13</a>). Em seu retorno, sua realeza será estabelecida. Nesse momento, os inimigos da cruz verão aquele que rejeitaram e se curvarão diante do Rei messiânico (<a href=\"https://ref.ly/1Cor15:25-1Cor15:28\">1Co 15.25–28</a>). “e então virá o fim. Cristo destruirá todos os governos espirituais, todas as autoridades e poderes e entregará o Reino a Deus, o Pai” (v. <a href=\"https://ref.ly/1Cor15:24\">24</a>, NTLH).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, História de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Reino de Deus, Reino dos céus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017006",
          "end_ref_usfm": "GEN 17:6"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017009",
          "end_ref_usfm": "GEN 17:9"
        },
        {
          "start_ref": "04031008",
          "start_ref_usfm": "NUM 31:8",
          "end_ref": "04031008",
          "end_ref_usfm": "NUM 31:8"
        },
        {
          "start_ref": "05034009",
          "start_ref_usfm": "DEU 34:9",
          "end_ref": "05034009",
          "end_ref_usfm": "DEU 34:9"
        },
        {
          "start_ref": "06003007",
          "start_ref_usfm": "JOS 3:7",
          "end_ref": "06003007",
          "end_ref_usfm": "JOS 3:7"
        },
        {
          "start_ref": "06004014",
          "start_ref_usfm": "JOS 4:14",
          "end_ref": "06004014",
          "end_ref_usfm": "JOS 4:14"
        },
        {
          "start_ref": "07017006",
          "start_ref_usfm": "JDG 17:6",
          "end_ref": "07017006",
          "end_ref_usfm": "JDG 17:6"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018001",
          "end_ref_usfm": "JDG 18:1"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019001",
          "end_ref_usfm": "JDG 19:1"
        },
        {
          "start_ref": "07021025",
          "start_ref_usfm": "JDG 21:25",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007015",
          "end_ref_usfm": "1SA 7:15"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09008020",
          "start_ref_usfm": "1SA 8:20",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016013",
          "start_ref_usfm": "1SA 16:13",
          "end_ref": "09016013",
          "end_ref_usfm": "1SA 16:13"
        },
        {
          "start_ref": "10007016",
          "start_ref_usfm": "2SA 7:16",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "12018028",
          "start_ref_usfm": "2KI 18:28",
          "end_ref": "12018028",
          "end_ref_usfm": "2KI 18:28"
        },
        {
          "start_ref": "19095003",
          "start_ref_usfm": "PSA 95:3",
          "end_ref": "19095003",
          "end_ref_usfm": "PSA 95:3"
        },
        {
          "start_ref": "26026007",
          "start_ref_usfm": "EZK 26:7",
          "end_ref": "26026007",
          "end_ref_usfm": "EZK 26:7"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "46015024",
          "start_ref_usfm": "1CO 15:24",
          "end_ref": "46015024",
          "end_ref_usfm": "1CO 15:24"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "54006015",
          "start_ref_usfm": "1TI 6:15",
          "end_ref": "54006015",
          "end_ref_usfm": "1TI 6:15"
        },
        {
          "start_ref": "66004002",
          "start_ref_usfm": "REV 4:2",
          "end_ref": "66004002",
          "end_ref_usfm": "REV 4:2"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "19132001",
          "start_ref_usfm": "PSA 132:1",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "06012009",
          "start_ref_usfm": "JOS 12:9",
          "end_ref": "06012024",
          "end_ref_usfm": "JOS 12:24"
        },
        {
          "start_ref": "02018019",
          "start_ref_usfm": "EXO 18:19",
          "end_ref": "02018026",
          "end_ref_usfm": "EXO 18:26"
        },
        {
          "start_ref": "04011024",
          "start_ref_usfm": "NUM 11:24",
          "end_ref": "04011025",
          "end_ref_usfm": "NUM 11:25"
        },
        {
          "start_ref": "05001015",
          "start_ref_usfm": "DEU 1:15",
          "end_ref": "05001018",
          "end_ref_usfm": "DEU 1:18"
        },
        {
          "start_ref": "09003020",
          "start_ref_usfm": "1SA 3:20",
          "end_ref": "09003021",
          "end_ref_usfm": "1SA 3:21"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "10007014",
          "start_ref_usfm": "2SA 7:14",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "19002006",
          "start_ref_usfm": "PSA 2:6",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23009002",
          "start_ref_usfm": "ISA 9:2",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "24033014",
          "start_ref_usfm": "JER 33:14",
          "end_ref": "24033016",
          "end_ref_usfm": "JER 33:16"
        },
        {
          "start_ref": "26034022",
          "start_ref_usfm": "EZK 34:22",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005005",
          "end_ref_usfm": "MIC 5:5"
        },
        {
          "start_ref": "42001077",
          "start_ref_usfm": "LUK 1:77",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "45010009",
          "start_ref_usfm": "ROM 10:9",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "66001012",
          "start_ref_usfm": "REV 1:12",
          "end_ref": "66001016",
          "end_ref_usfm": "REV 1:16"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "43017020",
          "start_ref_usfm": "JHN 17:20",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40025033",
          "start_ref_usfm": "MAT 25:33",
          "end_ref": "40025040",
          "end_ref_usfm": "MAT 25:40"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "66004009",
          "start_ref_usfm": "REV 4:9",
          "end_ref": "66004011",
          "end_ref_usfm": "REV 4:11"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005013",
          "end_ref_usfm": "REV 5:13"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 682974,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, História de",
          "language": "por"
        },
        {
          "reference_id": 5756,
          "content_id": 125287,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Reino De Deus, Reino Do Céu",
          "language": "por"
        }
      ]
    }
  }
]