[
  {
    "content_id": 683065,
    "reference_id": 7007,
    "title": "Providência",
    "media_type": "Text",
    "index_reference": "providência",
    "language": "por",
    "content": "<h1>PROVIDÊNCIA</h1><p>A forma como Deus auxilia os seres humanos ao longo da história, especialmente aqueles que acreditam nele.</p><h2>Significado de providência</h2><p>Ao longo da história, muitas pessoas encontraram conforto no cuidado de Deus. Deus não deixa a Terra sozinha no universo nem esquece dos humanos por um momento. Deus visita, comunica, controla e intervém em nossas vidas, atendendo às nossas necessidades. A providência é uma razão para sermos gratos.</p><h2>Concepções errôneas sobre a providência</h2><p>Existem muitas ideias equivocadas sobre a providência, o que demonstra ser uma questão importante. Os erros surgem quando as ideias sobre a providência não se baseiam nos ensinamentos da Bíblia e as pessoas negam a personalidade de Deus. O que resta é uma força hostil que nos domina e controla tudo. Existem muitas contradições nessas ideias equivocadas, incluindo:</p><ol><li><p><strong>Destino</strong>: Algumas pessoas acreditam que a vida é controlada por um destino que não pode ser previsto, dizendo coisas como &quot;Foi o que o destino quis&quot;.</p></li><li><p><strong>Sorte</strong>: Alguns falam sobre &quot;fortuna&quot; ou &quot;sorte&quot;. Como a sorte não é uma pessoa, os adivinhos tentam compreendê-la, e alguns criam conceitos como &quot;dama da sorte&quot; (a ideia de sorte como uma mulher mágica que controla os eventos).</p></li><li><p><strong>Serendipidade (descobrir algo agradável ou valioso por acaso)</strong>: Assumir o crédito por descobrir acidentalmente coisas boas ignora o papel de Deus e não expressa gratidão.</p></li><li><p><strong>História</strong>: Alguns grupos acreditam que a história apoia suas ideias. Por exemplo:</p><ul><li><p>Apoiadores do Marxismo (seguidores das ideias de Karl Marx) afirmaram: &quot;A história está do nosso lado&quot;. Eles acreditavam que eventos futuros inevitavelmente conduziriam a um mundo governado pelo Comunismo.</p></li><li><p>Alguns líderes americanos acreditavam no &quot;Destino Manifesto&quot;. Essa ideia sustentava que os Estados Unidos estavam destinados a se tornar o país mais poderoso em sua região ou até mesmo no mundo.</p></li></ul></li><li><p><strong>Progresso</strong>: Avanços na ciência, tecnologia, educação e sociedade levam alguns a acreditar no progresso como uma grande força. De certa forma, isso vê a providência como progresso, mas retira a glória de Deus.</p></li><li><p><strong>Natureza</strong>: Certas figuras, como Ralph Waldo Emerson e Henry David Thoreau, atribuíram providência à natureza. No entanto, a natureza é indiferente.</p></li><li><p><strong>Seleção natural</strong>: O clássico de Charles Darwin sobre a evolução biológica, <em>A Origem das Espécies,</em> popularizou a seleção natural. Para muitos, a força por trás da “seleção natural” tornou-se mais importante do que a providência divina. A ideia de que “os mais aptos sobrevivem” faz com que a providência pareça desnecessária.</p></li></ol><p>Essas visões não podem ser todas verdadeiras. Elas também não satisfazem as pessoas que buscam uma providência que atenda às suas necessidades únicas. Apenas a doutrina cristã da providência oferece isso.</p><h2>Significado bíblico de providência</h2><p>Providência é a assistência que Deus oferece para as necessidades das pessoas.</p><p>O teste de fé de Abraão é um exemplo clássico. Deus lhe disse para sacrificar seu filho — um presente que ele não podia perder. Abraão lutou com essa decisão, não querendo perder nem seu filho nem a amizade de Deus. Quando Isaque perguntou sobre o sacrifício, Abraão respondeu: “Deus dará o que for preciso; ele vai arranjar um carneirinho para o sacrifício, meu filho” (<a href=\"https://ref.ly/Gen22:8\">Gn 22.8</a>). Deus realmente providenciou um sacrifício adequado, “um carneiro preso pelos chifres, no meio de uma moita” (<a href=\"https://ref.ly/Gen22:13\">Gn 22.13</a>).</p><p>A palavra &quot;providência&quot; significa &quot;ver antecipadamente&quot; e agir em relação à situação. Para Abraão, estava claro que Deus colocou o carneiro no local do sacrifício para seu uso. &quot;Provisão&quot; e &quot;providência&quot; estão relacionadas à palavra &quot;prover&quot;. No entanto, providência passou a significar a provisão de Deus.</p><p>No Novo Testamento, Paulo elogiou o apoio dos filipenses ao seu trabalho missionário. Ele estava confiante de que a providência de Deus os sustentaria: “E o meu Deus, de acordo com as gloriosas riquezas que ele tem para oferecer por meio de Cristo Jesus, lhes dará tudo o que vocês precisam” (<a href=\"https://ref.ly/Phil4:19\">Fp 4.19</a>). O sacrifício de Jesus confirma a providência de Deus. Deus pediu o filho de Abraão, mas não aceitou o sacrifício. Dois mil anos depois, ele deu seu próprio filho como sacrifício. É da natureza de Deus prever as necessidades humanas e provê-las.</p><h2>Providência e a natureza de Deus</h2><p>Seguindo suas palavras aos filipenses (“as gloriosas riquezas que ele tem para oferecer” — <a href=\"https://ref.ly/Phil4:19\">Fp 4.19</a>), Paulo escreveu uma doxologia a “ao Deus e Pai” (versículo&nbsp;<a href=\"https://ref.ly/Phil4:20\">20</a>). A providência é como um pai que provê e guia. Deus é nosso Pai, e sua providência é a expressão disso. Pais oferecem oportunidades aos seus filhos sem tirar sua liberdade. Eles guiam seus filhos cuidando deles. A providência flui naturalmente da natureza paternal de Deus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4459\" data-resourceType=\"TyndaleBibleDictionary\">Predestinação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Deus, Ser e Atributos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022008",
          "start_ref_usfm": "GEN 22:8",
          "end_ref": "01022008",
          "end_ref_usfm": "GEN 22:8"
        },
        {
          "start_ref": "01022013",
          "start_ref_usfm": "GEN 22:13",
          "end_ref": "01022013",
          "end_ref_usfm": "GEN 22:13"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "50004020",
          "start_ref_usfm": "PHP 4:20",
          "end_ref": "50004020",
          "end_ref_usfm": "PHP 4:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4459,
          "content_id": 717036,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Predestinação",
          "language": "por"
        },
        {
          "reference_id": 4665,
          "content_id": 124386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Deus, Ser E Atributos De",
          "language": "por"
        }
      ]
    }
  }
]