[
  {
    "content_id": 481574,
    "reference_id": 7164,
    "title": "Remanescente",
    "media_type": "Text",
    "index_reference": "remanescente",
    "language": "por",
    "content": "<h1>REMANESCENTE</h1><p>Grupo de pessoas que sobrevivem a uma catástrofe provocada por Deus, geralmente em julgamento pelo pecado. Este grupo torna-se o núcleo para a continuação da humanidade ou do povo de Deus; a futura existência do grupo maior depende deste remanescente purificado e santo que passou e sobreviveu ao julgamento de Deus. O conceito de remanescente é encontrado em todos os períodos da história redentora, onde a catástrofe — seja desastre natural, doença, guerra ou outros instrumentos — ameaça a continuidade dos propósitos de Deus. Desde o relato da Criação até o final do AT, o conceito é progressivamente aprimorado.</p><h2>O problema</h2><p>O problema teológico que o conceito de remanescente aborda é a tensão entre a graça e as promessas de Deus em contraste com sua santidade e julgamento justo do pecado. Essa tensão entre a graça de Deus e seu julgamento apresenta uma distinção entre o verdadeiro e o falso povo de Deus e entre o povo de Deus presente e futuro. O povo santo, puro e verdadeiro de Deus sobreviverá ao seu julgamento sobre o pecado como um remanescente fiel e se tornará o núcleo de um povo escolhido e renovado. Os propósitos de Deus não são frustrados, mas realizados entre esse povo verdadeiro e renovado.</p><p>O conceito é um que corta em duas direções. Por um lado, dependendo da expectativa iminente do autor bíblico, pode enfatizar o julgamento, que Deus está prestes a destruir seu povo por causa de seu pecado; o próprio remanescente pode até ser ameaçado porque o julgamento contemplado é tão severo. Por outro lado, o fato de um remanescente sobreviver enfatiza tanto a graça de Deus (seu favor mostrado àqueles que ele manteve seguros) quanto o surgimento de uma nova era e uma nova comunidade, que herda as promessas de Deus ao surgir desse remanescente.</p><h2>No Antigo Testamento</h2><h3>Antes do período patriarcal</h3><p>A primeira passagem que exibe o conceito de remanescente é o relato da queda do homem. Embora não haja perda imediata de vida ou redução numérica, o julgamento de Deus ameaça a existência contínua da humanidade (<a href=\"https://ref.ly/Gen3:15-Gen3:19\">Gn 3.15–19</a>). O julgamento é evitado pela graça de Deus, e Adão e Eva tornam-se o núcleo da humanidade; as esperanças do futuro estão focadas em sua descendência (<a href=\"https://ref.ly/Gen3:16,Gen3:20\">3.16,20</a>; <a href=\"https://ref.ly/Gen4:1\">4.1</a>). Os propósitos de Deus para a humanidade serão realizados através da semente da mulher.</p><p>A narrativa do Dilúvio é mais específica. Por causa da maldade da humanidade, Deus decidiu exterminar toda a vida. No entanto, um homem justo que era irrepreensível diante de Deus, junto com sua família, recebeu o favor de Deus (<a href=\"https://ref.ly/Gen6:8-Gen6:9\">Gn 6.8–9</a>; <a href=\"https://ref.ly/Heb11:7\">Hb 11.7</a>). Somente Noé e aqueles com ele na arca sobreviveram ao julgamento de Deus (<a href=\"https://ref.ly/Gen7:23\">Gn 7.23</a>). A existência contínua da humanidade se concentra na fertilidade e aumento dos seus filhos (<a href=\"https://ref.ly/Gen9:1\">9.1</a>), introduzindo uma nova era e uma nova aliança (v. <a href=\"https://ref.ly/Gen9:8-Gen9:17\">8–17</a>). Os propósitos de Deus para a humanidade serão realizados na semente de Noé.</p><h3>Do período patriarcal à monarquia</h3><p>Nem todas as passagens que contribuem para o desenvolvimento do motivo do remanescente envolvem a ameaça de julgamento universal. Os pecados das cidades gêmeas de Sodoma e Gomorra eram tão graves que Deus decidiu destruí-las. Por causa de seu servo Abraão (<a href=\"https://ref.ly/Gen18:16-Gen18:19\">Gn 18.16–19</a>; <a href=\"https://ref.ly/Gen19:29\">19.29</a>) e por causa da justiça de Ló (<a href=\"https://ref.ly/2Pet2:8\">2Pe 2.8</a>), Deus poupou Ló e suas duas filhas. As negociações de Abraão com Deus para poupar toda a cidade se 50, e finalmente até mesmo 10, pessoas justas pudessem ser encontradas lá (<a href=\"https://ref.ly/Gen18:22-Gen18:33\">Gn 18.22–33</a>) enfatizam novamente que os justos escapam do julgamento. Deus não destruirá os justos com os ímpios; mesmo quando hesitaram, ele foi misericordioso e os conduziu para fora da cidade (<a href=\"https://ref.ly/Gen19:16,Gen19:29\">19.16,29</a>).</p><p>A história de José é a ponte literária dos filhos de Jacó, uma família em Canaã (<a href=\"https://ref.ly/Gen46:26-Gen46:27\">Gn 46.26–27</a>), para&nbsp;os milhares de filhos de Israel na época do Êxodo. O tema teológico dominante na história é a preservação da família do patriarca diante da ameaça mortal da fome. Deus enviou José ao Egito para salvar vidas e preservar para sua família um remanescente (<a href=\"https://ref.ly/Gen45:6-Gen45:7\">45.6–7</a>). Os irmãos de José pretendiam fazer mal, mas Deus transformou isso em bem — para salvar muitas vidas (<a href=\"https://ref.ly/Gen50:19-Gen50:20\">50.19–20</a>). Mais uma vez, os propósitos de Deus não são frustrados, mas serão realizados nesses sobreviventes da ameaça de extinção.</p><p>A obediência aos mandamentos de Deus e a confiança em suas promessas estão em questão quando os espiões retornam de reconhecer Canaã (<a href=\"https://ref.ly/Num13:1-Num14:45\">Nm 13–14</a>). Representantes de todas as tribos haviam explorado a terra. Apesar de concordarem sobre sua excelência, todos, exceto dois dos espiões, relataram que a terra não poderia ser tomada. Por causa de suas murmurações, Deus anunciou sua intenção de destruí-los todos e recriar uma nação maior a partir de seu servo fiel Moisés. Depois que Moisés intercedeu em favor do povo, o Senhor cedeu. Em vez de destruição para todos, apenas Josué e Calebe entrariam na herança Prometida por causa de seu relatório fiel. O povo permaneceria no deserto por 40 anos até que todos morressem, exceto esses dois. Os transgressores morreriam, mas o remanescente fiel receberia a promessa.</p><p>A lei também estipula que a fidelidade é necessária para manter a posse da terra. A desobediência traria doença, derrota na guerra, seca, falha nas colheitas, ataque por animais selvagens, morte pela espada e fome, canibalismo, destruição de cidades e exílio em terras inimigas (<a href=\"https://ref.ly/Lev26:1-Lev26:39\">Lv 26.1–39</a>). Mas para aqueles que restaram, aqueles que confessaram seus pecados e se arrependeram — o remanescente — Deus manteria sua aliança com eles, os restauraria à sua terra e realizaria seu propósito através deles.</p><h3>Da monarquia ao exílio</h3><p>Mesmo no reino do norte apóstata, o Senhor manteve seu remanescente fiel. No final de uma seca de três anos como punição pelos pecados no reino do norte (<a href=\"https://ref.ly/1Kgs17:1\">1Rs 17.1</a>; <a href=\"https://ref.ly/1Kgs18:1\">18.1</a>) e após a vitória sobre os sacerdotes de Baal no Monte Carmelo, Elias foi para o Monte Sinai, fugindo para salvar sua vida de Jezabel (cap <a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">19</a>). Lá, ele lamentou que Israel se entregara totalmente à adoração falsa e que ele era o único restante dos fiéis. Deus respondeu instruindo-o a ungir Jeú como rei e Eliseu como seu sucessor profético. Jeú e Eliseu destruiriam o apóstata, enquanto Deus preservava para si os 7.000 que não haviam se ajoelhado diante de Baal. O remanescente fiel seria poupado da destruição.</p><p>Os profetas pré-exílicos enfatizaram a pequenez do remanescente que sobreviveria à destruição sob Assíria e Babilônia. Amós alertou sobre o grande julgamento que ameaçaria até mesmo o próprio remanescente. Deus destruiria o reino pecaminoso, embora não totalmente. Isaías também fala da pequenez do remanescente. Israel é deixado como um abrigo em uma vinha, uma cabana em um campo de melões, apenas evitando por pouco o destino de Sodoma e Gomorra (<a href=\"https://ref.ly/Isa1:8-Isa1:9\">Is 1.8–9</a>). É deixado como um poste no topo de uma colina (<a href=\"https://ref.ly/Isa30:17\">30.17</a>), como o toco de uma árvore derrubada (<a href=\"https://ref.ly/Isa6:13\">6.13</a>). Quando o ceifeiro colhe sua colheita, Israel são os restos que ficam, as poucas azeitonas que permanecem no topo da árvore (<a href=\"https://ref.ly/Isa17:4-Isa17:6\">17.4–6</a>). Mas do toco dessa árvore derrubada surgirá nova vida (<a href=\"https://ref.ly/Isa6:11-Isa6:13\">6.11–13</a>). Aqueles que sobreviverem em Jerusalém serão santos, e o Senhor trará um novo broto do toco de Jessé, um servo justo (o Ramo) que trará o remanescente do povo de Deus de muitas nações (<a href=\"https://ref.ly/Isa4:2-Isa4:3\">4.2–3</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:16\">11.1–16</a>). Depois que Deus purgar a iniquidade do povo, Jerusalém será conhecida como a cidade da justiça (<a href=\"https://ref.ly/Isa1:21-Isa1:26\">1.21–26</a>).</p><h3>Durante o exílio</h3><p>Do seu ponto de vista entre os exilados junto ao rio Quebar (<a href=\"https://ref.ly/Ezek1:1\">Ezl 1.1</a>), Ezequiel estava preocupado com o futuro remanescente e as promessas de restauração. Em uma visão (cap <a href=\"https://ref.ly/Ezek9:1-Ezek9:11\">9</a>), ele viu um escriba passar pela cidade de Jerusalém colocando uma marca nas testas de todos que lamentavam os pecados cometidos na cidade. Atrás do escriba vinha um grupo de guerreiros matando todos que não tinham a marca nas testas. Temendo a destruição de todo o povo, Ezequiel clamou: “Ó&nbsp;Senhor, destruirás todo o remanescente de Israel?” Imediatamente depois, ele viu a nuvem de glória — a presença visível de Deus no meio do seu povo — se levantar e partir do templo (cap. <a href=\"https://ref.ly/Ezek10:1-Ezek10:22\">10</a>). Ezequiel profetizou julgamento sobre os líderes de Israel, e Pelatias (cujo nome significa “escape”) morreu, levando Ezequiel a perguntar novamente: “Ó&nbsp;Senhor, destruirás todo o remanescente de Israel?” (<a href=\"https://ref.ly/Ezek11:13\">11.13</a>). O Senhor reunirá seu povo e os restaurará à sua terra como um povo puro, livre de idolatria. Embora seus pecados fossem grandes, ainda haveria misericórdia e restauração para uma nação purificada. A nuvem de glória que Ezequiel viu partindo do templo retornará a um novo templo (cap. <a href=\"https://ref.ly/Ezek43:1-Ezek43:27\">43</a>). O povo não se desviará mais de Deus (<a href=\"https://ref.ly/Ezek14:11\">14.11</a>), mas desfrutará de uma nova e eterna aliança (<a href=\"https://ref.ly/Ezek16:60-Ezek16:62\">16.60–62</a>). Ezequiel lembrou o motivo do remanescente como se aplicava à comunidade do deserto após o Êxodo: muitos deixarão a terra da escravidão, e os rebeldes morrerão ao longo do caminho, não entrando em Israel (<a href=\"https://ref.ly/Ezek20:35-Ezek20:38\">20.35–38</a>). Deus reunirá seu rebanho, e eles terão “um pastor, meu servo Davi” (<a href=\"https://ref.ly/Ezek34:20-Ezek34:24\">34.20–24</a>). Deus removerá seus corações de pedra, dará a eles corações de carne e colocará seu Espírito neles (<a href=\"https://ref.ly/Ezek36:24-Ezek36:27\">36.24–27</a>). Embora Israel pareça morto e incapaz de viver novamente, Deus falará a esses ossos secos e os trará à vida (<a href=\"https://ref.ly/Ezek37:1-Ezek37:14\">37.1–14</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "01003020",
          "start_ref_usfm": "GEN 3:20",
          "end_ref": "01003020",
          "end_ref_usfm": "GEN 3:20"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004001",
          "end_ref_usfm": "GEN 4:1"
        },
        {
          "start_ref": "01007023",
          "start_ref_usfm": "GEN 7:23",
          "end_ref": "01007023",
          "end_ref_usfm": "GEN 7:23"
        },
        {
          "start_ref": "01009001",
          "start_ref_usfm": "GEN 9:1",
          "end_ref": "01009001",
          "end_ref_usfm": "GEN 9:1"
        },
        {
          "start_ref": "01019016",
          "start_ref_usfm": "GEN 19:16",
          "end_ref": "01019016",
          "end_ref_usfm": "GEN 19:16"
        },
        {
          "start_ref": "01019029",
          "start_ref_usfm": "GEN 19:29",
          "end_ref": "01019029",
          "end_ref_usfm": "GEN 19:29"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017001",
          "end_ref_usfm": "1KI 17:1"
        },
        {
          "start_ref": "11018001",
          "start_ref_usfm": "1KI 18:1",
          "end_ref": "11018001",
          "end_ref_usfm": "1KI 18:1"
        },
        {
          "start_ref": "23006013",
          "start_ref_usfm": "ISA 6:13",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        },
        {
          "start_ref": "26011013",
          "start_ref_usfm": "EZK 11:13",
          "end_ref": "26011013",
          "end_ref_usfm": "EZK 11:13"
        },
        {
          "start_ref": "26014011",
          "start_ref_usfm": "EZK 14:11",
          "end_ref": "26014011",
          "end_ref_usfm": "EZK 14:11"
        },
        {
          "start_ref": "58011007",
          "start_ref_usfm": "HEB 11:7",
          "end_ref": "58011007",
          "end_ref_usfm": "HEB 11:7"
        },
        {
          "start_ref": "61002008",
          "start_ref_usfm": "2PE 2:8",
          "end_ref": "61002008",
          "end_ref_usfm": "2PE 2:8"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037014",
          "end_ref_usfm": "EZK 37:14"
        },
        {
          "start_ref": "26010001",
          "start_ref_usfm": "EZK 10:1",
          "end_ref": "26010022",
          "end_ref_usfm": "EZK 10:22"
        },
        {
          "start_ref": "01018022",
          "start_ref_usfm": "GEN 18:22",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "01006008",
          "start_ref_usfm": "GEN 6:8",
          "end_ref": "01006009",
          "end_ref_usfm": "GEN 6:9"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011016",
          "end_ref_usfm": "ISA 11:16"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "26043001",
          "start_ref_usfm": "EZK 43:1",
          "end_ref": "26043027",
          "end_ref_usfm": "EZK 43:27"
        },
        {
          "start_ref": "01009008",
          "start_ref_usfm": "GEN 9:8",
          "end_ref": "01009017",
          "end_ref_usfm": "GEN 9:17"
        },
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "01018016",
          "start_ref_usfm": "GEN 18:16",
          "end_ref": "01018019",
          "end_ref_usfm": "GEN 18:19"
        },
        {
          "start_ref": "01046026",
          "start_ref_usfm": "GEN 46:26",
          "end_ref": "01046027",
          "end_ref_usfm": "GEN 46:27"
        },
        {
          "start_ref": "01045006",
          "start_ref_usfm": "GEN 45:6",
          "end_ref": "01045007",
          "end_ref_usfm": "GEN 45:7"
        },
        {
          "start_ref": "01050019",
          "start_ref_usfm": "GEN 50:19",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "04013001",
          "start_ref_usfm": "NUM 13:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026039",
          "end_ref_usfm": "LEV 26:39"
        },
        {
          "start_ref": "23001008",
          "start_ref_usfm": "ISA 1:8",
          "end_ref": "23001009",
          "end_ref_usfm": "ISA 1:9"
        },
        {
          "start_ref": "23017004",
          "start_ref_usfm": "ISA 17:4",
          "end_ref": "23017006",
          "end_ref_usfm": "ISA 17:6"
        },
        {
          "start_ref": "23006011",
          "start_ref_usfm": "ISA 6:11",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23004002",
          "start_ref_usfm": "ISA 4:2",
          "end_ref": "23004003",
          "end_ref_usfm": "ISA 4:3"
        },
        {
          "start_ref": "23001021",
          "start_ref_usfm": "ISA 1:21",
          "end_ref": "23001026",
          "end_ref_usfm": "ISA 1:26"
        },
        {
          "start_ref": "26009001",
          "start_ref_usfm": "EZK 9:1",
          "end_ref": "26009011",
          "end_ref_usfm": "EZK 9:11"
        },
        {
          "start_ref": "26016060",
          "start_ref_usfm": "EZK 16:60",
          "end_ref": "26016062",
          "end_ref_usfm": "EZK 16:62"
        },
        {
          "start_ref": "26020035",
          "start_ref_usfm": "EZK 20:35",
          "end_ref": "26020038",
          "end_ref_usfm": "EZK 20:38"
        },
        {
          "start_ref": "26034020",
          "start_ref_usfm": "EZK 34:20",
          "end_ref": "26034024",
          "end_ref_usfm": "EZK 34:24"
        },
        {
          "start_ref": "26036024",
          "start_ref_usfm": "EZK 36:24",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        }
      ],
      "resource": []
    }
  }
]