[
  {
    "content_id": 161863,
    "reference_id": 7137,
    "title": "Redentor, Redenção",
    "media_type": "Text",
    "index_reference": "redentor, redenção",
    "language": "por",
    "content": "<h1>REDENTOR, REDENÇÃO</h1><p>Palavras em inglês derivadas de uma raiz latina que significa “comprar de volta”, assim seu significado é a libertação de qualquer posse, objeto ou pessoa, geralmente pelo pagamento de um resgate. Em grego, a palavra raiz significa &quot;resgatar&quot;ou “soltar”, ou seja, libertar. O termo é usado para libertar de correntes, escravidão ou prisão.</p><h2>Palavras do Antigo Testamento e do Novo Testamento</h2><p>Para uma compreensão completa do conceito de redenção, é necessário olhar para o AT. Há três palavras diferentes usadas em hebraico, dependendo da situação específica, que transmitem a ideia de redenção. O significado desses termos redentores repousa nos costumes legais, sociais e religiosos que são estranhos para a cultura moderna. Uma compreensão da cultura é necessária para uma compreensão da terminologia e seu uso.</p><p>O primeiro termo usado para redenção tem um contexto legal. O verbo <em>padah</em> é usado quando um animal substitui (ou redime) uma pessoa ou outro animal. O substantivo derivado da raiz significa &quot;o resgate&quot; ou o &quot;preço pago&quot;. Quando um ser vivo, pessoa ou animal, requer redenção, a substituição deve ser feita, ou o preço pago. Caso contrário, o animal deve ser morto (<a href=\"https://ref.ly/Exod13:13\">Êx 13.13</a>; <a href=\"https://ref.ly/Exod34:20\">34.20</a>). No entanto, a lei nunca permitiu que uma pessoa fosse morta nesses casos. Uma pessoa tinha que ser redimida sem exceção.</p><p>A palavra <em>padah</em> também é usada para outros tipos de resgate ou resgate. Por exemplo, pode descrever quando alguém paga o preço para libertar um escravo israelita. Também pode significar pagar um resgate para salvar uma pessoa em perigo (<a href=\"https://ref.ly/Exod21:8\">Êx 21.8</a>; <a href=\"https://ref.ly/Job6:23\">Jó 6.23</a>).</p><p>O conceito de redenção tinha um significado especial para os primogênitos. O macho primogênito, tanto homem quanto animal, pertencia a Deus. Em teoria, o primogênito foi sacrificado a ele. Isso foi feito no caso de muitos animais, mas o primogênito humano e alguns animais foram redimidos (<a href=\"https://ref.ly/Exod13:13\">Êx 13.13</a>; <a href=\"https://ref.ly/Exod34:20\">34.20</a>; <a href=\"https://ref.ly/Num18:15-Num18:16\">Nm 18.15–16</a>). Na redenção do filho primogênito, um animal foi substituído, embora mais tarde uma quantia de dinheiro tenha sido paga (<a href=\"https://ref.ly/Num18:16\">Nm 18.16</a>).</p><p>O segundo termo envolvido é a raiz hebraica <em>ga’al</em>, que é usada principalmente em relação às regras e obrigações familiares, as leis que governam os direitos e deveres de propriedade da família. Por exemplo, se uma parte da propriedade fosse perdida por um membro da família, o parente próximo tinha tanto o direito quanto a obrigação de redimir esta propriedade. Este direito de redenção protegia a herança da família. O substantivo derivado desta raiz é equivalente à raiz português “redenção”, e a pessoa que compra de volta a propriedade é o go’el ou o redentor.</p><p>Um israelita que foi forçado a se vender como escravo para pagar suas dívidas poderia ser redimido por um parente próximo ou até por si (<a href=\"https://ref.ly/Lev25:47-Lev25:49\">Lv 25.47–49</a>). A terra também pode ser redimida da mesma maneira (<a href=\"https://ref.ly/Lev25:25-Lev25:28\">25.25–28</a>; <a href=\"https://ref.ly/Jer32:6-Jer32:9\">Jr 32.6–9</a>).</p><p>O direito de redenção se estendia também às pessoas em circunstâncias especiais. A obrigação de um homem de se casar com a viúva de seu irmão é bem conhecida. No livro de Rute, o direito de redenção é estendido a um parente distante. Nesta história, Boaz redimiu não apenas a propriedade, mas também Rute, e ela se tornou sua esposa (<a href=\"https://ref.ly/Ruth3:13\">Rt 3.13</a>; <a href=\"https://ref.ly/Ruth4:1-Ruth4:6\">4.1–6</a>).</p><p>O terceiro termo usado em hebraico é o verbo raiz <em>kaphar</em>, que significa “cobrir”. Desta raiz vêm os termos que significam cobrir o pecado ou expiar. O substantivo derivado, <em>kopher</em>, significa o preço pago para cobrir o pecado, quando o termo é usado no sentido religioso.</p><p>O termo é usado para significar o pagamento feito por qualquer vida que deveria ser sacrificada. Uma boa ilustração é o preço pago pelo proprietário de um boi que havia chifrado uma pessoa até a morte. Sob a lei, a vida do proprietário foi comprometida, mas ele poderia se redimir pagando o resgate necessário (<a href=\"https://ref.ly/Exod21:28-Exod21:32\">Êx 21.28–32</a>).</p><p>Os três termos hebraicos são traduzidos para diferentes palavras gregas na Septuaginta. As raízes<em> padah </em>e <em>gaʾal</em> são frequentemente traduzidas por <em>lutroō</em> (“redimir, libertar, resgatar”) e seu substantivo relacionado <em>lutron</em> (“resgate”). A raiz <em>kaphar</em> é geralmente traduzida por palavras que significam “fazer expiação”, como <em>exilaskomai</em>. Embora as palavras hebraicas sejam distintas, o grego destaca seu foco comum: redenção sempre envolve um preço sendo pago, um resgate ocorrendo ou alguém sendo libertado.</p><h2>Deus como Redentor</h2><p>No AT, o objeto da redenção de Deus é geralmente as pessoas como um todo, ou a nação, em vez de indivíduos. O início deste conceito de redenção nacional é visto na libertação de Deus do povo da escravidão no Egito. Embora eles estivessem em escravidão, seu Deus os resgatou (<a href=\"https://ref.ly/Exod6:6\">Êx 6.6</a>; <a href=\"https://ref.ly/Deut15:15\">Dt 15.15</a>).</p><p>Conforme indicado pelos termos usados para redimir ou resgatar, o pagamento de um preço estabelecido ou a substituição de outra vida estavam envolvidos. Quando o conceito redentor é aplicado a Deus como o sujeito, ele liberta — sem o pagamento de um preço — pela sua própria força ou poder: “Eu sou o Senhor, e te libertarei de sua escravidão no Egito. Eu os resgaterei com meu braço poderoso e com grandes atos de julgamento” (<a href=\"https://ref.ly/Exod6:6\">Êx 6.6</a>, NVT; cf. <a href=\"https://ref.ly/Deut15:15\">Dt 15.15</a>). O mesmo pensamento é levado adiante em outros tempos de necessidade e libertação, como o tempo do exílio. Deus é o libertador nacional (por exemplo, <a href=\"https://ref.ly/Isa29:22\">Is 29.22</a>; <a href=\"https://ref.ly/Isa35:10\">35.10</a>; <a href=\"https://ref.ly/Isa43:1\">43.1</a>; <a href=\"https://ref.ly/Isa44:22\">44.22</a>; <a href=\"https://ref.ly/Jer31:11\">Jr 31.11</a>).</p><p>Novamente, não há sugestão de que Deus pagou um preço para libertar seu povo. Deus redime pelo seu próprio poder. “Pois assim diz o Senhor: ‘Quando eu a vendi ao exílio,&nbsp;não recebi pagamento algum. Agora a resgatarei sem ter de pagar por você’ &quot; (<a href=\"https://ref.ly/Isa52:3\">Is 52.3</a>, NVT). Quando Ciro deixou o povo livre, foi novamente sem o pagamento de um preço (<a href=\"https://ref.ly/Isa45:13\">45.13</a>).</p><p>Na comunidade cristã, especialmente nos primeiros séculos da igreja, surgiu a ideia de que um preço de resgate era necessário para pagar pelos pecados. Na verdade, muitas vezes se ensinava que o pecador estava, de fato, cativo por Satanás. A morte de Cristo foi o preço do resgate pago por Deus a Satanás para libertar pessoas pecadoras. Este ensino não é apoiado pelas Escrituras. A morte de Cristo é uma expiação feita pelo pecado, mas isso não significa que sua morte era um preço pago a Satanás. Deus não é retratado em qualquer lugar nas Escrituras como entrando em tal transação de comércio com Satanás. A obra redentora da cruz deve sempre estar dentro do reino do mistério divino.</p><h2>Redenção e o Messias</h2><p>No AT, a redenção está intimamente ligada com a esperança messiânica. Desde o tempo do êxodo, Deus é revelado como libertador. A esperança de redenção é muito forte durante o Cativeiro. Os profetas constantemente falam de Deus como redentor ou libertador. Esta esperança deveria ser cumprida através do ungido de Deus, ou Messias, que seria da linhagem de Davi (<a href=\"https://ref.ly/Isa9:1-Isa9:6\">Is 9.1–6</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11.1–9</a>; <a href=\"https://ref.ly/Jer23:5-Jer23:6\">Jr 23.5–6</a>).</p><p>A esperança messiânica cresceu mais durante os períodos de exílio e perseguição. Na verdade, durante os longos séculos de perseguição, esta esperança de um libertador messiânico foi&nbsp;mais forte do que nunca. Este período, geralmente chamado de período intertestamentário, durou cerca de quatro séculos e se estendeu desde o último dos profetas até o tempo de João Batista e Jesus.</p><p>Os cristãos acreditam que em Jesus, o Cristo (ou Jesus, o Messias), vemos o cumprimento do conceito redentor do AT. A imagem redentora é muito evidente nos Evangelhos. João Batista retratou Jesus de Nazaré como o cumprimento do reino redentor de Deus (<a href=\"https://ref.ly/Matt3:12\">Mt 3.12</a>) e, portanto, o Messias de Israel. Jesus, o Filho do Homem, veio para dar a si mesmo como um resgate por muitos (<a href=\"https://ref.ly/Matt20:28\">Mt 20.28</a>; <a href=\"https://ref.ly/Mark10:45\">Mc 10.45</a>). A obra do Messias foi vicária e substitutiva.</p><p>O mesmo pensamento ocorre especialmente nos escritos de Paulo. Cristo é a oferta pelo pecado ao Pai (<a href=\"https://ref.ly/Rom3:25\">Rm 3.25</a>). A redenção é pela entrega de sua vida (<a href=\"https://ref.ly/Acts20:28\">Atos 20.28</a>) por um povo comprado (<a href=\"https://ref.ly/1Pet2:9\">1Pe 2.9</a>; veja também <a href=\"https://ref.ly/1Cor7:22-1Cor7:24\">1Co 7.22–24</a>; <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2Co 5.14–17</a>). Essas são todas as palavras ou expressões usadas para apresentar a ideia central de redenção ou expiação. Jesus Cristo é aquele que em si mesmo cumpriu o conceito de redenção das Escrituras e, por seu sacrifício, providenciou a redenção dos pecadores.</p><p>O conceito de redenção tem um significado profundo para o povo de Deus. No AT, ilustra a verdade de que Deus é o Salvador de seu povo da aliança. Embora Israel tenha caído em pecado negando a lei de Deus, Ele não os destruiu, mas os restaurou ao favor mediante o arrependimento.</p><p>Nos profetas, especialmente, a obra redentora de Deus deveria ser concluída através do Messias e seu sacrifício redentor. Os seguidores de Jesus acreditavam que ele era o Messias que forneceria redenção para o mundo inteiro. Juntamente com a ideia de redenção, está a força motivadora do amor divino como a base para a restauração (<a href=\"https://ref.ly/John3:16\">Jo 3.16</a>). Aquele que crê será liberto da escravidão do pecado e encontrará favor novamente com seu Deus redentor.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Expiação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7109\" data-resourceType=\"TyndaleBibleDictionary\">Resgate</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7287\" data-resourceType=\"TyndaleBibleDictionary\">Salvação</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02013013",
          "start_ref_usfm": "EXO 13:13",
          "end_ref": "02013013",
          "end_ref_usfm": "EXO 13:13"
        },
        {
          "start_ref": "02021008",
          "start_ref_usfm": "EXO 21:8",
          "end_ref": "02021008",
          "end_ref_usfm": "EXO 21:8"
        },
        {
          "start_ref": "02034020",
          "start_ref_usfm": "EXO 34:20",
          "end_ref": "02034020",
          "end_ref_usfm": "EXO 34:20"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05015015",
          "start_ref_usfm": "DEU 15:15",
          "end_ref": "05015015",
          "end_ref_usfm": "DEU 15:15"
        },
        {
          "start_ref": "08003013",
          "start_ref_usfm": "RUT 3:13",
          "end_ref": "08003013",
          "end_ref_usfm": "RUT 3:13"
        },
        {
          "start_ref": "18006023",
          "start_ref_usfm": "JOB 6:23",
          "end_ref": "18006023",
          "end_ref_usfm": "JOB 6:23"
        },
        {
          "start_ref": "23029022",
          "start_ref_usfm": "ISA 29:22",
          "end_ref": "23029022",
          "end_ref_usfm": "ISA 29:22"
        },
        {
          "start_ref": "23035010",
          "start_ref_usfm": "ISA 35:10",
          "end_ref": "23035010",
          "end_ref_usfm": "ISA 35:10"
        },
        {
          "start_ref": "23043001",
          "start_ref_usfm": "ISA 43:1",
          "end_ref": "23043001",
          "end_ref_usfm": "ISA 43:1"
        },
        {
          "start_ref": "23044022",
          "start_ref_usfm": "ISA 44:22",
          "end_ref": "23044022",
          "end_ref_usfm": "ISA 44:22"
        },
        {
          "start_ref": "23045013",
          "start_ref_usfm": "ISA 45:13",
          "end_ref": "23045013",
          "end_ref_usfm": "ISA 45:13"
        },
        {
          "start_ref": "23052003",
          "start_ref_usfm": "ISA 52:3",
          "end_ref": "23052003",
          "end_ref_usfm": "ISA 52:3"
        },
        {
          "start_ref": "24031011",
          "start_ref_usfm": "JER 31:11",
          "end_ref": "24031011",
          "end_ref_usfm": "JER 31:11"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40020028",
          "start_ref_usfm": "MAT 20:28",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "24032006",
          "start_ref_usfm": "JER 32:6",
          "end_ref": "24032009",
          "end_ref_usfm": "JER 32:9"
        },
        {
          "start_ref": "02021028",
          "start_ref_usfm": "EXO 21:28",
          "end_ref": "02021032",
          "end_ref_usfm": "EXO 21:32"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "03025047",
          "start_ref_usfm": "LEV 25:47",
          "end_ref": "03025049",
          "end_ref_usfm": "LEV 25:49"
        },
        {
          "start_ref": "04018015",
          "start_ref_usfm": "NUM 18:15",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "24023005",
          "start_ref_usfm": "JER 23:5",
          "end_ref": "24023006",
          "end_ref_usfm": "JER 23:6"
        },
        {
          "start_ref": "03025025",
          "start_ref_usfm": "LEV 25:25",
          "end_ref": "03025028",
          "end_ref_usfm": "LEV 25:28"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004006",
          "end_ref_usfm": "RUT 4:6"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009006",
          "end_ref_usfm": "ISA 9:6"
        },
        {
          "start_ref": "46007022",
          "start_ref_usfm": "1CO 7:22",
          "end_ref": "46007024",
          "end_ref_usfm": "1CO 7:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 716921,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Expiação",
          "language": "por"
        },
        {
          "reference_id": 7109,
          "content_id": 124404,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Resgate",
          "language": "por"
        },
        {
          "reference_id": 7287,
          "content_id": 124406,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Salvação",
          "language": "por"
        }
      ]
    }
  }
]