[
  {
    "content_id": 658715,
    "reference_id": 7039,
    "title": "Pute (Lugar)",
    "media_type": "Text",
    "index_reference": "pute (lugar)",
    "language": "por",
    "content": "<h1>PUTE (Local)</h1><p>Pute era uma região no antigo norte da África, provavelmente na área da atual Líbia. Alguns estudiosos acreditam que Pute pode ter sido a terra de Punt, uma região mencionada nos registros antigos egípcios. Punt estava provavelmente ao longo da costa nordeste da África, possivelmente na atual Somália.</p><p>O povo de Pute tinha conexões com o Egito, Cuxe (outro nome para o antigo nordeste da África) e Canaã. No entanto, a forma como o nome &quot;Pute&quot; é usado no Antigo Testamento sugere que estava na Líbia. O povo líbio no Antigo Testamento é chamado de &quot;Lubim&quot;, que está sempre na forma plural.</p><p>Pute começou como o nome de uma pessoa e, mais tarde, tornou-se o nome da nação que surgiu de sua família.</p><h2>Antiga Líbia</h2><p>A antiga Líbia localizava-se a oeste do Egito, ao longo do Mar Mediterrâneo, na região que hoje é a Líbia. Registros egípcios mencionam três principais grupos de líbios:</p><ul><li><p>Tjehenu: Essas pessoas viviam ao longo da costa e eram principalmente pastores. Na arte egípcia, eram representados como tendo cabelo comprido e usavam apenas um cinto e uma cobertura de tecido. Eles foram listados entre os Nove Arcos, um termo que os egípcios usavam para se referir aos seus principais inimigos.</p></li><li><p>Tjemehu: Essas pessoas eram nômades que se deslocavam de um lugar para outro. Eles tinham cabelo claro e olhos azuis, o que os tornava diferentes de outros grupos africanos. Eles interagiram com o Egito desde a época do Antigo Reino (cerca de 2700–2200 a.C.). Às vezes, tentavam se estabelecer no território egípcio.</p></li><li><p>Libu: Este grupo deu o nome à Líbia. Eles e a tribo Meshwesh foram descritos como de pele clara, tatuados e vestindo roupas de couro.</p></li></ul><p>Egito e Líbia tiveram muitas interações ao longo de sua história, tanto no comércio quanto na guerra. O povo líbio frequentemente tentou se mover para o Egito a partir do noroeste. Do Reino Médio, há a história de Sinuhe (c.&nbsp;2000 a.C.), que começa com a morte de Amenemés I enquanto seu filho, Senusert (Sesóstris), estava lutando contra os líbios no Delta ocidental.</p><p>Com o tempo, o povo líbio gradualmente se mudou para a área do Delta do Nilo. Dois reis egípcios, Seti I e Ramsés II, lutaram para manter o controle dessa região. Mais tarde, o Rei Merneptá registrou uma vitória sobre os líbios em um grande monumento de pedra chamado Estela de Merneptá (cerca de 1224 – 1214 a.C.). Outro rei egípcio, Ramsés III, posteriormente lutou contra os líbios e os expulsou da região ocidental do Delta. Isso ocorreu durante um período em que o Egito também estava enfrentando um grupo chamado Povos do Mar, tanto em terra quanto no mar.</p><p>Mais tarde, os líbios se tornaram mais poderosos e eventualmente tomaram o controle do próprio Egito. Eles governaram o Egito através de duas famílias reais (ou dinastias). A primeira foi chamada de dinastia Bubastita (cerca de 946 – 720 a.C.), e a segunda foi a dinastia Tanita (cerca de 792 – 720 a.C.). Esses reis líbios tinham nomes diferentes dos nomes egípcios tradicionais, como Sheshonk, Osorkon e Takelot. Um desses reis, Sheshonk, é mencionado no Antigo Testamento sob o nome de Sisaque (<a href=\"https://ref.ly/1Kgs11:40\">1Rs 11.40</a>; <a href=\"https://ref.ly/1Kgs14:25\">14.25</a>; <a href=\"https://ref.ly/2Chr12:2-2Chr12:9\">2Cr 12.2–9</a>).</p><h2>Pute na Bíblia</h2><p>A Bíblia menciona Pute pela primeira vez na tabela das nações (<a href=\"https://ref.ly/Gen10:1-Gen10:32\">Gn 10</a>). Pute é listado como um filho de Cam, junto com Cuxe (Núbia, Etiópia), Egito e Canaã (<a href=\"https://ref.ly/Gen10:6\">Gn 10.6</a>; compare <a href=\"https://ref.ly/1Chr1:8\">1Cr 1.8</a>).</p><p>O profeta Jeremias descreve soldados de Pute e Cuxe (antiga Etiópia) como guerreiros habilidosos que carregavam escudos no exército do Egito na batalha de Carquemis (<a href=\"https://ref.ly/Jer46:9\">Jr 46.9</a>). O profeta Ezequiel nos conta que os soldados de Pute também serviram no exército da cidade de Tiro, junto com guerreiros da Pérsia e Lude (<a href=\"https://ref.ly/Ezek27:10\">Ez 27.10</a>). Em outro relato, o profeta Naum menciona que Pute e os Líbios eram aliados da cidade egípcia de Tebas, mas não conseguiram protegê-la de ser conquistada pelo exército assírio (<a href=\"https://ref.ly/Nah3:9\">Na 3.9</a>). O livro de Daniel inclui uma profecia que diz que um futuro governante poderoso ganhará controle sobre a Líbia, Egito, Cuxe e outras terras (<a href=\"https://ref.ly/Dan11:43\">Dn 11.43</a>).</p><p>O livro de Isaías menciona um lugar chamado &quot;Pul&quot; no texto hebraico, mas a tradução grega do Antigo Testamento usa &quot;Pute&quot; em vez disso (<a href=\"https://ref.ly/Isa66:19\">Is 66.19</a>). A maioria das traduções em português segue o texto hebraico. Nesta passagem, Pute aparece em uma lista de nações entre Társis e Lude. Essas nações ouvirão sobre a glória de Deus.</p><p>No livro de Ezequiel, os estudiosos têm opiniões diferentes sobre os nomes que se referem à Líbia. Alguns acham que a palavra &quot;Pute&quot; significa Líbia (<a href=\"https://ref.ly/Ezek30:5\">Ez 30.5</a>). Outros acreditam que outra palavra no mesmo versículo, &quot;Cub&quot;, se refere à Líbia.</p><h2>Outros registros históricos</h2><p>Registros históricos fora da Bíblia também mencionam a Líbia. Documentos do Rei Xerxes da Pérsia, que governou de 485 a 465 a.C., listam a Líbia como uma das nações sob seu controle.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010006",
          "start_ref_usfm": "GEN 10:6",
          "end_ref": "01010006",
          "end_ref_usfm": "GEN 10:6"
        },
        {
          "start_ref": "11011040",
          "start_ref_usfm": "1KI 11:40",
          "end_ref": "11011040",
          "end_ref_usfm": "1KI 11:40"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "13001008",
          "start_ref_usfm": "1CH 1:8",
          "end_ref": "13001008",
          "end_ref_usfm": "1CH 1:8"
        },
        {
          "start_ref": "23066019",
          "start_ref_usfm": "ISA 66:19",
          "end_ref": "23066019",
          "end_ref_usfm": "ISA 66:19"
        },
        {
          "start_ref": "24046009",
          "start_ref_usfm": "JER 46:9",
          "end_ref": "24046009",
          "end_ref_usfm": "JER 46:9"
        },
        {
          "start_ref": "26027010",
          "start_ref_usfm": "EZK 27:10",
          "end_ref": "26027010",
          "end_ref_usfm": "EZK 27:10"
        },
        {
          "start_ref": "26030005",
          "start_ref_usfm": "EZK 30:5",
          "end_ref": "26030005",
          "end_ref_usfm": "EZK 30:5"
        },
        {
          "start_ref": "27011043",
          "start_ref_usfm": "DAN 11:43",
          "end_ref": "27011043",
          "end_ref_usfm": "DAN 11:43"
        },
        {
          "start_ref": "34003009",
          "start_ref_usfm": "NAM 3:9",
          "end_ref": "34003009",
          "end_ref_usfm": "NAM 3:9"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046028",
          "end_ref_usfm": "JER 46:28"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012009",
          "end_ref_usfm": "2CH 12:9"
        }
      ],
      "resource": []
    }
  }
]