[
  {
    "content_id": 816084,
    "reference_id": 7293,
    "title": "Samotrácia",
    "media_type": "Text",
    "index_reference": "samotrácia",
    "language": "por",
    "content": "<h1>SAMOTRÁCIA</h1><p>Ilha na parte nordeste do Mar Egeu, ao largo da costa da província romana da Trácia. Foi nomeada Samotrácia, ou &quot;Samos da Trácia&quot;, para distingui-la da outra Samos (cf. <a href=\"https://ref.ly/Acts20:15\">At 20.15</a>), que também estava no Mar Egeu, mas um pouco a sudoeste de Éfeso. Samotrácia estava aproximadamente a meio caminho entre Trôade e Neápolis, o porto marítimo de Filipos.</p><p>Esta ilha foi o local de parada para o apóstolo Paulo em sua viagem de Troas para Neápolis em sua segunda jornada missionária (<a href=\"https://ref.ly/Acts16:11\">At 16.11</a>). Não está claro se Paulo desembarcou na ilha ou se seu barco apenas ancorou ao largo de sua costa antes de partir para Neápolis no dia seguinte. O ancoradouro usual era no lado norte da ilha, já que os barcos eram assim protegidos do vento sudeste. Aparentemente, a viagem de Paulo de Troas para Neápolis via Samotrácia foi feita com um vento favorável atrás do barco, pois levou dois dias. Na volta, levou cinco dias (veja <a href=\"https://ref.ly/Acts20:6\">20.6</a>).</p><p>Samotrácia é uma ilha montanhosa, com seu pico central sendo o ponto mais alto na parte norte do Egeu, sendo superado em altura apenas pelo monte Atos, localizado no continente. A ilha sempre foi, em dias claros, um antigo marco para os marinheiros navegando entre Troas e Neápolis. Tem cerca de 32 quilômetros de circunferência.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020015",
          "end_ref_usfm": "ACT 20:15"
        }
      ],
      "resource": []
    }
  }
]