[
  {
    "content_id": 717276,
    "reference_id": 7427,
    "title": "Sadraque, Mesaque e Abede-Nego",
    "media_type": "Text",
    "index_reference": "sadraque, mesaque e abede-nego",
    "language": "por",
    "content": "<h1>SADRAQUE, MESAQUE E ABEDE-NEGO</h1><p>Os nomes babilônicos de três jovens hebreus levados para Babilônia como prisioneiros pelo rei Nabucodonosor em 605 a.C. (<a href=\"https://ref.ly/2Kgs24:1\">2Rs 24.1</a>; <a href=\"https://ref.ly/Dan1:1-Dan1:4\">Dn 1.1</a>–<a href=\"https://ref.ly/Dan1:1-Dan1:4\">4</a>). Eles podem ter sido de uma família real (<a href=\"https://ref.ly/2Kgs20:18\">2Rs 20.18</a>; <a href=\"https://ref.ly/Isa39:7\">Is 39.7</a>). Os babilônios acreditavam que tê-los como reféns faria o rei de Judá, Jeoaquim, se comportar.</p><p>Nabucodonosor desejava encher sua corte com homens inteligentes e bonitos que se tornariam súditos úteis para seu reino. Ele decidiu que alguns dos reféns judeus seriam treinados. Daniel e seus três amigos foram escolhidos.</p><p>Seus nomes hebraicos originais exaltavam Javé, mas foram alterados para nomes babilônicos que poderiam ter honrado um deus babilônico.</p><p>Seus nomes originais em hebraico eram:</p><ul><li><p>Hananias, que significa &quot;O Senhor é gracioso&quot;;</p></li><li><p>Misael, que significa &quot;Quem é como Deus&quot;;</p></li><li><p>Azarias, que significa &quot;O Senhor ajudou&quot;.</p></li></ul><p>Nabucodonosor mudou seus nomes para nomes babilônicos:</p><ul><li><p>Sadraque, que poderia significar &quot;Comando de Aku&quot; (Aku era o deus da lua sumério);</p></li><li><p>Mesaque, que pode significar &quot;Quem é como Aku&quot;;</p></li><li><p>Abede-nego, que pode significar &quot;Servo de Nabu&quot; (Nabu era o deus babilônico da sabedoria).</p></li></ul><p>O nome do amigo deles, Daniel, também foi mudado de &quot;Meu juiz é Deus&quot; para Beltessazar. Beltessazar significa &quot;Bel protege&quot; (Bel era o principal deus babilônico).</p><p>Nabucodonosor escolheu esses jovens para aprender a língua e o conhecimento babilônico. Eles estudaram por três anos, aprendendo:</p><ul><li><p>Línguas aramaica, acádia e suméria;</p></li><li><p>Escrita cuneiforme (escrita utilizando marcas em forma de cunha);</p></li><li><p>Possivelmente, astronomia, matemática, história e agricultura.</p></li></ul><p>O rei forneceu comida para os estudantes. Mas Sadraque, Mesaque, Abede-Nego e Daniel se recusaram a comê-la. Eles achavam que a comida havia sido oferecida a falsos deuses, então não era apropriado para os judeus comerem (cp. <a href=\"https://ref.ly/Exod34:15\">Êx 34.15</a>; <a href=\"https://ref.ly/Lev17:10-Lev17:14\">Lv 17.10</a>–<a href=\"https://ref.ly/Lev17:10-Lev17:14\">14</a>). O chefe dos eunucos estava preocupado que o rei ficasse chateado se os rapazes parecessem mal alimentados, então ele falou com Daniel. Eles pediram para comer apenas vegetais por dez dias. Após dez dias, eles pareciam mais saudáveis do que os outros estudantes, então foi permitido que continuassem com sua dieta de vegetais.</p><p>Ao concluírem seus estudos, esses quatro jovens eram mais inteligentes e capazes do que todos os outros estudantes. A Bíblia afirma que Deus lhes concedeu esse conhecimento e habilidade.</p><p>Mais tarde, eles se tornaram parte dos &quot;sábios da Babilônia&quot; (<a href=\"https://ref.ly/Dan2:12-Dan2:49\">Dn 2.12</a>–<a href=\"https://ref.ly/Dan2:12-Dan2:49\">49</a>). Quando outros sábios não puderam explicar o sonho do rei, Nabucodonosor quis matar todos os sábios. Daniel pediu tempo ao rei, e Deus revelou a Daniel o sonho e seu significado em uma visão. Isso salvou suas vidas.</p><p>Mais uma vez, Nabucodonosor fez uma enorme estátua de ouro e ordenou que todos se curvassem diante dela (<a href=\"https://ref.ly/Dan3:1-Dan3:30\">Dn 3</a>). Sadraque, Mesaque e Abednego recusaram. Eles disseram que confiavam em Deus, mesmo que isso significasse serem lançados em uma fornalha ardente. O rei fez a fornalha ficar extremamente quente e os lançou lá dentro. Mas Deus os protegeu. Ele enviou um anjo para mantê-los seguros no fogo.</p><p>Quando Nabucodonosor viu esse milagre, ele teve que admitir que o Deus de Sadraque, Mesaque e Abede-Nego era mais poderoso que seu próprio reino e poder.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">DANIEL, Livro de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3913\" data-resourceType=\"TyndaleBibleDictionary\">Daniel, Adições a (Oração de Azarias e o Cântico dos Três Jovens)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02034015",
          "start_ref_usfm": "EXO 34:15",
          "end_ref": "02034015",
          "end_ref_usfm": "EXO 34:15"
        },
        {
          "start_ref": "12020018",
          "start_ref_usfm": "2KI 20:18",
          "end_ref": "12020018",
          "end_ref_usfm": "2KI 20:18"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024001",
          "end_ref_usfm": "2KI 24:1"
        },
        {
          "start_ref": "23039007",
          "start_ref_usfm": "ISA 39:7",
          "end_ref": "23039007",
          "end_ref_usfm": "ISA 39:7"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001004",
          "end_ref_usfm": "DAN 1:4"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "03017010",
          "start_ref_usfm": "LEV 17:10",
          "end_ref": "03017014",
          "end_ref_usfm": "LEV 17:14"
        },
        {
          "start_ref": "27002012",
          "start_ref_usfm": "DAN 2:12",
          "end_ref": "27002049",
          "end_ref_usfm": "DAN 2:49"
        }
      ],
      "resource": [
        {
          "reference_id": 3913,
          "content_id": 806192,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Daniel, Adições a",
          "language": "por"
        },
        {
          "reference_id": 3914,
          "content_id": 759715,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Daniel, Livro de",
          "language": "por"
        }
      ]
    }
  }
]