[
  {
    "content_id": 125319,
    "reference_id": 6984,
    "title": "Sacerdotes E Levitas",
    "media_type": "Text",
    "index_reference": "sacerdotes e levitas",
    "language": "por",
    "content": "<h1>SACERDOTES E LEVITAS</h1><p>Servos de Deus no AT. Havia três classes básicas de grupo religioso no antigo Israel: profetas, homens sábios, sacerdotes e levitas. Os profetas clássicos cumpriam uma vocação, mas não eram profissionais; eles não eram pagos por sua tarefa e serviam apenas em resposta ao chamado específico de Deus. Os homens sábios estavam envolvidos no governo e na educação; alguns de seus deveres eram laicos, embora eles também estivessem envolvidos na educação moral. Os sacerdotes e levitas realizavam uma variedade de deveres essencialmente religiosos e eram aproximadamente equivalentes ao clero nos tempos modernos. Eles eram homens especializados e eram sustentados por seu serviço religioso em tempo integral.</p><p>O papel do sacerdócio pode ser visto mais claramente no contexto da religião israelita como um todo. No coração da religião estava um relacionamento com Deus; ser um israelita ou um judeu era conhecer e manter um relacionamento contínuo com o Deus vivo. Este relacionamento encontrou sua expressão externa em uma variedade de contextos: a aliança, o templo, adoração e todas as facetas da vida diária. Assim, a religião, entendida como um relacionamento, tinha duas perspectivas: o relacionamento com Deus e com outros seres humanos. Tinha uma dimensão pessoal e uma dimensão comunitária. Os sacerdotes eram os guardiões e servos desta vida de relacionamento, que estava no coração da religião do AT; todas as suas funções podem ser melhor entendidas dentro do contexto de um relacionamento entre Deus e Israel. Os profetas, também, eram servos do relacionamento da aliança. Enquanto os sacerdotes atuavam como os servos habituais da religião, o papel dos profetas era mais o de chamar um povo delinquente de volta para o relacionamento com Deus em tempos de crise.</p><p>No AT, há referências frequentes a sacerdotes e levitas; em vários textos bíblicos, no entanto, a distinção não é clara (veja, p. ex., <a href=\"https://ref.ly/Deut18:1-Deut18:8\">Dt 18.1–8</a>). Do ponto de vista acadêmico, a relação exata entre sacerdotes e levitas é um problema contínuo que ainda não foi totalmente resolvido. Em termos gerais, apenas os filhos de Arão deveriam assumir o papel de sacerdotes; todos os outros levitas teriam funções religiosas, embora tecnicamente eles não fossem sacerdotes. Embora esta distinção seja clara na maioria dos textos bíblicos, em outros, há falta de certeza e clareza. Está claro, no entanto, que <em>sacerdotes</em> (levitas descendente de Arão) e <em>levitas</em> (além dos descendentes de Arão) tinham deveres religiosos especializados a desempenhar. A natureza exata desses deveres variava de tempos em tempos no decorrer da história de Israel.</p><p>Resumo</p><p>•&nbsp;As origens do sacerdócio</p><p>•&nbsp;O sumo sacerdote</p><p>•&nbsp;Os sacerdotes</p><p>•&nbsp;Os levitas</p><p>•&nbsp;A história da Instituição</p><p>•&nbsp;O sacerdócio nos tempos do Novo Testamento</p><h2>As origens do sacerdócio</h2><p>O sacerdócio em Israel começou durante o tempo de Moisés e Arão. O Êxodo do Egito não era apenas a libertação de um grupo de escravos hebreus, mas também o nascimento da nação de Israel. A nação que nasceu no Êxodo recebeu sua constituição na aliança do Sinai. A lei desta aliança estabeleceu os fundamentos e origens do sacerdócio israelita. Fornece informações sobre as três categorias básicas a serem consideradas: o sumo sacerdote, os sacerdotes e os levitas.</p><h2>O sumo sacerdote</h2><p>Qualquer organização grande e complexa requer um cabeça ou líder, e isso também era verdade sobre o sacerdócio hebraico (embora em seus primeiros dias fosse uma organização pequena). A aliança foi estabelecida através de Moisés, o profeta, por meio de quem Deus forneceu a proposta e a substância do relacionamento da aliança; a vida religiosa dentro da aliança seria a responsabilidade principal de Arão, que era o primeiro e sacerdote principal.</p><p>Nos primeiros dias do sacerdócio de Israel, é provável que o ofício do sumo sacerdote fosse relativamente informal; ele era cabeça ou líder entre seus companheiros sacerdotes. Contudo, o ofício era significativo, e envolvia um ritual especial de posse, roupas especiais e certas responsabilidades especiais. Embora os deveres do sumo sacerdote fossem semelhantes em princípio aos de outros sacerdotes, ele tinha certas responsabilidades exclusivas. Em certa medida, seus deveres eram administrativos, relativos a todos os sacerdotes sobre os quais ele estava encarregado. Mas sua posição era mais profunda do que a de um administrador; assim como todos os sacerdotes eram servos e guardiões do relacionamento da aliança, o sumo sacerdote era servo e guardião principal. Em suas mãos repousava a responsabilidade espiritual por todo o povo de Deus, e nisso estava a verdadeira honra e gravidade de sua posição.</p><p>Este senhorio espiritual do sumo sacerdote é visto mais claramente em certas tarefas que ele realizava dentro da vida de adoração de Israel. O exemplo mais claro pode ser visto na observância anual do Dia da Expiação (Yom Kippur). Somente naquele dia, o sumo sacerdote entrava no Santo dos Santos e, de pé diante do “propiciatório”, ele buscava o perdão e misericórdia de Deus para toda a nação de Israel (<a href=\"https://ref.ly/Lev16:1-Lev16:19\">Lv 16.1–19</a>). É nessa cerimônia que a fé da aliança de Israel é vista mais claramente. A religião de Israel era de relacionamento com um Deus santo, e o mal humano rompia com esse relacionamento. Embora toda a adoração e sacrifícios ao longo do ano estavam relacionados com a continuação do relacionamento, o Dia da Expiação era o dia mais solene do ano, em que a atenção de todas as pessoas se concentrava no significado da existência delas. A vida tinha significado apenas se o relacionamento com Deus pudesse ser mantido; o sumo sacerdote tinha a grande honra e o pesado fardo de buscar a misericórdia de Deus para todo o Israel.</p><p>A roupa especial usada pelo sumo sacerdote era simbólica da natureza e importância de seu ofício; embora todo o simbolismo não possa ser determinado, parte disto é deixado claro no texto bíblico. Há três temas específicos no simbolismo. O primeiro é a beleza. O senso de beleza emerge da qualidade e design de todos os itens de roupas, juntamente com o uso de cores e pedras preciosas. Mas a beleza é dominante no peitoral; a palavra hebraica traduzida aproximadamente como “peitoral” tem como sentido básico “beleza” ou “excelência”. A roupa simboliza a beleza, enquanto a beleza descreve o ofício; os dois outros temas associados com o simbolismo trazem a excelência do ofício.</p><p>O segundo tema é o papel do sacerdote como representante de Israel diante de Deus. Esta dimensão essencial do ofício do sumo sacerdote é explicitamente identificada nos nomes das tribos de Israel, nas duas pedras de ônix no éfode, e nas 12 pedras preciosas anexadas ao peitoral. O sumo sacerdote entrava na presença de Deus para buscar libertação do julgamento de Deus (o peitoral é identificado com julgamento; <a href=\"https://ref.ly/Exod28:15\">Êx 28.15</a>) para seu povo e a fim de manter as pessoas constantemente na lembrança de Deus (v. <a href=\"https://ref.ly/Exod28:12\">12</a>), como simbolizado pelas duas pedras de ônix. O terceiro tema é o papel do sumo sacerdote como o representante de Deus para Israel. Esta dimensão do ofício é vista no Urim e Tumim, mantidos no peitoral, por meio dos quais Deus revelava sua vontade a Israel. O sumo sacerdote, Arão, inteiramente paramentado, era uma figura esplêndida, e o esplendor de seus trajes indicava a magnificência do ofício com o qual ele havia sido confiado.</p><p>O sumo sacerdócio deveria ser passado de geração em geração na família (pois o sumo sacerdote deveria ser um homem casado), embora na história posterior a prática nem sempre fosse respeitada. Com a morte de Arão, o ofício passou para Eleazar, um de seus quatro filhos.</p><h2>Os sacerdotes</h2><p>Os sacerdotes receberam o ofício não como resultado de uma vocação específica, mas em virtude da descendência sacerdotal. Assim, os primeiros sacerdotes eram os quatro filhos de Arão: Nadabe, Abiú, Eleazar e Itamar. Esses quatro foram ordenados&nbsp;ao mesmo tempo, em que Arão foi ordenado sumo sacerdote (<a href=\"https://ref.ly/Exod28:1\">Êx 28.1</a>). Como Arão, eles tinham roupas especiais, que eram&nbsp;basicamente semelhantes, embora não tivessem peças distintas do sumo sacerdote (o éfode especial, o peitoral e a coroa). O sacerdócio seria passado através de seus filhos.</p><p>A santidade do ofício sacerdotal era tal que foi preservada da degeneração através de leis específicas. Um homem deve ser um descendente de Arão para ser um sacerdote, mas ele também era obrigado a atender a uma variedade de outras qualificações. Ele não se casaria com uma divorciada ou uma ex-prostituta (<a href=\"https://ref.ly/Lev21:7\">Lv 21.7</a>). Se fosse afligido por certos tipos de doenças ou defeitos congênitos, ele seria impedido de exercer o ofício sacerdotal (p. ex., cegueira, claudicação, mutilação, ser um anão; vv. <a href=\"https://ref.ly/Lev21:16-Lev21:23\">16–23</a>). O princípio envolvido era semelhante ao que se aplicava aos animais usados em sacrifício — apenas aqueles livres de defeito ou mancha eram adequados para o serviço divino.</p><p>Nos primeiros dias do sacerdócio, há algumas informações fornecidas no texto bíblico sobre os deveres específicos dos sacerdotes. Eleazar tinha a responsabilidade geral pelo tabernáculo e suas ofertas (<a href=\"https://ref.ly/Num4:16\">Nm 4.16</a>); assistia a Moisés em uma série de deveres, como numerar o povo e dividir a terra (<a href=\"https://ref.ly/Num26:1-Num26:2\">26.1–2</a>; <a href=\"https://ref.ly/Num32:2\">32.2</a>); e mais tarde serviu como conselheiro de Josué. Itamar foi responsável pela construção do tabernáculo (<a href=\"https://ref.ly/Exod38:21\">Êx 38.21</a>) e supervisionou as famílias dos gersonitas e meraritas (<a href=\"https://ref.ly/Num4:28-Num4:33\">Nm 4.28–33</a>). Nadabe e Abiú, no entanto, morreram logo após sua ordenação como resultado de um ato pecaminoso em seus deveres sacerdotais (<a href=\"https://ref.ly/Lev10:1-Lev10:7\">Lv 10.1–7</a>), que pode ter sido relacionado, em parte, com a embriaguez (vv. <a href=\"https://ref.ly/Lev10:8-Lev10:9\">8–9</a>).</p><p>Os deveres sacerdotais, em geral, caíam em três áreas (<a href=\"https://ref.ly/Deut33:8-Deut33:10\">Dt 33.8–10</a>). Primeiro, os sacerdotes eram responsáveis, em conjunto com o sumo sacerdote, por declarar a vontade de Deus ao povo. Segundo, eles tinham responsabilidades na educação religiosa; deveriam ensinar a Israel as ordenanças e a lei de Deus (v. <a href=\"https://ref.ly/Deut33:10\">10</a>). Terceiro, eles deveriam ser os servidores do tabernáculo, participando dos sacrifícios e adoração de Israel. Havia uma série de outros deveres que podem ter recaído sobre eles, os quais eles teriam compartilhado com os levitas em geral.</p><p>Os sacerdotes, com todos os outros levitas, não possuíam nenhuma terra, como as outras tribos israelitas possuíam. Sua tarefa era estar inteiramente no serviço direto a Deus. A ausência de terra, no entanto, significava que eles não poderiam sustentar-se e alimentar-se como outros homens e mulheres. Consequentemente, a lei especificava que eles poderiam ser sustentados por seus serviços pelas pessoas como um todo. Eles deveriam receber, dos adoradores, porções de animais que eram trazidos para o tabernáculo, bem como milho, vinho, óleo e lã.</p><h2>Os levitas</h2><p>Este termo inclui os sacerdotes, em um sentido amplo, pois os filhos de Arão pertenciam à tribo de Levi. Por motivos práticos, no entanto, os levitas eram aqueles da tribo que não eram os sacerdotes. Os levitas também atuavam no serviço do tabernáculo, embora eles tivessem uma posição subordinada. Eles também eram homens especializados e eram recompensados por seus serviços com dinheiro e bens. Embora eles não herdassem seu próprio território tribal, havia várias cidades separadas para seu uso (<a href=\"https://ref.ly/Num35:1-Num35:8\">Nm 35.1–8</a>), e pastagens fora dessas cidades foram designadas para seu rebanho.</p><p>Os levitas foram divididos em três famílias principais, os descendentes de Coate, Gérson e Merari (<a href=\"https://ref.ly/Num4:1-Num4:49\">Nm 4</a>). Cada uma dessas famílias tinha responsabilidades específicas em relação ao manuseio e transporte do tabernáculo. Os filhos de Coate carregavam a mobília do tabernáculo (depois que ela havia sido coberta pelos sacerdotes), os filhos de Gérson cuidavam das coberturas e cortinas, e os filhos de Merari carregavam e erguiam a estrutura do tabernáculo. Os sacerdotes, em contraste, eram responsáveis pelo transporte da arca da aliança. O papel de cada levita, como&nbsp;servidor do tabernáculo, era restrito; ele assumia seus deveres especializados entre as idades de 25 e 50 anos (<a href=\"https://ref.ly/Num8:24-Num8:26\">8.24–26</a>).</p><p>Embora muitos dos deveres dos levitas fossem de natureza comum, eles também tinham um papel religioso muito significativo. A lei exigia que todos os primogênitos, incluindo os filhos, fossem dados a Deus, rememorando a morte dos primogênitos no Êxodo do Egito. O papel dos levitas na religião era o de ser aceito por Deus no lugar dos filhos primogênitos de Israel (<a href=\"https://ref.ly/Num3:11-Num3:13\">Nm 3.11–13</a>); seu gado, também, era aceito no lugar do gado primogênito dos israelitas. No censo feito no tempo de Moisés, os israelitas primogênitos excederam o número dos levitas, e uma taxa de redenção de cinco siclos tinha que ser depositada nos cofres sacerdotais para cada pessoa em excesso (vv. <a href=\"https://ref.ly/Num3:40-Num3:51\">40–51</a>). A natureza representativa e substitutiva dos levitas pode ser vista na religião israelita. Como os sacerdotes, eles desempenharam um papel na grande atividade de mediação entre Deus e Israel.</p><p>A lei de Deuteronômio especifica uma série de deveres que podem ter recaído sobre sacerdotes e levitas (embora os textos sejam ambíguos). Esses deveres incluíam participação na atividade dos tribunais da lei como juízes, talvez com referência especial aos crimes religiosos (<a href=\"https://ref.ly/Deut17:8-Deut17:9\">Dt 17.8–9</a>), cuidando do Livro da Lei (v. <a href=\"https://ref.ly/Deut17:18\">18</a>), examinando as vidas e a saúde dos leprosos (<a href=\"https://ref.ly/Deut24:8\">24.8</a>) e participando diretamente na condução das cerimônias de renovação da aliança (<a href=\"https://ref.ly/Deut27:9\">27.9</a>).</p><h2>A história da Instituição</h2><p>Em teoria, a lei da aliança de Moisés determinava a natureza e a conduta dos ofícios de sacerdotes e levitas para a futura história de Israel. Na prática, no entanto, as circunstâncias históricas em mudança e as transformações na religião e cultura de Israel alteraram a forma do sacerdócio e o papel dos levitas de tempos em tempos. E ainda mais significativamente, as pessoas que ocupavam os ofícios os moldavam e determinavam sua eficácia através de sua fidelidade ou infidelidade.</p><h3>O sacerdócio antes da monarquia</h3><p>No tempo de Josué, os sacerdotes continuaram a realizar sua importante tarefa de carregar a arca da aliança. Os levitas ajudaram na divisão e distribuição das terras recém-conquistadas entre as tribos israelitas. Em <a href=\"https://ref.ly/Josh21:1-Josh21:45\">Josué 21</a>, há uma lista detalhada da distribuição de cidades tanto para sacerdotes quanto para levitas, em conformidade com a legislação anterior. Nos dias do assentamento, depois da conquista, há algumas evidências de que os levitas assumiram o dever sacerdotal de transportar a arca (<a href=\"https://ref.ly/1Sam6:15\">1Sm 6.15</a>; <a href=\"https://ref.ly/2Sam15:24\">2Sm 15.24</a>).</p><p>O escritor do livro de Juízes registrou duas histórias que ilustram as vidas de determinados levitas. A primeira, a história de Mica (<a href=\"https://ref.ly/Judg17:1-Judg18:31\">Jz 17–18</a>), descreve o estabelecimento de um santuário local no qual o filho de Mica foi nomeado sacerdote (embora ele não fosse de descendência levita ou araônica). Mais tarde, Mica contratou um levita itinerante para servir como sacerdote em seu santuário, embora posteriormente esse levita tenha sido persuadido a servir à tribo de Dã como sacerdote. É difícil encaixar os detalhes desta história no modelo teórico de sacerdotes e levitas, embora a história possa ilustrar o estado confuso da religião de Israel na época. O que é especialmente significativo é que o papel do sacerdote levita era primariamente oracular (<a href=\"https://ref.ly/Judg18:5-Judg18:6\">18.5–6</a>). A segunda história em Juízes é o relato muito terrível de um levita e sua concubina (cap. <a href=\"https://ref.ly/Judg19:1-Judg19:30\">19</a>). A história ilustra o declínio moral e a falta de lei e ordem em Israel na época, mas lança pouca luz sobre o papel dos levitas.</p><p>Mais informações são fornecidas sobre o sacerdócio durante o século XI a.C., imediatamente antes do estabelecimento da monarquia. O tabernáculo (até então, provavelmente uma estrutura semipermanente) e a arca da aliança estavam localizados em Siló. O sacerdote encarregado do santuário em Siló era Eli, que pode ter sido um descendente de Itamar, filho de Arão. Seus dois filhos, Hofni e Fineias, também serviram como sacerdotes, indicando que o princípio de descendência familiar ainda estava ativo em relação ao sacerdócio. Mas embora Eli fosse um sacerdote fiel, seus dois filhos abusaram do ofício.</p><p>O papel exato de Samuel neste período não é claro. Ele era primariamente um juiz e um profeta, mas é difícil determinar se ele também era um sacerdote. Na narrativa histórica, ele não é chamado de sacerdote, embora o <a href=\"https://ref.ly/Ps99:6\">Salmo 99.6</a> possa ser interpretado como indicando seu ofício sacerdotal. Há uma série de passagens, no entanto, que indicam que ele agiu como um sacerdote. Por exemplo, ele ofereceu sacrifícios (<a href=\"https://ref.ly/1Sam7:9-1Sam7:10\">1Sm 7.9–10);</a> quando jovem, ele serviu no santuário de Siló e usava um éfode (cap. <a href=\"https://ref.ly/1Sam2:1-1Sam2:36\">2</a>). Além disso, uma das genealogias bíblicas implica descendência sacerdotal (<a href=\"https://ref.ly/1Chr6:23-1Chr6:30\">1Cr 6.23–30</a>). No entanto, ele normalmente não é identificado como um sacerdote e a introdução de sua história se refere a ele como um efraimita, por descendência de seu pai (<a href=\"https://ref.ly/1Sam1:1\">1Sm 1.1</a>), não um levita. Se o sacerdote for identificado como um servo permanente do santuário, como era Eli, então está claro que Samuel não era um sacerdote. Mas o papel sacerdotal de Samuel talvez esteja relacionado ao fato de que sua mãe o “dedicou” a Deus (v. <a href=\"https://ref.ly/1Sam1:28\">28</a>) enquanto ele ainda era um menino.</p><h3>O sacerdócio durante o tempo de Davi e Salomão</h3><p>Várias mudanças radicais ocorreram durante o reinado de Davi e Salomão. Essas eram um resultado, principalmente, do estabelecimento de um templo permanente em Jerusalém e a inserção da arca da aliança lá. Durante o tempo de Saul, o primeiro rei de Israel, a estrutura social era essencialmente a mesma que havia sido no tempo dos juízes. Saul, como rei, era um líder militar, mas seu relacionamento com a religião e o sacerdócio não era claramente determinado.</p><p>Davi mudou a situação em muitos aspectos importantes. Após sua conquista da cidade de Jerusalém, ele fez daquele lugar a capital política e religiosa de sua nação. A centralidade religiosa de Jerusalém foi assegurada ao transportar a arca da aliança para lá, juntamente com o tabernáculo. Jerusalém agora se tornou o local permanente da arca, e, portanto, o centro permanente da religião; ao mesmo tempo, os vários santuários regionais, que haviam se desenvolvido no período pré-monárquico, foram gradualmente eliminados.</p><p>Essas mudanças tiveram numerosas implicações para o sacerdócio e os levitas. Durante o reinado de Davi, havia dois principais sacerdotes, Abiatar e Zadoque. Abiatar, um ex-sacerdote de Nobe, havia se juntado a Davi antes de sua ascensão ao poder; ele parece ter sido um descendente de Eli, e por sua vez, de Itamar, um dos filhos de Arão. A origem de Zadoque é menos clara, embora sua linhagem pareça retornar ao outro filho de Arão, Eleazar. Esses dois sacerdotes são sempre nomeados juntos nos textos que descrevem o reinado de Davi, e Zadoque é sempre mencionado antes de Abiatar. Embora nenhum dos dois seja explicitamente identificado como sumo sacerdote nos textos antigos, há algumas evidências que sugerem que Abiatar atuava como sumo sacerdote (<a href=\"https://ref.ly/1Kgs2:35\">1Rs 2.35</a>); nos tempos do NT, ele é identificado como tal (<a href=\"https://ref.ly/Mark2:26\">Mc 2.26</a>). Zadoque, durante o reinado de Davi, pode ter sido responsável especialmente pelo cuidado para com a arca da aliança (<a href=\"https://ref.ly/2Sam15:24-2Sam15:25\">2Sm 15.24–25</a>). Esses dois sacerdotes tinham uma posição significativa no estabelecimento real de Davi; eles também podem ter compartilhado a responsabilidade geral para com os sacerdotes, que agora estavam centrados no templo de Jerusalém.</p><p>Grande parte do tempo de Davi estava focada nos preparativos para a construção de um templo permanente para Deus. Na preparação do templo, e em sua conclusão durante o reinado do rei Salomão, as novas atividades dos levitas podem ser vistas. (A construção de um templo permanente removeu automaticamente suas antigas responsabilidades relacionadas com o manuseio e o transporte do tabernáculo). Grande número de levitas foi empregado como trabalhadores na construção vigente do templo. Outros encontraram novas tarefas na adoração de Deus no tabernáculo durante o reinado de Davi e no templo após sua conclusão. Aos levitas, e especialmente a Hemã, Asafe, e Etã, foi dada a responsabilidade principal pela música de adoração; isso envolvia não apenas cantar, mas também a reprodução de uma variedade de instrumentos na orquestra ou banda do templo. Os levitas também tinham uma variedade de outras tarefas; eles trabalhavam como porteiros no santuário, assistiam aos sacerdotes na preparação dos sacrifícios, mantinham o santuário limpo e atuavam como oficiais administrativos e legais gerais (<a href=\"https://ref.ly/1Chr23:1-1Chr23:32\">1Cr 23.1–32</a>). Outros levitas atuavam como banqueiros, com responsabilidade primária pelos tesouros do templo (<a href=\"https://ref.ly/1Chr26:20-1Chr26:28\">26.20–28</a>).</p><p>Após a morte de Davi, houve um conflito sobre a sucessão real, da qual Salomão emergiu como o novo rei. Durante seu reinado, o templo foi concluído e a adoração regular da nação passou a ser conduzida ali. Na questão da sucessão, no entanto, Abiatar havia apoiado um candidato derrotado, e quando Salomão foi feito rei, ele perdeu seu importante ofício na corte real. Durante o reinado de Salomão, o controle do sacerdócio passou para as mãos de Zadoque.</p><h3>O sacerdócio durante a monarquia dividida</h3><p>O grande império, que havia sido construído por Davi e mantido por Salomão, entrou em colapso após a morte de Salomão. Das&nbsp;ruínas, dois estados novos e relativamente insignificantes emergiram. O reino do sul, Judá, manteve Jerusalém como sua capital e o templo como seu centro de adoração. O reino do norte, Israel, localizou sua primeira capital em Siquém, de onde foi mais tarde transferida para Tirza.</p><p>No estado de Judá, os sacerdotes e levitas continuaram a servir normalmente dentro do templo de Jerusalém. O ofício de sumo sacerdote continuou a ser exercido por descendência dentro da família de Zadoque, que havia exercido ofício no reinado de Salomão. A continuidade do ofício nesta família seria mantida até o tempo do segundo templo, quando a sucessão zadoquita foi interrompida por volta de 171 a.C. No entanto, apesar de toda a continuidade da religião em Jerusalém, nem tudo estava bem com a religião em Judá, nem durante o reinado de seu primeiro rei, Roboão, nem durante os reinados de seus sucessores. Durante o reinado de Roboão, houve um declínio na religião e também no sacerdócio, quando formas populares de religião foram introduzidas como resultado da influência estrangeira (<a href=\"https://ref.ly/1Kgs14:22-1Kgs14:24\">1Rs 14.22–24</a>). A história do reino do sul foi marcada por períodos de declínio religioso seguidos por reforma, muitas vezes como resultado das atividades dos profetas. O papel do sacerdócio era muito raramente de liderança espiritual, e os próprios sacerdotes eram muitas vezes objeto de críticas pelos profetas (p. ex., <a href=\"https://ref.ly/Jer2:8\">Jr 2.8,26</a>).</p><p>O reino do norte, que teve seu primeiro rei, Jeroboão I, inevitavelmente teve que introduzir algumas mudanças radicais na religião. Jeroboão não poderia reconhecer o templo de Jerusalém, em parte porque estava fora de seu estado e em parte porque estava intimamente associado com a linhagem real de Davi. Jeroboão estabeleceu dois santuários principais em seu reino, os quais deveriam reter importância durante a vida relativamente breve do reino do norte (200 anos). O primeiro foi em Betel, na parte sul de seu reino, perto da fronteira de Judá (estava apenas a cerca de 12 milhas, ou 19,3&nbsp;quilômetros, ao norte de Jerusalém). O segundo templo, ou santuário, estava em Dã, na parte distante ao norte de seu reino.</p><p>Ambos os santuários tinham associações antigas com as tradições hebraicas. Betel é referida tão cedo quanto o tempo de Abrão (<a href=\"https://ref.ly/Gen12:8\">Gn 12.8</a>), e o santuário em Dã é conhecido da história dos juízes (<a href=\"https://ref.ly/Judg18:1-Judg18:31\">Jz 18</a>). Pode de fato ainda ter havido sacerdotes e levitas residindo nesses dois lugares, descendentes dos antigos servidores dos santuários. Mas Jeroboão estabeleceu um sacerdócio não levítico para servir nesses santuários e em vários templos menores ou “lugares altos”, cortando assim ainda mais radicalmente a tradição religiosa do estado do norte em relação à de Judá. O santuário real em Betel, tão perto do templo de Jerusalém, pode ter sido criado em competição deliberada com o santuário da Judeia.</p><p>A história do sacerdócio no reino do norte não é mais impressionante do que a de Judá. Muitos dos profetas, incluindo Amós, Oseias e Jeremias, condenaram os santuários do norte e seus sacerdotes. Oseias foi enérgico em sua condenação: “Assim como os assaltantes ficam de emboscada à espera de um homem, o mesmo acontece com os grupos de sacerdotes; eles matam na estrada para Siquém, cometendo crimes horrorosos” (<a href=\"https://ref.ly/Hos6:9\">Os 6.9</a>). Apenas raramente aqueles a quem as vidas espirituais do povo escolhido haviam sido confiadas viviam à altura de suas responsabilidades.</p><h3>Sacerdotes e levitas durante e após o Exílio</h3><p>O reino do norte chegou ao fim em 722 a.C., derrotado pelos&nbsp;exércitos da Assíria, mas a vida religiosa continuou em Judá por mais algum tempo. Eventualmente, o fim do estado do sul veio por volta de 586 a.C.; a derrota do estado pelos babilônios foi acompanhada pela destruição de Jerusalém e seu templo (<a href=\"https://ref.ly/Lam2:20\">Lm 2.20</a>). O comandante babilônico levou Seraías, o sumo sacerdote, e Sofonias, seu assistente, para Ribla, onde, com outros oficiais, eles foram mortos (<a href=\"https://ref.ly/2Kgs25:18-2Kgs25:21\">2Rs 25.18–21</a>). Então uma política de exílio foi estabelecida pelos babilônios; o povo mais importante e influente de Judá foi deportado para a Babilônia, enquanto os menos significativos foram autorizados a permanecer, pois era improvável que causassem problemas. Dos exilados de Judá, muitos podem ter sido sacerdotes (<a href=\"https://ref.ly/Jer29:1\">Jr 29.1</a>), pois eles eram homens de influência. Em contraste, parece provável que um número muito menor de levitas foi exilado, refletindo talvez sua posição social inferior.</p><p>Na cidade de Jerusalém, havia pouca vida religiosa regular durante os anos do exílio; o altar havia sido destruído e não foi restaurado até após o exílio. Sem dúvida, continuava algum tipo de atividade, mas era uma forma empobrecida de religião. A maioria dos sacerdotes estava no exílio na Babilônia, porém não podiam atuar, pois não havia templo ou santuário. Ezequiel dá a entender que o próprio Deus era o único “santuário” para os exilados (<a href=\"https://ref.ly/Ezek11:16\">Ez 11.16</a>). Somente após o retorno do exílio, a restauração de Jerusalém e seu templo é que as funções normais de sacerdotes e levitas puderam ser retomadas.</p><p>Quando o Império Babilônico foi derrotado, os novos conquistadores persas instituíram uma política pela qual os exilados hebreus poderiam voltar para sua terra natal. Dos que retornam, 4.289 são designados sacerdotes e membros de famílias sacerdotais, enquanto apenas 341 eram levitas (<a href=\"https://ref.ly/Ezra2:36-Ezra2:42\">Ed 2.36–42</a>); o desequilíbrio provavelmente reflete a desproporção no número de exilados inicialmente. Sob Josué (Jeshua), o sacerdote e Zorobabel, o trabalho na restauração começou. Os sacerdotes desempenharam um papel significativo no primeiro ano do retorno, na restauração do altar em Jerusalém, para que o sacrifício e a adoração a Deus pudessem retomar. Uma vez que o altar havia sido restaurado, o trabalho começou no próprio templo, no segundo ano do retorno. Neste trabalho, tanto os sacerdotes quanto os levitas estavam envolvidos, e começou o estabelecimento de novas fundações para o templo. Quando a fundação havia sido estabelecida, tanto os sacerdotes, em suas vestimentas, quanto os levitas, em seu papel de cantores e músicos, participaram da cerimônia de dedicação (<a href=\"https://ref.ly/Ezra3:8-Ezra3:13\">3.8–13</a>). Novamente, quando o templo havia sido reconstruído, sacerdotes e levitas participaram da cerimônia de dedicação (<a href=\"https://ref.ly/Ezra6:16-Ezra6:18\">6.16–18</a>). A restauração, no entanto, envolvia mais do que apenas edifícios; também incluía um componente moral e religioso. Embora os sacerdotes e levitas ajudaram nesta tarefa, eles também foram afetados por isso. Muitos, por exemplo, haviam se casado com esposas estrangeiras (<a href=\"https://ref.ly/Ezra9:1\">9.1</a>), e assim tinham que se conformar com as leis de reforma por Esdras.</p><p>Em certa medida, os sacerdotes e levitas retomaram seus deveres regulares na adoração do período pós-exílico. Os sacerdotes estavam engajados na condução da adoração no templo. Os levitas assistiam como servos do templo (<a href=\"https://ref.ly/Neh11:3\">Ne 11.3</a>), como tesoureiros e coletores de dízimos (<a href=\"https://ref.ly/Neh10:37-Neh10:39\">10.37–39</a>) e como instrutores ou mestres da lei de Deus (<a href=\"https://ref.ly/Neh8:7-Neh8:9\">8.7–9</a>). No entanto, a história do sacerdócio após o exílio não está livre de mácula. A condenação dos abusos do ofício sacerdotal foi proferida pelo profeta Malaquias (<a href=\"https://ref.ly/Mal1:6-Mal2:9\">Ml 1.6–2.9</a>). Malaquias catalogou uma lista de males sacerdotais que lembram os sacerdotes malignos que viveram durante o tempo da monarquia.</p><p>O ofício de sumo sacerdote continuou após o exílio entre os descendentes de Zadoque, sendo mantido inicialmente por Josué (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). As diferentes circunstâncias políticas, no entanto, mudaram a natureza do ofício de sumo sacerdócio. Considerando que nos dias da monarquia o sumo sacerdote era subserviente ao rei, não havia um rei, no sentido propriamente dito, após o exílio. De uma perspectiva política, os judeus eram membros de uma província ou colônia; para propósitos práticos, eles eram uma comunidade baseada em uma religião comum. O sumo sacerdote não estava mais sujeito à autoridade laica de um rei judeu, mas sua autoridade religiosa era considerável, e de algumas maneiras suas funções eram semelhantes às de um rei nos tempos pré-exílicos.</p><h3>O sacerdócio no período dos Macabeus</h3><p>Durante o segundo século a.C., algumas mudanças ocorreram no sacerdócio, especialmente no que diz respeito ao ofício de sumo sacerdote, que marcou o fim da era do AT e definiu o pano de fundo para o período do NT. A Judeia, no segundo século, era governada pelos reis selêucidas, que haviam herdado uma parte do massivo Império Grego estabelecido por Alexandre, o Grande. A província da Judeia era controlada internamente sob o sumo sacerdócio, que teve a autoridade recebida dos reis selêucidas.</p><p>Nas primeiras três décadas do segundo século a.C., o alto sacerdócio permaneceu com a linhagem&nbsp;zadoquita. Os sumos sacerdotes eram membros da família (zadoquita) de Oniadas: primeiro, Onias III (198–174 a.C.); depois, Jasão, irmão de Onias III (174–171 a.C.). Foi no período de Jasão que começou uma série de eventos que terminariam a tradição zadoquita.</p><p>Onias III havia se oposto à política de helenização de Antíoco IV (Epifânio), que ameaçava minar a fé judaica. Antíoco substituiu Onias por Jasão, que na verdade comprou o alto sacerdócio do rei selêucida. Ao comprar o ofício sacerdotal, Jasão havia estabelecido um precedente perigoso; embora ele fosse de descendência zadoquita, seu ato implicava que o ofício poderia ser comprado e essa descendência não ser vital. Os oponentes de Jasão, os Tobíadas, foram capazes de removê-lo do ofício e ter seu próprio candidato, Menelau (que não era um zadoquita), nomeado em seu lugar. Este ato resultou em uma guerra civil entre aqueles que apoiavam Jasão e aqueles que apoiavam Menelau, e a guerra, por sua vez, culminou em medidas repressivas severas de Antíoco Epifânio; houve massacres em Jerusalém, e o templo foi profanado (167 a.C.). A profanação do templo levou à revolta dos Macabeus, como resultado da qual os judeus reconquistaram sua independência por um curto período. Menelau manteve o ofício de sumo sacerdote até 161 a.C. e foi sucedido por Alcimo (161–159 a.C.).</p><p>Então, seguiu-se um período durante o qual não houve sumo sacerdote por sete anos. O clima político, no entanto, era tal que se tornava improvável que a linhagem zadoquita algum dia voltasse a conquistar o alto sacerdócio, que havia sido estabelecido no tempo do rei Salomão. O macabeu Jônatas obteve o controle de Jerusalém, e em 152 a.C., com a aprovação do rei selêucida, ele foi formalmente investido das vestes de sumo sacerdote. Ele foi sucedido como sumo sacerdote e governante por seu irmão Simão em 143 a.C., que também exercia o ofício com a aprovação dos selêucidas (Demétrio II). Mas no terceiro ano de seu reinado (140 a.C.), o sumo sacerdócio de Simão recebeu aprovação pública em uma grande assembleia religiosa, e a família de Simão tornou-se “sumo sacerdote para sempre” (<a href=\"https://ref.ly/1Macc14:41-1Macc14:47\">1Mc 14.41–47</a>). Esse evento marcou o término efetivo da tradição zadoquita e a base da linhagem dos Asmoneus.</p><p>O estabelecimento do ofício de sumo sacerdotal fora da linhagem zadoquita não ocorreu sem contestação. É provável que uma seita dentro do judaísmo, agora conhecida como os essênios, tenha nascido em reação ao sumo sacerdócio de Simão. Os essênios (mais conhecidos pelos Manuscritos do Mar Morto) parecem ter sido fundados por um sacerdote zadoquita que rejeitou a autenticidade e autoridade de Simão. Assim, em um sentido limitado, os sacerdotes zadoquitas continuaram a subsistir.</p><h2>O sacerdócio nos tempos do Novo Testamento</h2><p>No início do período do NT, tanto os sacerdotes quanto os levitas continuaram a servir dentro da religião judaica. Zacarias, pai de João Batista, era um sacerdote que pertencia à divisão de Abias (<a href=\"https://ref.ly/Luke1:5\">Lc 1.5</a>), e sua esposa também era de descendência sacerdotal. Quando Zacarias foi visitado por um anjo, na época, ele estava envolvido com deveres sacerdotais no templo de Jerusalém — várias divisões de sacerdotes assumiam a responsabilidade pelos serviços do templo por um período e depois voltavam para suas casas (v. <a href=\"https://ref.ly/Luke1:23\">23</a>), quando outra divisão assumia. A distinção entre sacerdotes e levitas também é mantida no NT (<a href=\"https://ref.ly/John1:19\">Jo 1.19</a>) e aparece na parábola de Jesus sobre o bom samaritano (<a href=\"https://ref.ly/Luke10:31-Luke10:32\">Lc 10.31–32</a>). Tanto sacerdotes quanto levitas estavam entre os primeiros convertidos ao cristianismo; Barnabé era um levita de Chipre (<a href=\"https://ref.ly/Acts4:36\">Atos 4.36</a>), e vários sacerdotes responderam à proclamação do evangelho (<a href=\"https://ref.ly/Acts6:7\">6.7</a>).</p><p>O ofício de sumo sacerdote é frequentemente referido no NT. Vários sumos sacerdotes são mencionados, e a pluralidade de ocupantes atuais e anteriores do ofício reflete a natureza da posição como um compromisso essencialmente político (distinto de sua definição mais antiga, a de um ofício que passa de pai para filho após a morte do pai). Os dois sumos sacerdotes mais significativos no NT são aqueles que exerceram ofício durante a vida de Jesus. Anás era sumo sacerdote por volta de 6 a 15 d.C., mas mesmo depois que ele deixou de exercer o ofício formalmente, ele continuou a exercer influência considerável através de seu genro, o sumo sacerdote Caifás (c. 18–36 d.C.). Ambos foram figuras significativas no julgamento de Jesus. Em uma data posterior, Ananias, filho de Nebedeus, era sumo sacerdote (c. 47–58 d.C.) e presidente do Sinédrio durante o tempo em que Paulo foi levado a julgamento.</p><p>O sacerdócio possuía autoridade considerável nos tempos do NT. A maioria dos assuntos internos e religiosos na província romana da Judeia estava dentro da autoridade do Sinédrio, que funcionava como uma espécie de governo provincial, embora seus poderes fossem limitados em certos assuntos por Roma. Sua associação incluía os sumos sacerdotes que estavam no poder e ex-sumo sacerdotes, e um grande número de saduceus, muitos dos quais pertenciam a famílias sacerdotais influentes. Esta influência sacerdotal no Sinédrio era indicativo do importante papel do templo na vida judaica durante o primeiro século d.C.</p><p>Em 70 d.C., após a destruição do templo em Jerusalém, uma mudança radical ocorreu em relação ao significado do sacerdócio no judaísmo. O fim do templo removeu em efeito o propósito para a existência do sacerdócio. Embora o sacerdócio tenha continuado de certa forma até a rebelião de Bar Kochba em 135 d.C., seu fim estava próximo após 70 d.C. Desde o final do primeiro século d.C., o judaísmo se desenvolveu sem sacerdotes, e sua trajetória até o presente século foi traçada pelos rabinos, os descendentes espirituais dos fariseus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6983\" data-resourceType=\"TyndaleBibleDictionary\">Sacerdócio</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012008",
          "start_ref_usfm": "GEN 12:8",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02028001",
          "end_ref_usfm": "EXO 28:1"
        },
        {
          "start_ref": "02028012",
          "start_ref_usfm": "EXO 28:12",
          "end_ref": "02028012",
          "end_ref_usfm": "EXO 28:12"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028015",
          "end_ref_usfm": "EXO 28:15"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038021",
          "end_ref_usfm": "EXO 38:21"
        },
        {
          "start_ref": "03021007",
          "start_ref_usfm": "LEV 21:7",
          "end_ref": "03021007",
          "end_ref_usfm": "LEV 21:7"
        },
        {
          "start_ref": "04004016",
          "start_ref_usfm": "NUM 4:16",
          "end_ref": "04004016",
          "end_ref_usfm": "NUM 4:16"
        },
        {
          "start_ref": "04032002",
          "start_ref_usfm": "NUM 32:2",
          "end_ref": "04032002",
          "end_ref_usfm": "NUM 32:2"
        },
        {
          "start_ref": "05017018",
          "start_ref_usfm": "DEU 17:18",
          "end_ref": "05017018",
          "end_ref_usfm": "DEU 17:18"
        },
        {
          "start_ref": "05024008",
          "start_ref_usfm": "DEU 24:8",
          "end_ref": "05024008",
          "end_ref_usfm": "DEU 24:8"
        },
        {
          "start_ref": "05027009",
          "start_ref_usfm": "DEU 27:9",
          "end_ref": "05027009",
          "end_ref_usfm": "DEU 27:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        },
        {
          "start_ref": "09001028",
          "start_ref_usfm": "1SA 1:28",
          "end_ref": "09001028",
          "end_ref_usfm": "1SA 1:28"
        },
        {
          "start_ref": "09006015",
          "start_ref_usfm": "1SA 6:15",
          "end_ref": "09006015",
          "end_ref_usfm": "1SA 6:15"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015024",
          "end_ref_usfm": "2SA 15:24"
        },
        {
          "start_ref": "11002035",
          "start_ref_usfm": "1KI 2:35",
          "end_ref": "11002035",
          "end_ref_usfm": "1KI 2:35"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15009001",
          "end_ref_usfm": "EZR 9:1"
        },
        {
          "start_ref": "16011003",
          "start_ref_usfm": "NEH 11:3",
          "end_ref": "16011003",
          "end_ref_usfm": "NEH 11:3"
        },
        {
          "start_ref": "19099006",
          "start_ref_usfm": "PSA 99:6",
          "end_ref": "19099006",
          "end_ref_usfm": "PSA 99:6"
        },
        {
          "start_ref": "24002008",
          "start_ref_usfm": "JER 2:8",
          "end_ref": "24002008",
          "end_ref_usfm": "JER 2:8"
        },
        {
          "start_ref": "24002026",
          "start_ref_usfm": "JER 2:26",
          "end_ref": "24002026",
          "end_ref_usfm": "JER 2:26"
        },
        {
          "start_ref": "24029001",
          "start_ref_usfm": "JER 29:1",
          "end_ref": "24029001",
          "end_ref_usfm": "JER 29:1"
        },
        {
          "start_ref": "25002020",
          "start_ref_usfm": "LAM 2:20",
          "end_ref": "25002020",
          "end_ref_usfm": "LAM 2:20"
        },
        {
          "start_ref": "26011016",
          "start_ref_usfm": "EZK 11:16",
          "end_ref": "26011016",
          "end_ref_usfm": "EZK 11:16"
        },
        {
          "start_ref": "28006009",
          "start_ref_usfm": "HOS 6:9",
          "end_ref": "28006009",
          "end_ref_usfm": "HOS 6:9"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "41002026",
          "start_ref_usfm": "MRK 2:26",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001023",
          "start_ref_usfm": "LUK 1:23",
          "end_ref": "42001023",
          "end_ref_usfm": "LUK 1:23"
        },
        {
          "start_ref": "43001019",
          "start_ref_usfm": "JHN 1:19",
          "end_ref": "43001019",
          "end_ref_usfm": "JHN 1:19"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44006007",
          "start_ref_usfm": "ACT 6:7",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "11014022",
          "start_ref_usfm": "1KI 14:22",
          "end_ref": "11014024",
          "end_ref_usfm": "1KI 14:24"
        },
        {
          "start_ref": "04004001",
          "start_ref_usfm": "NUM 4:1",
          "end_ref": "04004049",
          "end_ref_usfm": "NUM 4:49"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019030",
          "end_ref_usfm": "JDG 19:30"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "07017001",
          "start_ref_usfm": "JDG 17:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "04035001",
          "start_ref_usfm": "NUM 35:1",
          "end_ref": "04035008",
          "end_ref_usfm": "NUM 35:8"
        },
        {
          "start_ref": "06021001",
          "start_ref_usfm": "JOS 21:1",
          "end_ref": "06021045",
          "end_ref_usfm": "JOS 21:45"
        },
        {
          "start_ref": "04003011",
          "start_ref_usfm": "NUM 3:11",
          "end_ref": "04003013",
          "end_ref_usfm": "NUM 3:13"
        },
        {
          "start_ref": "15002036",
          "start_ref_usfm": "EZR 2:36",
          "end_ref": "15002042",
          "end_ref_usfm": "EZR 2:42"
        },
        {
          "start_ref": "16010037",
          "start_ref_usfm": "NEH 10:37",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "05033008",
          "start_ref_usfm": "DEU 33:8",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "13023001",
          "start_ref_usfm": "1CH 23:1",
          "end_ref": "13023032",
          "end_ref_usfm": "1CH 23:32"
        },
        {
          "start_ref": "05018001",
          "start_ref_usfm": "DEU 18:1",
          "end_ref": "05018008",
          "end_ref_usfm": "DEU 18:8"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016019",
          "end_ref_usfm": "LEV 16:19"
        },
        {
          "start_ref": "03021016",
          "start_ref_usfm": "LEV 21:16",
          "end_ref": "03021023",
          "end_ref_usfm": "LEV 21:23"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026002",
          "end_ref_usfm": "NUM 26:2"
        },
        {
          "start_ref": "04004028",
          "start_ref_usfm": "NUM 4:28",
          "end_ref": "04004033",
          "end_ref_usfm": "NUM 4:33"
        },
        {
          "start_ref": "03010008",
          "start_ref_usfm": "LEV 10:8",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "04008024",
          "start_ref_usfm": "NUM 8:24",
          "end_ref": "04008026",
          "end_ref_usfm": "NUM 8:26"
        },
        {
          "start_ref": "04003040",
          "start_ref_usfm": "NUM 3:40",
          "end_ref": "04003051",
          "end_ref_usfm": "NUM 3:51"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017009",
          "end_ref_usfm": "DEU 17:9"
        },
        {
          "start_ref": "07018005",
          "start_ref_usfm": "JDG 18:5",
          "end_ref": "07018006",
          "end_ref_usfm": "JDG 18:6"
        },
        {
          "start_ref": "09007009",
          "start_ref_usfm": "1SA 7:9",
          "end_ref": "09007010",
          "end_ref_usfm": "1SA 7:10"
        },
        {
          "start_ref": "09002001",
          "start_ref_usfm": "1SA 2:1",
          "end_ref": "09002036",
          "end_ref_usfm": "1SA 2:36"
        },
        {
          "start_ref": "13006023",
          "start_ref_usfm": "1CH 6:23",
          "end_ref": "13006030",
          "end_ref_usfm": "1CH 6:30"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015025",
          "end_ref_usfm": "2SA 15:25"
        },
        {
          "start_ref": "13026020",
          "start_ref_usfm": "1CH 26:20",
          "end_ref": "13026028",
          "end_ref_usfm": "1CH 26:28"
        },
        {
          "start_ref": "12025018",
          "start_ref_usfm": "2KI 25:18",
          "end_ref": "12025021",
          "end_ref_usfm": "2KI 25:21"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003013",
          "end_ref_usfm": "EZR 3:13"
        },
        {
          "start_ref": "15006016",
          "start_ref_usfm": "EZR 6:16",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008009",
          "end_ref_usfm": "NEH 8:9"
        },
        {
          "start_ref": "39001006",
          "start_ref_usfm": "MAL 1:6",
          "end_ref": "39002009",
          "end_ref_usfm": "MAL 2:9"
        },
        {
          "start_ref": "78014041",
          "start_ref_usfm": "1MA 14:41",
          "end_ref": "78014047",
          "end_ref_usfm": "1MA 14:47"
        },
        {
          "start_ref": "42010031",
          "start_ref_usfm": "LUK 10:31",
          "end_ref": "42010032",
          "end_ref_usfm": "LUK 10:32"
        }
      ],
      "resource": [
        {
          "reference_id": 6983,
          "content_id": 717242,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sacerdócio",
          "language": "por"
        }
      ]
    }
  }
]