[
  {
    "content_id": 717270,
    "reference_id": 7327,
    "title": "Saul",
    "media_type": "Text",
    "index_reference": "saul",
    "language": "por",
    "content": "<h1>SAUL</h1><p>Nome que significa &quot;pedido&quot;, com a implicação de &quot;pedido <em>a Deus&quot;.</em> Um nome cujo uso se estende muito antes dos tempos bíblicos, é atestado em textos do terceiro milênio de Tell Mardikh na Síria (antiga Ebla) e também parece ter sido usado no segundo milênio na cidade de Ugarite, na costa da Síria.</p><p>Além do Rei Saul, o portador mais famoso do nome, outra pessoa chamada Saul é mencionada no AT, embora pouco se saiba sobre ele (<em>ver</em> Saul).</p><p>1. Saul, rei de Edom, é mencionado em uma lista antiga de reis que governaram Edom (em Transjordânia) em tempos pré-israelitas (<a href=\"https://ref.ly/Gen36:37-Gen36:38\">Gn 36.37–38</a>; <a href=\"https://ref.ly/1Chr1:48-1Chr1:49\">1Cr 1.48–49</a>). Ele é descrito como vindo de “Reobote no rio”, sendo que o “rio” talvez se refira a um pequeno rio nas proximidades de Edom.</p><p>2. Saul, o primeiro rei de Israel, é a pessoa mais conhecida e documentada com esse nome no AT. Ele era membro da tribo de Benjamim, uma das menores tribos israelitas, cujo território estava localizado ao norte da cidade cananeia de Jerusalém. Seu pai era Quis, filho de Abiel. Saul nasceu em Gibeá, uma pequena cidade a poucos quilômetros ao norte de Jerusalém, na região montanhosa, e, além de suas viagens e expedições militares, Gibeá foi a cidade natal de Saul por toda a sua vida. Ele era casado com Ainoã e tinha cinco filhos — três filhos e duas filhas (<a href=\"https://ref.ly/1Sam14:49-1Sam14:50\">1Sm 14.49–50</a>). Seu filho mais conhecido, Jônatas, mais tarde o serviu em uma capacidade militar sênior; três dos filhos de Saul morreram com ele em batalha (<a href=\"https://ref.ly/1Sam31:2\">31.2</a>). Das suas duas filhas, a mais conhecida é Mical, a filha mais nova, que se casou com Davi.</p><p>Saul, o Soldado.</p><p>Saul viveu durante um período crítico na história das tribos israelitas. Embora as datas não possam ser determinadas com certeza, ele viveu durante a segunda metade do século 9 a.C. e provavelmente governou como rei de cerca de 1020 a 1000 a.C. Antes de se tornar rei, as tribos israelitas estavam à beira do colapso militar. Os filisteus, um povo militar poderoso, haviam se estabelecido ao longo da costa mediterrânea; eles estavam bem estabelecidos na costa e planejavam se mover para o leste e tomar o controle de toda a Palestina. Para fazer isso, primeiro precisavam eliminar os israelitas, que estavam assentados na região montanhosa a oeste do Jordão e também em Transjordânia. A ausência de qualquer autoridade militar forte e permanente entre os israelitas significava que os filisteus eram uma grave ameaça militar à existência contínua de Israel.</p><p>A crise imediata que contribuiu para a ascensão de Saul ao poder foi uma derrota esmagadora do exército israelita pelos filisteus em Ebenezer, nas proximidades de Afeca (<a href=\"https://ref.ly/1Sam4:1-1Sam4:22\">1Sm 4.1ff</a>). A vitória deu aos filisteus controle quase completo dos territórios israelitas situados a oeste do Jordão; eles tentaram manter esse controle estabelecendo guarnições militares por todo o país que haviam capturado. Israel, enfraquecido pela derrota para os filisteus, tornou-se vulnerável a inimigos em outras fronteiras. A nação de Amom, situada a leste das terras dos israelitas em Transjordânia, atacou e cercou a cidade de Jabes (<a href=\"https://ref.ly/1Sam11:1\">11.1</a>). Saul, convocando um exército de voluntários, libertou os habitantes de Jabes e derrotou os amonitas (v.<a href=\"https://ref.ly/1Sam11:11\">11</a>). Foi após este evento que Saul se tornou rei. Ele já havia sido ungido príncipe ou líder entre o povo por Samuel; após seu sucesso militar em Jabes, ele assumiu formalmente o cargo no santuário em Gilgal (v.<a href=\"https://ref.ly/1Sam11:15\">15</a>).</p><p>A derrota dos amonitas proporcionou um impulso significativo ao moral dos israelitas, mas não alterou a crise militar e a ameaça representada pelos filisteus. De fato, a localização da nomeação de Saul para a realeza é significativa. Gilgal, no Vale do Jordão, perto de Jericó, foi escolhida em parte porque o antigo santuário de Siló estava sob controle dos filisteus. Gilgal estava em uma das poucas áreas restantes fora do controle filisteu. Portanto, se a realeza de Saul significasse algo, ele precisava enfrentar o problema filisteu imediatamente; caso contrário, não haveria Israel para governar.</p><p>Saul agiu prontamente. Embora os detalhes históricos precisos sejam difíceis de reconstruir, o texto bíblico fornece uma visão geral da campanha anti-filisteu de Saul. Ele atacou guarnições em Gibeá e, mais tarde, em Micmás, cerca de 6,4 quilômetros a nordeste de Gibeá (<a href=\"https://ref.ly/1Sam13:16-1Sam13:23\">1Sm 13.16ff</a>.). Ele teve grande sucesso em Micmás, graças em parte à ajuda militar de seu filho Jônatas. Os filisteus foram derrotados e recuaram daquela parte da região montanhosa (<a href=\"https://ref.ly/1Sam14:15-1Sam14:23\">14.15–23</a>). Saul estabeleceu sua base militar em sua cidade natal, Gibeá, e construiu uma cidadela lá.</p><p>Nos anos que se seguiram a esta campanha inicial contra os filisteus, Saul esteve constantemente envolvido em outras atividades militares. Ele continuou a lutar com inimigos em suas fronteiras orientais, particularmente Amom e Moabe, a leste do Mar Morto (<a href=\"https://ref.ly/1Sam14:47\">1Sm 14.47</a>). Ele se envolveu em uma grande campanha na fronteira sul com os antigos inimigos dos israelitas, os amalequitas (<a href=\"https://ref.ly/1Sam15:7\">15.7</a>); nesta também, ele foi bem-sucedido. E durante todo esse tempo, ele teve que manter vigilância constante sobre as ações dos filisteus em sua fronteira ocidental.</p><p>Saul enfrentou uma tarefa extraordinariamente difícil como comandante militar. Sua terra natal tinha a vantagem de ser razoavelmente fácil de proteger, pois a maior parte era uma região montanhosa. No entanto, ele estava cercado por inimigos de todos os lados que desejavam sua terra, possuía armas inadequadas (os filisteus controlavam o suprimento de ferro), não tinha um grande exército permanente, contava com sistemas de comunicação inadequados e não tinha o apoio total de todos os israelitas. Por vários anos, ele foi relativamente bem-sucedido contra probabilidades quase impossíveis, mas eventualmente seu gênio militar falhou.</p><p>Os filisteus reuniram um grande exército nas proximidades de Afeca (<a href=\"https://ref.ly/1Sam29:1\">1Sm 29.1</a>), mas em vez de atacar diretamente o território montanhoso de Saul, o exército moveu-se para o norte e começou a penetrar no território israelita por um ponto fraco nas proximidades de Jizreel (v.<a href=\"https://ref.ly/1Sam29:11\">11</a>). Saul tentou reunir uma força militar adequada para enfrentar a ameaça filisteia, mas não conseguiu. Com preparação inadequada e forças insuficientes, ele se preparou para a batalha no Monte Gilboa (<a href=\"https://ref.ly/1Sam31:1\">31.1</a>); ele nunca deveria ter entrado naquela batalha, pois não poderia ter sido vencida. Seus filhos foram mortos no campo de batalha, e Saul, em vez de cair nas mãos dos filisteus, cometeu suicídio (vv.<a href=\"https://ref.ly/1Sam31:2-1Sam31:6\">2–6</a>).</p><p>De uma perspectiva militar, Saul tornou-se rei em um momento de crise; ele evitou um desastre e trouxe algum alívio para seu país. No entanto, a batalha na qual ele morreu foi um desastre para Israel; o país que ele deixou após sua morte estava em piores condições do que quando ele assumiu o poder.</p><p>Saul, o Rei.</p><p>Se Saul tinha uma tarefa difícil como comandante militar de Israel, ele tinha uma tarefa ainda mais difícil como rei de Israel. Antes do tempo de Saul, não havia rei em Israel. A ausência de qualquer forma de monarquia em Israel era em grande parte uma questão religiosa. Deus era o único e verdadeiro Rei de Israel; ele era quem reinava (<a href=\"https://ref.ly/Exod15:18\">Êx 15.18</a>). Consequentemente, embora houvesse governantes únicos e poderosos na história anterior de Israel (Moisés, Josué e certos juízes), ninguém havia assumido o título ou cargo de rei, pois se pensava que isso minaria a posição central de Deus como Rei. No entanto, havia uma provisão para o surgimento da realeza na lei (<a href=\"https://ref.ly/Deut19:14-Deut19:20\">Dt 19.14–20</a>); para mais sobre a realeza em Israel, <em>veja</em> Rei, Realeza.</p><p>Foi a pura necessidade que trouxe uma monarquia para Israel, uma necessidade criada pela constante ameaça militar dos filisteus. Uma ameaça externa breve poderia ter sido enfrentada por um governante temporário, um juiz. Mas uma ameaça permanente e séria à existência de Israel não poderia ser evitada por medidas temporárias. Se Israel quisesse sobreviver como nação (e quase não sobreviveu), precisava de um governo militar central com autoridade reconhecida sobre as várias tribos que constituíam a nação de Israel. Assim, o reino foi estabelecido e Saul se tornou o primeiro rei, enfrentando dificuldades incríveis.</p><p>Como nunca havia existido um reino antes em Israel, não havia precedentes. Quais eram suas responsabilidades? Principalmente, eram militares, pois foi por isso que a monarquia foi estabelecida. Nesta área, Saul foi bem-sucedido nos primeiros anos de seu reinado. Mas, além de suas responsabilidades militares, o Rei Saul enfrentou uma tarefa enormemente difícil. Dada a natureza da teologia hebraica, era inevitável que muitos israelitas se opusessem à ideia de realeza desde o início. De fato, Samuel, que foi fundamental na unção inicial de Saul e depois na coroação formal, parece ter sido ambíguo em suas atitudes em relação à realeza (<a href=\"https://ref.ly/1Sam8:6\">1Sm 8.6</a>), e mais tarde em relação ao próprio Saul (<a href=\"https://ref.ly/1Sam15:23\">15.23</a>). Além disso, ninguém havia especificado precisamente o que o líder poderia fazer. Ele era um soldado — isso era claro. Mas ele também tinha responsabilidades religiosas? Embora o julgamento da história sobre Saul seja frequentemente severo, é sábio lembrar a dificuldade da tarefa que ele empreendeu. Os problemas militares sozinhos teriam sido mais do que suficientes para a maioria dos grandes homens; Saul também teve que moldar o novo papel como rei. Em questões práticas, a liderança de Saul foi modesta e digna de elogios. Ele não buscou a pompa e o esplendor de muitos reis orientais. Ele tinha uma pequena corte, localizada em sua fortaleza militar de Gibeá; há poucas evidências de que fosse caracterizada por grande riqueza. Para fins práticos, ele não tinha um exército permanente; ele tinha apenas alguns homens próximos a ele, em particular seu filho Jônatas e seu general Abner. Ele também buscou jovens promissores, como Davi. A corte de Saul era rústica e feudal em comparação com o esplendor posterior de Davi e Salomão. Mas Saul, como líder nacional, encontrou dificuldades com Samuel, que o havia nomeado e influenciado Israel antes de sua realeza. Embora a responsabilidade pelo problema possa recair principalmente sobre Saul, o próprio Samuel não parece ter sido particularmente solidário e prestativo. Em uma ocasião, Saul foi severamente criticado e condenado por Samuel por assumir o papel sacerdotal de oferecer sacrifícios na ausência de Samuel em Gilgal (<a href=\"https://ref.ly/1Sam13:8-1Sam13:15\">1Sm 13.8–15</a>). O julgamento foi sem dúvida merecido, embora se possa perceber o dilema de Saul. O rei tinha ou não um papel sacerdotal? Essa questão não havia sido esclarecida. Além disso, Saul estava na época em estado de crise; ele havia esperado sete dias para Samuel aparecer, e à medida que cada dia passava, seu exército era reduzido por desertores. Então Saul agiu. Talvez ele não possa ser desculpado, mas suas ações podem ser facilmente compreendidas, e o incidente em si é indicativo da dificuldade de ser o primeiro rei de uma nação. Novamente, após a guerra contra os amalequitas, Saul foi sujeito a condenação divina através de Samuel.</p><p>Saul foi o primeiro rei de Israel, mas não o maior. No entanto, nenhuma crítica à liderança de Saul deve ser tão severa a ponto de ignorar suas qualidades. Ele enfrentou dificuldades extraordinárias e, por um tempo, foi bem-sucedido. Raros são os homens que teriam conseguido fazer o que ele fez.. No final, ele morreu em fracasso, mas suas conquistas poderiam ter sido melhor lembradas se ele tivesse sido sucedido por qualquer outro líder que não fosse Davi. Os talentos e a competência de Davi foram tão magníficos e incomuns que as realizações modestas de Saul empalideceram e apenas seus fracassos são lembrados.</p><p>Saul, o Homem.</p><p>Os escritores do AT apresentaram a história de Saul de uma maneira fascinante. Enquanto alguns personagens do AT permanecem figuras obscuras, Saul se destaca, com todas as suas forças e fraquezas, como uma figura totalmente humana. Ele foi, de muitas maneiras, um grande homem, mas também havia falhas em sua personalidade que emergiram cada vez mais nos últimos anos de sua vida. Nascido de um pai rico, Saul é descrito como sendo alto e bonito (<a href=\"https://ref.ly/1Sam9:1-1Sam9:2\">1Sm 9.1–2</a>). Ele era um homem de imensa coragem, e parte de seu sucesso militar estava enraizado em sua destemor. Em seus primeiros anos como rei, Saul é retratado como um homem cujos instintos básicos eram generosos; ele era gentil e leal aos seus amigos e não guardava facilmente rancor ou ódio contra aqueles que se opunham a ele (<a href=\"https://ref.ly/1Sam11:12-1Sam11:13\">11.12–13</a>). Mas a verdadeira força de Saul, em seus primeiros dias, estava em seu relacionamento com Deus. Por todos os seus dons e habilidades naturais, Saul se tornou rei como resultado de uma nomeação divina (<a href=\"https://ref.ly/1Sam10:1\">10.1</a>) e porque o “Espírito do Senhor” veio sobre ele (v.<a href=\"https://ref.ly/1Sam10:6\">6</a>).</p><p>Em sua vida posterior, uma mudança ocorreu em Saul que o transformou em uma pessoa trágica e digna de pena. Os muitos incidentes no relacionamento de Saul com o jovem Davi fornecem uma visão sobre essa transformação. Antes um amigo, depois percebido como inimigo, Davi se tornou o objeto das suspeitas infundadas e do ciúme irracional de Saul. Os períodos de sanidade de Saul foram pontuados por períodos de depressão e paranoia. A paranoia afetou seu pensamento racional. Em vez de guerrear contra os invasores filisteus, sua energia foi desviada para a perseguição de Davi. Os escritores bíblicos descrevem essa mudança como &quot;a partida do Espírito de Deus de Saul&quot; e &quot;um espírito maligno do Senhor o atormentando&quot; (<a href=\"https://ref.ly/1Sam16:14\">1Sm 16.14</a>). Muitos escritores modernos interpretaram isso como o início de uma forma de doença mental, talvez transtorno bipolar, a alternância entre períodos ativos e lúcidos, seguidos por intensa depressão e paranoia. Mas há um certo perigo em &quot;psicanalisar&quot; as figuras da história antiga, principalmente porque as fontes literárias raramente são adequadas para a tarefa. Os escritores bíblicos indicaram uma base teológica para a mudança em Saul: o Espírito de Deus havia se afastado dele. De uma perspectiva puramente humana, o homem não estava à altura da enormidade da tarefa diante dele. Dominado por sua complexidade e deficiente na fé daquele que o nomeou para tal responsabilidade impressionante, Saul terminou seus dias em tragédia.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">Davi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02015018",
          "start_ref_usfm": "EXO 15:18",
          "end_ref": "02015018",
          "end_ref_usfm": "EXO 15:18"
        },
        {
          "start_ref": "09008006",
          "start_ref_usfm": "1SA 8:6",
          "end_ref": "09008006",
          "end_ref_usfm": "1SA 8:6"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09010006",
          "start_ref_usfm": "1SA 10:6",
          "end_ref": "09010006",
          "end_ref_usfm": "1SA 10:6"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011001",
          "end_ref_usfm": "1SA 11:1"
        },
        {
          "start_ref": "09011011",
          "start_ref_usfm": "1SA 11:11",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "09011015",
          "start_ref_usfm": "1SA 11:15",
          "end_ref": "09011015",
          "end_ref_usfm": "1SA 11:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "09015007",
          "start_ref_usfm": "1SA 15:7",
          "end_ref": "09015007",
          "end_ref_usfm": "1SA 15:7"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016014",
          "start_ref_usfm": "1SA 16:14",
          "end_ref": "09016014",
          "end_ref_usfm": "1SA 16:14"
        },
        {
          "start_ref": "09029001",
          "start_ref_usfm": "1SA 29:1",
          "end_ref": "09029001",
          "end_ref_usfm": "1SA 29:1"
        },
        {
          "start_ref": "09029011",
          "start_ref_usfm": "1SA 29:11",
          "end_ref": "09029011",
          "end_ref_usfm": "1SA 29:11"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031001",
          "end_ref_usfm": "1SA 31:1"
        },
        {
          "start_ref": "09031002",
          "start_ref_usfm": "1SA 31:2",
          "end_ref": "09031002",
          "end_ref_usfm": "1SA 31:2"
        },
        {
          "start_ref": "44013009",
          "start_ref_usfm": "ACT 13:9",
          "end_ref": "44013009",
          "end_ref_usfm": "ACT 13:9"
        },
        {
          "start_ref": "09004001",
          "start_ref_usfm": "1SA 4:1",
          "end_ref": "09004022",
          "end_ref_usfm": "1SA 4:22"
        },
        {
          "start_ref": "01036037",
          "start_ref_usfm": "GEN 36:37",
          "end_ref": "01036038",
          "end_ref_usfm": "GEN 36:38"
        },
        {
          "start_ref": "13001048",
          "start_ref_usfm": "1CH 1:48",
          "end_ref": "13001049",
          "end_ref_usfm": "1CH 1:49"
        },
        {
          "start_ref": "09014049",
          "start_ref_usfm": "1SA 14:49",
          "end_ref": "09014050",
          "end_ref_usfm": "1SA 14:50"
        },
        {
          "start_ref": "09013016",
          "start_ref_usfm": "1SA 13:16",
          "end_ref": "09013023",
          "end_ref_usfm": "1SA 13:23"
        },
        {
          "start_ref": "09014015",
          "start_ref_usfm": "1SA 14:15",
          "end_ref": "09014023",
          "end_ref_usfm": "1SA 14:23"
        },
        {
          "start_ref": "09031002",
          "start_ref_usfm": "1SA 31:2",
          "end_ref": "09031006",
          "end_ref_usfm": "1SA 31:6"
        },
        {
          "start_ref": "05019014",
          "start_ref_usfm": "DEU 19:14",
          "end_ref": "05019020",
          "end_ref_usfm": "DEU 19:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013015",
          "end_ref_usfm": "1SA 13:15"
        },
        {
          "start_ref": "09009001",
          "start_ref_usfm": "1SA 9:1",
          "end_ref": "09009002",
          "end_ref_usfm": "1SA 9:2"
        },
        {
          "start_ref": "09011012",
          "start_ref_usfm": "1SA 11:12",
          "end_ref": "09011013",
          "end_ref_usfm": "1SA 11:13"
        }
      ],
      "resource": [
        {
          "reference_id": 3937,
          "content_id": 161797,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Davi",
          "language": "por"
        },
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "Unknown",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        }
      ]
    }
  }
]