[
  {
    "content_id": 717039,
    "reference_id": 4479,
    "title": "Sapo",
    "media_type": "Text",
    "index_reference": "sapo",
    "language": "por",
    "content": "<h1>SAPO</h1><p>Um sapo é um animal que vive tanto na água quanto na terra. Ele tem pele lisa e não tem cauda. Na Bíblia, os sapos fizeram parte da segunda praga que Deus enviou ao Egito (<a href=\"https://ref.ly/Exod8:1-Exod8:32\">Êx 8</a>; <a href=\"https://ref.ly/Ps78:45\">Sl 78.45</a>; <a href=\"https://ref.ly/Ps105:30\">105.30</a>; <a href=\"https://ref.ly/Rev16:13\">Ap 16.13</a>).</p><p>Sapos e rãs têm pele lisa, sem pelos, e não possuem caudas quando adultos. Suas patas traseiras são mais longas e fortes do que as dianteiras, o que os torna capazes de pular longas distâncias. A Bíblia provavelmente se refere à rã comestível <em>(Rana ridibunda)</em> encontrada no Egito e na Palestina.</p><p>As rãs fêmeas põem ovos na água, que eclodem em girinos em uma semana. Os girinos então desenvolvem braços e pernas e perdem suas caudas. As rãs precisam de pele úmida para respirar, por isso permanecem perto da água. Elas se alimentam de insetos e vermes.</p><p>Rãs são comuns nas planícies da Palestina. Você pode ouvi-las coaxando nas noites de primavera e verão. Os israelitas achavam que as rãs eram viscosas e sujas. Elas eram agrupadas com outras criaturas rastejantes e enxameantes, que normalmente eram consideradas impuras (<a href=\"https://ref.ly/Lev11:29-Lev11:31\">Lv 11.29–31</a>). Como a rã não estava listada, os rabinos não a consideravam um animal que tornava os humanos impuros através do contato.</p><p>Em <a href=\"https://ref.ly/Rev16:13\">Apocalipse 16.13</a>, alguns espíritos malignos pareciam sapos. No antigo Egito, as pessoas consideravam os sapos especiais e os associavam com nova vida e o nascimento de bebês. Eles adoravam um deus chamado Heqet, que acreditavam ajudar no parto. A arte egípcia retratava Heqet como uma pessoa com cabeça de sapo.</p><p>Quando Deus enviou a praga de rãs ao Egito (<a href=\"https://ref.ly/Exod8:1-Exod8:14\">Êx 8.1–14</a>; <a href=\"https://ref.ly/Ps78:45\">Sl 78.45</a>; <a href=\"https://ref.ly/Ps105:30\">105.30</a>), mostrou que Heqet não tinha poder real. Deus usou o próprio animal que os egípcios adoravam para causar-lhes problemas. As rãs no Egito durante esse tempo eram provavelmente de um tipo comum que tinha manchas na pele <em>(Rana punctata</em> ou <em>Rana ridibunda).</em></p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">As pragas sobre o Egito</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19078045",
          "start_ref_usfm": "PSA 78:45",
          "end_ref": "19078045",
          "end_ref_usfm": "PSA 78:45"
        },
        {
          "start_ref": "19105030",
          "start_ref_usfm": "PSA 105:30",
          "end_ref": "19105030",
          "end_ref_usfm": "PSA 105:30"
        },
        {
          "start_ref": "66016013",
          "start_ref_usfm": "REV 16:13",
          "end_ref": "66016013",
          "end_ref_usfm": "REV 16:13"
        },
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 125233,
          "resource_code": "Unknown",
          "label": "Animais",
          "language": "por"
        },
        {
          "reference_id": 6925,
          "content_id": 717235,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pragas sobre o Egito",
          "language": "por"
        }
      ]
    }
  }
]