[
  {
    "content_id": 717199,
    "reference_id": 6572,
    "title": "Rio Nilo",
    "media_type": "Text",
    "index_reference": "rio nilo",
    "language": "por",
    "content": "<h1>RIO NILO</h1><p>Rio que dá vida ao Egito no nordeste da África. Talvez nenhum outro rio tenha sido tão vital para a história da nação por onde ele flui. Com um comprimento estimado em cerca de 6.693,4 quilômetros, o Nilo é o rio mais longo do mundo, embora seu sistema de drenagem seja classificado em terceiro lugar (outras fontes dizem sexto lugar) em área (quase 3,4 milhões de quilômetros quadrados).</p><p>A origem e o significado do nome &quot;Nilo&quot; são desconhecidos. Para os antigos egípcios, o Nilo era simplesmente &quot;o rio&quot;. Os egípcios achavam difícil conceber qualquer rio diferente do Nilo, então, quando chegaram ao Eufrates, assumiram que ele corria ao contrário, já que fluía para o sul, enquanto o Nilo flui para o norte.</p><h2>Características inusitadas</h2><p>Entre as características que distinguem o Nilo estão suas seis cataratas, áreas onde o rio não conseguiu erodir um canal claro através de duras formações rochosas. Elas são numeradas de norte a sul, na ordem de sua descoberta por exploradores modernos. A primeira catarata está em Aswan, no Egito, perto das famosas ilhas de Elefantina e Philae. As outras cinco cataratas estão no Sudão, com a segunda logo acima da cidade de Wadi Halfa.</p><p>Outra característica distintiva do Nilo é que ele flui de sul para norte. Isso era importante para o transporte fluvial egípcio, pois as embarcações à vela podiam aproveitar o vento norte predominante para subir o rio, enquanto a corrente impulsionava os viajantes rio abaixo.</p><p>O Rio Nilo determinava as três estações de aproximadamente quatro meses cada: (1) inundação (meados de julho a meados de novembro); (2) inverno (meados de novembro a meados de março); (3) verão (meados de março a meados de julho).</p><p>A inundação atingia seu pico no final de outubro, amolecendo o solo das terras agrícolas para o plantio.</p><h2>Curso e afluentes</h2><p>O Nilo tem dois principais afluentes, nomeados por suas respectivas cores: o Nilo Branco e o Nilo Azul. Esses afluentes existem devido às chuvas anuais na África equatorial.</p><p>O Nilo Branco tem sua origem na região dos lagos. O lago Vitória é geralmente considerado sua fonte, mas alguns geógrafos identificam a fonte como um pequeno riacho que deságua no lago. A única saída do lago Vitória é o Nilo Vitória, localizado a nordeste do lago, nas cataratas de Ripon.</p><p>A confluência mais importante do rio é em Cartum, onde o Nilo Azul e o Nilo Branco se encontram. Neste ponto, muitas vezes é possível ver claramente a diferença de cor nas águas dos dois rios.</p><p>O Nilo Azul, com cerca de 1.367,7 quilômetros de comprimento, origina-se no lago Tana, nas terras altas da Etiópia. Com um curso de água muito mais íngreme do que o Nilo Branco, ele também depende da estação chuvosa nas terras altas. O Nilo Branco começa sua inundação primeiro, mas quando a torrente do Nilo Azul começa, ele contém as águas do Nilo Branco. Durante a estação das cheias, o Nilo Azul tem o dobro do volume do Nilo Branco e fornece a maior parte do aluvião que formou o solo do Egito.</p><p>Ao norte de Cartum está a sexta catarata, a primeira das barreiras naturais. O Atbara, o último afluente do Nilo, entra pelo leste. Na quarta catarata, perto de Napata, há um grupo de cemitérios e ruínas associados à dinastia etíope ou cuxita (25ª) do Egito. Mais abaixo está o importante sítio arqueológico de Kerma, onde os egípcios mantinham um posto comercial durante o Médio Império.</p><p>A jusante da segunda catarata está o célebre templo de Abu Simbel, obra de Ramsés II, com o menor templo em homenagem a Nefertari, sua esposa. Esses templos foram movidos para o penhasco acima de sua posição original antes que o Lago Nasser inundasse o local.</p><p>Logo acima de Aswan e da primeira catarata está a nova Grande Barragem e a antiga barragem de Aswan. Entre as duas barragens está a ilha de Philae, com seus templos bem conhecidos. A uma curta distância acima do delta fica Cairo e as pirâmides de Gizé, e mais ao sul estão as ruínas de Mênfis, a primeira capital do Egito.</p><p>O delta mede cerca de 201,1 por 185,0 quilômetros. Sete antigos cursos do Nilo chegavam ao mar, mas atualmente há apenas dois: o Rosetta a oeste, que deu nome à pedra de Rosetta, e o Damietta a leste.</p><h2>Importância para o Egito</h2><p>Sem a água do rio, a vida seria impossível no nordeste da África, e as civilizações do Egito não poderiam ter surgido. Os escritores gregos, primeiro Hecateu e depois Heródoto, comentaram que o Egito é um presente do Nilo. O solo fértil do Egito, que produziu colheitas tão abundantes por tanto tempo, é o aluvião depositado pelo rio ao longo dos séculos. O rio não era apenas a fonte do próprio solo, mas com a inundação anual, o Nilo fertilizava a terra trazendo novo aluvião e depositando materiais orgânicos. Ao mesmo tempo, a inundação encharcava completamente o solo, permitindo produzir boas colheitas com um mínimo de esforço na irrigação.</p><p>O Nilo também atendia a muitas necessidades pessoais das pessoas, fornecendo água potável e um local para lavar tanto as pessoas quanto suas roupas. Nos tempos antigos, até mesmo membros da família real vinham ao rio para se banhar (veja <a href=\"https://ref.ly/Exod2:5\">Êx 2.5</a>; <a href=\"https://ref.ly/Exod8:20\">8.20</a>).</p><p>O Nilo estava repleto de peixes e aves aquáticas, e a pesca esportiva (principalmente a pesca com lança) e a caça de aves aquáticas eram passatempos tradicionais das classes altas. Peixes e aves também eram alimentos comuns, especialmente para os ricos. Um esporte mais perigoso, no qual os nobres tradicionalmente se envolviam, era a caça de hipopótamos com arpões em embarcações de junco.</p><p>O Nilo era o principal meio de comunicação, com barcos navegando para cima e para baixo em seus canais. Barcos fluviais de grande porte transportavam mercadorias de uma extremidade à outra. A construção de templos, palácios e tumbas por toda a terra exigia o transporte de granito por centenas de milhas ao longo do rio.</p><p>O rio também era uma característica da vida religiosa dos egípcios. O rio foi deificado na forma do deus Hapi, um homem que é representado nas várias formas de arte como tendo seios pendentes e um corpo um tanto corpulento, provavelmente para simbolizar uma abundância luxuriante, juntamente com os peixes e a vegetação do rio.</p><h2>O Nilo e a Bíblia</h2><p>As referências bíblicas ao rio Nilo são naturalmente encontradas nas partes da Bíblia que se relacionam diretamente com o Egito, o que significa que muitas ocorrem na narrativa de José na última parte de Gênesis e no relato da escravidão israelita no Egito e no subsequente êxodo nos primeiros capítulos de Êxodo.</p><p>A primeira referência ao Nilo aparece no sonho misterioso do Faraó (<a href=\"https://ref.ly/Gen41:1-Gen41:57\">Gn 41</a>). Em seu sonho, o rei estava na margem do rio e viu sete vacas bem alimentadas, seguidas por sete vacas magras, que saíram do rio e devoraram o gado gordo (cf. <a href=\"https://ref.ly/Gen41:1-Gen41:4,Gen41:17-Gen41:21\">41.1–4,17–21</a>). Isso está de acordo com as práticas de pastoreio do antigo Egito e coincide com a representação de gado nos monumentos funerários.</p><p>Durante a estadia no Egito, quando os israelitas se multiplicaram e se tornaram uma possível ameaça à segurança egípcia, o Faraó decretou que todo menino israelita deveria ser lançado no rio ao nascer (<a href=\"https://ref.ly/Exod1:22\">Êx 1.22</a>). Isso levou aos eventos que marcaram a vida inicial de Moisés.</p><p>Moisés declarou os julgamentos do Senhor no rio (<a href=\"https://ref.ly/Exod7:15\">7.15</a>; <a href=\"https://ref.ly/Exod8:20\">8.20</a>). A primeira praga, a transformação da água em sangue (<a href=\"https://ref.ly/Exod7:15-Exod7:24\">7.15–24</a>; <a href=\"https://ref.ly/Exod17:5\">17.5</a>; <a href=\"https://ref.ly/Ps78:44\">Sl 78.44</a>), foi dirigida contra o rio e contra o deus do Nilo, Hapi. A segunda praga (rãs) também estava associada ao rio (<a href=\"https://ref.ly/Exod8:3,Exod8:5,Exod8:9,Exod8:11\">8.3,5,9,11</a>), pois as numerosas rãs saíram do rio e cobriram a terra (cf. <a href=\"https://ref.ly/Ps78:45\">Sl 78.45</a>), desacreditando a deusa com cabeça de rã, Heket.</p><p>Há inúmeras referências ao Nilo nos livros de profecia. Isaías frequentemente menciona o Nilo, mas nem sempre no mesmo contexto. Em <a href=\"https://ref.ly/Isa7:18\">7.18</a>, Isaías escreve que Israel seria invadido e humilhado por exércitos do Nilo. No “oráculo sobre o Egito” (<a href=\"https://ref.ly/Isa19:1-Isa19:25\">Is 19</a>), o profeta prevê tanto o mal quanto o bem para a terra do Nilo. A vegetação natural e as colheitas ao longo do rio serão destruídas, enquanto os pescadores lamentarão. Essas perspectivas sombrias são compensadas pela previsão de uma bênção final para o Egito.</p><p>Na mensagem contra Tiro (<a href=\"https://ref.ly/Isa23:1-Isa23:18\">Is 23</a>), a renda dos mercadores sidônios era &quot;a colheita do Nilo&quot; (v <a href=\"https://ref.ly/Isa23:3\">3</a>), indicando a importância dos produtos agrícolas no vale do Nilo. No versículo <a href=\"https://ref.ly/Isa23:10\">10</a>, Tiro se descontrola e é instruída a transbordar a terra como o Nilo, pois o Senhor está trazendo o orgulho de Tiro ao fim. Jeremias também previu uma derrota severa para o Egito e fala do Egito se levantando como o Nilo, como rios cujas águas sobem (<a href=\"https://ref.ly/Jer46:7-Jer46:8\">Jr 46.7–8</a>).</p><p>A profecia de Ezequiel sobre o Egito (<a href=\"https://ref.ly/Ezek29:1-Ezek29:21\">Ez 29</a>) destaca o Faraó, rei do Egito, e o descreve usando figuras de linguagem tiradas do Nilo. Ele é descrito como o Grande dragão que jaz no meio de seus rios — uma referência ao poderoso crocodilo. O Faraó se gaba: “Meu Nilo é meu”, mas o Senhor disse que colocaria anzóis nos queixos do rei e o puxaria para fora da água de seus rios com todos os peixes grudados em suas escamas. O rei e os peixes dos rios perecerão no deserto. Por causa das vanglórias do rei, o Senhor declara que está contra ele e seus rios e que o Egito se tornará uma desolação e um deserto.</p><p>Amós descreveu o reino do norte de Israel como sendo agitado e afundando novamente, como o Nilo do Egito (<a href=\"https://ref.ly/Amos8:8\">Am 8.8</a>; <a href=\"https://ref.ly/Amos9:5\">9.5</a>). Finalmente, Zacarias falou de uma reunião de Israel pelo Senhor e comentou que, nesse processo, o Nilo secaria (<a href=\"https://ref.ly/Zech10:11\">Zc 10.11</a>).</p><p>Embora as referências proféticas ao Nilo tratem principalmente de julgamentos severos, os profetas esperavam um tempo além do julgamento para uma eventual bênção para esta terra do Nilo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egito, egípcio</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001022",
          "start_ref_usfm": "EXO 1:22",
          "end_ref": "02001022",
          "end_ref_usfm": "EXO 1:22"
        },
        {
          "start_ref": "02002005",
          "start_ref_usfm": "EXO 2:5",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "02007015",
          "start_ref_usfm": "EXO 7:15",
          "end_ref": "02007015",
          "end_ref_usfm": "EXO 7:15"
        },
        {
          "start_ref": "02008003",
          "start_ref_usfm": "EXO 8:3",
          "end_ref": "02008003",
          "end_ref_usfm": "EXO 8:3"
        },
        {
          "start_ref": "02008005",
          "start_ref_usfm": "EXO 8:5",
          "end_ref": "02008005",
          "end_ref_usfm": "EXO 8:5"
        },
        {
          "start_ref": "02008009",
          "start_ref_usfm": "EXO 8:9",
          "end_ref": "02008009",
          "end_ref_usfm": "EXO 8:9"
        },
        {
          "start_ref": "02008011",
          "start_ref_usfm": "EXO 8:11",
          "end_ref": "02008011",
          "end_ref_usfm": "EXO 8:11"
        },
        {
          "start_ref": "02008020",
          "start_ref_usfm": "EXO 8:20",
          "end_ref": "02008020",
          "end_ref_usfm": "EXO 8:20"
        },
        {
          "start_ref": "02017005",
          "start_ref_usfm": "EXO 17:5",
          "end_ref": "02017005",
          "end_ref_usfm": "EXO 17:5"
        },
        {
          "start_ref": "19078044",
          "start_ref_usfm": "PSA 78:44",
          "end_ref": "19078044",
          "end_ref_usfm": "PSA 78:44"
        },
        {
          "start_ref": "19078045",
          "start_ref_usfm": "PSA 78:45",
          "end_ref": "19078045",
          "end_ref_usfm": "PSA 78:45"
        },
        {
          "start_ref": "23007018",
          "start_ref_usfm": "ISA 7:18",
          "end_ref": "23007018",
          "end_ref_usfm": "ISA 7:18"
        },
        {
          "start_ref": "23023003",
          "start_ref_usfm": "ISA 23:3",
          "end_ref": "23023003",
          "end_ref_usfm": "ISA 23:3"
        },
        {
          "start_ref": "23023010",
          "start_ref_usfm": "ISA 23:10",
          "end_ref": "23023010",
          "end_ref_usfm": "ISA 23:10"
        },
        {
          "start_ref": "30008008",
          "start_ref_usfm": "AMO 8:8",
          "end_ref": "30008008",
          "end_ref_usfm": "AMO 8:8"
        },
        {
          "start_ref": "30009005",
          "start_ref_usfm": "AMO 9:5",
          "end_ref": "30009005",
          "end_ref_usfm": "AMO 9:5"
        },
        {
          "start_ref": "38010011",
          "start_ref_usfm": "ZEC 10:11",
          "end_ref": "38010011",
          "end_ref_usfm": "ZEC 10:11"
        },
        {
          "start_ref": "01041001",
          "start_ref_usfm": "GEN 41:1",
          "end_ref": "01041057",
          "end_ref_usfm": "GEN 41:57"
        },
        {
          "start_ref": "23019001",
          "start_ref_usfm": "ISA 19:1",
          "end_ref": "23019025",
          "end_ref_usfm": "ISA 19:25"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023018",
          "end_ref_usfm": "ISA 23:18"
        },
        {
          "start_ref": "01041001",
          "start_ref_usfm": "GEN 41:1",
          "end_ref": "01041004",
          "end_ref_usfm": "GEN 41:4"
        },
        {
          "start_ref": "01041017",
          "start_ref_usfm": "GEN 41:17",
          "end_ref": "01041021",
          "end_ref_usfm": "GEN 41:21"
        },
        {
          "start_ref": "02007015",
          "start_ref_usfm": "EXO 7:15",
          "end_ref": "02007024",
          "end_ref_usfm": "EXO 7:24"
        },
        {
          "start_ref": "24046007",
          "start_ref_usfm": "JER 46:7",
          "end_ref": "24046008",
          "end_ref_usfm": "JER 46:8"
        },
        {
          "start_ref": "26029001",
          "start_ref_usfm": "EZK 29:1",
          "end_ref": "26029021",
          "end_ref_usfm": "EZK 29:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 717005,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egito, egípcio",
          "language": "por"
        }
      ]
    }
  }
]