[
  {
    "content_id": 816079,
    "reference_id": 7230,
    "title": "Roma, Cidade de",
    "media_type": "Text",
    "index_reference": "roma, cidade de",
    "language": "por",
    "content": "<h1>ROMA, Cidade de</h1><p>Cidade na Itália fundada, segundo a tradição, em 753 a.C. sobre sete colinas a cerca de 24 quilômetros da foz do rio Tibre. Não tinha interesse bíblico até os tempos do NT. Há nove referências explícitas à cidade no NT (<a href=\"https://ref.ly/Acts2:10\">At 2.10</a>; <a href=\"https://ref.ly/Acts18:2\">18.2</a>; <a href=\"https://ref.ly/Acts19:21\">19.21</a>; <a href=\"https://ref.ly/Acts23:11\">23.11</a>; <a href=\"https://ref.ly/Acts28:14,Acts28:16\">28.14,16</a>; <a href=\"https://ref.ly/Rom1:7,Rom1:15\">Rm 1.7,15</a>; <a href=\"https://ref.ly/2Tim1:17\">2Tm 1.17</a>), mas a estadia de Paulo lá e sua carta aos cristãos romanos, provavelmente escrita de Corinto por volta de 57 e 58 d.C., tornam a cidade imperial de considerável interesse para os leitores da Bíblia.</p><h2>História</h2><p>No segundo milênio a.C., migrantes indo-europeus se deslocaram para a Europa e se estabeleceram na península italiana. Um grupo se fixou ao redor da foz do rio Tibre. Um grupo vigoroso e mais culto, os etruscos da Ásia Menor, ocuparam a Itália central. Na época do surgimento de Roma, no século oitavo a.C., a população da península italiana era mista. O enclave de língua latina, que se estabeleceu em direção à foz do Tibre, era composto por agricultores. Os grupos dispersos formaram ligas e comunidades para se defenderem contra invasores. Eles construíram estacadas nas colinas para proteger famílias e rebanhos enquanto lutavam contra os invasores. A partir de tais começos, Roma emergiu como um centro dominante com seu ponto focal na área das sete colinas (o Palatino, o Capitólio, o Aventino, o Célio, o Esquilino, o Viminal e o Quirinal). Tradicionalmente, essas colinas eram consideradas sete em número; na verdade, há mais de sete, embora algumas sejam simplesmente esporões planos. O rio Tibre serpenteia em uma grande curva em S entre as colinas. Em um ponto, ele se dividia para formar uma ilha onde era raso o suficiente para atravessar. A cidade que cresceu ali foi ligada por estradas, ao norte dos etruscos, ao sul às cidades comerciais gregas, a oeste à costa e para o interior às áreas tribais nas terras altas. O conhecimento sobre a Roma antiga é baseado em grande parte em evidências arqueológicas dos restos de fortes simples e numerosos locais de sepultamento na área.</p><p>Roma desenvolveu-se politicamente de maneira notável ao longo dos próximos 1.000 anos. A associação frouxa dos chefes originais, que compunham o primeiro &quot;senado&quot;, deu lugar à dominação por reis etruscos que parecem ter treinado o povo em disciplina e obediência. Eles construíram inúmeras obras, drenaram a área do fórum e a transformaram em um centro social, comercial, industrial e político. Construíram um templo para Júpiter, Juno e Minerva no Monte Capitólio como um santuário comum para todo o povo. Quando os reis se tornaram autocráticos, a população latina se rebelou e os expulsou.</p><p>A república foi estabelecida em 510 a.C. Esse estabelecimento marcou o início da notável expansão de Roma para as dimensões de um império mundial. A população, que agora estava espalhada pelas colinas e vales, apesar de suas diferenças tribais, uniu-se e resolveu problemas políticos sem derramamento de sangue. Estritamente falando, o termo “republicano” não deve ser entendido em qualquer sentido moderno como indicando um tipo de democracia. Em vez disso, as famílias antigas (patrícios) dominavam o senado e constituíam uma oligarquia. Esse arranjo foi útil para Roma naquela época. A pequena cidade-estado logo rompeu sua área confinada, superou os etruscos e dominou as cidades gregas ao sul. Os romanos então olharam mais longe. Em 273 a.C., fizeram um tratado com os ptolomeus do Egito. Em pouco tempo, expandiram-se para o norte da África, superaram os cartagineses, avançaram para a Espanha e desenvolveram ambições de ocupar o Oriente Médio também. As muitas conquistas de Roma trouxeram enorme riqueza.</p><p>Com a expansão geográfica, ocorreram mudanças sociais na Itália. Durante o segundo século a.C., grandes proprietários de terras compraram as propriedades dos pequenos agricultores independentes, que posteriormente migraram para Roma, ficando sem terra e desempregados. Surgiram enormes e superlotadas casas de cortiço, que formavam favelas em crescimento. Junto a essa miséria, havia evidências da vasta riqueza das conquistas de Roma em terras distantes. Na capital, muitos edifícios magníficos foram construídos. Pompeu, que subjugou e organizou o Leste, fez muito para adornar a grande capital.</p><p>A próxima etapa no desenvolvimento político de Roma ocorreu quando o senado, o órgão governante da república, se mostrou incapaz de controlar seus membros mais radicais e violentos. À medida que suas ambições políticas aumentavam, líderes aspirantes buscavam ganhar apoio popular concedendo privilégios ao povo sem a concordância do senado. Conflitos civis irromperam e assolaram o último século da república. Vitórias militares além de Roma deram poder aos generais. Nas guerras civis que se seguiram, questões constitucionais foram decididas pelo poder da espada. Mário, Sula, Pompeu, Crasso, Júlio César, Antônio e Otaviano foram as verdadeiras forças políticas no país.</p><p>Por volta de 27 a.C., Otaviano emergiu como o líder supremo e recebeu o título de Augusto. Teoricamente, existia um governo dual entre o senado e Augusto (o imperador), mas um senado fraco permitiu que o Imperador se tornasse o governante de fato. Como resultado, a paz romana (<em>pax Romana</em>) prevaleceu em casa e no exterior até bem no segundo século d.C. Os imperadores do primeiro século d.C. abrangem o período da vida de Jesus e da igreja emergente, e vários são mencionados no NT: Augusto (<a href=\"https://ref.ly/Luke2:1\">Lc 2.1</a>), Tibério (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>), Cláudio (<a href=\"https://ref.ly/Acts11:28\">At 11.28</a>; <a href=\"https://ref.ly/Acts18:2\">18.2</a>), e Nero, que é referido sem ser explicitamente nomeado (<a href=\"https://ref.ly/Acts25:10-Acts25:12\">At 25.10–12</a>; <a href=\"https://ref.ly/Acts27:24\">27.24</a>; <a href=\"https://ref.ly/2Tim4:16-2Tim4:17\">2Tm 4.16–17</a>).</p><p>A cidade de Roma era a capital do império e a residência do imperador, senadores, administradores, militares e sacerdotes. Augusto, o primeiro dos imperadores, cuja liderança e esforços diplomáticos trouxeram paz a Roma após duas guerras civis e um século de conflitos, dedicou-se à restauração e ornamentação da cidade. Ele se orgulhava de ter encontrado Roma construída de tijolos e deixado-a construída de mármore. Seus esforços para restaurar as antigas religiões de Roma levaram à construção de muitos templos. No monte Palatino, Augusto uniu várias casas já existentes em um palácio para sua própria residência. Um novo e suntuoso templo de Apolo, cercado por colunatas nas quais o imperador abrigou uma grande biblioteca, foi erguido perto do palácio. O próprio palácio tinha vista para um impressionante conjunto de novos edifícios de mármore no vale abaixo: uma basílica, uma casa do senado, um templo do “divino Júlio”, uma tribuna de mármore, dois novos fóruns impressionantes, o fórum de César e o fórum de Augusto. Imperadores posteriores acrescentaram a este esplendor. Além da área central do fórum, foram construídos os palácios de Tibério e Calígula, vários termas, arcos e teatros, o Circo Máximo e o Circo de Nero. Todo o conjunto foi cercado por uma muralha construída fora do antigo muro de Sérvio. Vários aquedutos traziam água para a cidade, e estradas significativas do norte, sul, leste e oeste convergiam para a área central da cidade.</p><h2>Presença militar de Roma na Palestina</h2><p>Com a intervenção militar de Pompeu nos assuntos internos da Judeia em 63 a.C., Roma estabeleceu sua presença na Palestina. O censo ordenado por Augusto César, afetando as províncias orientais assim como o restante do mundo romano (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">Lc 2.1–2</a>), foi um lembrete vívido. A presença militar romana é amplamente refletida nas páginas dos Evangelhos e Atos (e.g., <a href=\"https://ref.ly/Mark15:16\">Mc 15.16</a>; <a href=\"https://ref.ly/Luke3:14\">Lc 3.14</a>; <a href=\"https://ref.ly/Luke7:1-Luke7:8\">7.1–8</a>; <a href=\"https://ref.ly/Acts5:37\">At 5.37</a>).</p><p>No período do NT, o serviço nas legiões estava aberto a todos os cidadãos romanos. Um exército profissional de voluntários havia substituído uma milícia recrutada. O exército permanente era composto por legiões recrutadas entre os cidadãos. As legiões eram comandadas por oficiais experientes com a patente de cônsul. As forças auxiliares eram recrutadas fora da Itália, e o incentivo para o alistamento era a cidadania romana para um soldado e seus descendentes após 25 anos de serviço.</p><p>Nas províncias, o comando militar supremo estava com o governador ou prefeito provincial. Na Judeia, na época do ministério público de Jesus, Pôncio Pilatos foi designado &quot;prefeito da Judeia&quot; em uma inscrição latina encontrada em Cesareia em 1961. No centro oficial de administração da Judeia, Cesareia Marítima, uma ou mais legiões à disposição do governador seriam guarnecidas. Em ocasiões especiais, particularmente nos grandes festivais judaicos, quando tumultos e desordens poderiam ser antecipados, o governador provincial residiria em Jerusalém, a cerca de 96 quilômetros ao sul, acompanhado por um contingente substancial de tropas (cf. <a href=\"https://ref.ly/Luke13:1\">Lc 13.1</a>).</p><p>Augusto estabeleceu um exército permanente grande o suficiente para defender e pacificar o império. Em 15 a.C., havia 28 legiões, cada uma composta por cerca de 5.000 soldados de infantaria, além de uma guarda montada de 128 homens. Após três legiões serem destruídas em revoltas por tribos germânicas ferozes em 9 d.C., o número permaneceu em 25 por algum tempo. Isso sugere um exército permanente de cerca de 125.000 legionários no primeiro século.</p><p>Augusto também foi responsável por estabelecer um exército auxiliar permanente, quase do mesmo tamanho que o exército legionário. As forças auxiliares, recrutadas de provinciais que ainda não haviam recebido a cidadania romana, incluíam tanto cavalaria quanto infantaria. A cavalaria era organizada em esquadrões, a infantaria em coortes de 1.000 sob o comando de um tribuno militar (<a href=\"https://ref.ly/Acts21:31-Acts21:33\">At 21.31–33</a>). Quando o apóstolo Paulo estava em Jerusalém, o tribuno era Cláudio Lísias, um homem de nascimento grego cuja cidadania romana comprada possibilitou sua elevação a comandante de uma coorte auxiliar (<a href=\"https://ref.ly/Acts22:28\">22.28</a>; <a href=\"https://ref.ly/Acts23:26\">23.26</a>). Para enviar Paulo de Jerusalém para Cesareia, Cláudio poderia delegar uma escolta militar de 200 soldados comandados por dois centuriões, além de 70 guardas montados (<a href=\"https://ref.ly/Acts23:23\">23.23</a>), sem enfraquecer perigosamente a força da guarnição da fortaleza.</p><p>Uma coorte era composta por dez ou cinco &quot;centúrias&quot;, unidades consistindo de 100 homens sob o comando de um centurião cujas funções se assemelhavam às de um capitão do exército moderno. Cornélio (<a href=\"https://ref.ly/Acts10:1\">At 10.1</a>) era um centurião romano designado para uma das coortes auxiliares na Judeia. Há evidências inscricionais da presença de sua unidade, &quot;a Segunda Coorte Italiana de Cidadãos Romanos&quot;, na Síria por volta de 69 d.C. Paulo foi enviado a Roma sob a custódia de outro centurião, Júlio, que pertencia à coorte Augusta ou imperial (<a href=\"https://ref.ly/Acts27:1\">27.1</a>). O termo Augusta era um título de honra às vezes concedido a tropas auxiliares. Júlio era evidentemente um centurião legionário designado ao corpo de oficiais mensageiros que mantinham um serviço de comunicação entre o imperador e seus exércitos provinciais. Ele tinha um destacamento de soldados sob seu comando na viagem a Roma (v. <a href=\"https://ref.ly/Acts27:3\">3</a>) e, ao chegar, entregou seus prisioneiros ao comandante do corpo de mensageiros (<a href=\"https://ref.ly/Acts28:16\">28.16</a>). Provavelmente todos os centuriões romanos mencionados nos Evangelhos ou Atos (<a href=\"https://ref.ly/Matt8:5\">Mt 8.5</a>; <a href=\"https://ref.ly/Mark15:39\">Mc 15.39</a>; <a href=\"https://ref.ly/Luke7:2\">Lc 7.2</a>) eram oficiais designados para uma coorte auxiliar.</p><h2>Cristãos em Roma</h2><p>Foi para esta magnífica cidade que Paulo veio sob escolta em março de 59 d.C. Ele descobriu que a igreja cristã já havia sido estabelecida ali. De fato, ele já havia se comunicado com os cristãos em sua carta aos Romanos no início de 57. Havia uma considerável colônia judaica em Roma no primeiro século d.C., descendente do grande número de escravos judeus trazidos para a cidade por Pompeu após a captura de Jerusalém em 63 a.C. O imperador Cláudio expulsou os judeus de Roma em 49 d.C., possivelmente quando Jesus foi proclamado como Messias na sinagoga. Quem eram os pregadores não se sabe, mas provavelmente eram viajantes e comerciantes cristãos. A Carta de Paulo aos Romanos foi sua exposição às igrejas gentias que surgiram independentemente dele. Seu primeiro contato conhecido com o povo de Roma foi quando ele conheceu Áquila e Priscila em Corinto (<a href=\"https://ref.ly/Acts18:2\">At 18.2</a>). Este casal foi expulso de Roma na época de Cláudio. Mais tarde, Paulo esperava visitar Roma (<a href=\"https://ref.ly/Acts19:21\">At 19.21</a>) em seu caminho para a Espanha (<a href=\"https://ref.ly/Rom15:24\">Rm 15.24</a>). Em sua saudação, ele mencionou um considerável círculo de cristãos em Roma (cap. <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>). As referências a famílias em vários lugares (vv. <a href=\"https://ref.ly/Rom16:5,Rom16:10,Rom16:11,Rom16:14,Rom16:15\">5,10,11,14,15</a>) sugerem que estas eram igrejas domésticas da igreja cristã romana. Durante seu cativeiro, Paulo foi prisioneiro das autoridades romanas, mas conseguiu se encontrar com os líderes locais dos judeus, explicar suas experiências a eles e expor o evangelho pessoalmente (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">At 28.16–31</a>).</p><p>No livro do Apocalipse, Roma adquire um significado sinistro. No final do primeiro século d.C., Roma já havia bebido o “sangue dos mártires de Jesus” (<a href=\"https://ref.ly/Rev17:6\">Ap 17.6</a>), uma referência aos primeiros mártires.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Césares, Os</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7229\" data-resourceType=\"TyndaleBibleDictionary\">Romanos, Carta aos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008005",
          "end_ref_usfm": "MAT 8:5"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007002",
          "end_ref_usfm": "LUK 7:2"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023023",
          "end_ref_usfm": "ACT 23:23"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "45016011",
          "start_ref_usfm": "ROM 16:11",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        },
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004017",
          "end_ref_usfm": "2TI 4:17"
        },
        {
          "start_ref": "42007001",
          "start_ref_usfm": "LUK 7:1",
          "end_ref": "42007008",
          "end_ref_usfm": "LUK 7:8"
        },
        {
          "start_ref": "44021031",
          "start_ref_usfm": "ACT 21:31",
          "end_ref": "44021033",
          "end_ref_usfm": "ACT 21:33"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 815904,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Os Césares",
          "language": "por"
        },
        {
          "reference_id": 7229,
          "content_id": 816078,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Carta aos Romanos",
          "language": "por"
        }
      ]
    }
  }
]