[
  {
    "content_id": 658721,
    "reference_id": 7198,
    "title": "Rodes",
    "media_type": "Text",
    "index_reference": "rodes",
    "language": "por",
    "content": "<h1>RODES</h1><p>Porto de escala na viagem de retorno de Paulo a Jerusalém durante sua terceira jornada missionária (<a href=\"https://ref.ly/Acts21:1\">At 21.1</a>). A menção de Rodes em <a href=\"https://ref.ly/Gen10:4\">Gênesis 10.4</a>, <a href=\"https://ref.ly/Ezek27:15\">Ezequiel 27.15</a>, e <a href=\"https://ref.ly/1Chr1:7\">1&nbsp;Crônicas 1.7</a> não se baseia no texto hebraico do AT, mas em sua tradução grega. A ilha de Rodes, com uma&nbsp;área de mais de 1.290 quilômetros quadrados, está situada perto da costa sudeste da Turquia moderna.</p><p>Na época de Paulo, a ilha já era há muito tempo um importante centro da cultura grega dórica, com várias cidades. Rodes, a capital, estava situada na rota marítima antiga mais movimentada entre os portos da Itália e a província da Ásia a oeste, e os da Síria e Egito a leste. Destacava-se por seu porto natural e obras públicas. Rodes era um centro proeminente para negócios e fornecia a maioria dos precedentes para o direito marítimo romano. O segundo século a.C. marcou o auge de seu poder político, que incluía o controle da maior parte de Cária e Lícia no continente da Ásia Menor. O poder romano primeiro privou Rodes de sua dominação comercial, e durante as guerras civis romanas do primeiro século a.C., foi reduzida politicamente a pouco mais do que uma cidade provincial no Império Romano.</p><p>Para celebrar uma vitória militar em 280 a.C., a cidade de Rodes ergueu uma imensa estátua de bronze do deus grego do sol, com 37 metros de altura — aproximadamente a altura da Estátua da Liberdade. A construção levou 12 anos, e logo após sua conclusão, um terremoto a quebrou nos joelhos (224 a.C.). No entanto, as ruínas fragmentadas permaneceram como uma curiosidade até a ocupação árabe da ilha no século VII. Este Colosso de Rodes foi incluído em algumas listas antigas das maravilhas do mundo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010004",
          "start_ref_usfm": "GEN 10:4",
          "end_ref": "01010004",
          "end_ref_usfm": "GEN 10:4"
        },
        {
          "start_ref": "13001007",
          "start_ref_usfm": "1CH 1:7",
          "end_ref": "13001007",
          "end_ref_usfm": "1CH 1:7"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021001",
          "end_ref_usfm": "ACT 21:1"
        }
      ],
      "resource": []
    }
  }
]