[
  {
    "content_id": 481577,
    "reference_id": 7243,
    "title": "Rute, Livro de",
    "media_type": "Text",
    "index_reference": "rute, livro de",
    "language": "por",
    "content": "<h1>Rute, Livro de</h1><p>Resumo:</p><p>•&nbsp;Autor e data</p><p>•&nbsp;Propósito</p><p>•&nbsp;Conteúdo</p><p>•&nbsp;Mensagem</p><h2>Autor e data</h2><p>O autor do livro é desconhecido. A questão da autoria tem particular conexão com a data de escrita, e algumas pistas fornecem pelo menos um palpite. O livro deve ter sido escrito em algum momento após o início do reinado de Davi. As informações em <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Rute 4.18–22</a>, que dizem respeito à importância histórica de Rute como bisavó de Davi, confirmam isso. Como casamentos estrangeiros não foram aprovados no livro de Rute, dificilmente poderia ter sido escrito durante o período em que Salomão iniciou sua política de casamentos estrangeiros. Além disso, a amizade próxima de Davi com Moabe pode ter levado alguém em seu reino a escrever o livro, apresentando assim uma justificativa objetiva para as ações de Davi (veja <a href=\"https://ref.ly/1Sam22:3-1Sam22:5\">1Sm 22.3–5</a>). Consequentemente, o autor pode ter sido alguém próximo a Davi, possivelmente Samuel, Natã ou Abiatar.</p><p>O tempo da narrativa é indicado pela declaração de abertura: “Nos dias em que os juízes governavam...” As datas dos juízes provavelmente compreendem um período de cerca de 300 anos, começando com o juizado de Otniel e concluindo com o de Sansão, embora Samuel também tenha servido como juiz. Se a informação genealógica estiver completa em <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Rute 4.18–22</a>, os eventos ocorreram durante a vida do bisavô de Davi e marcaram o nascimento de seu avô. Considerando um intervalo de geração de 35 anos, os eventos teriam ocorrido por volta da virada do século 11 a.C., ou cerca de 100 anos antes do nascimento de Davi.</p><h2>Propósito</h2><p>O propósito do livro está intimamente relacionado à sua data de composição. Assumindo uma data antiga, ou seja, próxima à época de Davi, seu principal objetivo deve ser a autenticação da linhagem davídica. O livro pode ser considerado uma justificativa para incluir a piedosa moabita na nação de Israel.</p><h2>Conteúdo</h2><h3>Introdução (<a href=\"https://ref.ly/Ruth1:1-Ruth1:5\">1.1–5</a>)</h3><p>Impulsionado pela fome, Elimeleque, com&nbsp;sua esposa, Noemi, e seus dois filhos, Malom e Quiliom, atravessam o Jordão para ficar por um período em&nbsp;Moabe, onde há provisão suficiente. Os dois filhos, após se casarem com mulheres moabitas, morrem, e o pai deles também morre. Noemi fica viúva, com duas noras estrangeiras.</p><h3>Retorno a Belém (<a href=\"https://ref.ly/Ruth1:6-Ruth1:22\">1.6–22</a>)</h3><p>Ouvindo relatos de que a fome terminou em Belém, Noemi se prepara para retornar. Ambas as suas noras, Orfa e Rute, a acompanham por pelo menos uma parte da jornada. Provavelmente pensando nos problemas que poderiam encontrar como estrangeiras em Judá, Noemi insiste fortemente para que as meninas fiquem em sua própria terra. Ambas as jovens viúvas recusam, mas Noemi apresenta os fatos. Primeiro, ela não está grávida, então a chance de um irmão mais novo cumprir a responsabilidade do levirato não é iminente. Segundo, ela não tem perspectivas de novo casamento e, consequentemente, nenhuma perspectiva de ter mais filhos. Então ela também observa que, mesmo que as duas primeiras condições fossem atendidas imediatamente, a possibilidade de elas esperarem era impossível. Orfa é convencida e beija sua sogra para se despedir.</p><p>Mas Rute “apegou-se a ela” (<a href=\"https://ref.ly/Ruth1:18\">1.18</a>). O verbo, que tem a conotação de estar colado a algo, é o mesmo verbo usado para casamento (<a href=\"https://ref.ly/Gen2:24\">Gn 2.24</a>). Rute demonstrou suas intenções sérias ao fazer cinco compromissos (<a href=\"https://ref.ly/Ruth1:16-Ruth1:17\">Rt 1.16–17</a>). Em essência, Rute renunciou à sua vida anterior para ganhar uma vida que considerava de maior valor. Ela decidiu seguir o Deus de Israel e suas leis. O apelo de Rute ao Deus de Israel foi mais do que igual aos apelos de Noemi, e as duas retornaram juntas.</p><p>A chegada delas em Belém foi traumática para Noemi. Tendo deixado Belém com um marido e dois filhos, ela voltou vazia. Ela disse às amigas para chamá-la de &quot;Mara&quot; (amarga). Mas ela voltou em um momento propício, o início da temporada de colheita.</p><h3>Colhendo nos campos de Boaz (<a href=\"https://ref.ly/Ruth2:1-Ruth2:23\">2.1–23</a>)</h3><p>O primeiro versículo do capítulo fornece o cenário para a narrativa que se segue, introduzindo Boaz, um parente rico de Elimeleque.</p><p>No segundo versículo, Rute se ofereceu para respigar os campos seguindo os ceifeiros e recolhendo as pequenas quantidades deixadas para trás. Os respigadores também tinham permissão para colher o grão nos cantos dos campos — uma provisão para os pobres contida na lei (<a href=\"https://ref.ly/Lev19:9-Lev19:10\">Lv 19.9–10</a>).</p><p>Rute acabou chegando ao campo de Boaz. Quando ele visitou este campo, notou Rute, perguntou sobre ela e descobriu sua identidade. Seu supervisor relatou que ela havia trabalhado arduamente nos campos desde cedo até aquele momento. Boaz, atraído por ela devido à sua lealdade e preocupação com Noemi, graciosamente fez provisões adicionais para ela. Ela recebeu uma posição privilegiada na colheita, logo atrás do grupo principal de ceifeiros. Além disso, ela receberia água que havia sido tirada para ela pelos jovens — um arranjo não convencional.</p><p>Rute, caindo diante de Boaz em um gesto de grande humildade e respeito, perguntou por que ela — como estrangeira — deveria receber tal favor. Boaz deu duas razões: sua bondade para com sua sogra e sua percepção espiritual, que a levou a buscar o Deus de Israel, “sob cujas asas você veio buscar refúgio” (<a href=\"https://ref.ly/Ruth2:12\">Rt 2.12</a>).</p><p>Ela também recebeu um lugar à mesa dos ceifeiros e, por ordem de Boaz, voltou aos campos, desta vez para colher do grão não colhido. No final do dia, ela voltou para casa de Noemi e contou-lhe os acontecimentos do dia. Noemi informou Rute que Boaz tinha o direito de redenção (veja a discussão abaixo). Rute voltou aos campos dele até o final da temporada de colheita.</p><h3>Confiando no parente (<a href=\"https://ref.ly/Ruth3:1-Ruth3:18\">3.1–18</a>)</h3><p>Noemi aconselhou Rute a se aproximar de Boaz como um go’el<em>,</em> ou parente resgatador. O plano sugerido por Noemi parece peculiar, mas alguns pensamentos podem dar uma certa coloração a ele. (1)&nbsp;Noemi parece ter acreditado que Boaz era o parente mais próximo, desconhecendo o outro mais próximo (<a href=\"https://ref.ly/Ruth3:12\">3.12</a>). Consequentemente, de acordo com a lei israelita (<a href=\"https://ref.ly/Deut25:5-Deut25:19\">Dt 25.5ff</a>.), seria dever de Boaz casar-se com Rute para gerar descendência, já que seu marido morreu. (2)&nbsp;A apresentação geral do caráter de Noemi neste livro é a de uma mulher temente a Deus. É certo que, por mais curioso que seja em sua forma externa, não pode haver nada aconselhado aqui que seja repugnante à lei de Deus ou chocante para um homem virtuoso como Boaz. Caso contrário, Noemi estaria frustrando seu próprio propósito.</p><p>A resposta de Boaz às ações de Rute demonstrou suas preocupações por ela como de um homem cavalheiro. Ele explicou a ela que não era o parente mais próximo, mas prometeu que cuidaria dos procedimentos necessários no dia seguinte. Protegendo a reputação dela, Boaz a enviou para casa antes do amanhecer. Noemi previu que Boaz resolveria a questão naquele mesmo dia.</p><h3>Redimindo a herança (<a href=\"https://ref.ly/Ruth4:1-Ruth4:22\">4.1–22</a>)</h3><p>Boaz foi ao local de negócios, o portão da cidade. A área do portão da cidade compreendia o fórum onde os assuntos públicos da cidade eram discutidos. Boaz indicou que desejava discutir um assunto de negócios com o parente mais próximo. Dez dos anciãos da cidade atuaram como testemunhas. A primeira questão a ser tratada era o problema da propriedade. Boaz perguntou a este parente mais próximo se ele estava disposto a adquirir a propriedade para Noemi. Isso é declarado na estipulação tradicional: “Se você comprar as terras de Noemi, também terá de casar com Rute, a viúva moabita” (<a href=\"https://ref.ly/Ruth4:5\">4.5</a>, NTLH). O parente mais próximo não estava disposto a se casar com Rute porque isso inevitavelmente lhe custaria alguma perda financeira, já que ele teria que dividir sua própria propriedade com qualquer filho seu nascido de Rute. Assim, ele renunciou aos seus direitos pelo costume de tirar o sapato. (O sapato era simbólico dos direitos de terra que pertenciam à herança). Assim, Boaz assumiu o papel de resgatador. O casamento de Boaz e Rute produziu um filho que, segundo as leis de Israel, era considerado como filho e herdeiro de Noemi.</p><h2>Mensagem</h2><p>Primeiro, o livro de Rute traça a linhagem de&nbsp;Rute até Davi. A conclusão dessa linhagem está em <a href=\"https://ref.ly/Matt1:1-Matt1:25\">Mateus 1</a> e encontra seu cumprimento em Jesus.</p><p>Um segundo ensinamento é a beleza da graça de Deus. Uma estrangeira, até mesmo uma moabita, pode estar ligada à bênção de Israel.</p><p>Teologicamente, o conceito de resgatador como um tipo de Messias é claramente evidente. Ele deve ser um parente de sangue, ter a capacidade de comprar, estar disposto a adquirir a herança e estar disposto a casar-se com a viúva do parente falecido.</p><p>E, finalmente, o amor que Rute mostrou a Noemi fornece um padrão de devoção. As mulheres de Belém disseram a Noemi: “A sua nora... a ama; e ela vale para você mais do que sete filhos” (<a href=\"https://ref.ly/Ruth4:15\">4.15</a>, NTLH).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "08001014",
          "start_ref_usfm": "RUT 1:14",
          "end_ref": "08001014",
          "end_ref_usfm": "RUT 1:14"
        },
        {
          "start_ref": "08002012",
          "start_ref_usfm": "RUT 2:12",
          "end_ref": "08002012",
          "end_ref_usfm": "RUT 2:12"
        },
        {
          "start_ref": "08003012",
          "start_ref_usfm": "RUT 3:12",
          "end_ref": "08003012",
          "end_ref_usfm": "RUT 3:12"
        },
        {
          "start_ref": "08004005",
          "start_ref_usfm": "RUT 4:5",
          "end_ref": "08004005",
          "end_ref_usfm": "RUT 4:5"
        },
        {
          "start_ref": "08004015",
          "start_ref_usfm": "RUT 4:15",
          "end_ref": "08004015",
          "end_ref_usfm": "RUT 4:15"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022005",
          "end_ref_usfm": "1SA 22:5"
        },
        {
          "start_ref": "08001016",
          "start_ref_usfm": "RUT 1:16",
          "end_ref": "08001017",
          "end_ref_usfm": "RUT 1:17"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025019",
          "end_ref_usfm": "DEU 25:19"
        }
      ],
      "resource": []
    }
  }
]