[
  {
    "content_id": 759973,
    "reference_id": 7298,
    "title": "Santificação",
    "media_type": "Text",
    "index_reference": "santificação",
    "language": "por",
    "content": "<h1>SANTIFICAÇÃO</h1><p>Santificação significa &quot;ser feito santo ou purificado&quot;. Descreve como os cristãos se tornam mais semelhantes a Deus ao longo de suas vidas. A maioria dos teólogos prefere usá-lo em um sentido restrito para distingui-lo de termos relacionados, como &quot;regeneração&quot;, &quot;justificação&quot; e &quot;glorificação&quot;.</p><h2>O que é a Santificação?</h2><p>A confissão batista de New Hampshire (1833) explica a santificação da seguinte forma:</p><p>&quot;Cremos que a santificação é o processo pelo qual, de acordo com a vontade de Deus, somos feitos participantes de sua santidade; que é uma obra progressiva; que começa na regeneração; que é realizada nos corações dos crentes pela presença e poder do Espírito Santo, o Selador e Consolador, no uso contínuo dos meios designados — especialmente a Palavra de Deus, autoexame, abnegação, vigilância e oração&quot; (Artigo X).</p><p>Essa definição esclarece a diferença entre santificação, regeneração e glorificação:</p><ul><li><p>Regeneração é quando alguém se torna cristão pela primeira vez. Refere-se ao início da salvação;</p></li><li><p>A santificação é o processo pelo qual Deus ajuda os cristãos a se tornarem mais semelhantes a Jesus. A santificação refere-se ao processo da salvação;</p></li><li><p>Glorificação é quando Deus completa Sua obra nos cristãos. Glorificação refere-se ao término da salvação.</p></li></ul><h2>Diferenças entre santificação e justificação</h2><p>A diferença entre santificação e justificação é importante, mas pode ser difícil de entender. Aqui estão as principais diferenças:</p><ol><li><p>“Justificação”, assim como “regeneração”, refere-se principalmente ao início da experiência cristã. A santificação enfatiza o progresso no processo de salvação;</p></li><li><p>Justificação refere-se a Deus atuando como juiz. Deus remove toda a culpa dos crentes de uma vez e os considera legalmente justos. A santificação, assim como a regeneração e a glorificação, enfatiza o poder transformador do Espírito Santo sobre o caráter dos filhos de Deus.</p></li></ol><p>A diferença entre justificação e santificação tornou-se muito importante durante a Reforma (um período de grandes mudanças na igreja cristã que começou em 1517 d.C.). Na opinião dos Reformadores, a Igreja Católica Romana confundiu justificação e santificação. A Igreja Católica Romana insistia que a justificação “não é apenas a remissão [ou perdão] dos pecados, mas também a santificação e renovação do homem interior” (Decretos do Concílio de Trento, Sexta Sessão, 1547, cap. VII). Em contraste, os Reformadores enfatizavam que justificação e santificação não podiam ser separadas, mas deviam ser distinguidas.</p><p>Calvino argumentou que esses dois elementos do ato salvador de Deus não podem ser divididos em partes, assim como Cristo não pode ser dividido. Calvino disse: “Quem Deus recebe em graça, a esses ele ao mesmo tempo concede o espírito de adoção, pelo qual os refaz à sua própria imagem. Mas se o brilho do sol não pode ser separado do seu calor, diremos então que a terra é aquecida pela sua luz, ou iluminada pelo seu calor?” (<em>Institutas da Religião Cristã,</em> 3.11.6). A justificação é uma declaração única de Deus como Juiz. A santificação é um processo de mudança no caráter da pessoa justificada.</p><p>A confissão batista de New Hampshire afirma que, na santificação, &quot;nós somos feitos participantes de sua santidade&quot;. O que isso significa? Um estudo detalhado sobre o que a Bíblia diz sobre santificação não é possível aqui, já que praticamente toda a Escritura aborda essa questão de uma forma ou de outra. No entanto, um tema central nesse ensinamento deve ser enfatizado: “Sejam santos, porque eu sou santo” (<a href=\"https://ref.ly/Lev11:45\">Lv 11.45</a>; <a href=\"https://ref.ly/1Pet1:16\">1Pe 1.16</a>; compare <a href=\"https://ref.ly/Matt5:48\">Mt 5.48</a>).</p><p>De acordo com o breve catecismo de Westminster, escrito em 1647, pela santificação, “somos renovados em todo o homem à imagem de Deus” (Questão 34; veja <a href=\"https://ref.ly/Col3:10\">Cl 3.10</a>). Nada pode ser mais importante para nossa visão de santificação do que esta verdade. O padrão de santidade é a obediência completa à imagem de Cristo (<a href=\"https://ref.ly/Rom8:29\">Rm 8.29</a>). Qualquer coisa menos que isso é uma diminuição do padrão bíblico e, assim, um enfraquecimento da crença. A definição acima sugere que Cristo é mais do que nosso modelo. Ele fornece sua santidade para aqueles unidos a ele — ele <em>é</em> nossa santificação (<a href=\"https://ref.ly/1Cor1:30\">1Co 1.30</a>).</p><h2>Santificação inicial</h2><p>A Bíblia mostra que a santificação ocorre gradualmente ao longo do tempo. O apóstolo Paulo diz que os cristãos que “refletem a glória do Senhor, estão sendo transformados à Sua imagem com glória intensificada” (<a href=\"https://ref.ly/2Cor3:18\">2Co 3.18</a>; veja também <a href=\"https://ref.ly/Rom12:1-Rom12:2\">Rm 12.1–2</a>; <a href=\"https://ref.ly/Phil3:14\">Fp 3.14</a>; <a href=\"https://ref.ly/Heb6:1\">Hb 6.1</a>; <a href=\"https://ref.ly/2Pet3:18\">2Pe 3.18</a>). Além disso, os muitos mandamentos encontrados nas Escrituras implicam que o cristão experimenta crescimento.</p><p>Ao mesmo tempo, várias passagens nas Escrituras mostram que a santificação é concedida ao crente simultaneamente à regeneração. Por exemplo, Paulo frequentemente se refere aos cristãos como “santos” ou “santificados”, como em <a href=\"https://ref.ly/Rom1:7\">Romanos 1.7 </a>e<a href=\"https://ref.ly/Rom1:7\"> </a><a href=\"https://ref.ly/Eph1:1\">Efésios 1.1</a>. Esta linguagem sugere que a santificação já é algo que os crentes possuem. Paulo afirma especificamente que os cristãos na igreja em Corinto são “santificados em Cristo” (<a href=\"https://ref.ly/1Cor1:2\">1Co 1.2</a>). Ele até conecta a santificação com a lavagem (que poderia representar a regeneração) e com a justificação (<a href=\"https://ref.ly/1Cor6:11\">6.11</a>). É como se todos os três elementos ocorressem simultaneamente. Paulo diz que os cristãos morreram para o pecado (<a href=\"https://ref.ly/Rom6:2\">Rm 6.2</a>). Ele usa a morte como uma imagem para explicar que:</p><ul><li><p>A morte é definitiva;</p></li><li><p>A morte não pode ser revertida;</p></li><li><p>Quando algo morre, é completamente transformado.</p></li></ul><p>Ao usar essa imagem da morte, Paulo ensina que:</p><ul><li><p>Deus quebra o poder do pecado sobre os cristãos;</p></li><li><p>Essa ruptura com o pecado ocorre quando alguém se torna cristão;</p></li><li><p>Esta mudança é total e permanente.</p></li></ul><p>Essas passagens não ensinam obediência perfeita para todo cristão após a conversão. Tal interpretação nos colocaria em conflito com o ensino claro das Escrituras como um todo. Além disso, deve-se notar que os &quot;santos&quot; de Corinto eram espiritualmente imaturos (<a href=\"https://ref.ly/1Cor3:1-1Cor3:3\">1Co 3.1–3</a>; <a href=\"https://ref.ly/1Cor6:8\">6.8</a>; <a href=\"https://ref.ly/1Cor11:17-1Cor11:22\">11.17–22</a>).</p><p>Como essas passagens devem ser interpretadas? Alguns escritores sugeriram que Paulo está falando de uma santificação &quot;potencial&quot;. Ele está dizendo que, embora nosso relacionamento com o pecado não tenha sido realmente destruído, Deus nos deu o que é necessário para que isso aconteça. Há verdade nessa explicação, porém ela não expressa plenamente a força com que Paulo declara a libertação dos cristãos do poder do pecado.</p><p>Outra maneira de entender essas passagens é chamada de santificação &quot;posicional&quot;. De acordo com essa visão, Paulo está falando em termos judiciais sobre nosso status diante de Deus. Podemos ver essa ideia jurídica em <a href=\"https://ref.ly/Rom6:7\">Romanos 6.7</a>, onde Paulo usa a palavra &quot;libertado&quot; no sentido de ser &quot;justificado&quot;. Se isso é tudo o que é dito, então sugere que <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Romanos 6</a> simplesmente reafirma a doutrina da justificação. Isso é questionável. Uma visão melhor é que o ensino de Paulo contém a relação de juiz e uma referência à experiência.</p><h2>Santificação progressiva</h2><h3>Como os cristãos compreenderam a santificação ao longo da história.</h3><p>Todos os grupos cristãos reconhecem a necessidade de serem transformados pela renovação da mente (<a href=\"https://ref.ly/Rom12:2\">Rm 12.2</a>). No entanto, os cristãos discordam sobre como essa mudança ocorre. Os Reformadores Protestantes, de modo geral, aderiram ao que alguns chamam de visão “pessimista” ou &quot;duvidosa&quot; da santificação pessoal. Essa perspectiva é descrita na confissão de fé de Westminster (1647). Ela afirma que a santificação “é imperfeita nesta vida; ainda permanecem alguns resquícios de corrupção em cada parte, de onde surge uma guerra contínua e irreconciliável” dentro do crente (XIII.ii). Embora a declaração enfatize o poder de superação do Espírito, alguns cristãos acreditam que sua ideia básica confunde a necessidade e a possibilidade de uma vitória espiritual.</p><p>João Wesley, que viveu de 1703 a 1791, é frequentemente visto como alguém que respondeu às perspectivas calvinistas e luteranas tradicionais sobre a santificação. Influenciado pelo movimento pietista de sua época, Wesley enfatizou os aspectos experienciais do cristianismo e desenvolveu a ideia de que a &quot;santificação total&quot; pode ser alcançada nesta vida, embora nem sempre tenha sido consistente em seus ensinamentos.</p><p>No século 19, muitos cristãos se interessaram pela ideia de perfeição, embora não em um sentido absoluto. Alguns acreditavam que a perfeição vinha da remoção completa do pecado, enquanto outros pensavam que se tratava de alcançar a vitória espiritual sobre o pecado que ainda existe no coração de um crente. Esta última visão é central para o movimento da Vida Vitoriosa (também chamado de movimento da Vida Superior, ou Keswickianismo). Este movimento começou no início dos anos 1900. O teólogo Benjamin B. Warfield, que viveu de 1851 a 1921, criticou esses vários grupos perfeccionistas. Embora o debate tenha continuado, não é tão intenso quanto já foi.</p><h3><strong>O equilíbrio entre a graça divina e o esforço humano no crescimento espiritual</strong></h3><p>Grande parte da controvérsia em torno da santificação centra-se no papel humano no processo. Embora todos os cristãos concordem que a santidade é impossível sem a ajuda de Deus, definir como essa verdade influencia a ação individual é desafiador. Na tradição católica romana, há uma ênfase significativa no poder purificador do batismo e no mérito das boas obras, o que levanta questões sobre se a importância da graça divina é negligenciada. No outro extremo do espectro estão alguns defensores do movimento da Vida Vitoriosa, que enfatizam a ideia de “deixe ir e deixe Deus agir”. Embora este slogan possa ser valioso quando usado adequadamente, às vezes pode implicar que os crentes devem ser completamente passivos em sua santificação.</p><p><a href=\"https://ref.ly/Phil2:12-Phil2:13\">Filipenses 2.12–13 </a>é o versículo mais importante sobre este tema. Paulo contrasta o comando de desenvolver a própria salvação com a declaração de que é Deus quem fornece a força espiritual necessária para essa tarefa. Pode ser tentador focar apenas na primeira parte dessa declaração, ignorando a importância da segunda. Em vez disso, alguém pode focar na ênfase de Paulo na graça divina, onde a responsabilidade pessoal é negligenciada. No entanto, o apóstolo parece ter mantido intencionalmente um equilíbrio cuidadoso entre essas duas verdades.</p><p>A santificação requer disciplina, concentração e esforço. Isso é evidente pelos muitos mandamentos das Escrituras. Alguns mandamentos importantes são aqueles onde a vida cristã é descrita com ideias como correr e lutar (<a href=\"https://ref.ly/1Cor9:24-1Cor9:27\">1Co 9.24–27</a>; <a href=\"https://ref.ly/Eph6:10-Eph6:17\">Ef 6.10–17</a>).</p><p>No entanto, os cristãos devem sempre resistir à tentação de pensar que podem se santificar, acreditando que o poder espiritual vem de dentro e que podem contar apenas com sua própria força. Isso cria uma tensão desafiadora, muito semelhante ao paradoxo da oração: “Por que orar quando Deus, que conhece nossas necessidades e que é todo sábio e poderoso, sempre fará o que é melhor de qualquer maneira?”.</p><p>Talvez o verdadeiro &quot;segredo&quot; da santidade esteja em aprender a manter esse equilíbrio: confiar plenamente em Deus como o verdadeiro agente na santificação, enquanto também cumpre fielmente a responsabilidade pessoal.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5045\" data-resourceType=\"TyndaleBibleDictionary\">Santidade</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\">Justificação, Justificado</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011045",
          "start_ref_usfm": "LEV 11:45",
          "end_ref": "03011045",
          "end_ref_usfm": "LEV 11:45"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45006002",
          "start_ref_usfm": "ROM 6:2",
          "end_ref": "45006002",
          "end_ref_usfm": "ROM 6:2"
        },
        {
          "start_ref": "45006007",
          "start_ref_usfm": "ROM 6:7",
          "end_ref": "45006007",
          "end_ref_usfm": "ROM 6:7"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46001002",
          "start_ref_usfm": "1CO 1:2",
          "end_ref": "46001002",
          "end_ref_usfm": "1CO 1:2"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46006008",
          "start_ref_usfm": "1CO 6:8",
          "end_ref": "46006008",
          "end_ref_usfm": "1CO 6:8"
        },
        {
          "start_ref": "46006011",
          "start_ref_usfm": "1CO 6:11",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        },
        {
          "start_ref": "50003014",
          "start_ref_usfm": "PHP 3:14",
          "end_ref": "50003014",
          "end_ref_usfm": "PHP 3:14"
        },
        {
          "start_ref": "51003010",
          "start_ref_usfm": "COL 3:10",
          "end_ref": "51003010",
          "end_ref_usfm": "COL 3:10"
        },
        {
          "start_ref": "58006001",
          "start_ref_usfm": "HEB 6:1",
          "end_ref": "58006001",
          "end_ref_usfm": "HEB 6:1"
        },
        {
          "start_ref": "60001016",
          "start_ref_usfm": "1PE 1:16",
          "end_ref": "60001016",
          "end_ref_usfm": "1PE 1:16"
        },
        {
          "start_ref": "61003018",
          "start_ref_usfm": "2PE 3:18",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "45012001",
          "start_ref_usfm": "ROM 12:1",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "49006010",
          "start_ref_usfm": "EPH 6:10",
          "end_ref": "49006017",
          "end_ref_usfm": "EPH 6:17"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002013",
          "end_ref_usfm": "PHP 2:13"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        }
      ],
      "resource": [
        {
          "reference_id": 5045,
          "content_id": 161826,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Santidade",
          "language": "por"
        },
        {
          "reference_id": 5672,
          "content_id": 682993,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Justificação, Justificado",
          "language": "por"
        }
      ]
    }
  }
]