[
  {
    "content_id": 658728,
    "reference_id": 7289,
    "title": "Samaritanos",
    "media_type": "Text",
    "index_reference": "samaritanos",
    "language": "por",
    "content": "<h1>SAMARITANOS</h1><p>Grupo que viviam em conflito com os judeus. O grupo residia ao norte da Judeia e ao sul da Galileia, em tensão hostil com seus vizinhos judeus. A atitude de Jesus em relação a este grupo desprezado contrastava radicalmente com o sentimento da época.</p><p>Resumo</p><p>•&nbsp;Origens da seita</p><p>•&nbsp;Relações entre os samaritanos e os judeus</p><p>•&nbsp;Crenças dos samaritanos</p><p>•&nbsp;Jesus e os samaritanos</p><p>•&nbsp;Samaria na missão da Igreja Primitiva</p><h2>Origens da seita</h2><p>É difícil determinar precisamente quando a seita samaritana surgiu e quando ocorreu a ruptura final com o judaísmo. A concepção do AT sobre a origem da seita samaritana é que eles se originaram de povos estrangeiros repovoados, cuja adoração a Deus era apenas uma fachada para a idolatria subjacente. De acordo com <a href=\"https://ref.ly/2Kgs17:1-2Kgs17:41\">2&nbsp;Reis 17</a>, a seita samaritana surgiu da troca de povos após a derrota de Israel pela Assíria em 722 a.C. Ao remover os israelitas da terra, o rei da Assíria repovoou a área com povos conquistados da Babilônia, Cuta e várias outras nações.</p><p>Os samaritanos oferecem uma interpretação muito diferente de sua origem. Eles afirmam descender das tribos judaicas de Efraim e Manassés (veja <a href=\"https://ref.ly/John4:12\">Jo 4.12</a>) e sustentam que o exílio dos israelitas em 722 a.C. pela Assíria não foi nem em grande escala nem permanente. Para explicar a hostilidade mútua que se desenvolveu entre seu grupo e os judeus, a versão samaritana sustenta que os judeus foram culpados de apostasia, estabelecendo santuários heréticos durante o tempo de Eli, em vez de permanecerem com o único lugar sagrado no Monte Gerizim. Portanto, os samaritanos se consideravam verdadeiros israelitas em descendência e adoração.</p><p>De registros assírios deste período, uma troca de população é de fato afirmada para o reino do norte, mas aparentemente uma deportação total não foi realizada (veja <a href=\"https://ref.ly/2Chr34:9\">2Cr 34.9</a>). Isso sugere que havia dois elementos na terra: primeiro, o remanescente israelita nativo não exilado; e segundo, os exilados estrangeiros que foram gradualmente convertidos à fé dos residentes nativos, embora o sincretismo sem dúvida existisse durante o período inicial de assimilação.</p><h2>Relações entre os samaritanos e os judeus</h2><p>A história das relações entre os samaritanos — localizados ao norte, em torno do Monte Gerizim (seu monte sagrado), Siquém e Samaria — e as populações judaicas na Judeia e depois na Galileia é marcada por tensões variáveis. A antiga tensão entre os reinos do norte e do sul foi revivida com o retorno dos exilados a Jerusalém sob o edito do governante persa Ciro (c. 538 a.C.). Toda a área sul estava na época sendo governada a partir de Samaria, no norte, por Sambalate, um governante nativo da Palestina sob autoridade persa. O retorno dos exilados a Jerusalém, especialmente com suas intenções de reconstruir o templo de Jerusalém, representava uma ameaça política evidente à sua liderança no norte (<a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">Ed 4.7–24</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:9\">Ne 4.1–9</a>).</p><p>A oposição foi inicialmente motivada politicamente, mas tornou-se religiosa quando, algum tempo depois, possivelmente no século V a.C., um templo rival foi erguido no Monte Gerizim. Um exemplo da hostilidade judaica em relação aos samaritanos dessa época vem de <a href=\"https://ref.ly/Sir50:25-Sir50:26\">Eclesiástico 50.25–26</a> (escrito aproximadamente em 200 a.C.), onde os samaritanos são colocados abaixo dos edomitas e filisteus em estima e são chamados de “povo tolo” (cf. Test. Levi 7.2).</p><p>O desdém dos judeus pelos samaritanos aumentou devido à falta de resistência dos samaritanos à campanha de Antíoco Epifânio (c. 167 a.C.) para promover o culto helenístico na área. Enquanto parte da comunidade judaica resistiu à transformação do templo de Jerusalém em um templo para Zeus (<a href=\"https://ref.ly/1Macc1:62-1Macc1:64\">1Mc 1.62–64</a>) e eventualmente seguiu os Macabeus na revolta (<a href=\"https://ref.ly/1Macc2:42-1Macc2:43\">1Mc 2.42–43</a>), fontes sugerem que os samaritanos não o fizeram (veja <a href=\"https://ref.ly/1Macc6:2\">1Mc 6.2</a>).</p><p>As relações ruins atingiram o clímax durante o breve período de independência judaica sob os hasmoneus, quando o governante judeu, João Hircano, marchou contra Siquém, conquistando e destruindo o templo samaritano no Monte Gerizim (c. 128 a.C.).</p><p>Durante o reinado de Herodes, o Grande, a situação de Samaria melhorou, embora a animosidade ainda persistisse entre os samaritanos e os judeus na Judeia e na Galileia. Considerando o templo de Jerusalém um falso centro de culto e sendo excluídos dos pátios internos pelas autoridades de Jerusalém, um grupo de samaritanos profanou o templo de Jerusalém por volta do ano 6 d.C., espalhando ossos humanos nos pórticos e no santuário do templo durante a Páscoa. A hostilidade em relação aos judeus galileus que viajavam por Samaria a caminho de Jerusalém para várias festas também não era incomum (<a href=\"https://ref.ly/Luke9:51-Luke9:53\">Lc 9.51–53</a>).</p><p>Essa animosidade continuou nos dias de Jesus. Ambos os grupos excluíam o outro de seus respectivos centros de culto, o templo de Jerusalém e o templo samaritano no Monte Gerizim. Os samaritanos, por exemplo, eram proibidos de acessar os pátios internos do templo, e qualquer oferta que fizessem era considerada como se fosse de um gentio. Assim, embora provavelmente mais precisamente definidos como &quot;cismáticos&quot;, parece que os samaritanos eram, na prática, tratados como gentios. Todo casamento entre os grupos era, portanto, proibido, e as relações sociais eram muito restritas (<a href=\"https://ref.ly/John4:9\">Jo 4.9</a>). Com tal separação prescrita, não é surpreendente que qualquer interação entre os dois grupos fosse tensa. O mero termo samaritano era um de desprezo nos lábios dos judeus (<a href=\"https://ref.ly/John8:48\">8.48</a>), e entre alguns escribas possivelmente nem mesmo seria pronunciado (veja a aparente circunlocução em <a href=\"https://ref.ly/Luke10:37\">Lc 10.37</a>). A reação dos discípulos à recusa samaritana de hospedagem (<a href=\"https://ref.ly/Luke9:51-Luke9:55\">9.51–55</a>) é um bom exemplo da animosidade sentida pelos judeus em relação aos samaritanos na época.</p><p>Embora haja menos evidências de atitudes semelhantes do lado samaritano, podemos supor que elas existiam. É razoável especular, portanto, que a rejeição samaritana à hospitalidade em <a href=\"https://ref.ly/Luke9:51-Luke9:55\">Lucas 9.51–55</a> não era incomum em relação a outros judeus cujo “rosto estava voltado para Jerusalém”.</p><h2>Crenças dos samaritanos</h2><p>As principais crenças dos samaritanos demonstram tanto as afinidades próximas quanto as divergências óbvias do judaísmo tradicional. Eles compartilhavam com o judaísmo uma forte fé monoteísta no Deus de Abraão, Isaque e Jacó. Em contraste, no entanto, havia uma elevação do Monte Gerizim no norte como o único lugar sagrado para sacrifício, com base em várias passagens divergentes em Deuteronômio e Êxodo no texto samaritano. O Monte Gerizim passou a ser identificado com o local do primeiro altar de Abel (<a href=\"https://ref.ly/Gen4:4\">Gn 4.4</a>), o local do sacrifício de Noé após o Dilúvio (<a href=\"https://ref.ly/Gen8:20\">8.20</a>), o local de encontro de Abraão e Melquisedeque (<a href=\"https://ref.ly/Gen14:18\">14.18</a>), o local do sacrifício pretendido de Isaque (cap. <a href=\"https://ref.ly/Gen22:1-Gen22:24\">22</a>), e muitas outras associações.</p><p>Os samaritanos consideravam apenas os primeiros cinco livros bíblicos (Pentateuco) como inspirados e baseavam seu dogma e prática exclusivamente nesses livros. Um cânon tão restrito não apenas determinou a direção da teologia samaritana, mas também os separou ainda mais do pensamento judaico contemporâneo. Moisés, por exemplo, era mais exaltado pelos samaritanos do que pelos judeus. Ele era considerado não apenas o principal profeta, mas também, em pensamentos posteriores, descrito como o mais escolhido dos homens, preexistente desde a Criação, intercedendo com Deus por Israel e sendo para o homem “a luz do mundo”. A esperança messiânica da teologia samaritana também reflete esse cânon restrito. Um Messias da casa de Davi não poderia ser esperado, pois não havia evidência para tal no Pentateuco. Em vez disso, os samaritanos aguardavam um “profeta como Moisés” baseado em <a href=\"https://ref.ly/Deut18:15-Deut18:18\">Deuteronômio 18.15–18</a>. Este profeta esperado também era designado como o “Taheb”, o Restaurador, pois ele, nos últimos dias, restauraria o culto adequado no Monte Gerizim e traria a adoração dos pagãos para aquele local.</p><p>É claro, portanto, que foi principalmente a reivindicação de supremacia para o Monte Gerizim que separou este grupo teológica e culturalmente de seus vizinhos judeus.</p><h2>Jesus e os samaritanos</h2><p>A perspectiva comum judaica sobre os samaritanos como sendo quase gentios era evidentemente mantida, em certa medida, por Jesus também. Jesus se refere ao leproso samaritano como &quot;este estrangeiro&quot; (<a href=\"https://ref.ly/Luke17:18\">Lc 17.18</a>) e proíbe seus discípulos, durante sua missão, de levar a mensagem do reino tanto aos samaritanos quanto aos gentios (<a href=\"https://ref.ly/Matt10:5\">Mt 10.5</a>).</p><p>No entanto, a evidência esmagadora nos Evangelhos é que a atitude de Jesus em relação aos samaritanos diferia radicalmente da de seus contemporâneos judeus. Quando seus discípulos exibem a habitual animosidade judaica ao pedir que o “fogo do julgamento” caia sobre os samaritanos inóspitos, Jesus “os repreendeu” (<a href=\"https://ref.ly/Luke9:55\">Lc 9.55</a>). Além disso, ele não se recusou a curar o leproso samaritano, mas o honrou como o único dos dez que se lembrou de dar glória a Deus (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">17.11–19</a>). Da mesma forma, na parábola do Bom Samaritano (<a href=\"https://ref.ly/Luke10:30-Luke10:37\">10.30–37</a>), Jesus claramente rompe com os preconceitos tradicionais ao retratar o desprezado samaritano, e não o respeitado sacerdote ou levita judeu, como o verdadeiro vizinho do homem necessitado. Aqui, como em outros lugares, Jesus, ao confrontar seu público com a exigência de Deus, rompe com as definições tradicionais de “justo” e “excluído”.</p><p><a href=\"https://ref.ly/John4:4-John4:43\">João 4.4–43</a> registra não apenas a fascinante troca entre Jesus e a mulher samaritana, mas também a estadia subsequente de dois dias de Jesus na cidade de Sicar, uma cidade samaritana. Aqui vemos Jesus não apenas arriscando a impureza ritual pelo contato com a mulher samaritana no poço (vv <a href=\"https://ref.ly/John4:7-John4:9\">7–9</a>), mas também oferecendo o dom da salvação a ela (v <a href=\"https://ref.ly/John4:10\">10</a>) e a toda a cidade samaritana (vv <a href=\"https://ref.ly/John4:39-John4:41\">39–41</a>). Através do conhecimento de Jesus sobre a vida conjugal dela (vv <a href=\"https://ref.ly/John4:16-John4:18\">16–18</a>), a mulher conclui que ele deve ser um “profeta”. Lembrando que os samaritanos esperavam um “profeta como Moisés” nos últimos dias, é possível que a mulher estivesse se perguntando se Jesus era o Messias profético há tanto esperado por eles (vv. <a href=\"https://ref.ly/John4:19,John4:25-John4:26\">19,25–26</a>). Jesus não apenas rompe a rígida animosidade dos judeus em relação aos samaritanos ao fazer o impensável ao ficar com esse povo desprezado, mas também aceita a fé deles nele como “Messias” (v. <a href=\"https://ref.ly/John4:26\">26</a>) e “Salvador do mundo” (v. <a href=\"https://ref.ly/John4:42\">42</a>). Aqui, assim como em sua associação com os marginalizados da sociedade judaica, Jesus redefine a justiça não de acordo com a descendência ou prática religiosa, mas de acordo com a fé nele mesmo. Ao fazer isso, ele quebra as distinções raciais e culturais de sua época e lança as bases para a subsequente disseminação do evangelho para todo o mundo gentio.</p><h2>Samaria na missão da Igreja Primitiva</h2><p>Na Grande Comissão dada antes de sua ascensão, Jesus instruiu seus discípulos a levarem o evangelho a Samaria (<a href=\"https://ref.ly/Acts1:8\">At 1.8</a>). A atividade missionária da igreja primitiva realmente incluiu essa região. Após o martírio de Estevão, muitos cristãos foram forçados a deixar Jerusalém (<a href=\"https://ref.ly/Acts8:1\">8.1</a>), e um desses cristãos, Filipe, espalhou o evangelho na cidade de Samaria (v <a href=\"https://ref.ly/Acts8:5\">5</a>). A resposta aos milagres realizados foi tão grande que Pedro e João (representando os apóstolos em Jerusalém) foram enviados para investigar e confirmar a presença do Espírito Santo entre eles. Evidências do segundo século d.C. sugerem, no entanto, que o cristianismo não estabeleceu uma base forte entre os samaritanos. Em grande parte, os samaritanos mantiveram sua própria religião. Um pequeno remanescente da seita samaritana continua a existir até hoje, vivendo perto do Monte Gerizim (Siquém) e em várias cidades em Israel.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">Bíblia, Manuscritos e Texto do Antigo Testamento</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7288\" data-resourceType=\"TyndaleBibleDictionary\">Samaria</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004004",
          "start_ref_usfm": "GEN 4:4",
          "end_ref": "01004004",
          "end_ref_usfm": "GEN 4:4"
        },
        {
          "start_ref": "01008020",
          "start_ref_usfm": "GEN 8:20",
          "end_ref": "01008020",
          "end_ref_usfm": "GEN 8:20"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "14034009",
          "start_ref_usfm": "2CH 34:9",
          "end_ref": "14034009",
          "end_ref_usfm": "2CH 34:9"
        },
        {
          "start_ref": "40010005",
          "start_ref_usfm": "MAT 10:5",
          "end_ref": "40010005",
          "end_ref_usfm": "MAT 10:5"
        },
        {
          "start_ref": "42009055",
          "start_ref_usfm": "LUK 9:55",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "42010037",
          "start_ref_usfm": "LUK 10:37",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42017018",
          "start_ref_usfm": "LUK 17:18",
          "end_ref": "42017018",
          "end_ref_usfm": "LUK 17:18"
        },
        {
          "start_ref": "43004009",
          "start_ref_usfm": "JHN 4:9",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "43004010",
          "start_ref_usfm": "JHN 4:10",
          "end_ref": "43004010",
          "end_ref_usfm": "JHN 4:10"
        },
        {
          "start_ref": "43004012",
          "start_ref_usfm": "JHN 4:12",
          "end_ref": "43004012",
          "end_ref_usfm": "JHN 4:12"
        },
        {
          "start_ref": "43004019",
          "start_ref_usfm": "JHN 4:19",
          "end_ref": "43004019",
          "end_ref_usfm": "JHN 4:19"
        },
        {
          "start_ref": "43004026",
          "start_ref_usfm": "JHN 4:26",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43004042",
          "start_ref_usfm": "JHN 4:42",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "43008048",
          "start_ref_usfm": "JHN 8:48",
          "end_ref": "43008048",
          "end_ref_usfm": "JHN 8:48"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44008005",
          "start_ref_usfm": "ACT 8:5",
          "end_ref": "44008005",
          "end_ref_usfm": "ACT 8:5"
        },
        {
          "start_ref": "78006002",
          "start_ref_usfm": "1MA 6:2",
          "end_ref": "78006002",
          "end_ref_usfm": "1MA 6:2"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "43004007",
          "start_ref_usfm": "JHN 4:7",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "72050025",
          "start_ref_usfm": "SIR 50:25",
          "end_ref": "72050026",
          "end_ref_usfm": "SIR 50:26"
        },
        {
          "start_ref": "78001062",
          "start_ref_usfm": "1MA 1:62",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002043",
          "end_ref_usfm": "1MA 2:43"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009053",
          "end_ref_usfm": "LUK 9:53"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004043",
          "end_ref_usfm": "JHN 4:43"
        },
        {
          "start_ref": "43004039",
          "start_ref_usfm": "JHN 4:39",
          "end_ref": "43004041",
          "end_ref_usfm": "JHN 4:41"
        },
        {
          "start_ref": "43004016",
          "start_ref_usfm": "JHN 4:16",
          "end_ref": "43004018",
          "end_ref_usfm": "JHN 4:18"
        }
      ],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 716942,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bíblia, Manuscritos e Texto do (Antigo Testamento)",
          "language": "por"
        }
      ]
    }
  }
]