[
  {
    "content_id": 125323,
    "reference_id": 7250,
    "title": "Sábado",
    "media_type": "Text",
    "index_reference": "sábado",
    "language": "por",
    "content": "<h1>SÁBADO</h1><p>Derivação de uma palavra hebraica que significa “cessar” ou “parar”. O sábado era um dia (no tempo de Jesus, início da noite de sexta-feira até ao início da noite de sábado) em que todo o trabalho comum parava. As Escrituras relatam que Deus deu ao seu povo o sábado como uma oportunidade de servi-lo e como um lembrete de duas grandes verdades na Bíblia — criação e redenção.</p><h2>No Antigo Testamento</h2><p>A relação entre a Criação e o sábado é expressa primeiro em <a href=\"https://ref.ly/Gen2:2-Gen2:3\">Gênesis 2.2–3</a>. Deus “cessou” sua obra na Criação depois de seis dias e então “abençoou” o sétimo dia e “o declarou santo”. No quarto mandamento (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">Êx 20.8–11</a>), a “bênção” e o “separar” de Deus do sétimo dia após a Criação (as palavras usadas são as mesmas que as de Gênesis) formam a base de sua demanda de que as pessoas observem o sétimo dia como um dia de descanso no sábado.</p><p>A ideia de Deus descansando de sua obra é surpreendente. Aparece ainda mais vividamente em <a href=\"https://ref.ly/Exod31:17\">Êxodo 31.17</a>, onde o Senhor diz a Moisés como ele foi revigorado por seu dia de descanso. Esta imagem do Criador como um trabalhador manual é uma que a Bíblia muitas vezes pinta. Sem dúvida, é apresentado em termos vividamente humanos em Êxodo para reforçar a lição fundamental do sábado que as pessoas devem seguir o padrão que seu Criador estabeleceu para elas. O descanso de um dia dentre sete é uma necessidade para indivíduos, famílias, lares e até animais (<a href=\"https://ref.ly/Exod20:10\">Êx 20.10</a>).</p><p>O estabelecimento do sábado no relato bíblico da Criação implica que é um desses padrões do AT que são destinados para todas as pessoas e não apenas para Israel. A inclusão da lei do sábado nos Dez Mandamentos sublinha esta importante verdade. O Decálogo ocupava um lugar especial na lei do AT. De todas as instruções de Deus, foi proferido por sua voz audível (<a href=\"https://ref.ly/Exod20:1\">Êx 20.1</a>), escrito por seu dedo (<a href=\"https://ref.ly/Exod31:18\">31.18</a>), e colocado na arca do tabernáculo no coração da adoração de Israel (<a href=\"https://ref.ly/Exod25:16\">25.16</a>). O NT, também, confirma a forte impressão de que o Decálogo como um todo incorpora princípios que são permanentemente válidos para todas as pessoas, em todos os lugares, todos os tempos. Quer o domingo seja ou não reconhecido como o sábado cristão, alguém é obrigado a aceitar o princípio central deste ensino bíblico no que diz respeito ao sábado. As instruções de Deus exigem que as pessoas observem um intervalo semanal regular do trabalho.</p><p>Significativamente, a segunda principal vertente do ensino do sábado da Bíblia — o da redenção — também aparece em&nbsp;uma lista dos Dez Mandamentos. A lei do sábado (já observada em <a href=\"https://ref.ly/Exod20:8-Exod20:11\">Êx 20.8–11</a>) reaparece em <a href=\"https://ref.ly/Deut5:12-Deut5:15\">Deuteronômio 5.12–15</a>, mas aqui uma razão diferente está ligada à sua observância: “Lembre que você foi escravo no Egito e que eu, o SENHOR, seu Deus, o tirei de lá com a minha força e com o meu poder. É por isso que eu mando que você guarde o sábado”. (v. <a href=\"https://ref.ly/Deut5:15\">15</a>).</p><p>As diferenças entre esses dois relatos do quarto mandamento são importantes. O primeiro (<a href=\"https://ref.ly/Exod20:1-Exod20:26\">Êx 20</a>) é endereçado, <em>através</em> de Israel, a todas as pessoas como seres criados. O segundo (<a href=\"https://ref.ly/Deut5:1-Deut5:33\">Dt 5</a>) é direcionado <em>a</em> Israel como o povo redimido de Deus. Por isso o sábado é o sinal de Deus, apontando não apenas para sua bondade à todas as pessoas como seu Criador, mas também para sua misericórdia para com seu povo escolhido como seu Redentor.</p><p>Há um outro ponto significativo na versão de Deuteronômio do mandamento do sábado que não deve ser esquecido. A proibição de todo o trabalho no dia de sábado é seguida por uma nota explicativa — “Não faça nenhum trabalho nesse dia. nem você, nem os seus filhos, nem as suas filhas, nem os seus escravos, nem as suas escravas, nem os seus animais, nem os estrangeiros que vivem na terra de você. Assim como você descansa, os seus escravos também devem descansar.” (<a href=\"https://ref.ly/Deut5:14\">Dt 5.14</a>). O interesse prático pelos outros é uma característica de todo o ensino da aliança do AT. Por isso o interesse amoroso de Deus por Israel em sua escravidão egípcia deve ser igualado pelo interesse amoroso da família israelita por aqueles que os serviam. O sábado oferecia uma saída ideal para a expressão prática desse interesse. Jesus estava especialmente interessado em resgatar este lado humanitário da observância ao sábado da maioria dos regulamentos insensíveis que ameaçavam sufocá-lo em seus dias (veja, p. ex., <a href=\"https://ref.ly/Mark3:1-Mark3:5\">Mc 3.1–5</a>).</p><p>A provisão do AT para um “ano sabático” desenvolve ainda mais esta questão humanitário (veja <a href=\"https://ref.ly/Exod23:10-Exod23:12\">Êx 23.10–12</a>; <a href=\"https://ref.ly/Lev25:1-Lev25:7\">Lv 25.1–7</a>; <a href=\"https://ref.ly/Deut15:1-Deut15:11\">Dt 15.1–11</a>; bem como os regulamentos para o “ano do jubileu” em <a href=\"https://ref.ly/Lev25:8-Lev25:55\">Lv 25.8–55</a>). A cada sétimo ano, a terra deveria ficar em repouso e não ser cultivada (<a href=\"https://ref.ly/Lev25:4\">Lv 25.4</a>). Precisava de um descanso regular, tanto quanto as pessoas que ela sustentava. O propósito principal desta lei era benevolente: “Os campos não serão semeados, mas mesmo assim produzirão o bastante para alimentar todos os israelitas, os seus escravos e as suas escravas, os seus empregados, os estrangeiros que vivem no meio do povo. e também os animais domésticos e os animais selvagens. Tudo o que a terra produzir&nbsp;servirá de alimento” (vv. <a href=\"https://ref.ly/Lev25:6-Lev25:7\">6–7</a>). <a href=\"https://ref.ly/Deut15:1-Deut15:11\">Deuteronômio 15.1–11</a> estende o mesmo princípio humanitário ao mundo do comércio. O ano sabático deve observar o cancelamento de todas as dívidas dentro da comunidade redimida de Deus. Para os avarentos que poderiam ser tentados a negar um empréstimo caso o ano sabático estivesse iminente, a lei acrescentou um aviso e uma promessa: “Se isso acontecer quando estiver perto o sétimo ano, o ano em que as dívidas são perdoadas, talvez você pense em não ajudar o necessitado. Afaste esse mau pensamento e ajude o seu patrício israelita; se não, ele gritará a Deus contra você, e você será culpado de pecado. Não dê com tristeza no coração, mas seja generoso com ele; assim o SENHOR, nosso Deus, abençoará tudo o que você planejar e tudo o que fizer”. (<a href=\"https://ref.ly/Deut15:9-Deut15:10\">Dt 15.9–10</a>).</p><p>Observar o ano sabático era obviamente um grande teste da obediência do povo a Deus e de sua disposição de depender dele para seu sustento. Às vezes, a tentação de ignorar esta ordem era muito forte. Mas a história testifica a coragem de Israel em observar a letra desta lei em muitas ocasiões, apesar das ameaças de invasão e fome. Tanto Alexandre, o Grande, quanto os romanos, dispensaram os judeus de pagarem impostos a cada sétimo ano em reconhecimento da profundidade de suas convicções religiosas.</p><p>Voltando do sétimo ano para o sétimo dia, os códigos da lei do AT explicam de forma extensa para reforçar a proibição do trabalho no sábado, definindo o que pode e não pode ser feito pelo povo de Deus no dia de sábado. As proibições não eram destinadas a descartar atividade de qualquer tipo. Seu objetivo era interromper o trabalho regular e diário, porque se Deus tinha separado o sábado (<a href=\"https://ref.ly/Exod20:11\">Êx 20.11</a>), a maneira mais óbvia de profaná-lo seria tratá-lo como qualquer outro dia. As regras eram descritas em termos específicos que o agricultor (<a href=\"https://ref.ly/Exod34:21\">34.21</a>), o vendedor (<a href=\"https://ref.ly/Jer17:27\">Jr 17.27</a>) e até mesmo a dona de casa (<a href=\"https://ref.ly/Exod35:2-Exod35:3\">Êx 35.2–3</a>) entenderiam.</p><p>Os detalhes podem parecer triviais, mas a obediência à lei do sábado era vista como o principal teste da fidelidade do povo ao Senhor. Ficou bastante claro que a desobediência intencional era uma ofensa capital (<a href=\"https://ref.ly/Exod35:2\">Êx 35.2</a>), e o destino da pessoa encontrada recolhendo madeira, desafiando os regulamentos do sábado, demonstrou que esta não era uma ameaça vazia (<a href=\"https://ref.ly/Num15:32-Num15:36\">Nm 15.32–36</a>).</p><p>Cercado por tantas regras e regulamentos (e com a pena de morte sobreposta em tudo), o sábado facilmente poderia ter se tornado um dia de medo — um dia em que as pessoas estivessem mais com medo de cometer uma ofensa do que adorar o Senhor e desfrutar de um descanso semanal. Mas o sábado tinha a intenção de ser uma bênção, não um fardo. Acima de tudo o mais, era um sinal semanal de que o Senhor amava seu povo e queria atraí-los para um relacionamento cada vez mais íntimo consigo mesmo. Aqueles que valorizavam esse relacionamento, desfrutavam do sábado, considerando-o prazeroso (<a href=\"https://ref.ly/Isa58:13-Isa58:14\">Is 58:13–14</a>). Em lugar algum o AT expressa sua alegria na adoração do sábado de forma mais exuberante do que no <a href=\"https://ref.ly/Ps92:1-Ps92:15\">Salmo 92</a>, que tem o título “Um cântico para o sábado”.</p><p>Os profetas posteriores, no entanto, estavam longe de serem cegos para o lado mais sombrio da natureza humana. Eles sabiam que uma grande parte da observância do sábado era uma farsa. Muitas pessoas tratavam o dia de sábado mais como feriado do que dia santo, uma oportunidade de autoindulgência em vez de se deleitar no Senhor (<a href=\"https://ref.ly/Isa58:13\">Is 58.13</a>). Alguns negociantes gananciosos acharam suas restrições irritantes (<a href=\"https://ref.ly/Amos8:5\">Am 8.5</a>).</p><p>Como porta-vozes de Deus, os profetas não se esquivaram de&nbsp;expor tal negligência e abuso (<a href=\"https://ref.ly/Ezek22:26\">Ez 22.26</a>). Aqueles que cumprem os rituais de adoração no sábado com corações impenitentes causam repulsa ao Senhor, Isaías disse (<a href=\"https://ref.ly/Isa1:10-Isa1:15\">Is 1.10–15</a>). Como um sintoma de rebelião contra Deus, a quebra do sábado em Jerusalém trará destruição à cidade, exclama Jeremias (<a href=\"https://ref.ly/Jer17:27\">Jr 17.27</a>). O Senhor tem sido muito tolerante com seu povo, advertiu Ezequiel, mas a negligência prolongada de seu sábado torna o julgamento uma certeza (<a href=\"https://ref.ly/Ezek20:12-Ezek20:24\">Ez 20.12–24</a>).</p><p>Quando o machado do julgamento caiu (no exílio para a Babilônia, 586 a.C.), o remanescente sobrevivente da nação entendeu o aviso. Guardar o sábado era uma das poucas marcas distintivas que os judeus fiéis poderiam reter em uma terra estrangeira, por isso assumia um significado extra. Por inspiração de profetas como Ezequiel, que estabeleceram regras para a adoração de sábado no templo reconstruído em Jerusalém (<a href=\"https://ref.ly/Ezek44:24\">Ez 44.24</a>; <a href=\"https://ref.ly/Ezek45:17\">45.17</a>; <a href=\"https://ref.ly/Ezek46:3\">46.3</a>), e sob a liderança de homens como Neemias, os que retornaram do exílio foram mais cautelosos do que seus antecessores ao observar o dia de sábado (<a href=\"https://ref.ly/Neh10:31\">Ne 10.31</a>; <a href=\"https://ref.ly/Neh13:15-Neh13:22\">13.15–22</a>).</p><h2>No Novo Testamento</h2><p>Antes do primeiro século, alguns judeus na Palestina desenvolveram várias regras para promover a observância do sábado. Dois tratados da Mishná são dedicados exclusivamente a essas regras e regulamentos do sábado. Seu principal propósito é definir o trabalho (um tratado que faz isso sob 39 seções) em uma tentativa de mostrar a cada israelita o que é e não é permitido no sábado. Infelizmente, isso levou a tais complexidades e evasões que os defensores eclesiásticos muitas vezes diferiam entre si em suas interpretações, com o resultado inevitável de que o principal propósito do sábado se perdeu sob um mastro de detalhes legalistas. Os próprios rabinos estavam cientes de quanto eles estavam adicionando ao ensino claro do AT. Como um deles colocou: “As regras sobre o sábado… são como montanhas penduradas por um cabelo, pois as Escrituras são escassas e as regras são muitas”.</p><p>Jesus teve muitos confrontos com os líderes religiosos judeus sobre as observâncias do sábado. Da perspectiva deles, Jesus era um violador do sábado e, portanto, um infrator da lei. Jesus, no entanto, nunca se viu como um violador do sábado. Ele ia para a sinagoga regularmente no dia de sábado (<a href=\"https://ref.ly/Luke4:16\">Lc 4:16</a>). Ele lia o conteúdo, pregava e ensinava (<a href=\"https://ref.ly/Mark1:21\">Mc 1.21</a>; <a href=\"https://ref.ly/Luke13:10\">Lc 13.10</a>). Ele claramente aceitou o princípio de que o sábado era um dia apropriado para adoração.</p><p>Seu ponto de colisão com os fariseus foi que a tradição deles se afastou do ensino bíblico. Ele deixou isso claro quando defendeu seus discípulos apelando para as Escrituras, depois que eles haviam sido acusados de quebrar a tradição do sábado, andando pelos campos de trigo e arrancando espigas (que se enquadravam na categoria de “colheita”, de acordo com os fariseus; <a href=\"https://ref.ly/Mark2:23-Mark2:26\">Mc 2.23–26</a>). Ele aplicou isso com uma declaração que levou seus ouvintes diretamente de volta ao propósito da Criação de Deus para o sábado: “O sábado foi feito para servir as pessoas, e não as pessoas para servirem o sábado” (<a href=\"https://ref.ly/Mark2:27\">Mc 2.27</a>).</p><p>A tradição rabínica havia exaltado a instituição acima do povo a quem ela deveria servir. Ao torná-lo um fim em si mesmo, os fariseus haviam efetivamente privado o sábado de&nbsp;um de seus principais propósitos. As palavras de Jesus devem ter soado desconfortavelmente familiar aos ouvidos de seus oponentes. Um rabino famoso havia dito uma vez: “O sábado é dado a vocês, mas vocês não estão sujeitos ao sábado”.</p><p>Mais do que qualquer outra coisa, as curas de Jesus no sábado colocam-no em uma rota de colisão com restrições rabínicas. O AT não proíbe curas no dia de sábado, mas os rabinos rotularam toda a cura como trabalho, que deve sempre ser evitada no sábado, a menos que a vida estivesse em risco. Jesus expôs corajosamente as inconsistências insensíveis e absurdas às quais esta atitude levou. Ele questionou, como, pois, seria correto circuncidar um bebê ou levar um animal para beber água no dia de sábado (que a tradição permitia), mas errado sarar uma mulher cronicamente deficiente e um homem aleijado, mesmo que suas vidas não estivessem em perigo imediato (<a href=\"https://ref.ly/Luke13:10-Luke13:17\">Lc 13.10–17</a>; <a href=\"https://ref.ly/John7:21-John7:24\">Jo 7.21–24</a>)? O sábado, ele ensinou, era um dia especialmente apropriado para atos de misericórdia (<a href=\"https://ref.ly/Mark3:4-Mark3:5\">Mc 3.4–5</a>).</p><p>Jesus, o homem que veio do céu, afirmou que ele era Senhor do sábado (<a href=\"https://ref.ly/Mark2:28\">Mc 2.28</a>; cf. <a href=\"https://ref.ly/Matt12:5-Matt12:8\">Mt 12.5–8</a>). Assim como Deus continuou trabalhando, apesar de seu descanso na Criação, para sustentar o mundo em sua misericórdia, assim Jesus continuaria a ensinar e a curar no dia de sábado (<a href=\"https://ref.ly/John5:2-John5:17\">Jo 5.2–17</a>). Mas um dia sua obra redentora seria completa, e então o propósito do sábado como um sinal de redenção se cumpriria.</p><p>Vivendo do outro lado após a morte e ressurreição de Jesus, Paulo foi rápido em entender o significado de ambos para a observância do sábado Ele não foi tão longe a ponto de proibir toda a observância do sábado judaico. De fato, ele participou de muitos serviços na sinagoga do sábado em suas viagens evangelísticas (veja, p. ex., <a href=\"https://ref.ly/Acts13:14-Acts13:16\">Atos 13.14–16</a>). Os cristãos judeus que insistiram em manter suas práticas de sábado eram livres para fazê-las, desde que respeitassem as opiniões daqueles que diferiam (<a href=\"https://ref.ly/Rom14:5-Rom14:6\">Rm 14.5–6, 13</a>). Mas qualquer sugestão de que observar o calendário judaico era necessário para a salvação deveria ser resistida (<a href=\"https://ref.ly/Gal4:8-Gal4:11\">Gl 4.8–11</a>). Pois Paulo considerava o sábado como uma sombra, enquanto o próprio Cristo é a realidade dessa sombra (<a href=\"https://ref.ly/Col2:17\">Cl 2.17</a>).</p><p>Finalmente, é o escritor da Carta aos Hebreus que explica como os dois “temas do sábado” na Bíblia: criação e redenção, encontram sua realização conjunta em Cristo. Ele fez isso ligando as ideias do descanso de Deus após a Criação e seu ato redentor em trazer Israel para seu “descanso” em Canaã, e mostrando como ambos se relacionam com o descanso presente e futuro que os cristãos podem e de fato desfrutam em Jesus (<a href=\"https://ref.ly/Heb4:1-Heb4:11\">Hb 4.1–11</a>).</p><p>Deus tenciona que todo o seu povo compartilhe de seu descanso — isto é, sua promessa (<a href=\"https://ref.ly/Heb4:1\">Hb 4.1</a>). Ele mostrou esta intenção claramente quando trouxe Israel para a Terra Prometida, mas isso não marcou a realização completa de sua promessa. O descanso pleno e completo ainda está aguardando pelo povo de Deus no céu. Cristo já adentrou lá. Ele está descansando de seu trabalho, assim como Deus fez após a Criação. E por causa de sua obra redentora, ele convida, agora, a todos aqueles que creem nele para partilhar do mesmo “descanso sabático” (v. <a href=\"https://ref.ly/Heb4:9\">9</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5945\" data-resourceType=\"TyndaleBibleDictionary\">Dia do Senhor, O</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7248\" data-resourceType=\"TyndaleBibleDictionary\">Jornada do Dia de Sábado</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">Mandamentos, Os Dez</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020001",
          "end_ref_usfm": "EXO 20:1"
        },
        {
          "start_ref": "02020010",
          "start_ref_usfm": "EXO 20:10",
          "end_ref": "02020010",
          "end_ref_usfm": "EXO 20:10"
        },
        {
          "start_ref": "02020011",
          "start_ref_usfm": "EXO 20:11",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02031017",
          "start_ref_usfm": "EXO 31:17",
          "end_ref": "02031017",
          "end_ref_usfm": "EXO 31:17"
        },
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02034021",
          "start_ref_usfm": "EXO 34:21",
          "end_ref": "02034021",
          "end_ref_usfm": "EXO 34:21"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035002",
          "end_ref_usfm": "EXO 35:2"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "05005014",
          "start_ref_usfm": "DEU 5:14",
          "end_ref": "05005014",
          "end_ref_usfm": "DEU 5:14"
        },
        {
          "start_ref": "05005015",
          "start_ref_usfm": "DEU 5:15",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "16010031",
          "start_ref_usfm": "NEH 10:31",
          "end_ref": "16010031",
          "end_ref_usfm": "NEH 10:31"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058013",
          "end_ref_usfm": "ISA 58:13"
        },
        {
          "start_ref": "24017027",
          "start_ref_usfm": "JER 17:27",
          "end_ref": "24017027",
          "end_ref_usfm": "JER 17:27"
        },
        {
          "start_ref": "26022026",
          "start_ref_usfm": "EZK 22:26",
          "end_ref": "26022026",
          "end_ref_usfm": "EZK 22:26"
        },
        {
          "start_ref": "26044024",
          "start_ref_usfm": "EZK 44:24",
          "end_ref": "26044024",
          "end_ref_usfm": "EZK 44:24"
        },
        {
          "start_ref": "26045017",
          "start_ref_usfm": "EZK 45:17",
          "end_ref": "26045017",
          "end_ref_usfm": "EZK 45:17"
        },
        {
          "start_ref": "26046003",
          "start_ref_usfm": "EZK 46:3",
          "end_ref": "26046003",
          "end_ref_usfm": "EZK 46:3"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41002027",
          "start_ref_usfm": "MRK 2:27",
          "end_ref": "41002027",
          "end_ref_usfm": "MRK 2:27"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013010",
          "end_ref_usfm": "LUK 13:10"
        },
        {
          "start_ref": "45014013",
          "start_ref_usfm": "ROM 14:13",
          "end_ref": "45014013",
          "end_ref_usfm": "ROM 14:13"
        },
        {
          "start_ref": "51002017",
          "start_ref_usfm": "COL 2:17",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005012",
          "start_ref_usfm": "DEU 5:12",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "02023010",
          "start_ref_usfm": "EXO 23:10",
          "end_ref": "02023012",
          "end_ref_usfm": "EXO 23:12"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025008",
          "start_ref_usfm": "LEV 25:8",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "41003001",
          "start_ref_usfm": "MRK 3:1",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013017",
          "end_ref_usfm": "LUK 13:17"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002003",
          "end_ref_usfm": "GEN 2:3"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05005033",
          "end_ref_usfm": "DEU 5:33"
        },
        {
          "start_ref": "05015001",
          "start_ref_usfm": "DEU 15:1",
          "end_ref": "05015011",
          "end_ref_usfm": "DEU 15:11"
        },
        {
          "start_ref": "03025006",
          "start_ref_usfm": "LEV 25:6",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05015009",
          "start_ref_usfm": "DEU 15:9",
          "end_ref": "05015010",
          "end_ref_usfm": "DEU 15:10"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "23001010",
          "start_ref_usfm": "ISA 1:10",
          "end_ref": "23001015",
          "end_ref_usfm": "ISA 1:15"
        },
        {
          "start_ref": "26020012",
          "start_ref_usfm": "EZK 20:12",
          "end_ref": "26020024",
          "end_ref_usfm": "EZK 20:24"
        },
        {
          "start_ref": "41002023",
          "start_ref_usfm": "MRK 2:23",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "43007021",
          "start_ref_usfm": "JHN 7:21",
          "end_ref": "43007024",
          "end_ref_usfm": "JHN 7:24"
        },
        {
          "start_ref": "41003004",
          "start_ref_usfm": "MRK 3:4",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "40012005",
          "start_ref_usfm": "MAT 12:5",
          "end_ref": "40012008",
          "end_ref_usfm": "MAT 12:8"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005017",
          "end_ref_usfm": "JHN 5:17"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013016",
          "end_ref_usfm": "ACT 13:16"
        },
        {
          "start_ref": "45014005",
          "start_ref_usfm": "ROM 14:5",
          "end_ref": "45014006",
          "end_ref_usfm": "ROM 14:6"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004011",
          "end_ref_usfm": "GAL 4:11"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004011",
          "end_ref_usfm": "HEB 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3786,
          "content_id": 716972,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mandamentos, Os dez",
          "language": "por"
        },
        {
          "reference_id": 5945,
          "content_id": 816007,
          "resource_code": "TyndaleBibleDictionary",
          "label": "O dia do Senhor",
          "language": "por"
        },
        {
          "reference_id": 7248,
          "content_id": 717263,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jornada Sabática",
          "language": "por"
        }
      ]
    }
  }
]