[
  {
    "content_id": 481589,
    "reference_id": 8006,
    "title": "Rio Tigre",
    "media_type": "Text",
    "index_reference": "rio tigre",
    "language": "por",
    "content": "<h1>RIO TIGRE</h1><p>Um dos dois principais rios que drenam a planície mesopotâmica. Ao contrário do Eufrates, é raramente mencionado na Bíblia. Na descrição do Jardim do Éden, é listado como o terceiro dos quatro rios que fluíam do rio que regava o Jardim (<a href=\"https://ref.ly/Gen2:14\">Gn 2.14</a>). Infelizmente, esta referência fornece pouca ajuda sobre a localização do Éden. O rio não é mencionado novamente até <a href=\"https://ref.ly/Dan10:4\">Daniel 10.4</a>, onde Daniel se referiu a ele como o “Grande rio” (NTLH). Naum provavelmente estava se referindo ao Tigre quando descreveu a abertura das portas do rio de Nínive durante o cerco babilônico (<a href=\"https://ref.ly/Nah2:6\">Na 2.6</a>).</p><p>Quando seus dois principais afluentes são incluídos, o comprimento do Tigre é de 1.843 quilômetros. Sua fonte principal, um lago montanhoso chamado Golenjik, está a apenas uns 3,2–4,8 quilômetros do canal do Eufrates. Como é o caso da maioria dos rios da região, o fluxo do Tigre varia consideravelmente durante o ano. A temporada de cheias começa no início de março, com seu pico no início a meados de maio. Embora o rio seja geralmente navegável, registros históricos sugerem que o rio nunca teve grande importância comercial. No entanto, ganhou importância política durante o período de domínio assírio. Nínive, Assur e Calá estavam todas localizadas nas margens do Tigre. Infelizmente para os assírios, o Tigre nunca se mostrou uma barreira natural formidável e, portanto, não conseguiu proteger o império de seus inimigos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "27010004",
          "start_ref_usfm": "DAN 10:4",
          "end_ref": "27010004",
          "end_ref_usfm": "DAN 10:4"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        }
      ],
      "resource": []
    }
  }
]