[
  {
    "content_id": 161876,
    "reference_id": 7892,
    "title": "Talmude*",
    "media_type": "Text",
    "index_reference": "talmude*",
    "language": "por",
    "content": "<h1>TALMUDE*</h1><p>Palavra que significa “estudar”, “aprender”. É um&nbsp;corpo de literatura em hebraico e aramaico, que cobre interpretações de porções legais do AT, bem como ditos sábios de muitas fontes rabínicas; abrange um período que vai logo após Esdras, cerca de 400 a.C., até aproximadamente os anos 500 d.C.</p><h2>Origem e desenvolvimento da Lei Oral</h2><p>Os judeus tradicionais acreditam que uma segunda lei foi dada a Moisés, além da primeira ou palavra escrita; esta segunda foi dada oralmente, e transmitida de geração em geração em forma oral. O próprio Talmude faz esta alegação de uma origem primitiva, e <em>Pirke Aboth</em> 1.1 afirma que é atribuído a Moisés. Outros estudiosos não concordam sobre esta origem da lei oral e insistem que ela teve seu início e desenvolvimento após Esdras. Por exemplo, não há menção por parte dos profetas pré-exílicos sobre uma transgressão da lei oral, mas as mensagens dos profetas estão repletas de advertências sobre o abandono da revelação escrita dada a Moisés, indicando assim a ausência de um corpo de tradição oral antes do exílio babilônico.</p><p>No período que sucedeu Esdras (“um escriba habilidoso na lei de Moisés”, <a href=\"https://ref.ly/Ezra7:6\">Ed 7.6</a>), um mestre sucedia outro nas sinagogas e escolas, e sua compreensão do Antigo Testamento era valorizada e memorizada. Ao longo dos séculos, muitos dispositivos de memorização foram usados para aprender e lembrar a crescente massa de opiniões e interpretação. Mas eventualmente nem mesmo a melhor memória poderia reter todos os materiais disponíveis. Foi finalmente necessário compilar um resumo de todos os ensinamentos essenciais das gerações anteriores, e também facilitar o acesso para as futuras gerações ao imenso tesouro de pensamento, sentimento religioso e sabedoria para orientação e inspiração. A compilação é conhecida como o Talmude, o repositório básico da lei oral. Os judeus o consideram como secundário em relação às Escrituras. Uma literatura reconhecida como a obra-prima de uma criação nacional e religiosa que possui uma profunda influência sobre o desenvolvimento da visão judaica de mundo.</p><h2>Lógica para uma Lei Oral</h2><p>Com a cessação dos profetas pós-exílicos, e com o desenvolvimento contínuo da complexidade da vida em Israel e seus relacionamentos com o mundo exterior, surgiu uma necessidade de uma elaboração mais detalhada das leis do Pentateuco. A lei oral, a princípio, tinha a intenção de ser útil para que as pessoas pudessem obedecer à Palavra escrita de Deus.</p><p>A lei oral contida no Talmude tem uma função dupla. Primeiro, fornecia uma interpretação da Lei escrita. De acordo com os rabinos, isso é necessário, uma vez que a lei oral possibilita a observância da Lei escrita. Sem a primeira, seria impossível observar a última. Um bom exemplo é o conceito de não trabalhar, como indicado pela lei bíblica do Sábado. Todos sabiam que o trabalho não era feito no sábado. No entanto, os rabinos sustentam que foi necessária a lei oral para definir o que se entendia por trabalho.</p><p>O segundo aspecto da lei oral é que ela modifica e busca adaptar a Lei escrita para se adequar a novas condições e circunstâncias. A lei oral deve tornar a Lei escrita um documento viável de geração em geração. Sem esta lei oral, a Lei escrita se tornaria obsoleta. Portanto, a lei oral é necessária para a observância de proibições, bem como para enfatizar o que é devoção e lealdade judaica.</p><p>É verdade que cada geração deve enfrentar novas condições sociais, políticas e econômicas, que tornam necessária uma aplicação diferente da Palavra de Deus. Mas a Palavra de Deus não pode ser mudada para acomodar desejos pessoais ou interpretar novos problemas em diferentes eras. Algo disso é evidente no primeiro século d.C., quando Jesus desafiou os líderes judeus por sobreporem a Palavra de Deus com suas tradições orais (<a href=\"https://ref.ly/Mark7:9-Mark7:13\">Mc 7.9–13</a>).</p><h2>Antecedentes básicos para o Talmude</h2><p>Um dos primeiros meios para ensinar a lei oral era um comentário contínuo, ou Midrash (“expor”), do texto bíblico. Se o ensino tratava das partes legais do Antigo Testamento, então era referido como Midrash Halakah (este enfatizava o modo de viver ou caminhar). Ao tratar porções não-legais, éticas ou devocionais do AT, então as opiniões e entendimento eram chamadas de Midrash Haggadah (“narração”). Esdras e seus associados treinados estavam usando o método de Midrash na ocasião da conclusão das muralhas de Jerusalém em 444 a.C., quando “ensinavam o povo na lei; e o povo estava no seu lugar. E leram no livro, na lei de Deus; e declarando, e explicando o sentido, faziam que, lendo, se entendesse.” (<a href=\"https://ref.ly/Neh8:7-Neh8:8\">Ne 8.7–8</a>, ACF). Este tipo de Midrash oral é o método seguido por gerações de mestres após Esdras, quando os líderes religiosos eram conhecidos como Soferim (“escritores” ou “escribas”), até cerca de 200 a.C. Às vezes chamados de “Grande Sinagoga”, esses estudiosos forneceram ensinamentos para “cercar” a palavra moral e cerimonial revelada, de modo que Israel nunca mais se desviasse para a idolatria ou ignorância. Os soferim foram sucedidos pelos hassidim (“piedosos”), que tentaram manter um alto nível de devoção religiosa. Por sua vez, os hassidim foram sucedidos pelos fariseus (“separados”) por volta de 128 a.C. Cada um desses grupos contribuiu para o método Midrash. Este material continuou crescendo e foi transmitido oralmente. Gerações sucessivas aprenderam esses materiais por repetição contínua. Portanto, o novo método foi chamado de Mishná (“repetição”), e os mestres da Mishná eram conhecidos como Tanaim (“aqueles que proferiam oralmente”). Tanto o Midrash quanto a Mishná existiram lado a lado nas gerações seguintes. Houve um momento, no entanto, em que se tornou necessário codificar a lei oral abordada pela Mishná, já que esta se tornava difícil de aprender como um corpo de material. Eventualmente, este material foi colocado por escrito e passou a ser conhecido como Guemará (“complementação”). A combinação da Guemará com a Mishná constitui o Talmude.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4577\" data-resourceType=\"TyndaleBibleDictionary\">Guemará</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4753\" data-resourceType=\"TyndaleBibleDictionary\">Haggadah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4772\" data-resourceType=\"TyndaleBibleDictionary\">Halakah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Lei, Conceito Bíblico de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6291\" data-resourceType=\"TyndaleBibleDictionary\">Midrash</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6333\" data-resourceType=\"TyndaleBibleDictionary\">Mishná</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Fariseus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">Tradição</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">Oral, Tradição</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15007006",
          "start_ref_usfm": "EZR 7:6",
          "end_ref": "15007006",
          "end_ref_usfm": "EZR 7:6"
        },
        {
          "start_ref": "41007009",
          "start_ref_usfm": "MRK 7:9",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4772,
          "content_id": 717060,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Halacá",
          "language": "por"
        },
        {
          "reference_id": 5864,
          "content_id": 124394,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lei, Conceito Bíblico De",
          "language": "por"
        },
        {
          "reference_id": 8065,
          "content_id": 161880,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torá*",
          "language": "por"
        },
        {
          "reference_id": 8078,
          "content_id": 161881,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradição",
          "language": "por"
        },
        {
          "reference_id": 6864,
          "content_id": 161855,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fariseus",
          "language": "por"
        }
      ]
    }
  }
]