[
  {
    "content_id": 759974,
    "reference_id": 7302,
    "title": "Sinédrio",
    "media_type": "Text",
    "index_reference": "sinédrio",
    "language": "por",
    "content": "<h1>SINÉDRIO*</h1><p>O conselho judicial supremo (ARC “sinédrio”) do judaísmo, composto por 71 membros, estava localizado em Jerusalém. Ele figura de forma proeminente nas narrativas da Paixão nos Evangelhos como o corpo que julgou Jesus e aparece novamente em Atos como o tribunal judicial que investigou e perseguiu a crescente igreja cristã.</p><h2>História</h2><p>A história do sinédrio é difícil de reconstruir. A tradição judaica registrada na Mishná o vê como originando-se com Moisés e seu conselho de 70, mas isso é duvidoso (tratado da Mishná <em>Sanhedrin</em> 1.6; cf. <a href=\"https://ref.ly/Num11:16\">Nm 11.16</a>). Provavelmente, eram reuniões informais de anciãos tribais (<a href=\"https://ref.ly/1Kgs8:1\">1Rs 8.1</a>; <a href=\"https://ref.ly/2Kgs23:1\">2Rs 23.1</a>). A origem provável do sinédrio encontra-se no período pós-exílico, quando aqueles que reorganizaram Israel sem um rei fizeram das antigas famílias governantes a base da autoridade. A assembleia legislativa que surgiu foi uma união da nobreza da terra e da aristocracia sacerdotal (veja <a href=\"https://ref.ly/Ezra5:5\">Ed 5.5</a>; <a href=\"https://ref.ly/Neh2:16\">Ne 2.16</a>). A influência deste conselho aumentou devido à relativa liberdade desfrutada sob os persas.</p><p>O advento do helenismo em Israel no século IV a.C. consolidou este governo. As cidades helenísticas geralmente possuíam assembleias democráticas e um conselho. Jerusalém abrigava um conselho aristocrático que recebeu o título grego apropriado, isto é, gerúsia<em>.</em> Este conselho é mencionado pela primeira vez por Josefo, que registra o decreto de Antíoco III após sua tomada de Jerusalém (<em>Antiguidades</em> 12.3.3). No entanto, mesmo com a mudança drástica do clima político, o conselho permaneceu em vigor. Judas Macabeu expulsou a antiga linha de anciãos e instalou outra liderança hereditária proveniente das famílias hasmoneias. Assim, a gerúsia continuou como um conselho da nobreza. No entanto, no primeiro século a.C., à medida que as tensões entre saduceus e fariseus desintegravam o tecido do judaísmo, o conselho passou por uma transformação. A partir do tempo de Alexandra (76–67 a.C.), escribas de persuasão farisaica entraram no conselho. Daí em diante, a gerúsia era uma mistura: nobreza aristocrática de um lado (tanto laica quanto sacerdotal) e os populares fariseus do outro.</p><p>Os romanos mantiveram o conselho intacto, mas definiram mais cuidadosamente os limites de sua jurisdição. À medida que o judaísmo perdeu seu autogoverno, o conselho perdeu muito de seu poder legislativo e político. Roma nomeou os verdadeiros poderes da terra. Por exemplo, Herodes, o Grande, começou seu governo em severo conflito com a antiga aristocracia e, no final, executou a maioria dos membros do sinédrio (<em>Antiguidades</em> 14.9.4). Os prefeitos nomearam os sumos sacerdotes e, como símbolo de controle, de 6 a 36 d.C. mantiveram as vestes dos sacerdotes na fortaleza Antônia.</p><p>O nome sinédrio (do grego, sunedrion<em>,</em> de syn<em>,</em> “juntos,” e edrion<em>,</em> “assento”) aparece pela primeira vez no reinado de Herodes, o Grande (<em>Antiguidades</em> 14.9.3–5). Este é o termo usado ao longo do NT (22 vezes), juntamente com “os anciãos” (<a href=\"https://ref.ly/Luke22:66\">Lc 22.66</a>; <a href=\"https://ref.ly/Acts22:5\">At 22.5</a>) e “gerúsia” (<a href=\"https://ref.ly/Acts5:21\">At 5.21</a>). A Mishná fornece ainda mais títulos: O Grande Tribunal (<em>Sanhedrin</em> 11.2), o Grande Sinédrio (<em>Sanhedrin</em> 1.6), e o Sinédrio dos 71 (<em>Shebuoth</em> 2.2).</p><p>Após a Grande Guerra de 70 d.C., quando os vestígios finais da autonomia judaica foram destruídos por Roma, o Sinédrio se reuniu novamente em Jâmnia. Seu poder, no entanto, era apenas teórico (abordando principalmente questões religiosas), e os romanos lhe deram pouca atenção.</p><h2>Estrutura institucional</h2><p>Pouco se sabe sobre o procedimento de admissão no sinédrio, mas como o conselho tinha raízes aristocráticas (e não era verdadeiramente democrático), as nomeações provavelmente eram feitas entre os sacerdotes, escribas principais e nobreza leiga. A Mishná estipula que o único critério de adesão era o aprendizado rabínico juntamente com a verdadeira descendência israelita (<em>Sanhedrin</em> 4.4). O conselho tinha 71 membros (<em>Sanhedrin</em> 1.6) divididos nas seguintes três categorias: os sumos sacerdotes, os anciãos e os escribas.</p><h3>Os sumo sacerdotes</h3><p>Geralmente de origem saduceia, estes eram os homens mais poderosos do sinédrio. Alguns estudiosos acreditam que eles formavam um conselho executivo de dez cidadãos ricos e distintos, seguindo o modelo de várias cidades gregas e romanas. Tiberíades na Galileia, <em>e.g.</em>, era governada por tal conselho, e Josefo refere-se a eles como um corpo dos “dez homens mais importantes” (<em>Antiguidades</em> 20.8.11; cf. <a href=\"https://ref.ly/Acts4:6\">At 4.6</a>). Um deles era o capitão do templo, que supervisionava os procedimentos do templo e comandava a guarda do templo (<a href=\"https://ref.ly/Acts5:24-Acts5:26\">At 5.24–26</a>). Outros serviam como tesoureiros que controlavam os salários dos sacerdotes e trabalhadores e monitoravam a grande quantidade de dinheiro que passava pelo templo. A renda vinha de sacrifícios e impostos de mercado; a folha de pagamento incluía até 18.000 homens durante a reconstrução do templo por Herodes. Havia um presidente do sinédrio que também liderava este conselho e era chamado de “o sumo sacerdote” (<em>Antiguidades</em> 20.10.5). No NT, ele é uma figura de destaque: Caifás governava nos dias de Jesus (<a href=\"https://ref.ly/Matt26:3\">Mt 26.3</a>), e Ananias nos dias de Paulo (<a href=\"https://ref.ly/Acts23:2\">At 23.2</a>). Em <a href=\"https://ref.ly/Luke3:2\">Lucas 3.2</a> e <a href=\"https://ref.ly/Acts4:6\">Atos dos Apóstolos 4.6</a>, Anás é chamado de sumo sacerdote, mas seu título é emérito, já que seu reinado terminou em 15 d.C.</p><h3>Os anciãos</h3><p>Esta era uma categoria importante e representava a aristocracia sacerdotal e financeira na Judeia. Leigos distintos, como José de Arimateia (<a href=\"https://ref.ly/Mark15:43\">Mc 15.43</a>), compartilhavam as visões conservadoras dos saduceus e davam à assembleia a diversidade de um parlamento moderno.</p><h3>Os escribas</h3><p>Estes foram os membros mais recentes do sinédrio. Principalmente fariseus, eles eram advogados profissionais treinados em teologia, jurisprudência e filosofia. Eles eram organizados em guildas e frequentemente seguiam professores renomados. Um famoso escriba do sinédrio, Gamaliel, aparece no NT (<a href=\"https://ref.ly/Acts5:34\">At 5.34</a>) e foi o estudioso rabínico que instruiu Paulo (<a href=\"https://ref.ly/Acts22:3\">22.3</a>).</p><h3>Na época de Jesus</h3><p>O domínio do sinédrio era formalmente restrito à Judeia, mas havia uma influência de fato que afetava a Galileia e até mesmo Damasco (cf. <a href=\"https://ref.ly/Acts9:2\">At 9.2</a>; <a href=\"https://ref.ly/Acts22:5\">22.5</a>). O conselho estava principalmente preocupado em arbitrar questões da lei judaica quando surgiam desacordos (<em>Sanhedrin</em> 11.2). Em todos os casos, sua decisão era final. Ele processava acusações de blasfêmia, como nos casos de Jesus (<a href=\"https://ref.ly/Matt26:65\">Mt 26.65</a>) e Estêvão (<a href=\"https://ref.ly/Acts6:12-Acts6:14\">At 6.12–14</a>), e também participava da justiça criminal.</p><p>Ainda não se sabe se o sinédrio tinha o poder de aplicar a pena capital. Filo parece indicar que violações ao templo poderiam ser processadas no período romano (<em>Legatio to Gaius,</em> 39). Isso pode explicar as mortes de Estêvão (<a href=\"https://ref.ly/Acts7:58-Acts7:60\">At 7.58–60</a>) e Tiago (<em>Antiguidades</em> 20.9.1). De qualquer forma, os gentios pegos invadindo os recintos do templo eram avisados sobre uma pena de morte automática. Mas o NT e o Talmude discordam disso. No julgamento de Jesus, as autoridades são obrigadas a envolver Pilatos que, por conta própria, pode condenar Jesus à morte (<a href=\"https://ref.ly/John18:31\">Jo 18.31</a>). De acordo com o Talmude, o sinédrio perdeu esse privilégio “quarenta anos antes da destruição do templo” (<em>Sanhedrin</em> I 18a, 34; VII 24b).</p><h2>Processo judicial</h2><p>Apesar das sérias irregularidades no julgamento de Jesus, os procedimentos formais da lei do sinédrio descrevem um tribunal que era justo e extremamente preocupado com nulidades processuais. Infelizmente, os atos processuais na Mishná abordam apenas diretrizes para tribunais menores (sinédrios com 23 membros), mas, pode-se razoavelmente supor que regras semelhantes se aplicavam ao Grande Sinédrio de 71. Nas seções quatro e cinco do tratado da Mishná <em>Sanhedrin,</em> essas diretrizes são cuidadosamente estabelecidas.</p><p>O sinédrio sentava-se em filas semicirculares para que os membros pudessem se ver. Dois secretários ficavam em cada extremidade, tomando notas e registrando votos. De frente para a assembleia, sentavam-se três filas de estudantes, geralmente discípulos de escribas importantes. O acusado ficava no meio, de frente para os anciãos. Ele era obrigado a demonstrar extrema humildade: vestia-se com uma túnica preta, como se estivesse de luto, e usava o cabelo desgrenhado (<em>Antiguidades</em> 14.9.4). Após o interrogatório, ele era dispensado e as deliberações eram privadas.</p><p>Os procedimentos para casos de pena capital ilustram a preocupação com a justiça. A defesa seria ouvida primeiro e depois as acusações. Um ancião que tivesse falado pela defesa não poderia então falar contra o acusado. Os estudantes poderiam falar apenas a favor, mas nunca contra o acusado (mas em casos não capitais, eles poderiam fazer ambos). Os membros ficavam de pé para votar, começando pelo mais jovem. A absolvição exigia uma maioria simples, mas a condenação exigia uma maioria de dois terços.</p><p>Em processos de sanções não capitais, o julgamento era realizado durante o dia e o veredicto podia ser dado à noite. Em processos de penas capitais, tanto o julgamento quanto o veredicto ocorriam durante o dia e, assim, estavam sujeitos a mais escrutínio público. Nos processos de sanções não capitais, qualquer veredicto poderia ser proferido no mesmo dia. Em litígios de penas capitais, o veredicto de culpa (que era imediatamente seguido pela execução) tinha que ser adiado um dia porque suas consequências eram irreversíveis. Portanto, esses julgamentos não deveriam ser realizados na véspera do sábado ou de um dia de festival (<em>Sanhedrin</em> 4.1).</p><p>O julgamento de Jesus, conforme registrado nos Evangelhos, apresenta muitas divergências em relação ao padrão usual de justiça do sinédrio. Parece evidente que houve uma injustiça na prisão, interrogatório e morte de Jesus.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3837\" data-resourceType=\"TyndaleBibleDictionary\">Tribunais e julgamentos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Conselho de Jerusalém</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011016",
          "end_ref_usfm": "NUM 11:16"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008001",
          "end_ref_usfm": "1KI 8:1"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "16002016",
          "start_ref_usfm": "NEH 2:16",
          "end_ref": "16002016",
          "end_ref_usfm": "NEH 2:16"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026065",
          "start_ref_usfm": "MAT 26:65",
          "end_ref": "40026065",
          "end_ref_usfm": "MAT 26:65"
        },
        {
          "start_ref": "41015043",
          "start_ref_usfm": "MRK 15:43",
          "end_ref": "41015043",
          "end_ref_usfm": "MRK 15:43"
        },
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "42022066",
          "start_ref_usfm": "LUK 22:66",
          "end_ref": "42022066",
          "end_ref_usfm": "LUK 22:66"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005034",
          "start_ref_usfm": "ACT 5:34",
          "end_ref": "44005034",
          "end_ref_usfm": "ACT 5:34"
        },
        {
          "start_ref": "44009002",
          "start_ref_usfm": "ACT 9:2",
          "end_ref": "44009002",
          "end_ref_usfm": "ACT 9:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022005",
          "end_ref_usfm": "ACT 22:5"
        },
        {
          "start_ref": "44023002",
          "start_ref_usfm": "ACT 23:2",
          "end_ref": "44023002",
          "end_ref_usfm": "ACT 23:2"
        },
        {
          "start_ref": "44005024",
          "start_ref_usfm": "ACT 5:24",
          "end_ref": "44005026",
          "end_ref_usfm": "ACT 5:26"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006014",
          "end_ref_usfm": "ACT 6:14"
        },
        {
          "start_ref": "44007058",
          "start_ref_usfm": "ACT 7:58",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        }
      ],
      "resource": [
        {
          "reference_id": 3837,
          "content_id": 716979,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tribunais e julgamentos",
          "language": "por"
        }
      ]
    }
  }
]