[
  {
    "content_id": 716956,
    "reference_id": 3504,
    "title": "Tijolo, Forno de tijolos",
    "media_type": "Text",
    "index_reference": "tijolo, forno de tijolos",
    "language": "por",
    "content": "<h1>TIJOLO, FORNO DE TIJOLOS</h1><p>Um tijolo é um bloco retangular feito de barro ou argila moldada. Ele é seco ao sol ou endurecido por queima em um forno especial para fazer tijolos. Os tijolos são usados para construir estruturas e fazer pavimentos. No mundo bíblico antigo, o tijolo era o material de construção mais comumente usado, especialmente na Babilônia (antigo Iraque). A palavra hebraica para &quot;tijolo&quot; vem de um verbo que significa &quot;ser branco&quot;, referindo-se à aparência da argila usada para fazer tijolos.</p><p>Na Babilônia, os construtores raramente tinham boas pedras disponíveis, então usavam pedra apenas para pequenas partes dos edifícios, como vergas (suportes horizontais acima das portas), umbrais e dobradiças de portas. Os tijolos babilônicos eram feitos de lama ou argila encontrada em pântanos e planícies. Primeiro, os trabalhadores removiam itens indesejados da argila, como pedrinhas. Depois, misturavam a argila com palha picada ou grama. Quando esse material vegetal se decompunha, liberava ácidos que tornavam a argila mais fácil de moldar.</p><p>Os fabricantes de tijolos adicionavam água e amassavam a mistura com os pés. Em seguida, moldavam-na em tijolos quadrados, de 20 a 30,5 centímetros de largura e sete a dez centímetros de espessura. Os tijolos eram frequentemente carimbados com o nome do rei que governava usando um bloco de madeira. Alguns tijolos encontrados perto da Babilônia ainda possuem o carimbo do rei Nabucodonosor.</p><p>Os tijolos babilônicos eram geralmente queimados em fornos, em vez de serem secos ao sol. Os tijolos secos ao sol se desintegravam facilmente sob chuvas fortes. No entanto, os tijolos queimados em forno eram muito resistentes. Esses tijolos mais fortes eram usados para edifícios importantes, pavimentos e paredes externas. Arqueólogos encontraram muitos fornos de tijolos antigos na Babilônia.</p><p>No antigo Egito, tijolos eram usados para construir paredes, templos e armazéns. No entanto, poucos fornos de tijolos foram encontrados lá. Os tijolos egípcios eram geralmente secos ao sol em vez de queimados. Às vezes, os tijolos egípcios eram feitos sem palha, mas os tijolos de lama do Nilo precisavam de palha para mantê-los unidos. Os tijolos egípcios eram retangulares e variavam em tamanho. Eles mediam cerca de 10 a 51 centímetros de comprimento, 15 a 23 centímetros de largura e 10 a 18 centímetros de espessura. Assim como na Babilônia, os tijolos egípcios eram frequentemente carimbados com um selo de identificação.</p><p>Os egípcios consideravam que a fabricação de tijolos era um trabalho de baixo status que deveria ser realizado por escravos. Durante seu tempo como escravos no Egito, os israelitas foram forçados a fazer tijolos (<a href=\"https://ref.ly/Exod1:11-Exod1:14\">Êx 1.11–14</a>; <a href=\"https://ref.ly/Exod5:6-Exod5:19\">5.6–19</a>). O sofrimento deles aumentou quando tiveram que recolher palha enquanto faziam o mesmo número de tijolos. Quando os israelitas deixaram o Egito durante o êxodo, levaram consigo a habilidade de fabricar tijolos para a terra prometida.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">Arquitetura</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6963\" data-resourceType=\"TyndaleBibleDictionary\">Cerâmica</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        },
        {
          "start_ref": "02005006",
          "start_ref_usfm": "EXO 5:6",
          "end_ref": "02005019",
          "end_ref_usfm": "EXO 5:19"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207150,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arquitetura",
          "language": "por"
        },
        {
          "reference_id": 6963,
          "content_id": 481571,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Olaria",
          "language": "por"
        }
      ]
    }
  }
]