[
  {
    "content_id": 717320,
    "reference_id": 8024,
    "title": "TIMOTÉO, Segunda Carta a",
    "media_type": "Text",
    "index_reference": "timotéo, segunda carta a",
    "language": "por",
    "content": "<h1>TIMÓTEO, Segunda Carta a</h1><p>Resumo</p><p>• Autor;</p><p>• Local e Data de redação;</p><p>• Contexto;</p><p>• Conteúdo.</p><h2>Autor</h2><p>Muitos daqueles que negam a autoria paulina das Epístolas Pastorais reconhecem que 2 Timóteo contém alguns fragmentos genuinamente paulinos nas numerosas referências pessoais na carta. No entanto, a evidência a favor da autoria paulina é muito mais forte do que a evidência contrária. (Veja a discussão sobre a autoria das Cartas Pastorais em “<span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">TIMÓTEO, Primeira Carta a</span>.”)</p><h2>Local e Data de redação</h2><p>Paulo estava na prisão quando escreveu esta carta a Timóteo; <a href=\"https://ref.ly/2Tim1:15-2Tim1:18\">2 Timóteo 1.15–18</a> fala especificamente sobre ele estar em Roma e como Onesíforo foi fiel a ele quando outros da província da Ásia o abandonaram. <a href=\"https://ref.ly/2Tim2:9\">2 Timóteo 2.9</a> novamente se refere a ele estar na prisão por pregar o evangelho. Perto do final da carta, começando em <a href=\"https://ref.ly/2Tim4:6\">4.6</a>, Paulo relata sua experiência na prisão — e que ele não tem esperança de ser libertado 2 Timóteo é uma espécie de testamento do apóstolo. Uma tradição antiga e confiável relata que Paulo foi martirizado em Roma sob Nero. Roma, então, foi o local de onde 2 Timóteo foi escrito.</p><p>A carta foi escrita para Timóteo em Éfeso, como fica evidente ao longo da carta.</p><p>Quanto ao ano em que foi escrito, duas datas são possíveis. O ano 64 d.C. foi a data do Grande Incêndio em Roma. Nero tentou transferir a responsabilidade pelo incêndio para os cristãos. Possivelmente, Paulo foi martirizado nessa época. O próprio Nero morreu em 67 d.C., então essa seria a data mais tardia que poderia ser atribuída. A carta foi escrita entre 64 e 67 d.C., com alguma preferência pela data mais antiga.</p><h2>Contexto</h2><p>Desde a época em que foi escrita 1 Timóteo, Paulo fez outras viagens e depois chegou a Roma para seu segundo encarceramento. Veja esta seção em “<span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">TIMÓTEO, Primeira Carta a</span>.”</p><h2>Conteúdo</h2><h3>Saudação (<a href=\"https://ref.ly/2Tim1:1-2Tim1:2\">1.1–2</a>)</h3><p>Como era costume nas cartas antigas, o escritor coloca seu nome primeiro. Em seguida, ele fornece uma identificação mais completa de si mesmo como apóstolo, pertencente a Jesus Cristo, e comissionado para anunciar ao mundo inteiro sobre a vida eterna que Deus disponibilizou através da fé em Jesus Cristo. Paulo, assim, indica sua autoridade e também oferece um breve resumo da essência da verdadeira fé cristã.</p><p>A pessoa a quem a carta é escrita é &quot;Timóteo, meu amado filho&quot;. Em seguida, vem uma bênção tripla: &quot;Graça, misericórdia e paz&quot; de Deus Pai e de seu Filho, Jesus Cristo. Como em todas as suas cartas, Paulo altera a saudação grega um tanto sem cor, &quot;saudações&quot;, para um dos maiores conceitos teológicos, &quot;graça&quot;, e adiciona a tradução grega da saudação hebraica regular, &quot;paz&quot;. Então, ele acrescenta aqui a grande palavra, &quot;misericórdia&quot;, como fez em 1 Timóteo.</p><h3>Exortações a Timóteo para ser um bom ministro (<a href=\"https://ref.ly/2Tim1:3-2Tim2:13\">1.3–2.13</a>)</h3><p>Paulo inicia esta seção dizendo a Timóteo com que frequência ele oferecia orações de agradecimento a Deus em seu nome, ao Deus de seus antepassados, ao Deus a quem ele tinha como principal propósito na vida agradar. Paulo desejava muito ver Timóteo, especialmente ao lembrar-se de sua despedida chorosa.</p><p>Paulo lembrou Timóteo de sua grande confiança no Senhor, uma confiança que foi transmitida a ele por duas mulheres piedosas: sua mãe, Eunice, e sua avó, Loide. <a href=\"https://ref.ly/Acts16:1-Acts16:3\">Atos 16.1–3</a> afirma que a mãe de Timóteo era uma judia crente, e seu pai era grego, ou gentio. Ele não havia permitido que seu filho fosse circuncidado na infância. Mas a mãe crente havia transmitido sua fé ao filho. Quando Paulo decidiu levá-lo como assistente em sua segunda viagem missionária, ele o circuncidou para que pudesse trabalhar mais efetivamente com os judeus. Assim, Timóteo teve uma grande herança de Loide, Eunice e do próprio Paulo.</p><p>“Por essa razão, torno a lembrar-lhe que mantenha viva a chama do dom de Deus que está em você mediante a imposição das minhas mãos” (<a href=\"https://ref.ly/2Tim1:6\">2Tm 1.6</a>, NTLH). <a href=\"https://ref.ly/1Tim4:14\">1 Timóteo 4.14</a> acrescenta: “Não negligencie o dom que lhe foi dado por mensagem profética com imposição de mãos dos presbíteros”. Isso se assemelha muito a uma cerimônia formal de ordenação, quando Timóteo foi separado como ministro do evangelho pela imposição de mãos acompanhada de oração. Timóteo nunca deveria ter esquecido aquele momento solene, e a memória deveria ter mantido sua vida cheia de força e coragem. Ele era verdadeiramente um homem de Deus, cheio do Espírito de Deus, e não tinha medo de realizar seu trabalho cristão. Timóteo poderia sofrer por sua fé, mas seria encorajado ao lembrar-se dos sofrimentos e da prisão de seu pai espiritual, Paulo. Deus daria a Timóteo força para suportar o sofrimento, assim como havia feito por Paulo.</p><p>Então, Paulo lembrou a Timóteo como Deus havia salvado a ambos e os escolhido desde a eternidade para contar aos outros sobre o amor salvador de Deus através de Jesus Cristo, que veio no tempo certo para realizar essa salvação, quebrando o poder da morte e mostrando o caminho para a vida eterna. Paulo sabia no que cria, mas mais importante ainda, sabia em quem confiava — Jesus Cristo. E, apesar das muitas incertezas que deviam estar na mente de Paulo, ele podia estar absolutamente seguro de Cristo. Paulo também tinha certeza de que Cristo seria capaz de guardar o que lhe havia sido confiado — guardá-lo até o dia em que Paulo e Jesus se encontrassem. Paulo estava confiante disso e queria que Timóteo tivesse uma segurança semelhante.</p><p>Assim, Paulo exortou Timóteo a manter-se firme no padrão de verdade que Paulo lhe havia ensinado — aquele corpo de doutrina cristã, especialmente no que dizia respeito a Jesus Cristo e à fé e amor em Cristo. Ele deveria guardar esse dom cuidadosamente, com a ajuda do Espírito Santo.</p><p>Paulo então compartilhou com Timóteo sua grande tristeza pelo fato de que todos os cristãos da província romana da Ásia, da qual Éfeso era a cidade principal, o haviam abandonado. Paulo menciona dois dos desertores pelo nome, Fígelo e Hermógenes. Evidentemente, Timóteo sabia quem eles eram. Em contraste marcante, Paulo mencionou o bom homem Onesíforo (também em <a href=\"https://ref.ly/2Tim4:19\">4.19</a>), que tinha sido um ajudante maravilhoso e fiel de Paulo, tanto em Éfeso quanto em Roma.</p><p>Paulo novamente estimulou Timóteo a ser forte na força que Cristo lhe deu (<a href=\"https://ref.ly/2Tim2:1\">2.1</a>). Timóteo deveria transmitir as verdades cristãs a outros e treiná-los para que as transmitissem a outros ainda. Paulo provavelmente estava pensando especialmente nos presbíteros e diáconos (cf. 1 Timóteo). Paulo usou três ilustrações eficazes para encorajar Timóteo a dar o seu melhor em seu serviço cristão. Ele deveria lutar e sofrer como um bom soldado, competir bem como um bom atleta e trabalhar arduamente como um bom agricultor. As recompensas virão para todos os três se realizarem bem suas tarefas. Todas as três ilustrações foram usadas por Jesus, e foram usadas por outros escritores do NT.</p><p>No meio de suas exortações, Paulo forneceu um excelente resumo da verdadeira Cristologia em <a href=\"https://ref.ly/2Tim2:8-2Tim2:10\">2.8–10</a>. Jesus era verdadeiramente homem e verdadeiramente Deus. É herético negar tanto a plena humanidade quanto a plena divindade de Cristo, mesmo que nenhuma mente humana possa compreender totalmente o mistério da Encarnação. E este ser divino-humano morreu e depois ressuscitou dos mortos.</p><h3>Avisos contra heresias (<a href=\"https://ref.ly/2Tim2:14-2Tim4:5\">2.14–4.5</a>)</h3><p>Esta seção começa com a afirmação &quot;Recomende essas coisas aos que você dirige e ordene severamente, na presença de Deus, que não briguem por causa de palavras. Brigar não é bom, pois somente prejudica os que estão presentes&quot; (NTLH). Existem crenças heréticas que devem ser definitivamente condenadas, mas os cristãos são advertidos a não discutirem entre si sobre questões insignificantes. Os cristãos podem ficar irritados com outros cristãos e gastar tempo lutando uns contra os outros em vez de lutar contra Satanás.</p><p>Timóteo devia esforçar-se para se tornar um bom servo, merecendo a aprovação de seu mestre, conhecendo bem as verdades de sua palavra. Dessa forma, ele poderia combater os falsos ensinamentos dos hereges. Dois dos hereges são mencionados pelo nome, Himeneu e Fileto. Fileto é mencionado apenas aqui no NT. Himeneu, no entanto, foi mencionado também em <a href=\"https://ref.ly/1Tim1:20\">1 Timóteo 1.20</a>, junto com outro herege, Alexandre; esses dois foram entregues a Satanás, ou excomungados, por Paulo naquela época. A heresia deles era que ensinavam que a ressurreição dos crentes já havia acontecido (<a href=\"https://ref.ly/2Tim2:18\">2Tm 2.18</a>). Essa heresia mina a esperança cristã da ressurreição final, que traz todos os crentes para a eternidade. Os hereges estavam negando a realidade disso e redefinindo-a como algo que já havia acontecido.</p><p>De várias maneiras, Paulo incentivou Timóteo a se mostrar um verdadeiro servo de Deus, alguém conhecido por Deus e que vive pelas verdades da palavra de Deus. Ele deve evitar os pensamentos malignos que frequentemente acometem os jovens, bem como a tentação de discutir. Em vez disso, deve ser gentil, paciente e humilde, buscando ajudar seu povo a evitar as armadilhas de Satanás.</p><p><a href=\"https://ref.ly/2Tim3:1-2Tim3:9\">2 Timóteo 3.1–9</a> apresenta a mais forte condenação de Paulo aos hereges na igreja. Eles frequentam a igreja, mas não acreditam nas verdades cristãs. Não vivem vidas cristãs e se esforçam para que outros sigam suas crenças e práticas. Paulo comparou os hereges de sua época aos magos egípcios em <a href=\"https://ref.ly/Exod7:1-Exod7:25\">Êxodo 7</a> (que receberam os nomes de Janes e Jambres pela tradição judaica). Os hereges nos dias de Timóteo falhariam em seus ataques contra a verdade, assim como Janes e Jambres falharam em seus ataques contra Deus e seu porta-voz Moisés.</p><p>Paulo contrastou sua própria vida e crenças com as dos hereges. Ele mesmo havia sido perseguido por hereges, até mesmo em sua primeira viagem missionária, mas continuou a pregar a verdade e levou muitos a aceitar Cristo. Timóteo deveria seguir o exemplo de Paulo.</p><p>A melhor maneira de superar a heresia é o estudo diligente da Palavra de Deus. &quot;Pois toda a Escritura Sagrada é inspirada por Deus e é útil para ensinar a verdade, condenar o erro, corrigir as faltas e ensinar a maneira certa de viver.  E isso para que o servo de Deus esteja completamente preparado e pronto para fazer todo tipo de boas ações&quot; (<a href=\"https://ref.ly/2Tim3:16-2Tim3:17\">3.16–17</a>, NTLH).</p><p>Paulo deu a Timóteo uma incumbência solene de pregar essa palavra fiel e diligentemente. Muitos não estariam dispostos a ouvir as verdades da Bíblia, mas Timóteo deveria tentar corrigi-los e repreendê-los, mesmo que isso pudesse trazer perseguição para ele.</p><h3>A fé e a esperança de Paulo (<a href=\"https://ref.ly/2Tim4:6-2Tim4:18\">4.6–18</a>)</h3><p>Paulo havia escrito essas importantes instruções para Timóteo porque sabia que tinha muito pouco tempo restante aqui na terra: “Quanto a mim, a hora já chegou de eu ser sacrificado, e já é tempo de deixar esta vida” (<a href=\"https://ref.ly/2Tim4:6\">4.6</a>, NTLH). Ele podia olhar para trás com satisfação sobre uma vida de verdadeira fé e serviço. Assim, ele podia olhar para frente com toda confiança para sua coroa de vitória na eternidade. Esse tipo de fé permitiu que Paulo enfrentasse sua morte corajosamente, e fará o mesmo para todos os cristãos crentes para quem a Segunda Vinda é uma esperança abençoada.</p><p>Paulo pediu a Timóteo que viesse e ficasse com ele em Roma. Lucas era o único de seus amigos que ainda estava com ele. Paulo contou a Timóteo sobre outros amigos que estiveram com ele, mas que haviam partido. Um deles, Demas, mostrou-se um fracasso. Crescente, Tito e Tíquico haviam partido para outros lugares. Paulo pediu a Timóteo que trouxesse seu casaco, que ele havia deixado em Trôade com Carpo, e também seus livros, especialmente aqueles escritos em pergaminho (provavelmente algumas cópias das Escrituras, tanto do Antigo Testamento quanto do Novo). Paulo alertou Timóteo contra o homem mau, Alexandre, o ferreiro (veja <a href=\"https://ref.ly/1Tim1:20\">1 Timóteo 1.20</a>).</p><p>No primeiro julgamento de Paulo, todos os seus amigos o abandonaram. Mas Deus esteve com ele e o salvou. Paulo teve até a oportunidade de proclamar o evangelho para que todo o mundo ouvisse.</p><h3>Saudações finais (<a href=\"https://ref.ly/2Tim4:19-2Tim4:22\">4.19–22</a>)</h3><p>Paulo enviou saudações a vários de seus amigos em Éfeso. Ele também enviou saudações a Timóteo de alguns dos cristãos romanos que ele evidentemente conhecia. Ele pediu para que Timóteo tentasse ir até ele antes do inverno, quando viajar seria difícil ou até impossível. Em seguida, concluiu com uma breve bênção: “O Senhor esteja com o teu espírito”.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, o Apóstolo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">TIMÓTEO, Primeira Carta a</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">TITO, Carta a</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "54004014",
          "start_ref_usfm": "1TI 4:14",
          "end_ref": "54004014",
          "end_ref_usfm": "1TI 4:14"
        },
        {
          "start_ref": "55001006",
          "start_ref_usfm": "2TI 1:6",
          "end_ref": "55001006",
          "end_ref_usfm": "2TI 1:6"
        },
        {
          "start_ref": "55002001",
          "start_ref_usfm": "2TI 2:1",
          "end_ref": "55002001",
          "end_ref_usfm": "2TI 2:1"
        },
        {
          "start_ref": "55002009",
          "start_ref_usfm": "2TI 2:9",
          "end_ref": "55002009",
          "end_ref_usfm": "2TI 2:9"
        },
        {
          "start_ref": "55002018",
          "start_ref_usfm": "2TI 2:18",
          "end_ref": "55002018",
          "end_ref_usfm": "2TI 2:18"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "55004019",
          "start_ref_usfm": "2TI 4:19",
          "end_ref": "55004019",
          "end_ref_usfm": "2TI 4:19"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016003",
          "end_ref_usfm": "ACT 16:3"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02007025",
          "end_ref_usfm": "EXO 7:25"
        },
        {
          "start_ref": "55001015",
          "start_ref_usfm": "2TI 1:15",
          "end_ref": "55001018",
          "end_ref_usfm": "2TI 1:18"
        },
        {
          "start_ref": "55002008",
          "start_ref_usfm": "2TI 2:8",
          "end_ref": "55002010",
          "end_ref_usfm": "2TI 2:10"
        },
        {
          "start_ref": "55003001",
          "start_ref_usfm": "2TI 3:1",
          "end_ref": "55003009",
          "end_ref_usfm": "2TI 3:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003017",
          "end_ref_usfm": "2TI 3:17"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 8022,
          "content_id": 124409,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Timóteo, Primeira Carta A",
          "language": "por"
        },
        {
          "reference_id": 8040,
          "content_id": 124410,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tito, Carta A",
          "language": "por"
        }
      ]
    }
  }
]