[
  {
    "content_id": 682892,
    "reference_id": 3531,
    "title": "Sepultamento, Costumes de sepultamento",
    "media_type": "Text",
    "index_reference": "sepultamento, costumes de sepultamento",
    "language": "por",
    "content": "<h1>SEPULTAMENTO, COSTUMES DE SEPULTAMENTO*</h1><p>A Bíblia frequentemente faz referência às práticas de sepultamento. Os costumes funerários de uma sociedade refletem suas visões sobre a morte e a vida após a morte. Os antigos egípcios, por exemplo, viam a vida após a morte como uma continuação das atividades físicas em outro reino, como evidenciado por seus túmulos ricamente mobiliados. Os antigos hebreus enfatizavam um conceito mais espiritual de união ou comunhão dos falecidos com as gerações que já se foram.</p><h2>Túmulos e sepulturas</h2><p>Entre os hebreus, a localização das sepulturas geralmente era determinada com base na família. O AT contém muitas referências ao desejo de um israelita de ser enterrado no local de sepultamento da família, descrevendo sua morte como “indo para seus pais” (<a href=\"https://ref.ly/Gen15:15\">Gn 15.15</a>; <a href=\"https://ref.ly/1Kgs13:22\">1Rs 13.22</a>).</p><p>A caverna de Macpela em Hebrom foi um exemplo de &quot;coabitação&quot; familiar de um túmulo por várias gerações. Abraão comprou o local de Efrom, o heteu, na época da morte de Sara (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Gn 23</a>). Quando Abraão morreu, Isaque e Ismael colocaram seu corpo no mesmo túmulo (<a href=\"https://ref.ly/Gen25:9\">25.9</a>), e lá Jacó, por sua vez, enterrou seus pais, Isaque e Rebeca, assim como sua esposa, Lia (<a href=\"https://ref.ly/Gen49:31\">49.31</a>). Após sua morte, o corpo de Jacó foi enterrado com o de seu pai, conforme seu próprio pedido (<a href=\"https://ref.ly/Gen49:29\">49.29</a>; <a href=\"https://ref.ly/Gen50:13\">50.13</a>). O filho de Jacó, José, fez seus parentes prometerem que seus restos seriam preservados para que pudessem ser levados de volta à terra natal quando Deus permitisse que seu povo retornasse do Egito (<a href=\"https://ref.ly/Gen50:25\">50.25</a>). Diz-se que Samuel foi enterrado em sua casa em Ramá, aparentemente referindo-se a um terreno de cemitério familiar (<a href=\"https://ref.ly/1Sam25:1\">1Sm 25.1</a>). Joabe foi enterrado em sua própria casa no deserto (<a href=\"https://ref.ly/1Kgs2:34\">1Rs 2.34</a>). O rei Manassés foi enterrado no jardim de seu palácio (<a href=\"https://ref.ly/2Kgs21:18\">2Rs 21.18</a>), e Josué em sua própria herança em Timnate-Sera (<a href=\"https://ref.ly/Josh24:30\">Js 24.30</a>). Os reis tomavam cuidado para perpetuar sua memória por meio de locais de sepultamento especiais, muitas vezes na Cidade de Davi (a parte de Jerusalém na encosta sudeste, primeiro ocupada por aquele grande rei). O rei Josias designou seu local de sepultamento com antecedência, muito provavelmente um túmulo ancestral (<a href=\"https://ref.ly/2Kgs23:30\">2Rs 23.30</a>).</p><p>Sítios de sepultamento individuais, como o de Débora perto de Betel (<a href=\"https://ref.ly/Gen35:8\">Gn 35.8</a>) e o de Raquel na estrada para Efrata (<a href=\"https://ref.ly/Gen35:1,Gen35:20\">Gn 35.1,20</a>), eram uma exceção necessária devido à morte súbita a alguma distância do túmulo da família.</p><p>Os corpos eram enterrados em túmulos, ou seja, em cavernas naturais ou sepulcros escavados na rocha, como aquele pertencente a José de Arimateia onde o corpo de Jesus foi colocado (<a href=\"https://ref.ly/Matt27:59-Matt27:60\">Mt 27.59–60</a>). Eles também eram enterrados em sepulturas rasas cobertas com montes de pedras, que serviam tanto para marcá-los quanto para prevenir a profanação do corpo por animais.</p><p>Algumas sepulturas foram marcadas por um monumento erguido por amor (<a href=\"https://ref.ly/Gen35:20\">Gn 35.20</a>) e honra (<a href=\"https://ref.ly/2Kgs23:17\">2Rs 23.17</a>), mas pedras às vezes eram amontoadas em um local de sepultamento desonroso, como no caso de Acã (<a href=\"https://ref.ly/Josh7:26\">Js 7.26</a>) e Absalão (<a href=\"https://ref.ly/2Sam18:17\">2Sm 18.17</a>). Os túmulos eram frequentemente adornados ou embelezados, às vezes caiados, em parte para alertar contra a contaminação cerimonial proibida pela lei mosaica. Jesus falou desse embelezamento em uma repreensão aos fariseus (<a href=\"https://ref.ly/Matt23:27\">Mt 23.27</a>).</p><h2>Cuidados com o cadáver</h2><p>A garantia dada por Deus a Jacó de que “a mão de José fechará seus olhos” (<a href=\"https://ref.ly/Gen46:4\">Gn 46.4</a>) provavelmente alude ao costume de um parente próximo fechar os olhos de alguém que morreu com um olhar fixo. Parentes próximos também poderiam literalmente abraçar e beijar o corpo imediatamente após a morte. O corpo era lavado e vestido com as roupas do falecido. Alfinetes e outros ornamentos encontrados em túmulos escavados são evidências de que os mortos eram enterrados totalmente vestidos. Soldados eram enterrados em plena regalia, com escudos cobrindo ou embalando os corpos armados, suas espadas sob suas cabeças (<a href=\"https://ref.ly/Ezek32:27\">Ez 32.27</a>).</p><p>O embalsamamento não era uma prática comum em Israel. O tratamento egípcio para Jacó e José foi a exceção, não a regra. Segundo o historiador grego Heródoto, os egípcios iniciavam os procedimentos de embalsamamento removendo o cérebro do crânio através das aberturas nasais, em pedaços, usando um gancho longo e curvado. Após isso, a cavidade craniana era enxaguada com uma mistura de resinas e especiarias. O cadáver era eviscerado, e as entranhas eram colocadas em quatro vasos canópicos. O corpo era embebido em uma solução de natrão por um período de 40 a 80 dias, dependendo do custo do enterro. No momento do sepultamento, o cadáver era envolto em tiras de linho fino da cabeça aos pés e colocado em um caixão antropoide. Os vasos canópicos eram colocados na tumba junto com o corpo, simbolizando a reunião da personalidade e sua sobrevivência após a morte.</p><p>A cremação dos corpos de Saul e seus filhos (<a href=\"https://ref.ly/1Sam31:12-1Sam31:13\">1Sm 31.12–13</a>) também foi uma exceção à prática normal. O historiador romano Tácito escreveu que, em contraste com o costume romano, a piedade judaica exigia o sepultamento em vez da cremação dos corpos. Sob a lei mosaica, tal queima era reservada como uma sentença de julgamento (<a href=\"https://ref.ly/Lev21:9\">Lv 21.9</a>; <a href=\"https://ref.ly/Josh7:25\">Js 7.25</a>).</p><p>Após a preparação do corpo, ele era carregado em uma padiola (uma estrutura simples com varas para transporte) sem ser colocado em um caixão. O corpo era colocado em um nicho preparado na parede de uma câmara escavada na rocha ou diretamente em uma cova rasa cavada em um terreno de sepultamento. Nem a padiola nem qualquer forma de caixão entravam na cova com o cadáver. As especiarias usadas como perfume e como um impedimento temporário à decomposição não podem ser consideradas propriamente uma tentativa de embalsamamento (<a href=\"https://ref.ly/Mark16:1\">Mc 16.1</a>).</p><p>Como sabemos pelo registro do Evangelho sobre o sepultamento de Jesus, alguns túmulos em cavernas tinham um selo na entrada, seja uma porta de madeira com dobradiças ou uma pedra plana moldada para que pudesse ser rolada para o lugar. Tal selo de pedra só poderia ser reaberto com extremo esforço (<a href=\"https://ref.ly/Mark15:46\">Mc 15.46</a>; <a href=\"https://ref.ly/Mark16:3-Mark16:4\">16.3–4</a>). Nos tempos do Novo Testamento, os judeus às vezes economizavam no uso de um túmulo familiar colocando os ossos secos de parentes anteriormente enterrados em ossuários. Esses receptáculos em forma de caixa eram provavelmente uma adaptação de baús usados pelos romanos para guardar cinzas após uma cremação.</p><p>Segundo a legislação mosaica, a contaminação cerimonial era contraída tanto pelo contato físico com o cadáver quanto pela participação nas formalidades de luto. Proibições especialmente rigorosas se aplicavam aos sacerdotes de Israel. O sumo sacerdote, em particular, não podia ter nada a ver com o luto. Ele “não pode tocar num morto, mesmo que seja o seu pai ou a sua mãe. Isso o tornaria impuro, e, quando entrasse de novo na Tenda Sagrada, ele a tornaria impura” (<a href=\"https://ref.ly/Lev21:10-Lev21:12\">Lv 21.10–12</a>, NTLH).</p><p>Embora os costumes e procedimentos tenham sido evidentemente pouco modificados dos tempos do AT para os do NT, alguns detalhes adicionais são fornecidos no registro do NT. Por exemplo, é mencionado que o cadáver foi lavado (<a href=\"https://ref.ly/Acts9:37\">At 9.37</a>). O corpo foi então ungido e envolto em panos de linho com especiarias incluídas (<a href=\"https://ref.ly/Mark16:1\">Mc 16.1</a>; <a href=\"https://ref.ly/John19:40\">Jo 19.40</a>). Finalmente, os membros foram firmemente atados e a cabeça coberta com um pedaço de pano separado (<a href=\"https://ref.ly/John11:44\">Jo 11.44</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6405\" data-resourceType=\"TyndaleBibleDictionary\">Luto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4488\" data-resourceType=\"TyndaleBibleDictionary\">Costumes funerários</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015015",
          "start_ref_usfm": "GEN 15:15",
          "end_ref": "01015015",
          "end_ref_usfm": "GEN 15:15"
        },
        {
          "start_ref": "01025009",
          "start_ref_usfm": "GEN 25:9",
          "end_ref": "01025009",
          "end_ref_usfm": "GEN 25:9"
        },
        {
          "start_ref": "01035001",
          "start_ref_usfm": "GEN 35:1",
          "end_ref": "01035001",
          "end_ref_usfm": "GEN 35:1"
        },
        {
          "start_ref": "01035008",
          "start_ref_usfm": "GEN 35:8",
          "end_ref": "01035008",
          "end_ref_usfm": "GEN 35:8"
        },
        {
          "start_ref": "01035020",
          "start_ref_usfm": "GEN 35:20",
          "end_ref": "01035020",
          "end_ref_usfm": "GEN 35:20"
        },
        {
          "start_ref": "01046004",
          "start_ref_usfm": "GEN 46:4",
          "end_ref": "01046004",
          "end_ref_usfm": "GEN 46:4"
        },
        {
          "start_ref": "01049029",
          "start_ref_usfm": "GEN 49:29",
          "end_ref": "01049029",
          "end_ref_usfm": "GEN 49:29"
        },
        {
          "start_ref": "01049031",
          "start_ref_usfm": "GEN 49:31",
          "end_ref": "01049031",
          "end_ref_usfm": "GEN 49:31"
        },
        {
          "start_ref": "01050013",
          "start_ref_usfm": "GEN 50:13",
          "end_ref": "01050013",
          "end_ref_usfm": "GEN 50:13"
        },
        {
          "start_ref": "01050025",
          "start_ref_usfm": "GEN 50:25",
          "end_ref": "01050025",
          "end_ref_usfm": "GEN 50:25"
        },
        {
          "start_ref": "03021009",
          "start_ref_usfm": "LEV 21:9",
          "end_ref": "03021009",
          "end_ref_usfm": "LEV 21:9"
        },
        {
          "start_ref": "06007025",
          "start_ref_usfm": "JOS 7:25",
          "end_ref": "06007025",
          "end_ref_usfm": "JOS 7:25"
        },
        {
          "start_ref": "06007026",
          "start_ref_usfm": "JOS 7:26",
          "end_ref": "06007026",
          "end_ref_usfm": "JOS 7:26"
        },
        {
          "start_ref": "06024030",
          "start_ref_usfm": "JOS 24:30",
          "end_ref": "06024030",
          "end_ref_usfm": "JOS 24:30"
        },
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025001",
          "end_ref_usfm": "1SA 25:1"
        },
        {
          "start_ref": "10018017",
          "start_ref_usfm": "2SA 18:17",
          "end_ref": "10018017",
          "end_ref_usfm": "2SA 18:17"
        },
        {
          "start_ref": "11002034",
          "start_ref_usfm": "1KI 2:34",
          "end_ref": "11002034",
          "end_ref_usfm": "1KI 2:34"
        },
        {
          "start_ref": "11013022",
          "start_ref_usfm": "1KI 13:22",
          "end_ref": "11013022",
          "end_ref_usfm": "1KI 13:22"
        },
        {
          "start_ref": "12021018",
          "start_ref_usfm": "2KI 21:18",
          "end_ref": "12021018",
          "end_ref_usfm": "2KI 21:18"
        },
        {
          "start_ref": "12023017",
          "start_ref_usfm": "2KI 23:17",
          "end_ref": "12023017",
          "end_ref_usfm": "2KI 23:17"
        },
        {
          "start_ref": "12023030",
          "start_ref_usfm": "2KI 23:30",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        },
        {
          "start_ref": "26032027",
          "start_ref_usfm": "EZK 32:27",
          "end_ref": "26032027",
          "end_ref_usfm": "EZK 32:27"
        },
        {
          "start_ref": "40023027",
          "start_ref_usfm": "MAT 23:27",
          "end_ref": "40023027",
          "end_ref_usfm": "MAT 23:27"
        },
        {
          "start_ref": "41015046",
          "start_ref_usfm": "MRK 15:46",
          "end_ref": "41015046",
          "end_ref_usfm": "MRK 15:46"
        },
        {
          "start_ref": "41016001",
          "start_ref_usfm": "MRK 16:1",
          "end_ref": "41016001",
          "end_ref_usfm": "MRK 16:1"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "43019040",
          "start_ref_usfm": "JHN 19:40",
          "end_ref": "43019040",
          "end_ref_usfm": "JHN 19:40"
        },
        {
          "start_ref": "44009037",
          "start_ref_usfm": "ACT 9:37",
          "end_ref": "44009037",
          "end_ref_usfm": "ACT 9:37"
        },
        {
          "start_ref": "01023001",
          "start_ref_usfm": "GEN 23:1",
          "end_ref": "01023020",
          "end_ref_usfm": "GEN 23:20"
        },
        {
          "start_ref": "40027059",
          "start_ref_usfm": "MAT 27:59",
          "end_ref": "40027060",
          "end_ref_usfm": "MAT 27:60"
        },
        {
          "start_ref": "09031012",
          "start_ref_usfm": "1SA 31:12",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "41016003",
          "start_ref_usfm": "MRK 16:3",
          "end_ref": "41016004",
          "end_ref_usfm": "MRK 16:4"
        },
        {
          "start_ref": "03021010",
          "start_ref_usfm": "LEV 21:10",
          "end_ref": "03021012",
          "end_ref_usfm": "LEV 21:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4488,
          "content_id": 759758,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Costumes funerários",
          "language": "por"
        },
        {
          "reference_id": 6405,
          "content_id": 161848,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Luto",
          "language": "por"
        }
      ]
    }
  }
]