[
  {
    "content_id": 161873,
    "reference_id": 7853,
    "title": "Síria, Sírios",
    "media_type": "Text",
    "index_reference": "síria, sírios",
    "language": "por",
    "content": "<h1>SÍRIA, SÍRIOS</h1><p>Termos usados na Septuaginta e em algumas traduções em português para traduzir os nomes Arã e arameus.</p><h2>História dos arameus</h2><p>De acordo com a “tabela das nações” em <a href=\"https://ref.ly/Gen10:22-Gen10:23\">Gênesis 10.22–23</a>, os arameus eram um grupo semítico, descendentes de Sem. Outra genealogia em <a href=\"https://ref.ly/Gen22:20-Gen22:21\">Gênesis 22.20–21</a> faz de Arã um descendente de Naor. De acordo com <a href=\"https://ref.ly/Amos9:7\">Amós 9.7</a>, os arameus (sírios) vieram de Quir, que está ligado a Elão em <a href=\"https://ref.ly/Isa22:6\">Isaías 22.6</a>. O exílio dos arameus em Quir (<a href=\"https://ref.ly/2Kgs16:9\">2Rs 16.9</a>; <a href=\"https://ref.ly/Amos1:5\">Am 1.5</a>) pode sugerir que eles deveriam voltar para sua terra natal. As origens precisas deste grupo de pessoas estão, no entanto, perdidas na antiguidade. Quando eles emergiram claramente na história, estavam estabelecidos ao redor do Eufrates central, de onde se espalharam para o leste, oeste e norte.</p><p>Pensava-se que os arameus estivessem tradicionalmente estabelecidos na parte superior da Mesopotâmia na primeira parte do segundo milênio a.C. Betuel e Labão eram conhecidos como arameus (<a href=\"https://ref.ly/Gen25:20\">Gn 25.20</a>; <a href=\"https://ref.ly/Gen28:1-Gen28:7\">28.1–7</a>); a casa de Betuel estava em Padã-Arã (<a href=\"https://ref.ly/Gen25:20\">25.20</a>). O profeta Oseias lembra a tradição observando que Jacó fugiu para “o campo de Arã” (<a href=\"https://ref.ly/Hos12:12\">Os 12.12</a>) ou “Arã-Naaraim” (Arã dos dois rios), que era a parte norte da Mesopotâmia entre os rios Eufrates e o Tigre. Na confissão do credo em <a href=\"https://ref.ly/Deut26:5\">Deuteronômio 26.5</a>, o israelita que trazia suas primícias confessava: “Meu pai [provavelmente Jacó] era um arameu errante”.</p><p>Provavelmente a melhor evidência inicial de uma presença arameia nesta área vem de Tiglate-Pileser I. Em seus registros do seu quarto ano (1112 a.C.), ele fala de uma campanha entre os “Akhlama, arameus” na área do Eufrates Médio e o saque de seis aldeias arameias na área do Monte Bishri.</p><p>Os arameus da parte superior da Mesopotâmia se tornaram importantes na história bíblica. Eles estabeleceram vários estados arameus separados, dois dos quais eram muito importantes para o povo de Israel — Arã-Zobá nos dias de Davi, e Arã-Damasco dos dias de Salomão em diante.</p><p>Por volta de 1100 a.C., as tribos arameias haviam se espalhado por toda a Síria e haviam se expandido para o norte da Transjordânia, onde entraram em conflito com os israelitas. No auge de seu poder, Hadadezer, rei de Arã-Zobá, dominava vários vassalos, como Damasco, Maacá e Tobe. Ele foi eventualmente derrotado pelo rei Davi (<a href=\"https://ref.ly/2Sam8:3-2Sam8:4\">2Sm 8.3–4</a>; <a href=\"https://ref.ly/2Sam10:17-2Sam10:19\">10.17–19</a>).</p><p>Os eventos em Israel e Judá tiveram algum impacto sobre Damasco. Após a morte de Salomão, quando o antigo reino unificado se tornou dividido em Judá e Israel, surgiram tensões entre os dois pequenos estados. A guerra eclodiu entre Baasa de Israel e Asa de Judá nos anos 890–880 a.C. Asa buscou ajuda de Ben-Hadade I de Damasco (<a href=\"https://ref.ly/1Kgs15:18\">1Rs 15.18</a>). As terras na Transjordânia mudaram de mãos várias vezes. Os sucessores de Onri de Israel — Acazias, Jorão, Jeú, Joacaz e Joás — tiveram muitos conflitos com Damasco. Acabe lutou contra Ben-Hadade e seus 32 aliados que sitiaram Samaria (<a href=\"https://ref.ly/1Kgs20:1\">20.1</a>), mas Israel o derrotou. Uma segunda vez, Ben-Hadade entrou em território israelita e chegou a Afeque (<a href=\"https://ref.ly/1Kgs20:26\">20.26</a>), mas ele foi novamente derrotado e capturado. Como consequência de sua derrota e pelo preço de sua libertação, ele foi obrigado a disponibilizar bazares em Damasco para o comércio israelita. Após três anos de paz entre Israel e Damasco, as hostilidades eclodiram novamente e resultaram em uma batalha na região de Ramote-Gileade, na qual Acabe foi morto (<a href=\"https://ref.ly/1Kgs22:29-1Kgs22:37\">22.29–37</a>). Arã-damasco foi eventualmente derrotado pelo rei Joás de Israel (<a href=\"https://ref.ly/2Kgs13:25\">2Rs 13.25</a>).</p><h2>Síria após o Colapso dos Reinos Arameus</h2><p>Após o colapso de Arã-damasco em 733–732 a.C., o caráter político de toda a região mudou. Ao longo dos séculos seguintes e até os tempos cristãos, a região passou sob o controle de vários grandes potências, e nenhum estado arameu independente sobreviveu. Quando a Assíria entrou em colapso em 612–609 a.C., a região ficou sob controle babilônico, mas apenas por um período pequeno. Com a ascensão de Ciro, o persa, a região síria foi rapidamente invadida pelos exércitos persas. Palestina, Ásia Menor e o Egito foram incorporados ao Império Persa ao mesmo tempo.</p><p>A próxima mudança política significativa que afetou a região veio com a aparição de Filipe da Macedônia em 360 a.C. Seu filho Alexandre, o Grande (336–323 a.C.) consolidou o poder grego em toda a Ásia ocidental e até as fronteiras da Índia. Em sua morte em 323 a.C., aos 33 anos, o controle da Ásia ocidental passou para os generais de Alexandre. O general Seleuco I (312–280 a.C.) controlava a metade sul da Ásia Menor, a região da Síria, a Mesopotâmia e se estendia até as fronteiras da Índia. A Síria caiu assim sob a influência dos governantes helenistas, os selêucidas, que fundaram uma nova capital em Antioquia.</p><p>Mais a oeste, Roma estava subindo ao poder e lançou seus olhos para o leste. Foi o General Pompeu que superou Mitrídates, o jovem rei de Ponto, e avançou para esmagar os remanescentes do reino dos selêucidas. As partes ocidentais da Síria foram formadas em uma província romana em 64 a.C. Pompeu finalmente se mudou para a Palestina, que ficou sob controle romano em 63 a.C.</p><p>A província romana da Síria incluía Cilícia, uma faixa de território no canto sudeste da Ásia Menor. A fronteira norte chegava ao rio Eufrates. A fronteira então se curvava para o sul, bem a leste de Damasco, e depois virava para o oeste, aproximadamente na metade do percurso ao longo do Mar Morto, continuando para o oeste até o Mar Mediterrâneo. A Síria era limitada a oeste pelo Mediterrâneo até o Golfo de Alexandreta, onde a fronteira virava para o oeste. A província da Síria e Cilícia (<a href=\"https://ref.ly/Acts15:23\">Atos 15.23,41</a>; <a href=\"https://ref.ly/Gal1:21\">Gl 1.21</a>) era governada por um representante imperial (<em>legatis</em>) que comandava uma força poderosa de tropas legionárias. Um desses governadores, Quirino, governava a Síria na época do censo de César Augusto; este censo trouxe José e Maria a Belém para o nascimento de Jesus (<a href=\"https://ref.ly/Luke2:2\">Lc 2.2</a>).</p><p>Nos séculos seguintes, a população de Damasco foi cristianizada, e o cristianismo se espalhou por toda a província romana da Síria, dando origem à Antiga Igreja Síria, que permanece até hoje. Deixou um legado notável de literatura cristã escrita em siríaco (aramaico). A antiga língua aramaica permaneceu, embora um alfabeto modificado tenha sido usado para escrevê-lo.</p><p>Foi a ascensão do Islã no sétimo século d.C. que trouxe um enfraquecimento considerável da igreja síria, embora nunca tenha sido completamente destruída. Comunidades dispersas de pessoas de língua aramaica ainda sobrevivem em partes da Síria, e numerosos vestígios de igrejas cristãs foram revelados como resultado do trabalho arqueológico moderno.</p><h2>Língua e Cultura</h2><p>O aramaico era a língua dos arameus, da qual diversas inscrições foram descobertas. O alfabeto aramaico foi adaptado para uso pelos israelitas, e a língua tornou-se a língua internacional para diplomacia e administração em todo o Oriente Médio. Era a <em>língua franca</em> do período persa, do Egito à Índia e era amplamente falada na Palestina nos dias de Jesus. As palavras “<em>talitha cumi</em>” (<a href=\"https://ref.ly/Mark5:41\">Mc 5.41</a>) e “<em>marana tha</em>” (<a href=\"https://ref.ly/1Cor16:22\">1Co 16.22</a>) são aramaicas.</p><p>Escavações em vários locais forneceram uma boa ideia da arquitetura, escultura, cerâmica e outras artes arameias. A religião dos arameus era politeísta. As pessoas adotaram muitas divindades estrangeiras também. A principal divindade arameia era o antigo deus semítico ocidental da tempestade Hadade. Nos dias de Acaz de Judá, o culto de Damasco foi imposto ao povo de Jerusalém quando um altar baseado em um modelo de Damasco foi colocado no templo (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">2Rs 16.10–13</a>). Os arameus exilados para Samaria pelo governante Assírio Sargão trouxe cultos arameus com eles (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:34\">17.24–34</a>).</p><p>Ao longo dos séculos que se seguiram ao desaparecimento dos estados arameus, a língua aramaica sobreviveu. A forma cristã de aramaico, siríaco, deixou para trás um vasto legado de literatura, histórias, teologias, comentários, tratados e traduções, que foram cautelosamente preservados nas antigas bibliotecas monásticas, especialmente no norte da Síria, no norte do Iraque e no sul da Turquia.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2862\" data-resourceType=\"TyndaleBibleDictionary\">Aramaico</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025020",
          "start_ref_usfm": "GEN 25:20",
          "end_ref": "01025020",
          "end_ref_usfm": "GEN 25:20"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026005",
          "end_ref_usfm": "DEU 26:5"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015018",
          "end_ref_usfm": "1KI 15:18"
        },
        {
          "start_ref": "11020001",
          "start_ref_usfm": "1KI 20:1",
          "end_ref": "11020001",
          "end_ref_usfm": "1KI 20:1"
        },
        {
          "start_ref": "11020026",
          "start_ref_usfm": "1KI 20:26",
          "end_ref": "11020026",
          "end_ref_usfm": "1KI 20:26"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022006",
          "end_ref_usfm": "ISA 22:6"
        },
        {
          "start_ref": "28012012",
          "start_ref_usfm": "HOS 12:12",
          "end_ref": "28012012",
          "end_ref_usfm": "HOS 12:12"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "41005041",
          "start_ref_usfm": "MRK 5:41",
          "end_ref": "41005041",
          "end_ref_usfm": "MRK 5:41"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010023",
          "end_ref_usfm": "GEN 10:23"
        },
        {
          "start_ref": "01022020",
          "start_ref_usfm": "GEN 22:20",
          "end_ref": "01022021",
          "end_ref_usfm": "GEN 22:21"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028007",
          "end_ref_usfm": "GEN 28:7"
        },
        {
          "start_ref": "10008003",
          "start_ref_usfm": "2SA 8:3",
          "end_ref": "10008004",
          "end_ref_usfm": "2SA 8:4"
        },
        {
          "start_ref": "10010017",
          "start_ref_usfm": "2SA 10:17",
          "end_ref": "10010019",
          "end_ref_usfm": "2SA 10:19"
        },
        {
          "start_ref": "11022029",
          "start_ref_usfm": "1KI 22:29",
          "end_ref": "11022037",
          "end_ref_usfm": "1KI 22:37"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016013",
          "end_ref_usfm": "2KI 16:13"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017034",
          "end_ref_usfm": "2KI 17:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2862,
          "content_id": 716909,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Aramaico",
          "language": "por"
        }
      ]
    }
  }
]