[
  {
    "content_id": 717272,
    "reference_id": 7349,
    "title": "Selo",
    "media_type": "Text",
    "index_reference": "selo",
    "language": "por",
    "content": "<h1>SELO</h1><p>Pequeno objeto gravado amplamente utilizado no antigo Oriente Próximo para criar uma imagem em argila macia.</p><h2>Origem</h2><p>A origem exata dos selos não pode ser determinada. O primeiro selo provavelmente se desenvolveu a partir do amuleto, cujo propósito era proteger seu portador ou afastar o mal. Em determinado momento, acreditava-se que um selo possuía algum tipo de poder mágico protetor que traria uma maldição ou dano à pessoa não autorizada que ousasse quebrá-lo para acessar o conteúdo que ele protegia. Selos primitivos eram pouco mais do que pequenos carretéis de argila arranhados com galhos para produzir desenhos ou figuras simples. A arte glíptica (o nome técnico para gravação ou entalhe de selos em gemas) floresceu no antigo Oriente Próximo desde o quarto milênio a.C. até o final do período persa no quarto século a.C.</p><h2>Tipos de selos</h2><h3>Selos de carimbo</h3><p>Selos foram produzidos em diversas formas e tamanhos, sendo o mais antigo o selo de carimbo, uma gema ou peça gravada plana que produzia uma cópia de si mesma quando pressionada contra argila macia. Foi substituído por volta de 3000 a.C. na Mesopotâmia pelo selo cilíndrico e voltou a ser usado apenas no final do século 8 a.C.; na época helenística, havia substituído completamente o selo cilíndrico.</p><h3>Selos cilíndricos</h3><p>O selo cilíndrico surgiu pela primeira vez na Mesopotâmia antes de 3000 a.C. e tornou-se o tipo de selo mais amplamente utilizado até o meio do primeiro milênio a.C. Seu uso no Egito é uma evidência da influência cultural mesopotâmica precoce sobre o Egito; no entanto, logo foi substituído lá pelo selo escaravelho (em forma de besouro), que era mais adequado para selar documentos de papiro. Símbolos ou desenhos eram esculpidos na parte externa do cilindro, que deixava sua marca quando o selo era rolado sobre a argila úmida. Alguns dos primeiros símbolos usados eram desenhos geométricos ou representações de algum símbolo mágico. Selos posteriores retratavam tudo, desde mitologia (divindades sentadas conversando entre si, recebendo adoradores em audiência, navegando em um barco ou carruagem, ou lutando contra um inimigo) até cenas da vida cotidiana (caçando, casando, banqueteando, alimentando animais, lutando contra feras selvagens, oferecendo sacrifícios à divindade, guerreando, levando prisioneiros) e representações de animais, flores e pássaros. A escrita (e.g., o nome do proprietário ou uma declaração de lealdade a um deus ou rei) começou a aparecer nos selos no terceiro milênio a.C. Devido ao grande número e variedade de selos que foram encontrados, eles são inestimáveis pelo que revelam sobre os povos antigos — como se vestiam, seus penteados, móveis, utensílios e crenças religiosas.</p><p>Os selos foram tão amplamente utilizados e desenterrados em tal quantidade no antigo Oriente Próximo que podem ser datados dentro de um século ou dois de sua origem, embora às vezes seja difícil determinar o período exato ou o país de origem. Heródoto observou que todo cavalheiro babilônico “carrega um selo e uma bengala” (Livro I, 195). O selo era suspenso por um cordão ao redor do pescoço ou do pulso ou preso a alguma parte da roupa do proprietário (cf. <a href=\"https://ref.ly/Gen38:18\">Gn 38.18</a>; <a href=\"https://ref.ly/Gen41:42\">41.42</a>; <a href=\"https://ref.ly/Song8:6\">Ct 8.6</a>; <a href=\"https://ref.ly/Jer22:24\">Jr 22.24</a>). Foram encontrados túmulos com cilindros amarrados aos pulsos dos esqueletos.</p><p>Outro tipo de selo era o selo de alça de jarro. Um pano era colocado sobre o gargalo de uma garrafa, argila macia era espalhada sobre o cordão de amarração e, em seguida, o selo era pressionado na argila úmida. O selo intacto indicava que a mercadoria não havia sido aberta antes da entrega. Na Judeia, o selo era impresso nas alças dos jarros como prova de propriedade. Alguns selos de alça de jarro eram provavelmente marcas registradas de fábricas de cerâmica; alguns trazem nomes privados (talvez do proprietário da fábrica). Os chamados selos de alça de jarro reais contêm um símbolo de quatro asas ou duas asas e uma inscrição curta composta por duas linhas. A linha acima diz &quot;pertencente ao rei&quot;, e a linha inferior contém o nome de uma cidade, provavelmente onde o jarro foi feito.</p><h2>Usos</h2><h3>Usos funcionais</h3><p>Desde sua criação inicial como amuletos, os selos continuaram a servir como sinais de proteção. Um selo intacto provava que o conteúdo não havia sido adulterado, seja em um documento, uma porta de celeiro ou um jarro de vinho. A cova dos leões na qual Daniel foi lançado foi selada com o sinete do rei e dos seus nobres (<a href=\"https://ref.ly/Dan6:17\">Dn 6.17</a>). O túmulo de Jesus foi selado com uma pedra (<a href=\"https://ref.ly/Matt27:66\">Mt 27.66</a>). O selo também servia como um marco de propriedade ou como uma marca registrada (e.g., colocado em cerâmica antes da queima). Também era usado para validar documentos (cartas, notas de venda, documentos governamentais, etc.). Jezabel escreveu cartas em nome de seu marido e as selou com o selo dele, provocando assim a morte de Nabote (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:13\">1Rs 21.8–13</a>). Jeremias selou uma escritura de compra quando comprou a terra de um parente (<a href=\"https://ref.ly/Jer32:10-Jer32:14\">Jr 32.10–14</a>). Um edito com o selo do rei persa não podia ser revogado (<a href=\"https://ref.ly/Esth8:8\">Et 8.8</a>).</p><h3>Uso simbólico</h3><p>O uso simbólico do selo é encontrado tanto na literatura não bíblica quanto na bíblica. Uma oração babilônica diz: “Como um selo, que meus pecados sejam arrancados”. O AT diz: “Sela a lei entre os meus discípulos” (<a href=\"https://ref.ly/Isa8:16\">Is 8.16</a>, ARC). Zorobabel foi informado de que se tornaria o anel de sinete de Deus (<a href=\"https://ref.ly/Hag2:23\">Ag 2.23</a>). A terra tomou forma como argila pressionada por um anel de sinete (<a href=\"https://ref.ly/Job38:14\">Jó 38.14</a>).</p><p>A palavra é usada simbolicamente no NT para designar a posse pessoal de Deus. E.g., as Escrituras dizem que o selo de Deus está em Jesus, seu Filho (<a href=\"https://ref.ly/John3:33\">Jo 3.33</a>; <a href=\"https://ref.ly/John6:27\">6.27</a>). Isso significa que Jesus carrega o nome pessoal de Deus; Jesus é a expressão pessoal de Deus. As Escrituras também dizem que o Espírito Santo sela os crentes (<a href=\"https://ref.ly/2Cor1:22\">2Co 1.22</a>; <a href=\"https://ref.ly/Eph1:13\">Ef 1.13</a>; <a href=\"https://ref.ly/Eph4:30\">4.30</a>). Isso significa que o Espírito é a marca de posse de Deus nos crentes e que o Espírito protege e preserva os crentes ao longo de suas vidas.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Arqueologia e a Bíblia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscrições</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01038018",
          "start_ref_usfm": "GEN 38:18",
          "end_ref": "01038018",
          "end_ref_usfm": "GEN 38:18"
        },
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "17008008",
          "start_ref_usfm": "EST 8:8",
          "end_ref": "17008008",
          "end_ref_usfm": "EST 8:8"
        },
        {
          "start_ref": "18038014",
          "start_ref_usfm": "JOB 38:14",
          "end_ref": "18038014",
          "end_ref_usfm": "JOB 38:14"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008006",
          "end_ref_usfm": "SNG 8:6"
        },
        {
          "start_ref": "23008016",
          "start_ref_usfm": "ISA 8:16",
          "end_ref": "23008016",
          "end_ref_usfm": "ISA 8:16"
        },
        {
          "start_ref": "24022024",
          "start_ref_usfm": "JER 22:24",
          "end_ref": "24022024",
          "end_ref_usfm": "JER 22:24"
        },
        {
          "start_ref": "27006017",
          "start_ref_usfm": "DAN 6:17",
          "end_ref": "27006017",
          "end_ref_usfm": "DAN 6:17"
        },
        {
          "start_ref": "37002023",
          "start_ref_usfm": "HAG 2:23",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "40027066",
          "start_ref_usfm": "MAT 27:66",
          "end_ref": "40027066",
          "end_ref_usfm": "MAT 27:66"
        },
        {
          "start_ref": "43003033",
          "start_ref_usfm": "JHN 3:33",
          "end_ref": "43003033",
          "end_ref_usfm": "JHN 3:33"
        },
        {
          "start_ref": "43006027",
          "start_ref_usfm": "JHN 6:27",
          "end_ref": "43006027",
          "end_ref_usfm": "JHN 6:27"
        },
        {
          "start_ref": "47001022",
          "start_ref_usfm": "2CO 1:22",
          "end_ref": "47001022",
          "end_ref_usfm": "2CO 1:22"
        },
        {
          "start_ref": "49001013",
          "start_ref_usfm": "EPH 1:13",
          "end_ref": "49001013",
          "end_ref_usfm": "EPH 1:13"
        },
        {
          "start_ref": "49004030",
          "start_ref_usfm": "EPH 4:30",
          "end_ref": "49004030",
          "end_ref_usfm": "EPH 4:30"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021013",
          "end_ref_usfm": "1KI 21:13"
        },
        {
          "start_ref": "24032010",
          "start_ref_usfm": "JER 32:10",
          "end_ref": "24032014",
          "end_ref_usfm": "JER 32:14"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 481509,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arqueologia e a Bíblia",
          "language": "por"
        },
        {
          "reference_id": 5196,
          "content_id": 717092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscrições",
          "language": "por"
        }
      ]
    }
  }
]