[
  {
    "content_id": 682910,
    "reference_id": 4098,
    "title": "Tabletes de Ebla",
    "media_type": "Text",
    "index_reference": "tabletes de ebla",
    "language": "por",
    "content": "<h1>TABLETES DE EBLA</h1><p>Tabletes datados de cerca de 2220 a 2240 a.C. foram descobertos na antiga cidade-estado síria de Ebla, atualmente o local de Tell Mardikh.</p><p>Ebla era uma grande cidade comercial. As pessoas lá fabricavam tecidos, itens de madeira, cerâmica e objetos de ouro, prata e outros metais. Muitas dos tabletes de argila encontradas são registros econômicos que documentam transações com cidades da Ásia Menor, Egito, Chipre e Irã (Pérsia). Os tabletes listam milhares de nomes de cidades. Muitos desses nomes são familiares da Bíblia, como:</p><ul><li><p>Hazor</p></li><li><p>Megido</p></li><li><p>Dor</p></li><li><p>Jope</p></li><li><p>Gaza</p></li><li><p>Uru-Salim (que pode ser Jerusalém ou &quot;cidade de Salém&quot;)</p></li></ul><p>Um tablete até menciona Sodoma, Gomorra e Zoar. Ele descreve Zoar como estando &quot;no território de Bela&quot; (cp. <a href=\"https://ref.ly/Gen14:2\">Gn 14.2</a>). De acordo com o relato bíblico, Sodoma e Gomorra foram destruídas nos dias de Abraão (<a href=\"https://ref.ly/Gen19:24-Gen19:29\">Gn 19.24–29</a>). Assim, os detalhes em <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Gênesis 14</a> e <a href=\"https://ref.ly/Gen19:1-Gen19:38\">19</a> só poderiam ter sido registrados através de uma tradição viva.</p><p>Os tabletes de argila de Tell Mardikh (também conhecido como Ebla) contêm muitos nomes pessoais que se assemelham aos nomes encontrados na Bíblia. Alguns exemplos são:</p><ul><li><p>Abrão (escrito como <em>ab-ra-mu</em>)</p></li><li><p>Israel (escrito como <em>ish-ra-ilu</em>)</p></li><li><p>Saul (escrito como <em>sha-u-lu</em>)</p></li><li><p>Davi (escrito como da-u-du)</p></li></ul><p>Algumas pessoas acreditam que isso prova que a Bíblia é verdadeira. Outros têm perguntas sobre isso. Por exemplo, como o nome “Israel” poderia estar escrito em tabletes quatro ou mais séculos antes de Deus dar esse nome a Jacó?</p><p>Mas a Bíblia não diz que o nome era novo. Naquela época, as pessoas frequentemente criavam nomes combinando o nome de um deus com uma palavra sobre o que o deus fazia. Por exemplo, Isaías significa “Yah é salvação” (Yah é uma forma abreviada de Yahweh). Portanto, é possível que antes de Jacó, os pais nomeassem seus filhos <em>ish-ra-ilu</em>, que significa “El [Deus] prevaleceu”. O que foi novo na história de Jacó foi seu encontro pessoal com Deus e a bênção que ele recebeu.</p><p>Alguns nomes de Ebla aparecem de duas formas:</p><ol><li><p>com -<em>ilu</em> (significando El ou Deus)</p></li><li><p>com <em>-ya</em> (possivelmente significando Yah, abreviação de Yahweh)</p></li></ol><p>Assim, tanto os nomes <em>mi-ka-ya</em> (Micaías, Miquéias) quanto <em>mi-ka-il</em> (Miguel) são encontrados ao lado de outros nomes teofóricos (portadores de Deus). Mas, se o sufixo <em>-ya</em> realmente é um nome divino (Yah, o Senhor), sua aparição levanta uma questão importante. Em <a href=\"https://ref.ly/Exod6:3\">Êxodo 6.3</a>, Deus diz que Abraão, Isaque e Jacó o conheceram como El Shaddai, “porém não deixei que me conhecessem pelo meu nome de Senhor”. Isso implica que o nome Yahweh não era conhecido antes do Sinai.</p><p>No entanto, o nome Javé aparece muitas vezes em Gênesis. Não está apenas em histórias onde um escritor posterior poderia tê-lo adicionado. Está também em:</p><ul><li><p>promessas que as pessoas fizeram usando o nome de Yahweh, e</p></li><li><p>Citações que indicam que as pessoas realmente usavam o nome Yahweh.</p></li></ul><p>Esses juramentos e citações sugerem que as pessoas realmente usavam o nome Yahweh em suas vidas cotidianas.</p><p>Acadêmicos conhecem esse problema há muito tempo. Eles se dividiram em dois grupos principais:</p><ul><li><p>aqueles que acreditam que as pessoas não conheciam o nome Yahweh antes de Moisés, ou</p></li><li><p>aqueles que acreditam que as pessoas conheciam o nome, mas ele adquiriu um novo significado quando Deus libertou os israelitas do Egito.</p></li></ul><p>Os tabletes de argila de Ebla nos proporcionaram uma nova maneira de aprender sobre o passado. Levará muitos anos para entender tudo o que está escrito nessas tábuas. Mas algumas coisas já estão claras: é improvável que as histórias sobre Abraão, Isaque e Jacó em <a href=\"https://ref.ly/Gen11:1-Gen35:29\">Gênesis 11–35</a> tenham sido escritas por autores dos séculos VIII ou VII a.C. É improvável que um escritor desses séculos pudesse ter incluído aleatoriamente centenas de nomes historicamente precisos de lugares, pessoas, itens de comércio e outros detalhes nesses capítulos. Escavações modernas (arqueologia) encontraram os mesmos nomes, lugares, itens de comércio e outros detalhes nas tábuas de Ebla. Não é razoável pensar que isso seja apenas por acaso. As evidências de Ebla desafiam fortemente a ideia de que as histórias de Gênesis foram criadas muito tempo depois dos eventos que descrevem.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscrições</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "02006003",
          "start_ref_usfm": "EXO 6:3",
          "end_ref": "02006003",
          "end_ref_usfm": "EXO 6:3"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01019024",
          "start_ref_usfm": "GEN 19:24",
          "end_ref": "01019029",
          "end_ref_usfm": "GEN 19:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 717092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscrições",
          "language": "por"
        }
      ]
    }
  }
]