[
  {
    "content_id": 816089,
    "reference_id": 7385,
    "title": "Selêucia",
    "media_type": "Text",
    "index_reference": "selêucia",
    "language": "por",
    "content": "<h1>SELÊUCIA</h1><p>Um nome dado a várias cidades antigas no Oriente Próximo. Todas essas cidades foram fundadas por Seleuco I Nicátor, que governou de 312 a 281 a.C.</p><p>A Selêucia mais importante está na Síria. Esta Selêucia serviu como a cidade portuária de Antioquia, localizada no canto nordeste do Mediterrâneo. Ela fica a oito quilômetros ao norte da foz do rio Orontes e a 24 quilômetros de Antioquia.</p><p>Seleuco I construiu esta cidade em 301 a.C. e a fortaleceu com muralhas e defesas para proteger sua capital de ataques do oeste. Com o tempo, diferentes governantes lutaram pelo controle de Selêucia. Os governantes selêucidas da Síria e os ptolomeus do Egito travaram muitas batalhas para controlar a cidade (<a href=\"https://ref.ly/Dan11:7-Dan11:9\">Dn 11.7–9</a>; <a href=\"https://ref.ly/1Macc11:8-1Macc11:19\">1Mc 11.8–19</a>). Em 109 a.C., após os governantes selêucidas se libertarem do controle egípcio, eles tornaram Selêucia uma cidade independente com o direito de cunhar sua própria moeda.</p><p>Quando os romanos chegaram a esta região, seu líder Pompeu declarou Selêucia uma &quot;cidade livre&quot;. No entanto, ele encerrou o poder dos governantes selêucidas e criou a província romana da Síria. Selêucia tornou-se um importante porto de entrada para as regiões orientais. Os romanos melhoraram tanto o porto natural quanto as defesas da cidade.</p><p>Nos tempos do Novo Testamento, Selêucia permaneceu uma cidade livre. Era a casa dos navios da marinha de Roma na Síria. Barnabé, Saulo e João Marcos partiram daqui em sua primeira viagem missionária e retornaram a Antioquia via Selêucia (<a href=\"https://ref.ly/Acts13:4-Acts13:5\">At 13.4–5</a>; <a href=\"https://ref.ly/Acts14:26\">14.26</a>). Mais tarde, na segunda viagem missionária de Paulo, Paulo e seus companheiros novamente partiram de Selêucia (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">15.39–41</a>). A cidade era bonita, com muitos edifícios públicos. Tinha um templo e um anfiteatro (um teatro ao ar livre) que foi esculpido na lateral de um penhasco.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014026",
          "start_ref_usfm": "ACT 14:26",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "27011007",
          "start_ref_usfm": "DAN 11:7",
          "end_ref": "27011009",
          "end_ref_usfm": "DAN 11:9"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011019",
          "end_ref_usfm": "1MA 11:19"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        }
      ],
      "resource": []
    }
  }
]