[
  {
    "content_id": 806266,
    "reference_id": 7416,
    "title": "Sete últimas palavras de Jesus",
    "media_type": "Text",
    "index_reference": "sete últimas palavras de jesus",
    "language": "por",
    "content": "<h1>SETE ÚLTIMAS PALAVRAS DE JESUS*</h1><p>Palavras registradas de Jesus entre o momento em que foi crucificado e o momento em que morreu. Essas sete frases (citadas abaixo da versão NTLH) não são encontradas em um único Evangelho. Em vez disso, as duas primeiras e a sétima ocorrem apenas em Lucas; a terceira, quinta e sexta, apenas em João; e a quarta, tanto em Mateus quanto em Marcos. A ordem é tradicional; como nenhum Evangelho as registra todas, é incerto em que ordem realmente ocorreram. Também é desconhecido se Jesus disse outras coisas da cruz ou se as sete declarações são resumos de afirmações mais longas. Mas considerando o trauma da crucificação, não seria surpreendente se isso fosse tudo o que ele disse.</p><p>1. “Pai, perdoa esta gente! Eles não sabem o que estão fazendo” (<a href=\"https://ref.ly/Luke23:34\">Lc 23.34</a>).</p><p>Esta é a única das sete últimas palavras cuja autenticidade é questionada, pois vários dos melhores manuscritos gregos não a contêm. Mesmo que exista um elemento de dúvida (as evidências estão bastante equilibradas), certamente se encaixa no que se sabe sobre Jesus e seu amor, independentemente de Lucas ter registrado isso originalmente ou não. Poucos versículos antes, Jesus mostrou mais preocupação pelos outros do que por si mesmo (<a href=\"https://ref.ly/Luke19:41\">Lc 19.41</a>; <a href=\"https://ref.ly/Luke22:50-Luke22:51\">22.50–51</a>; <a href=\"https://ref.ly/Luke23:28\">23.28</a>). Jesus viveu seu próprio ensinamento e orou por aqueles que o estavam torturando (<a href=\"https://ref.ly/Luke6:27-Luke6:28\">Lc 6.27–28</a>) — nenhum impulso maior para a humanidade ir e fazer o mesmo poderia ser dado. Certamente os soldados e líderes judeus não estavam totalmente alheios ao que estavam fazendo (cf. <a href=\"https://ref.ly/Acts3:17\">At 3.17</a>), mas no fato de não conhecerem o verdadeiro significado de sua ação, estavam ignorantes. Para os cristãos, o pedido “Pai, perdoa” é mais importante do que a razão, como Estevão reconheceu ao parafraseá-lo em seu próprio martírio (<a href=\"https://ref.ly/Acts7:60\">At 7.60</a>). No final, o perdão não exige razão; é graça.</p><p>2. “Eu afirmo a você que isto é verdade te digo: hoje você estará comigo no paraíso” (<a href=\"https://ref.ly/Luke23:43\">Lc 23.43</a>).</p><p>Lucas não registra esta declaração para ensinar sobre a morada dos mortos, mas para expressar a resposta do Senhor à fé. Um criminoso, de forma bastante compreensível, junta-se à multidão zombeteira e recebe apenas silêncio (<a href=\"https://ref.ly/Luke23:40\">Lc 23.40</a>), mas o outro, de forma bastante notável, reconhece não apenas a inocência de Jesus, mas também que a cruz era apenas um prelúdio para o reino (vv. <a href=\"https://ref.ly/Luke23:40-Luke23:42\">40–42</a>). Jesus prometeu ao homem que ele estaria com ele no paraíso. Aqui novamente está a graça, pedida e recebida.</p><p>3. “- Este é o seu filho... - Esta é a sua mãe” (<a href=\"https://ref.ly/John19:26-John19:27\">Jo 19.26–27</a>).</p><p>João imagina Jesus como estando totalmente no controle da situação. Neste ponto, esse controle é evidente, enquanto ele cuida calmamente de sua mãe em vez de se concentrar em seu próprio sofrimento. Maria também estava sofrendo enquanto a &quot;espada&quot; perfurava seu coração (<a href=\"https://ref.ly/Luke2:35\">Lc 2.35</a>). Jesus, agora muito mais seu Senhor do que seu filho, lembra-se de seus relacionamentos naturais, assim como dos espirituais. Não se sabe por que os irmãos de Jesus não estavam por perto para cuidar de Maria, ou por que eles perderam o festival da Páscoa. Também não se sabe por que o discípulo amado foi escolhido, mas talvez a escolha tenha recaído sobre ele porque ele estava lá no Calvário e era confiável.</p><p>4. “Meu Deus, meu Deus, por que me abandonaste?” (<a href=\"https://ref.ly/Matt27:46\">Mt 27.46</a>; <a href=\"https://ref.ly/Mark15:34\">Mc 15.34</a>).</p><p>Já se passaram horas desde as primeiras três palavras, no profundo da escuridão que cobriu o Calvário nas últimas três horas. De repente, Jesus clamou as primeiras palavras do <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Salmo 22</a>. Marcos as registrou na língua nativa de Jesus, o aramaico, enquanto Mateus as traduziu para o hebraico. O significado do clamor (chamado de clamor de abandono) foi explicado de várias maneiras: como uma expressão de sentimento humano, uma declaração de decepção por Deus não tê-lo livrado, uma expressão de separação de Deus porque ele estava carregando o pecado, ou uma citação de todo o salmo com seu final triunfante sendo intencionado. Embora a profundidade total deste clamor seja um mistério conhecido apenas por Jesus e seu Pai, é provável que, porque o salmo é um clamor a Deus por vindicação, Jesus esteja aqui pedindo por isso. Ele clama a Deus para mostrar que ele é verdadeiramente o escolhido de Deus. A petição é respondida quando Deus ressuscita seu Filho dos mortos três dias depois.</p><p>5. “Estou com sede!” (<a href=\"https://ref.ly/John19:28\">Jo 19.28</a>).</p><p>No início da crucificação, a Jesus foi oferecido um vinho drogado como um soporífero para amortecer a dor da crucificação. Ele recusou (<a href=\"https://ref.ly/Matt27:34\">Mt 27.34</a>; <a href=\"https://ref.ly/Mark15:23\">Mc 15.23</a>). Agora, severamente desidratado, Jesus aceita o vinho azedo dos soldados (<a href=\"https://ref.ly/John19:29\">Jo 19.29</a>), o que aguçaria seus sentidos para seu grito final. Ele precisava disso, pois já estava pendurado ali por seis horas. Talvez em nenhum outro momento da vida de Jesus vejamos sua plena humanidade tão claramente quanto aqui. João viu essa ação como um cumprimento do <a href=\"https://ref.ly/Ps22:15\">Salmo 22.15</a> (e talvez <a href=\"https://ref.ly/Ps69:21\">Sl 69.21</a>).</p><p>6. “Tudo está completado!” (<a href=\"https://ref.ly/John19:30\">Jo 19.30</a>).</p><p>João conclui o relato da crucificação com esta declaração simples (uma única palavra em grego). A frase naturalmente expressa alívio e satisfação pelo fato de que a dor e a agonia terminaram, e que a morte em breve o libertará, mas o contexto de João confere à palavra um significado mais profundo. Segundo João, Jesus estava no controle de toda a crucificação. Ele afirmou que ninguém poderia tirar sua vida dele — ele a entregaria por sua própria vontade (<a href=\"https://ref.ly/John10:18\">Jo 10.18</a>; <a href=\"https://ref.ly/John19:10-John19:11\">19.10–11</a>). Assim, aqui, sabendo que havia cumprido totalmente a vontade do Pai, ele voluntariamente entregou sua vida. O que está terminado, então, não é simplesmente sua morte, nem sua vida em si, nem a obra de redenção, mas a razão total de sua existência no mundo. O último ato de obediência foi realizado; a última escritura foi cumprida. Jesus proclama sua vida &quot;completada&quot; e sai do palco até que a ressurreição inicie um novo ato.</p><p>7. “Pai, nas tuas mãos entrego o meu espírito!” (<a href=\"https://ref.ly/Luke23:46\">Lc 23.46</a>).</p><p>Lucas tem uma visão diferente do fim em comparação com João e os outros Evangelistas. Mateus e Marcos relatam apenas “um grande grito” após o grito de abandono, terminando em uma nota sombria. João termina com a obra concluída. Lucas, que não relata sentimento de abandono, nos diz que o grande grito foi uma citação do <a href=\"https://ref.ly/Ps31:5\">Salmo 31.5</a> (cf. Estevão em <a href=\"https://ref.ly/Acts7:59\">At 7.59</a>). A citação é precedida por “Pai”, o familiar <em>Abba,</em> uma forma de se dirigir a Deus característica de Jesus. Seu relacionamento com Deus permanece ininterrupto até o fim. Jesus não está saltando no escuro ou lutando contra o desconhecido, mas se entregando à morte nas mãos do mesmo Pai que serviu em vida.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Crucificação</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lama Sabactâni</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "19031005",
          "start_ref_usfm": "PSA 31:5",
          "end_ref": "19031005",
          "end_ref_usfm": "PSA 31:5"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "42002035",
          "start_ref_usfm": "LUK 2:35",
          "end_ref": "42002035",
          "end_ref_usfm": "LUK 2:35"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019041",
          "end_ref_usfm": "LUK 19:41"
        },
        {
          "start_ref": "42023028",
          "start_ref_usfm": "LUK 23:28",
          "end_ref": "42023028",
          "end_ref_usfm": "LUK 23:28"
        },
        {
          "start_ref": "42023034",
          "start_ref_usfm": "LUK 23:34",
          "end_ref": "42023034",
          "end_ref_usfm": "LUK 23:34"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023040",
          "end_ref_usfm": "LUK 23:40"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "43010018",
          "start_ref_usfm": "JHN 10:18",
          "end_ref": "43010018",
          "end_ref_usfm": "JHN 10:18"
        },
        {
          "start_ref": "43019028",
          "start_ref_usfm": "JHN 19:28",
          "end_ref": "43019028",
          "end_ref_usfm": "JHN 19:28"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "44003017",
          "start_ref_usfm": "ACT 3:17",
          "end_ref": "44003017",
          "end_ref_usfm": "ACT 3:17"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007059",
          "end_ref_usfm": "ACT 7:59"
        },
        {
          "start_ref": "44007060",
          "start_ref_usfm": "ACT 7:60",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "42022050",
          "start_ref_usfm": "LUK 22:50",
          "end_ref": "42022051",
          "end_ref_usfm": "LUK 22:51"
        },
        {
          "start_ref": "42006027",
          "start_ref_usfm": "LUK 6:27",
          "end_ref": "42006028",
          "end_ref_usfm": "LUK 6:28"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023042",
          "end_ref_usfm": "LUK 23:42"
        },
        {
          "start_ref": "43019010",
          "start_ref_usfm": "JHN 19:10",
          "end_ref": "43019011",
          "end_ref_usfm": "JHN 19:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 124380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Crucificação",
          "language": "por"
        },
        {
          "reference_id": 4172,
          "content_id": 806197,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eli, Eli, Lamá Sabactâni?",
          "language": "por"
        }
      ]
    }
  }
]