[
  {
    "content_id": 124409,
    "reference_id": 8022,
    "title": "Timóteo, Primeira Carta A",
    "media_type": "Text",
    "index_reference": "timóteo, primeira carta a",
    "language": "por",
    "content": "<h1>TIMÓTEO, Primeira carta a</h1><p>A primeira das epístolas a seu jovem colega de trabalho Timóteo.</p><p>A autoria, data e contexto de 1&nbsp;Timóteo devem ser considerados juntamente com os das outras duas Epístolas pastorais, 2&nbsp;Timóteo e Tito, que foram escritas a dois jovens obreiros para ajudá-los a lidar com problemas pastorais nas igrejas de Éfeso e Creta.</p><p>Resumo</p><p>•&nbsp;Autor</p><p>•&nbsp;Data</p><p>•&nbsp;Contexto</p><p>•&nbsp;Teologia</p><p>•&nbsp;Conteúdo</p><h2>Autor</h2><p>Em 1&nbsp;Timóteo, como em 2&nbsp;Timóteo e Tito, Paulo é apresentado como o autor no primeiro verso. E o nome de Paulo é o único vinculado como autor na tradição da igreja primitiva desde o tempo de Irineu (ca. 185 d.C.). Ao longo de todas as três cartas estão muitas referências pessoais à vida de Paulo, o que consiste em uma forte evidência de que ele era verdadeiramente o autor.</p><p>No entanto, alguns estudiosos se opõem à autoria de paulina pelos seguintes motivos:</p><p>1. O vocabulário grego contém um grande número de palavras que não são encontradas nas outras cartas paulinas.</p><p>Mas o assunto nessas cartas também é diferente. Nas Epístolas Pastorais, o autor está lidando com assuntos mais técnicos da organização e disciplina da igreja — um líder da igreja escrevendo para outros líderes. Paulo era um homem altamente educado, com um grande vocabulário à sua disposição. Nenhuma das palavras específicas das Cartas Pastorais estaria além do próprio vocabulário de Paulo. E se essas não fossem suas palavras, elas podem ter vindo dos escribas que Paulo regularmente usava para compor suas epístolas.</p><p>2. Há notas sobre as jornadas de Paulo que não se encaixam nas jornadas descritas no livro de Atos.</p><p>Para acreditar que Paulo escreveu as Pastorais e fez as coisas descritas nelas, ele deve ter sido liberto da prisão romana e então viajado para Creta, Éfeso e Macedônia. Essas viagens posteriores podem não ter sido mencionadas em Atos porque o escritor concluiu este livro com o aprisionamento de Paulo em Roma. Há alguma evidência legal de que Paulo provavelmente foi automaticamente solto após dois anos, se ele não tiver sido condenado naquele momento.</p><p>3. O desenvolvimento avançado da igreja descrito nas pastorais prova uma data posterior à vida de Paulo. Presbíteros, bispos e diáconos são mencionados.</p><p>Contudo, os anciãos já existiam nos tempos do AT e os bispos, como oficiais dentro das igrejas locais, são quase certamente os mesmos que os presbíteros. Além disso, Paulo se refere aos diáconos em outros lugares em suas cartas, como <a href=\"https://ref.ly/Phil1:1\">Filipenses 1.1</a>.</p><p>A maioria dos estudiosos conservadores, e muitos outros também, acreditam muito fortemente que Paulo escreveu todas as três Cartas Pastorais.</p><h2>Data</h2><p>Assumindo que Paulo escreveu as pastorais, 1&nbsp;Timóteo teria sido escrito após sua libertação da primeira prisão romana, cerca de 61 ou 62 d.C., e antes de sua segunda prisão romana, em algum lugar entre 64 e 67, a data da morte de Nero. Quanto ao local, Paulo deixou Timóteo em Éfeso e depois foi para a Macedônia (<a href=\"https://ref.ly/1Tim1:3\">1Tm 1.3</a>), onde ele pode ter escrito 1&nbsp;Timóteo. A carta foi, é claro, escrita a Timóteo em Éfeso.</p><h2>Contexto</h2><p>Paulo deixou Timóteo encarregado da igreja em Éfeso (<a href=\"https://ref.ly/1Tim1:2-1Tim1:3\">1.2–3</a>). Paulo queria ir para a província romana da Ásia, da qual Éfeso era a principal cidade, em sua segunda jornada missionária, mas o Espírito não lhe permitiu fazê-lo. Ele foi para a Macedônia e à Grécia (<a href=\"https://ref.ly/Acts16:6\">Atos 16.6</a>). Ele visitou brevemente Éfeso enquanto ele estava completando sua segunda viagem (<a href=\"https://ref.ly/Acts18:19-Acts18:20\">18.19–20</a>). Então, em sua terceira jornada, ele fez de Éfeso o centro de sua atividade e passou três anos lá (<a href=\"https://ref.ly/Acts19:1-Acts20:1\">19.1–20.1</a>). Durante sua primeira prisão romana, ele escreveu uma carta encíclica para Éfeso e às igrejas próximas. Apenas alguns anos depois, ele escreveu 1&nbsp;Timóteo a Timóteo em Éfeso.</p><h2>Teologia</h2><p>Em geral, a teologia de 1&nbsp;Timóteo é consistente com a das outras cartas paulinas e do NT como um todo. A soberania e o amor de Deus são claramente apresentados várias vezes ao longo da carta. Jesus é sempre apresentado como sendo verdadeiramente Deus, bem como homem. A salvação é pela fé em Deus através de Cristo. A lei não salvará uma pessoa, porque todas as pessoas a quebraram. No entanto, a lei é boa e é o guia de Deus para a pessoa salva vivendo uma vida que agrada a Deus.</p><p>A igreja ocupa em um grande lugar na carta. Todos os cristãos devem fazer parte da igreja. Eles ganham muito da igreja para o desenvolvimento do caráter cristão, e eles podem servir a Deus de forma muito mais eficaz na igreja do que sem ela. A igreja precisa de organização para fazer seu trabalho de forma eficaz. E a igreja deve se esforçar sempre para evitar a heresia e ensinar as verdades do evangelho.</p><h2>Conteúdo</h2><h3>Saudação (1.1–2)</h3><p>O autor se denomina Paulo, e se descreve como um apóstolo, escolhido por Deus e autorizado por Deus, o Pai e seu Filho, Cristo Jesus. Paulo tinha o direito de falar palavras de autoridade ao jovem pastor e à igreja.</p><p>A carta é escrita a Timóteo, o amado filho espiritual de Paulo, a quem ele deu sua tripla bênção — graça, misericórdia e paz da parte de Deus.</p><h3>Lidando com as heresias (1.3–20)</h3><p>Uma das razões pelas quais ele deixou Timóteo em Éfeso era que ele queria que ele “impedisse aqueles que estão ensinando doutrinas errôneas” (<a href=\"https://ref.ly/1Tim1:3\">1.3</a>). Paulo acreditava que o que uma pessoa acreditava era tão importante quanto o que ela fazia. A heresia aqui é descrita como uma forma primitiva da heresia gnóstica, uma heresia perigosa que assolou a igreja por centenas de anos.</p><p>Esses primeiros gnósticos afirmavam ter uma visão mais profunda da verdade em comparação ao cristão médio. Eles separaram Deus como Espírito do homem como matéria. Para os gnósticos, a ponte entre os dois era composta de inúmeros anjos de vários níveis, emanações, éons e tais, em vez do único mediador, Jesus Cristo. Eles argumentavam sobre mitos e fábulas. Eles buscavam a salvação encontrando favor com uma cadeia infindável de anjos, em vez de aceitar a salvação de Deus pela fé. Mas apenas a graça de Deus pode salvar pecadores, como o próprio Paulo sabia muito bem.</p><h3>Adoração correta na igreja (2.1–15)</h3><p>“Em primeiro lugar peço que sejam feitos orações, pedidos, súplicas e ações de graças a Deus em favor de todas as pessoas” (<a href=\"https://ref.ly/1Tim2:1\">2.1</a>). A oração é uma parte extremamente importante da adoração da igreja cristã. Paulo enfatizou a importância de realizar orações especiais pelas pessoas em altos lugares de autoridade no estado (mesmo que o estado fosse o Império Romano com Nero como seu imperador). Paulo havia ensinado isso claramente em <a href=\"https://ref.ly/Rom13:1-Rom13:14\">Romanos 13</a>, e Jesus havia dito aos seus discípulos para dar a César as coisas que pertenciam a ele (<a href=\"https://ref.ly/Matt22:17\">Mt 22.17</a>).</p><p>Homens e mulheres cristãos devem orar a Deus, levantando mãos santas para ele, mãos livres do pecado, raiva e ressentimento. Paulo especificamente exortou as irmãs da seguinte forma: “Quero também que as mulheres sejam sensatas e usem roupas decentes e simples. Que elas se enfeitem, mas não com penteados complicados, nem com jóias de ouro ou de pérolas, nem com roupas caras! Que se enfeitem com boas ações, como devem fazer as mulheres que dizem que são dedicadas a Deus!” (<a href=\"https://ref.ly/1Tim2:9-1Tim2:10\">1Tm 2.9–10</a>). Então Paulo disse: “Eu não permito que as mulheres ensinem os homens ou tenham autoridade sobre eles” (v. <a href=\"https://ref.ly/1Tim2:12\">12</a>). Isso não significava, no entanto, que eles não poderiam participar oralmente nas reuniões da igreja. De acordo com Atos e 1&nbsp;Coríntios, está bastante claro que as mulheres oravam, profetizavam e testemunhavam nas reuniões da igreja. Mas o ensino era reservado para os homens porque era dever dos presbíteros (que eram homens) serem os mestres. Assim, ensinar e exercer autoridade andavam de mãos dadas.</p><h3>Organização adequada na igreja (3.1–5.25)</h3><p>A primeira questão a resolver sobre a organização da igreja primitiva tinha a ver com quem eram os bispos. O primeiro versículo desta seção diz. “se alguém quer muito ser bispo na Igreja, está desejando um trabalho excelente” (<a href=\"https://ref.ly/1Tim3:1\">3.1</a>). Em todas as Epístolas Pastorais, o bispo é claramente um oficial dentro de uma igreja local, em vez de um oficial sobre um grupo de igrejas, como o ofício do bispo episcopal, que se desenvolveu no início do século. E à luz de <a href=\"https://ref.ly/Titus1:4-Titus1:6\">Tito 1.4–6</a>, onde Paulo trocou o uso de presbíteros para os bispos, a maioria dos estudiosos acredita que ele usava os dois termos alternadamente. O próprio Timóteo seria a figura mais próxima de um pastor moderno na igreja, e havia presbíteros (bispos) e diáconos o acompanhando para governar a igreja.</p><p>Ser um presbítero na igreja é uma aspiração digna. Mas uma pessoa deve ter altas qualificações para ser eleita para uma posição tão responsável. Ele deve ser respeitado por outros membros da igreja e por aqueles de fora da igreja. A maioria das qualificações é bastante clara, mas várias delas merecem atenção.</p><p>“O bispo deve ser um homem que ninguém possa culpar de nada. Deve ter somente uma esposa” (<a href=\"https://ref.ly/1Tim3:2\">3.2</a>). No grego diz literalmente: “um homem de uma mulher”. Isso claramente proibiria a poligamia e eliminaria um homem que era infiel à sua esposa. Provavelmente não eliminaria nem um homem que havia se divorciado e se casado novamente, nem um solteiro que nunca havia tido uma esposa. A igreja deve insistir que seus líderes oficiais se conformem com uma visão elevada da moralidade sexual.</p><p>O presbítero deve ser capaz de disciplinar sua própria vida familiar se ele quiser exercer disciplina na igreja. O homem também não deve ser um bêbado. Ele não exigiu a abstinência total, mas ele claramente exigiu que um presbítero não fosse uma pessoa sob o domínio da bebida forte. E uma pessoa que exerce o alto cargo de presbítero não deve ser um novo cristão (lit. um neófito), para que isso não suba à sua cabeça e o impeça de ser um bom presbítero. Em suma, apenas uma pessoa de excelente caráter deve ser eleita para o alto cargo de presbítero, ou bispo, na igreja.</p><p>Então Paulo continuou falando sobre o ofício do diácono. “Do mesmo modo, os diáconos devem ser homens de palavra e sérios” (<a href=\"https://ref.ly/1Tim3:8\">3.8</a>). As qualificações para os diáconos são virtualmente as mesmas que as dos presbíteros. Antes de serem eleitos como diáconos, eles devem ter experiência no trabalho da igreja. <a href=\"https://ref.ly/1Tim3:11\">Primeira Timóteo 3.11</a> aplica as mesmas qualificações às mulheres que aspiram a ser diaconisas e/ou esposas de diáconos (cf. nota de rodapé da versão New Living Translation - em inglês). O versículo <a href=\"https://ref.ly/1Tim3:12\">12</a> continua com as qualificações dos diáconos em geral.</p><p>No capítulo <a href=\"https://ref.ly/1Tim4:1-1Tim4:16\">4</a>, ele insta Timóteo a exercer sua liderança na igreja, especialmente em sua relação com os hereges. Alguns dos hereges gnósticos ensinavam um falso tipo de ascetismo, proibindo o casamento e a ingestão de vários alimentos. Mas Deus deu essas coisas para serem usadas e apreciadas para a glória de Deus. O dever pastoral de Timóteo era ensinar ao seu povo as verdades de Deus e não se permitir ser pego discutindo sobre fábulas profanas e tolas dos hereges (<a href=\"https://ref.ly/1Tim4:7\">4.7</a>). Ele exortou Timóteo a manter seu espírito em forma através do constante exercício espiritual, o que era ainda mais importante do que o exercício do corpo.</p><p>Ele reconheceu que Timóteo era um homem jovem, e que alguns dos cristãos mais velhos poderiam ser tentados a desprezar sua juventude. Timóteo deveria se esforçar ainda mais para merecer a admiração deles — “na fala e na conduta, no amor, na fé, na pureza” (<a href=\"https://ref.ly/1Tim4:12\">4.12</a>). Porque Deus havia chamado Timóteo e a igreja o havia ordenado pela imposição das mãos, Timóteo deveria se esforçar para viver de acordo com essas altas responsabilidades.</p><p>Paulo deu a Timóteo conselhos práticos sobre como um jovem pregador deve lidar com as diferentes idades e gêneros na igreja. Ele deve tratar os homens mais velhos como seu próprio pai, as mulheres mais velhas como sua mãe, os homens mais jovens como seus irmãos e as mulheres mais jovens como suas irmãs — acrescentando significativamente. “em toda a pureza” (<a href=\"https://ref.ly/1Tim5:2\">5.2</a>).</p><p>Paulo também disse a Timóteo como lidar com o problema das viúvas. Naquela época, quando poucas mulheres podiam trabalhar e antes dos dias de seguro de vida e de previdência social, as mulheres que haviam perdido seus maridos estavam em uma situação sem esperança. A igreja primitiva desenvolveu uma listagem das viúvas que capacitava o atendimento de suas necessidades. As viúvas mais jovens deveriam ser encorajadas a se casar novamente e levar que os novos maridos as sustentassem. As famílias que tinham condições deveriam reconhecer sua responsabilidade de cuidar de seus próprios necessitados. A igreja, então, teria a responsabilidade de tomar conta das viúvas mais velhas que não tinham famílias para cuidar delas. A igreja, com suas obrigações de caridade, deve usar seus meios limitados de forma responsável, sábia e justamente, para que possa resultar no maior bem possível.</p><p>Mesmo na igreja primitiva, os líderes da igreja eram pagos por seu trabalho. Paulo disse que eles deveriam “ser considerados dignos de honra dobrada” (<a href=\"https://ref.ly/1Tim5:17\">5.17</a>). Os líderes da Igreja não deveriam ser escolhidos ou ordenados muito rapidamente. Seus pecados não deveriam ser negligenciados. Até o próprio Timóteo foi advertido a se manter livre de pecado. A seção termina com outro tratamento dos pecados dos líderes da igreja (vv. <a href=\"https://ref.ly/1Tim5:24-1Tim5:25\">24–25</a>). Quando os pecados são claros, o pecador deve ser disciplinado pela igreja. Às vezes, os pecados de uma pessoa não são evidentes para outras pessoas, mas Deus os conhece e lidará com eles. Por outro lado, o mesmo é verdadeiro sobre as várias boas obras destes líderes.</p><h3>Alguns ensinos práticos sobre a vida cristã (6.1–21)</h3><p>A escravidão era uma instituição reconhecida naqueles dias. Os escravos cristãos deveriam ser bons escravos, e os mestres cristãos deveriam ser bons mestres. Depois de muitos séculos, os princípios cristãos trariam um fim à escravidão, mas teria sido impossível para Paulo ou qualquer outra pessoa naquela época liderar uma cruzada para a abolição da escravidão.</p><p>Timóteo foi exortado a evitar o ensino dos hereges, mas a ser fiel no ensino das verdades positivas do evangelho.</p><p>Duas seções (<a href=\"https://ref.ly/1Tim6:6-1Tim6:10\">6.6–10, 17–19</a>) lidam com a atitude do cristão em relação à riqueza. Aqui Paulo estava seguindo de perto os ensinamentos de Jesus. O dinheiro pode ser transformado em um falso deus e trazer todos os tipos de mal para o membro da igreja. Mas também pode ser usado no serviço a Deus e ser transformado em tesouro armazenado no céu.</p><p>Finalmente, em duas seções (<a href=\"https://ref.ly/1Tim6:11-1Tim6:16\">6.11–16, 20–21</a>), Paulo encorajou Timóteo a se esforçar para fazer o melhor que podia para ser verdadeiramente um homem de Deus. Ele deve lutar o bom combate como um soldado de Deus. Esta vida muitas vezes será difícil, mas Timóteo deve manter seus olhos fixos na segunda vinda do Cristo glorioso.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8024\" data-resourceType=\"TyndaleBibleDictionary\">Timóteo, Segunda Carta a</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Tito, Carta a</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022017",
          "start_ref_usfm": "MAT 22:17",
          "end_ref": "40022017",
          "end_ref_usfm": "MAT 22:17"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "54002001",
          "start_ref_usfm": "1TI 2:1",
          "end_ref": "54002001",
          "end_ref_usfm": "1TI 2:1"
        },
        {
          "start_ref": "54002012",
          "start_ref_usfm": "1TI 2:12",
          "end_ref": "54002012",
          "end_ref_usfm": "1TI 2:12"
        },
        {
          "start_ref": "54003001",
          "start_ref_usfm": "1TI 3:1",
          "end_ref": "54003001",
          "end_ref_usfm": "1TI 3:1"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003012",
          "start_ref_usfm": "1TI 3:12",
          "end_ref": "54003012",
          "end_ref_usfm": "1TI 3:12"
        },
        {
          "start_ref": "54004007",
          "start_ref_usfm": "1TI 4:7",
          "end_ref": "54004007",
          "end_ref_usfm": "1TI 4:7"
        },
        {
          "start_ref": "54004012",
          "start_ref_usfm": "1TI 4:12",
          "end_ref": "54004012",
          "end_ref_usfm": "1TI 4:12"
        },
        {
          "start_ref": "54005002",
          "start_ref_usfm": "1TI 5:2",
          "end_ref": "54005002",
          "end_ref_usfm": "1TI 5:2"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        },
        {
          "start_ref": "54002009",
          "start_ref_usfm": "1TI 2:9",
          "end_ref": "54002010",
          "end_ref_usfm": "1TI 2:10"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018020",
          "end_ref_usfm": "ACT 18:20"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "54001002",
          "start_ref_usfm": "1TI 1:2",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001006",
          "end_ref_usfm": "TIT 1:6"
        },
        {
          "start_ref": "54004001",
          "start_ref_usfm": "1TI 4:1",
          "end_ref": "54004016",
          "end_ref_usfm": "1TI 4:16"
        },
        {
          "start_ref": "54005024",
          "start_ref_usfm": "1TI 5:24",
          "end_ref": "54005025",
          "end_ref_usfm": "1TI 5:25"
        },
        {
          "start_ref": "54006006",
          "start_ref_usfm": "1TI 6:6",
          "end_ref": "54006010",
          "end_ref_usfm": "1TI 6:10"
        },
        {
          "start_ref": "54006017",
          "start_ref_usfm": "1TI 6:17",
          "end_ref": "54006019",
          "end_ref_usfm": "1TI 6:19"
        },
        {
          "start_ref": "54006011",
          "start_ref_usfm": "1TI 6:11",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "54006020",
          "start_ref_usfm": "1TI 6:20",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        }
      ],
      "resource": [
        {
          "reference_id": 8024,
          "content_id": 717320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "TIMOTÉO, Segunda Carta a",
          "language": "por"
        },
        {
          "reference_id": 8040,
          "content_id": 124410,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tito, Carta A",
          "language": "por"
        }
      ]
    }
  }
]