[
  {
    "content_id": 124410,
    "reference_id": 8040,
    "title": "Tito, Carta A",
    "media_type": "Text",
    "index_reference": "tito, carta a",
    "language": "por",
    "content": "<h1>TITO, Carta a</h1><p>A epístola de Paulo ao seu colega de trabalho, Tito.</p><p>Resumo</p><p>•&nbsp;Autor</p><p>•&nbsp;Destinatário</p><p>•&nbsp;Data</p><p>•&nbsp;Propósito e ensino</p><p>•&nbsp;Conteúdo</p><h2>Autor</h2><p>Embora esta carta comece com o nome e uma saudação de Paulo (<a href=\"https://ref.ly/Titus1:1-Titus1:3\">Tt 1.1–3</a>), a autoria de Paulo foi questionada pelos estudiosos modernos por causa de sua linguagem e estilo, a situação da igreja apresentada e&nbsp;a maneira como coloca o ensino cristão. Mas a autoria foi fortemente defendida por acadêmicos eminentes e estudantes cautelosos que argumentaram que não há razão para supor que esta carta foi escrita por alguém usando o nome de Paulo, depois que o próprio apóstolo já havia morrido. As diferenças nesta epístola e nas outras cartas são explicadas anteriormente na seção&nbsp;sobre “Autor” no artigo “Timóteo, Primeira Carta a”.</p><h2>Destinatário</h2><p>Tito parece ter sido um dos colegas de trabalho mais confiáveis e valiosos de Paulo. Ele fala dele (<a href=\"https://ref.ly/2Cor8:23\">2Cor 8.23</a>) como “meu parceiro e colega de trabalho”. De acordo com <a href=\"https://ref.ly/Titus1:4\">Tito 1.4</a>, ele devia sua conversão a Paulo. Está claro em <a href=\"https://ref.ly/Gal2:1-Gal2:4\">Gálatas 2.1–4</a> que ele era um gentio, visto que ele foi um caso teste de se os cristãos gentios deveriam ou não ser obrigados a ser circuncidados. Naquele tempo, Tito estava com Paulo e Barnabé em Jerusalém. Muito mais tarde, na época da terceira viagem missionária de Paulo, ele tinha duas delicadas missões para realizar em Corinto: a primeira dizia respeito ao relacionamento tenso entre o apóstolo e os cristãos coríntios; a segunda dizia respeito à coleta das ofertas gentias para a igreja de Jerusalém (<a href=\"https://ref.ly/2Cor2:12-2Cor2:13\">2Co 2.12–13</a>; <a href=\"https://ref.ly/2Cor7:5-2Cor7:16\">7.5–16</a>; <a href=\"https://ref.ly/2Cor8:1-2Cor8:24\">8.1–24</a>). Se <a href=\"https://ref.ly/2Tim4:9-2Tim4:18\">2&nbsp;Timóteo 4.9–18</a> foi escrito no final da vida de Paulo, então Tito foi para a Dalmácia após o período desta carta.</p><h2>Data</h2><p>Datar esta carta com precisão é difícil. Tito foi deixado pelo apóstolo em Creta para continuar seu trabalho (<a href=\"https://ref.ly/Titus1:5\">Tt 1.5</a>). Paulo passou por Creta brevemente em sua viagem a Roma (<a href=\"https://ref.ly/Acts27:7-Acts27:13\">Atos 27.7–13</a>), mas esta não poderia ter sido a ocasião a que se referiu. Em <a href=\"https://ref.ly/Titus3:12\">3.12</a>, Tito é chamado para ir a Nicópolis (provavelmente a cidade de Nicópolis em Épiro, na Grécia), pois ele havia decidido passar o inverno lá. Muitos favoreceram a visão de que após a primeira prisão em Roma (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">Atos 28.16–31</a>), ele foi liberto, realizou mais ministério em vários lugares (incluindo Espanha, Creta e Grécia), e então foi detido, preso uma segunda vez e finalmente condenado à morte. Aqueles que não aceitam a autoria paulina do livro de Tito, datam esta carta, assim como fazem com 1 e 2&nbsp;Timóteo, na geração seguinte à morte de Paulo.</p><h2>Propósito e ensino</h2><p>Embora esta carta seja dirigida a um colega individual do apóstolo, ela tem um mínimo de referências e exortações pessoais. As igrejas em crescimento e desenvolvimento em Creta eram o principal interesse de Paulo. Eles estavam sendo incomodados por falsos ensinamentos que pareciam ter elementos judeus, ênfases ascéticas e uma grande quantidade de debates especulativos (<a href=\"https://ref.ly/Titus1:10\">Tt 1.10, 14–15</a>. <a href=\"https://ref.ly/Titus3:9\">3.9</a>). Em suma, parece que eles estavam lidando com uma forma judaica primitiva de gnosticismo. Seus defensores promoveram este ensino “com a intenção vergonhosa de ganhar dinheiro” (<a href=\"https://ref.ly/Titus1:11\">1.11</a>). Tito e aqueles a quem ele nomearia como presbíteros eram chamados para refutar o ensino errado e fornecer aos crentes um ensino saudável (v. <a href=\"https://ref.ly/Titus1:9\">9</a>). Embora este ensino saudável não seja especificado, deve ter relação à graça salvadora de Deus em Cristo, à obra renovadora do Espírito Santo e à futura vinda do Senhor Jesus (<a href=\"https://ref.ly/Titus2:11-Titus2:13\">2.11–13</a>; <a href=\"https://ref.ly/Titus3:4-Titus3:7\">3.4–7</a>). Nesta carta, há uma ênfase constante em um estilo de vida que confirme a verdade do evangelho — com aplicação a diferentes grupos na comunidade cristã: homens e mulheres mais velhos, mulheres jovens, homens jovens e escravos.</p><h2>Conteúdo</h2><h3>Saudação (1.1–4)</h3><p>As saudações vêm de Paulo — cujo apostolado é descrito como uma mordomia do evangelho que promove a fé e fortalece o conhecimento da verdade, a esperança da vida eterna e a piedade no viver — para Tito, mencionado como “meu verdadeiro filho em nossa fé comum”.</p><h3>O trabalho de Tito em Creta (1.5–9)</h3><p>Tito foi deixado para trás em Creta para continuar o trabalho de Paulo e nomear presbíteros em todas as igrejas (compare <a href=\"https://ref.ly/Acts14:23\">Atos 14.23</a>). Esses presbíteros também são chamados de bispos (compare <a href=\"https://ref.ly/Acts20:17\">20.17, 28</a>) — isto é, aqueles com supervisão da igreja. As características de vida necessárias para essas posições são descritas (compare <a href=\"https://ref.ly/1Tim3:2-1Tim3:7\">1Tm 3.2–7</a>).</p><h3>Lidando com falsos ensinamentos (1.10–16)</h3><p>As palavras de encerramento da seção anterior falam sobre a responsabilidade dos presbíteros “de encorajar os outros com o ensino correto e mostrar àqueles que se opõem a este ensino onde eles estão errados”. Os opositores estavam perturbando as pessoas, na verdade “famílias inteiras”, ensinando o que não era verdade. Esses falsos mestres foram descritos por Paulo em termos depreciativos usados pelos cretenses, e como pessoas cujas vidas não demonstram o conhecimento de Deus que professavam ter.</p><h3>Promovendo o ensino correto (2.1–10)</h3><p>Tito tinha uma responsabilidade especial de “promover o tipo de vida que reflete o ensino correto”. Ele era encarregado de exortar os homens mais velhos a exercerem o autocontrole (<a href=\"https://ref.ly/Titus2:2\">2.2</a>), e deveria ensinar as mulheres mais velhas a viver vidas piedosas (v. <a href=\"https://ref.ly/Titus2:3\">3</a>). Por sua vez, essas mulheres deveriam treinar as mulheres mais jovens para viver vidas puras e amorosas em seus lares para que ninguém difamasse a palavra de Deus (vv. <a href=\"https://ref.ly/Titus2:4-Titus2:5\">4–5</a>). Os homens mais jovens deveriam mostrar autocontrole (v. <a href=\"https://ref.ly/Titus2:6\">6</a>), e o próprio Tito deveria ser um exemplo na palavra e em sua vida, para que os opositores não tivessem nada de ruim a dizer sobre os cristãos (v. <a href=\"https://ref.ly/Titus2:7-Titus2:8\">7–8</a>). Finalmente, nesta seção, os escravos são ensinados a se submeter aos seus mestres, a realizar um serviço bom e honesto com a motivação de que “desse modo, por causa das coisas que eles fizerem, todos falarão bem da doutrina a respeito de Deus, o nosso Salvador” (v. <a href=\"https://ref.ly/Titus2:10\">10</a>).</p><h3>A graça de Deus (2.11–15)</h3><p>O que foi dito leva agora a uma grande declaração do propósito da revelação da graça de Deus em Jesus Cristo: trazer a salvação a todas as pessoas, que farão uma ruptura completa com uma vida sensual e sem Deus para que enfim possam viver vidas retas com a constante expectativa da segunda vinda de “nosso grande Deus e Salvador Jesus Cristo”. Suas vidas os mostrarão que são pessoas que são propriedade exclusiva de Deus, sempre desejando fazer o que é certo.</p><h3>Fazendo o que é bom (3.1–8)</h3><p>Nesta seção, Paulo encoraja Tito a dizer aos cristãos em Creta que é seu dever se submeter aos governantes (compare <a href=\"https://ref.ly/Rom13:1-Rom13:7\">Rm 13.1–7</a>; <a href=\"https://ref.ly/1Pet2:13-1Pet2:17\">1Pe 2.13–17</a>) e estarem disponíveis na comunidade para trabalhar honestamente. Novamente, a qualidade do estilo de vida é enfatizada — em especial, a cortesia e o desejo de paz nos relacionamentos com os outros. Este estilo de vida vem da transformação espiritual. Os meios dessa transformação são a obra salvadora de Cristo — não recebida por mérito, mas inteiramente por sua misericórdia. Ele trouxe purificação do pecado, “renascimento e renovação pelo Espírito Santo”.</p><h3>As considerações e saudações finais de Paulo (3.9–15)</h3><p>Nesta seção final, Paulo encoraja Tito a evitar aqueles que gostam de discutir sobre religião simplesmente por causa do debate. E ele diz a Tito como lidar com aqueles que causam divisões.</p><p>Em seguida, Paulo diz a Tito que lhe enviará Ártemas (não mencionado em nenhum outro momento no NT) ou Tíquico. Então ele encoraja Tito a cuidar de Apolo e Zenas se eles passarem por Creta. O próprio Tito deveria ir a Nicópolis antes do inverno.</p><p>A epístola termina com uma exortação final para as “boas obras” e para uma vida espiritualmente frutífera.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, O Apóstolo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">Timóteo, Primeira Carta a</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8024\" data-resourceType=\"TyndaleBibleDictionary\">Timóteo, Segunda Carta a</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8041\" data-resourceType=\"TyndaleBibleDictionary\">Tito (Pessoa) #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001009",
          "start_ref_usfm": "TIT 1:9",
          "end_ref": "56001009",
          "end_ref_usfm": "TIT 1:9"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "56001011",
          "start_ref_usfm": "TIT 1:11",
          "end_ref": "56001011",
          "end_ref_usfm": "TIT 1:11"
        },
        {
          "start_ref": "56002002",
          "start_ref_usfm": "TIT 2:2",
          "end_ref": "56002002",
          "end_ref_usfm": "TIT 2:2"
        },
        {
          "start_ref": "56002003",
          "start_ref_usfm": "TIT 2:3",
          "end_ref": "56002003",
          "end_ref_usfm": "TIT 2:3"
        },
        {
          "start_ref": "56002006",
          "start_ref_usfm": "TIT 2:6",
          "end_ref": "56002006",
          "end_ref_usfm": "TIT 2:6"
        },
        {
          "start_ref": "56002010",
          "start_ref_usfm": "TIT 2:10",
          "end_ref": "56002010",
          "end_ref_usfm": "TIT 2:10"
        },
        {
          "start_ref": "56003009",
          "start_ref_usfm": "TIT 3:9",
          "end_ref": "56003009",
          "end_ref_usfm": "TIT 3:9"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003007",
          "end_ref_usfm": "1TI 3:7"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002013",
          "end_ref_usfm": "2CO 2:13"
        },
        {
          "start_ref": "56002004",
          "start_ref_usfm": "TIT 2:4",
          "end_ref": "56002005",
          "end_ref_usfm": "TIT 2:5"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013007",
          "end_ref_usfm": "ROM 13:7"
        },
        {
          "start_ref": "60002013",
          "start_ref_usfm": "1PE 2:13",
          "end_ref": "60002017",
          "end_ref_usfm": "1PE 2:17"
        },
        {
          "start_ref": "56001001",
          "start_ref_usfm": "TIT 1:1",
          "end_ref": "56001003",
          "end_ref_usfm": "TIT 1:3"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002004",
          "end_ref_usfm": "GAL 2:4"
        },
        {
          "start_ref": "47007005",
          "start_ref_usfm": "2CO 7:5",
          "end_ref": "47007016",
          "end_ref_usfm": "2CO 7:16"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008024",
          "end_ref_usfm": "2CO 8:24"
        },
        {
          "start_ref": "55004009",
          "start_ref_usfm": "2TI 4:9",
          "end_ref": "55004018",
          "end_ref_usfm": "2TI 4:18"
        },
        {
          "start_ref": "44027007",
          "start_ref_usfm": "ACT 27:7",
          "end_ref": "44027013",
          "end_ref_usfm": "ACT 27:13"
        },
        {
          "start_ref": "56001014",
          "start_ref_usfm": "TIT 1:14",
          "end_ref": "56001015",
          "end_ref_usfm": "TIT 1:15"
        },
        {
          "start_ref": "56002011",
          "start_ref_usfm": "TIT 2:11",
          "end_ref": "56002013",
          "end_ref_usfm": "TIT 2:13"
        },
        {
          "start_ref": "56003004",
          "start_ref_usfm": "TIT 3:4",
          "end_ref": "56003007",
          "end_ref_usfm": "TIT 3:7"
        },
        {
          "start_ref": "56002007",
          "start_ref_usfm": "TIT 2:7",
          "end_ref": "56002008",
          "end_ref_usfm": "TIT 2:8"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 8022,
          "content_id": 124409,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Timóteo, Primeira Carta A",
          "language": "por"
        },
        {
          "reference_id": 8041,
          "content_id": 124411,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tito (Pessoa)",
          "language": "por"
        },
        {
          "reference_id": 8024,
          "content_id": 717320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "TIMOTÉO, Segunda Carta a",
          "language": "por"
        }
      ]
    }
  }
]