[
  {
    "content_id": 816108,
    "reference_id": 7914,
    "title": "Társis",
    "media_type": "Text",
    "index_reference": "társis",
    "language": "por",
    "content": "<h1>TÁRSIS</h1><p>Local de nascimento e cidade natal de Saulo (Paulo), Társis é a capital e principal cidade da província romana da Cilícia na Ásia Menor. A cidade é mencionada apenas cinco vezes na Bíblia, todas no livro de Atos. Após a conversão de Saulo, o Senhor orientou Ananias a visitar Saulo; foi dito a Ananias para procurar “um homem de Tarso chamado Saulo” (<a href=\"https://ref.ly/Acts9:11\">At 9.11</a>). Então, quando Saulo voltou a Jerusalém e um plano contra sua vida foi descoberto, os cristãos o enviaram para Társis (v.<a href=\"https://ref.ly/Acts9:30\">30</a>). Quando Barnabé estava servindo em Antioquia da Síria e precisava de ajuda, ele foi a Társis buscar Saulo para trabalhar com ele (<a href=\"https://ref.ly/Acts11:25\">11.25</a>). Na ocasião do resgate de Paulo da multidão judaica no templo, o tribuno romano estava preocupado com a identidade de Paulo. Paulo se identificou: “Sou judeu, de Tarso na Cilícia” (<a href=\"https://ref.ly/Acts21:39\">21.39</a>). Na defesa que fez diante daquela multidão furiosa, falando em hebraico, ele declarou: “Sou judeu, nascido em Tarso na Cilícia” (<a href=\"https://ref.ly/Acts22:3\">22.3</a>).</p><p>Társis estava situada no rio Cidno, a aproximadamente 20 quilômetros rio acima do Mar Mediterrâneo. A planície onde a cidade foi construída era muito fértil, composta por aluviões trazidos das Montanhas Taurus pelo Cidno e por vários outros riachos.</p><p>Embora o rio fosse navegável por pequenos barcos até Tarso, as rotas comerciais terrestres eram as mais importantes. A Ásia Menor estava entrelaçada com estradas muito antes de os romanos chegarem à área. Do Leste, havia duas rotas principais: uma começava no norte da Mesopotâmia e seguia para Carquemis ou Alepo, atravessando o Passo de Amanus. A outra partia de Nínive, passando por Malatya e Antioquia até os Portões da Síria. Essas duas rotas convergiam perto de Cesareia, a aproximadamente 81 quilômetros a leste de Társis. Durante o Império Romano, “a antiga rota do Oriente” chegava até a Babilônia; em direção ao oeste, passava por Alepo, Antioquia da Síria, Adana, Társis, os Portões da Cilícia, Derbe, Listra, Icônio, Antioquia da Pisídia, Hierápolis, Colossos, Laodiceia, Éfeso, Esmirna e Troade, a maioria dos quais é bem conhecida pelos escritos de Paulo e pelo livro de Apocalipse.</p><p>Társis era um centro educacional; a universidade de Tarso era famosa por sua erudição, e Estrabão indicou que Társis superava Atenas, Alexandria e outras cidades como um centro de aprendizado. A universidade oferecia instrução em uma ampla gama de estudos; uma de suas especializações era a filosofia conhecida como Estoicismo, com a qual Paulo estava familiarizado. Embora Paulo não afirme que frequentou essa instituição, muitas vezes se sugere que ele estudou lá.</p><p>Társis também era um centro de fabricação de tendas, uma vocação na qual Paulo havia sido treinado (cf. <a href=\"https://ref.ly/Acts18:3\">At 18.3</a>). As cabras das frias e nevadas Montanhas Taurus produziam pelos longos que eram transformados em um tecido particularmente adequado para tendas.</p><p>Társis foi descrita como &quot;o coração do mundo greco-romano&quot; e &quot;um ponto de encontro entre o Oriente e o Ocidente&quot;. De um ambiente assim, um homem como Saulo de Tarso, familiarizado com a cultura grega e romana e educado aos pés de Gamaliel, estava singularmente bem preparado para levar o evangelho primeiro aos judeus e também aos gregos.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, O apóstolo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44009030",
          "start_ref_usfm": "ACT 9:30",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011025",
          "end_ref_usfm": "ACT 11:25"
        },
        {
          "start_ref": "44018003",
          "start_ref_usfm": "ACT 18:3",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        }
      ]
    }
  }
]