[
  {
    "content_id": 124415,
    "reference_id": 8240,
    "title": "Vinho",
    "media_type": "Text",
    "index_reference": "vinho",
    "language": "por",
    "content": "<h1>VINHO</h1><p>Bebida feita de suco de uva fermentado.</p><h2>Origem</h2><p>Noé foi o primeiro a produzir vinho (<a href=\"https://ref.ly/Gen9:21\">Gn 9.21</a>), presumivelmente nas encostas do Monte Ararate. Mas a produção de vinho não estava confinada àquela região, porque o Egito, e mais tarde a Grécia, tinha um carinho pelo suco. Na verdade, a produção de vinho era conhecida por ter existido no período pré-histórico da Mesopotâmia e foi trazida para o Egito antes de 3000 a.C.</p><p>A palavra “vinho” pode ser identificada com palavras para videira, vinha e uvas pretas. A videira, que produz o vinho, era muitas vezes identificada no mundo do Oriente Próximo como a “árvore-da-vida”. Tanto no Egito quanto na Mesopotâmia, pensava-se que uma deusa protegesse a videira. A “senhora da árvore celestial da vida”, a deusa Siris, vivia nas montanhas do noroeste da Assíria. Primeiro Enoque 32.4 chama a videira de árvore do conhecimento. De acordo com a tradição judaica, a videira foi salva do Dilúvio por Noé.</p><h2>Produção de vinho</h2><p>Existem poucos documentos antigos sobre a arte da fabricação do vinho. A experiência e os interesses de alguns botânicos antigos parecem ser a única fonte de conhecimento disponível sobre os primeiros produtores de videira. O talentoso estudante de Aristóteles, Teofrasto de Eressos, escreveu um livro entitulado <em>Investigação sobre Plantas</em>, apresentando uma mistura de experiência prática e teoria. Mais tarde, ele continuou com <em>Sobre a vida das plantas</em>, um trabalho dando observações detalhadas sobre a fabricação de vinho. Suas ideias sobre quando plantar, como podar, declarações contra o enxerto e como cuidar da videira demonstram a genialidade grega. Eles elevaram a viticultura para uma ciência que pouco mudou nos últimos 2200 anos.</p><p>Um grande cuidado era tomado pelos produtores de videira gregos para garantir o sucesso de suas colheitas. As videiras ficavam perto do chão em vez de serem penduradas. Tendo isso em vista, ratos e raposas eram especialmente indesejáveis, e muita capinação era necessária para manter o solo livre de ervas daninhas. Mas seu método, em geral, era muito eficaz.</p><p>No início de setembro, as uvas eram colhidas nas planícies, e no final do mês nas colinas. Com um festival inicial de música e dança, os trabalhadores traziam os cachos de uvas para os lagares, tanques baixos de cimento inclinados em direção a um dos cantos. Depois disso, os trabalhadores pisoteavam as uvas. O primeiro <em>mosto</em> (suco do esmagamento) era altamente valorizado porque fornecia os vinhos mais selecionados. O suco restante era extraído torcendo as uvas pisadas em uma prensa de saco, geralmente feita de pano. Uma terceira classe de vinho era produzida misturando ou até mesmo cozinhando as uvas restantes com um pouco de água e espremendo a mistura. Este tipo de vinho era bebido apenas pelos pobres.</p><p>Mais tarde, os gregos inventaram uma prensa de uvas na qual uma viga longa, tendo uma parte que virava em uma extremidade e pedras pesadas na outra, comprimia camadas de uvas. O antigo Oriente Próximo tinha esses diferentes métodos de extração de vinho, mas o pisotear de uvas, mesmo na Grécia, sempre era o método favorito.</p><p>Na Grécia, o período de fermentação era geralmente de seis meses, durante os quais o líquido era constantemente escumado. No entanto, no antigo Oriente Próximo, o processo de fermentação geralmente terminava em três ou quatro dias, a temperatura ideal de crescimento era de 25 graus. Os antigos sabiam que qualquer fermentação adicional produziria acidez.</p><p>Após a fermentação desejada, o vinho era transferido para vasilhas de couro ou frascos de cerâmica para transporte, ou venda. As alças e rolhas eram estampadas para indicar a marca, a origem e a colheita. Nestes períodos, o vinho era coado em peneiras de pano ou metal para eliminar contaminadores, como grãos ou insetos.</p><h2>Tipos de vinho</h2><p>Os poetas antigos discorrem sobre muitas marcas diferentes de vinho, com Ateneu mencionando 85 variedades diferentes. Galeno cita 60; Plínio menciona 150; e Estrabão, 30. Os vinhos são distinguidos por diferentes cores (preto, vermelho, branco ou amarelo) e por seu gosto (seco, amargo, leve ou doce). Os relatos bíblicos enumera vários tipos de vinho, como os vinhos do Líbano e Helbom. Hebrom e Samaria eram famosas por sua fabricação de vinho. A língua hebraica tem pelo menos nove palavras diferentes para vinho, e o grego tem quatro que são mencionadas no NT.</p><h2>Natureza do vinho</h2><p>Poucos questionariam que pelo menos parte vinho do AT era fermentado. Alguns estudiosos argumentam, no entanto, que certas formas de vinho no mundo antigo não eram fermentadas. Eles contrastam duas palavras hebraicas para vinho, concluindo que uma palavra hebraica específica que se refere ao vinho fresco significava apenas suco de uva (<a href=\"https://ref.ly/Prov3:10\">Pv 3.10</a>; <a href=\"https://ref.ly/Hos9:2\">Os 9.2</a>; <a href=\"https://ref.ly/Joel2:24\">Jl 2.24</a>; <a href=\"https://ref.ly/Mic6:15\">Mq 6.15</a>). A inconclusividade desses argumentos pode ser vista dos seguintes pontos: (1)&nbsp;a palavra hebraica é encontrada principalmente em contextos neutros; (2)&nbsp;muitas vezes essa palavra específica é encontrada em contextos definitivamente incluindo uma bebida fermentada (por exemplo, <a href=\"https://ref.ly/Gen27:28\">Gn 27.28</a>; <a href=\"https://ref.ly/Hos4:11\">Os 4.11</a>; <a href=\"https://ref.ly/Mic6:15\">Mq 6.15</a>); (3)&nbsp;o paralelo ugarítico ao termo em questão se refere com certeza a um vinho fermentado; (4)&nbsp;os equivalentes da Septuaginta se referem ao vinho fermentado; (5)&nbsp;a fermentação no antigo Oriente Próximo, ao contrário da Grécia, levava apenas cerca de três dias; e (6)&nbsp;a Mishná não fornece nenhuma evidência da prática de ter vinho não fermentado. Parece não ter havido tentativas de preservar o vinho em um estado não fermentado; poderia ser uma tarefa quase impossível. Um exame minucioso de todas as palavras hebraicas (bem como seus cognatos semitas) e as palavras gregas para vinho demonstra que os antigos sabiam pouco, ou nada, sobre vinho não fermentado.</p><p>Ampla evidência está disponível para demonstrar que o vinho, embora sempre fermentado, era geralmente misturado com água no mundo clássico e helenístico. O vinho era armazenado em grandes jarros chamados <em>ânforas</em>, dos quais o vinho era derramado através de um coador em uma grande tigela chamada<em>krater.</em> Na krater, o vinho era misturado com água. Então as tigelas ou copos eram cheios.</p><p>A quantidade de vinho por volume variava. A mistura que representava a maior quantidade de água no vinho era de 20 para 1, aparentemente porque o vinho era muito forte (Homero, <em>Odisseia</em> 10.208).</p><p>No mundo mediterrâneo ocidental, o termo “vinho” se referia à mistura de vinho e água. Se alguém desejasse mencionar vinho sem água, era necessário adicionar a palavra “não misturado”. Para os gregos, beber vinho não misturado era considerado bárbaro. As evidências, no entanto, parecem indicar que na era do AT, o vinho era usado sem ser misturado com água. A terminologia de misturar água e vinho é surpreendentemente não atestada. O vinho diluído em água era uma simbologia de adulteração espiritual (<a href=\"https://ref.ly/Isa1:22\">Is 1.22</a>). Nos tempos romanos, esta atitude havia mudado. A Mishná assume uma proporção de duas partes de água para uma parte de vinho; no entanto, fontes talmúdicas posteriores falam de três para um. Um vinho natural e não destilado poderia chegar a até 15% de teor alcoólico. Se diluíssemos três partes de água para uma parte de vinho, o teor de álcool seria de 5% e ainda bastante potente.</p><p>O vinho era misturado não apenas com água, mas também com outros ingredientes, semelhante às bebidas misturadas de hoje. Um exemplo disso é visto no homérico “Hino a Deméter”, onde a deusa rejeita o vinho puro e deseja a bebida misturada com farinha, água e hortelã. Muitas vezes vinho forte era misturado em vinho fraco, resultando em uma bebida mais forte. Isso é o que se entende por “mistura” na Bíblia (<a href=\"https://ref.ly/Ps75:8\">Sl 75.8</a>; <a href=\"https://ref.ly/Isa5:22\">Is 5.22</a>; <a href=\"https://ref.ly/Rev18:6\">Ap 18.6</a>; <a href=\"https://ref.ly/Rev19:13-Rev19:15\">19.13–15</a>). Às vezes, o vinho fresco, rico em açúcar, era evaporado, e este <em>mosto</em> concentrado era misturado com o vinho para obter um teor alcoólico maior.</p><p>Não há menção de vinho sendo misturado com água para torná-lo seguro para beber, como é comumente aceito. Exemplos modernos de poluição não eram comuns no mundo antigo, embora este problema aparecesse ocasionalmente. Os exemplos são muitos sobre os poços frescos, fontes e corpos de água em movimento nos tempos bíblicos, e os métodos eram disponíveis para purificar qualquer água impura.</p><h2>Vinho no Antigo Testamento</h2><p>A evidência, como visto acima, sugere que o vinho no AT não era misturado com água e era encarado com aprovação quando tomado com moderação. <a href=\"https://ref.ly/Judg9:13\">Juízes 9.13</a> apresenta o vinho como “que alegra a Deus e aos homens”. <a href=\"https://ref.ly/Ps104:15\">O Salmo 104.15</a> retrata o vinho da mesma forma: “vinho que alegra o coração do homem” (cf. também <a href=\"https://ref.ly/Esth1:10\">Et 1.10</a>; <a href=\"https://ref.ly/Eccl10:19\">Ec 10:19</a>; <a href=\"https://ref.ly/Isa55:1-Isa55:2\">Is 55.1–2</a>; <a href=\"https://ref.ly/Zech10:7\">Zc 10.7</a>). O uso moderado do vinho era uma parte normal e aceita da vida (<a href=\"https://ref.ly/Gen14:18\">Gn 14.18</a>; <a href=\"https://ref.ly/Judg19:19\">Jz 19.19</a>; <a href=\"https://ref.ly/1Sam16:20\">1Sm 16.20</a>). Os sacerdotes levíticos em serviço no templo (<a href=\"https://ref.ly/Lev10:8-Lev10:9\">Lv 10.8–9</a>), os nazireus (<a href=\"https://ref.ly/Num6:3\">Nm 6.3</a>) e os recabitas (<a href=\"https://ref.ly/Jer35:1-Jer35:6\">Jr 35.1–6</a>) eram proibidos de beber vinho.</p><p>O vinho tinha muitos usos no mundo do AT. A “oferta de bebida” era vinho (<a href=\"https://ref.ly/Exod29:40\">Êx 29.40</a>; <a href=\"https://ref.ly/Lev23:13\">Lv 23.13</a>), e o adorador regularmente trazia vinho ao oferecer sacrifício (<a href=\"https://ref.ly/1Sam1:24\">1Sm 1.24</a>). Além disso, um fornecimento de vinho era mantido no templo para fins sacrificiais (<a href=\"https://ref.ly/1Chr9:29\">1Cr 9.29</a>). Às vezes, o vinho era usado para ajudar os fracos e doentes (<a href=\"https://ref.ly/2Sam16:2\">2Sm 16.2</a>; <a href=\"https://ref.ly/Prov31:6\">Pv 31.6</a>).</p><p>A bebida forte do AT parece estar intimamente relacionada com o vinho de tâmaras da Mesopotâmia. Este mesmo vinho de tâmaras, com alto teor de açúcar, também seria rico em teor de álcool. Uma palavra hebraica é consistentemente usada para bebida forte (<a href=\"https://ref.ly/Lev10:9\">Lv 10.9</a>; <a href=\"https://ref.ly/Deut29:6\">Dt 29.6</a>; <a href=\"https://ref.ly/1Sam1:15\">1Sm 1.15</a>; <a href=\"https://ref.ly/Prov20:1\">Pv 20.1</a>; <a href=\"https://ref.ly/Prov31:6\">31.6</a>; <a href=\"https://ref.ly/Isa29:9\">Is 29.9</a>). Há uma palavra equivalente a isso em ugarítico, traduzido “bêbado”, que é paralelo à palavra normal para vinho.</p><p>Reações negativas ao beber vinho exageradamente abundam no AT. Isaías condenou aqueles que bebiam vinho em excesso (<a href=\"https://ref.ly/Isa28:1-Isa28:8\">Is 28.1–8</a>). Muitas advertências sobre beber vinho em excesso são dadas nas Escrituras (<a href=\"https://ref.ly/Prov20:1\">Pv 20.1</a>; <a href=\"https://ref.ly/Prov21:17\">21.17</a>; <a href=\"https://ref.ly/Prov23:20-Prov23:21\">23.20–21</a>; <a href=\"https://ref.ly/Prov23:32-Prov23:34\">23.32–34</a>).</p><h2>Vinho no Novo Testamento</h2><p>O vinho no NT era uma bebida fermentada que era misturada com diversas quantidades de água. Também era misturado com fel (<a href=\"https://ref.ly/Matt27:34\">Mt 27.34</a>) e mirra (<a href=\"https://ref.ly/Mark15:23\">Mc 15.23</a>). As evidências sugerem fortemente que o vinho usado na Ceia do Senhor era uma mistura de água e vinho, provavelmente três para um de acordo com as palavras da Mishná. A frase “fruto da videira” (<a href=\"https://ref.ly/Matt26:27-Matt26:29\">Mt 26.27–29</a>) é muitas vezes interpretada como suco de uva fresco. No entanto, o suco de uva fresco seria praticamente impossível de encontrar.</p><p>O NT, como o AT, argumenta com força contra o uso exagerado do vinho. A admoestação bíblica é para não se embriagar com vinho (<a href=\"https://ref.ly/Eph5:18\">Ef 5.18</a>; <a href=\"https://ref.ly/1Pet4:3\">1Pe 4.3</a>). Os líderes na igreja deveriam praticar a moderação no uso do vinho (<a href=\"https://ref.ly/1Tim3:3\">1Tm 3.3, 8</a>; <a href=\"https://ref.ly/Titus1:7\">Tt 1.7</a>); o grego diz que eles “não devem ser viciados em vinho”.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8182\" data-resourceType=\"TyndaleBibleDictionary\">Vinhas, Vinha</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8238\" data-resourceType=\"TyndaleBibleDictionary\">Lagar</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01009021",
          "start_ref_usfm": "GEN 9:21",
          "end_ref": "01009021",
          "end_ref_usfm": "GEN 9:21"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "01027028",
          "start_ref_usfm": "GEN 27:28",
          "end_ref": "01027028",
          "end_ref_usfm": "GEN 27:28"
        },
        {
          "start_ref": "02029040",
          "start_ref_usfm": "EXO 29:40",
          "end_ref": "02029040",
          "end_ref_usfm": "EXO 29:40"
        },
        {
          "start_ref": "03010009",
          "start_ref_usfm": "LEV 10:9",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "03023013",
          "start_ref_usfm": "LEV 23:13",
          "end_ref": "03023013",
          "end_ref_usfm": "LEV 23:13"
        },
        {
          "start_ref": "04006003",
          "start_ref_usfm": "NUM 6:3",
          "end_ref": "04006003",
          "end_ref_usfm": "NUM 6:3"
        },
        {
          "start_ref": "05029006",
          "start_ref_usfm": "DEU 29:6",
          "end_ref": "05029006",
          "end_ref_usfm": "DEU 29:6"
        },
        {
          "start_ref": "07009013",
          "start_ref_usfm": "JDG 9:13",
          "end_ref": "07009013",
          "end_ref_usfm": "JDG 9:13"
        },
        {
          "start_ref": "07019019",
          "start_ref_usfm": "JDG 19:19",
          "end_ref": "07019019",
          "end_ref_usfm": "JDG 19:19"
        },
        {
          "start_ref": "09001015",
          "start_ref_usfm": "1SA 1:15",
          "end_ref": "09001015",
          "end_ref_usfm": "1SA 1:15"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "09016020",
          "start_ref_usfm": "1SA 16:20",
          "end_ref": "09016020",
          "end_ref_usfm": "1SA 16:20"
        },
        {
          "start_ref": "10016002",
          "start_ref_usfm": "2SA 16:2",
          "end_ref": "10016002",
          "end_ref_usfm": "2SA 16:2"
        },
        {
          "start_ref": "13009029",
          "start_ref_usfm": "1CH 9:29",
          "end_ref": "13009029",
          "end_ref_usfm": "1CH 9:29"
        },
        {
          "start_ref": "17001010",
          "start_ref_usfm": "EST 1:10",
          "end_ref": "17001010",
          "end_ref_usfm": "EST 1:10"
        },
        {
          "start_ref": "19075008",
          "start_ref_usfm": "PSA 75:8",
          "end_ref": "19075008",
          "end_ref_usfm": "PSA 75:8"
        },
        {
          "start_ref": "19104015",
          "start_ref_usfm": "PSA 104:15",
          "end_ref": "19104015",
          "end_ref_usfm": "PSA 104:15"
        },
        {
          "start_ref": "20003010",
          "start_ref_usfm": "PRO 3:10",
          "end_ref": "20003010",
          "end_ref_usfm": "PRO 3:10"
        },
        {
          "start_ref": "20020001",
          "start_ref_usfm": "PRO 20:1",
          "end_ref": "20020001",
          "end_ref_usfm": "PRO 20:1"
        },
        {
          "start_ref": "20021017",
          "start_ref_usfm": "PRO 21:17",
          "end_ref": "20021017",
          "end_ref_usfm": "PRO 21:17"
        },
        {
          "start_ref": "20031006",
          "start_ref_usfm": "PRO 31:6",
          "end_ref": "20031006",
          "end_ref_usfm": "PRO 31:6"
        },
        {
          "start_ref": "21010019",
          "start_ref_usfm": "ECC 10:19",
          "end_ref": "21010019",
          "end_ref_usfm": "ECC 10:19"
        },
        {
          "start_ref": "23001022",
          "start_ref_usfm": "ISA 1:22",
          "end_ref": "23001022",
          "end_ref_usfm": "ISA 1:22"
        },
        {
          "start_ref": "23005022",
          "start_ref_usfm": "ISA 5:22",
          "end_ref": "23005022",
          "end_ref_usfm": "ISA 5:22"
        },
        {
          "start_ref": "23029009",
          "start_ref_usfm": "ISA 29:9",
          "end_ref": "23029009",
          "end_ref_usfm": "ISA 29:9"
        },
        {
          "start_ref": "28004011",
          "start_ref_usfm": "HOS 4:11",
          "end_ref": "28004011",
          "end_ref_usfm": "HOS 4:11"
        },
        {
          "start_ref": "28009002",
          "start_ref_usfm": "HOS 9:2",
          "end_ref": "28009002",
          "end_ref_usfm": "HOS 9:2"
        },
        {
          "start_ref": "29002024",
          "start_ref_usfm": "JOL 2:24",
          "end_ref": "29002024",
          "end_ref_usfm": "JOL 2:24"
        },
        {
          "start_ref": "33006015",
          "start_ref_usfm": "MIC 6:15",
          "end_ref": "33006015",
          "end_ref_usfm": "MIC 6:15"
        },
        {
          "start_ref": "38010007",
          "start_ref_usfm": "ZEC 10:7",
          "end_ref": "38010007",
          "end_ref_usfm": "ZEC 10:7"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005018",
          "end_ref_usfm": "EPH 5:18"
        },
        {
          "start_ref": "54003003",
          "start_ref_usfm": "1TI 3:3",
          "end_ref": "54003003",
          "end_ref_usfm": "1TI 3:3"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "60004003",
          "start_ref_usfm": "1PE 4:3",
          "end_ref": "60004003",
          "end_ref_usfm": "1PE 4:3"
        },
        {
          "start_ref": "66018006",
          "start_ref_usfm": "REV 18:6",
          "end_ref": "66018006",
          "end_ref_usfm": "REV 18:6"
        },
        {
          "start_ref": "03010008",
          "start_ref_usfm": "LEV 10:8",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "66019013",
          "start_ref_usfm": "REV 19:13",
          "end_ref": "66019015",
          "end_ref_usfm": "REV 19:15"
        },
        {
          "start_ref": "23055001",
          "start_ref_usfm": "ISA 55:1",
          "end_ref": "23055002",
          "end_ref_usfm": "ISA 55:2"
        },
        {
          "start_ref": "24035001",
          "start_ref_usfm": "JER 35:1",
          "end_ref": "24035006",
          "end_ref_usfm": "JER 35:6"
        },
        {
          "start_ref": "23028001",
          "start_ref_usfm": "ISA 28:1",
          "end_ref": "23028008",
          "end_ref_usfm": "ISA 28:8"
        },
        {
          "start_ref": "20023020",
          "start_ref_usfm": "PRO 23:20",
          "end_ref": "20023021",
          "end_ref_usfm": "PRO 23:21"
        },
        {
          "start_ref": "20023032",
          "start_ref_usfm": "PRO 23:32",
          "end_ref": "20023034",
          "end_ref_usfm": "PRO 23:34"
        },
        {
          "start_ref": "40026027",
          "start_ref_usfm": "MAT 26:27",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        }
      ],
      "resource": [
        {
          "reference_id": 8182,
          "content_id": 658750,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Videiras, Vinhedo",
          "language": "por"
        }
      ]
    }
  }
]