[
  {
    "content_id": 816113,
    "reference_id": 7984,
    "title": "Tessalonicenses, Primeira carta aos",
    "media_type": "Text",
    "index_reference": "tessalonicenses, primeira carta aos",
    "language": "por",
    "content": "<h1>TESSALONICENSES, Primeira carta aos</h1><p>Primeira epístola de Paulo à igreja em Tessalônica.</p><p>Resumo</p><p>• Autor(es);</p><p>• Data, origem e destino;</p><p>• Propósito; e</p><p>• Conteúdo.</p><h2>Autor(es)</h2><p>Os nomes de Paulo, Silas (grego “Silvano”) e Timóteo estão no início desta carta, e como em outras cartas de Paulo, seus colaboradores podem ter tido alguma participação na redação. Frequentemente, os pronomes plurais “nós” e “nos” são mantidos, mas “Eu, Paulo” (<a href=\"https://ref.ly/1Thess2:18\">1Ts 2.18</a>) e o pronome singular em outros lugares (veja <a href=\"https://ref.ly/1Thess3:5\">3.5</a>; <a href=\"https://ref.ly/1Thess5:27\">5.27</a>) mostram que a carta era essencialmente de Paulo. A partir do século 19, alguns estudiosos questionaram a autoria paulina da epístola, mas sem razões convincentes. As questões tratadas nesta carta são claramente questões enfrentadas por uma igreja nos estágios iniciais de sua existência. À luz das diferenças de expressão entre esta e outras cartas paulinas, alguns sugeriram que Silvano ou Timóteo podem ter tido uma participação significativa na sua redação, mas isso é incerto. A igreja primitiva não tinha dúvidas sobre a autoria da carta.</p><h2>Data, origem e destino</h2><p>A carta é endereçada especificamente à “igreja dos tessalonicenses” (<a href=\"https://ref.ly/1Thess1:1\">1.1</a>). De acordo com <a href=\"https://ref.ly/Acts17:1-Acts17:9\">Atos 17.1–9</a>, Paulo, com Silas (Silvano) e Timóteo, durante seu trabalho missionário na província romana da Macedônia, veio de Filipos para Tessalônica. Ele foi primeiro, como era seu costume, à sinagoga, e por três sábados explicou e provou pelas Escrituras que o Cristo deveria sofrer e ressuscitar dos mortos, declarando que Jesus era o Cristo. Alguns judeus acreditaram em Jesus como seu Messias, assim como muitos gregos tementes a Deus e várias mulheres proeminentes. Mas então os judeus incitaram oposição, de modo que Paulo e seus colaboradores tiveram que deixar Tessalônica.</p><p>O tempo real passado em Tessalônica foi provavelmente mais de três semanas. Nesta carta, Paulo menciona trabalhar para seu sustento para não sobrecarregar os tessalonicenses (<a href=\"https://ref.ly/1Thess2:9\">1Ts 2.9</a>). Referências sobre suas ações e atitudes entre eles sugerem um período mais longo, e <a href=\"https://ref.ly/Phil4:16\">Filipenses 4.16</a> menciona os cristãos filipenses enviando ajuda a Paulo em Tessalônica duas vezes.</p><p>Com Silas, e presumivelmente Timóteo, Paulo foi para Bereia, e seus colegas de trabalho ficaram lá quando Paulo prosseguiu para Atenas (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">At 17.10–15</a>). Quando Timóteo se juntou a Paulo em Atenas, Paulo enviou Timóteo aos cristãos de Tessalônica porque estava preocupado com a forma como eles estavam enfrentando a oposição. Timóteo retornou de Tessalônica com boas notícias. Subsequentemente, Paulo escreveu esta carta.</p><p><a href=\"https://ref.ly/Acts18:5\">Atos 18.5</a> menciona Timóteo e Silas retornando da Macedônia para encontrar o apóstolo em Corinto. Provavelmente foi de Corinto, no início de sua estadia de 18 meses, que Paulo escreveu esta carta. Como seu trabalho em Corinto pode ser aproximadamente datado, esta epístola foi provavelmente escrita no início do ano 50, muito provavelmente cerca de um ano após a primeira pregação do evangelho em Tessalônica.</p><h2>Propósito</h2><p>O relatório de Timóteo sobre a situação em Tessalônica motivou Paulo a escrever esta carta. Possivelmente, Timóteo trouxe uma carta dos tessalonicenses. Isso é sugerido pela maneira como Paulo introduziu certos assuntos (“quanto ao amor fraternal”, <a href=\"https://ref.ly/1Thess4:9\">4.9</a>; “quanto aos que dormem”, <a href=\"https://ref.ly/1Thess4:13\">4.13</a>; “quanto aos tempos e às estações”, <a href=\"https://ref.ly/1Thess5:1\">5.1</a>) e então disse que não precisava escrever a eles sobre essas coisas. Havia várias razões pelas quais Paulo escreveu aos tessalonicenses:</p><p>1. Ele queria elogiar os cristãos de Tessalônica por sua fé e devoção, que se tornaram amplamente conhecidas como exemplo para os outros (<a href=\"https://ref.ly/1Thess1:7-1Thess1:10\">1.7–10</a>).</p><p>2. Ele percebeu que a perseguição que enfrentou em Tessalônica havia continuado para aqueles que deixou para trás, e ele queria encorajá-los a permanecer firmes (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2.13–16</a>). Ele temia por eles, mas ficou encantado com as notícias de sua firmeza (<a href=\"https://ref.ly/1Thess3:1-1Thess3:10\">3.1–10</a>).</p><p>3. Havia aqueles que estavam distorcendo a imagem do apóstolo em Tessalônica, possivelmente os judeus que iniciaram a oposição a ele quando esteve lá (<a href=\"https://ref.ly/Acts17:5\">At 17.5</a>). Provavelmente disseram que ele era apenas um charlatão religioso que os havia afastado de sua religião para uma nova fé, e que nunca mais o veriam. Então, o apóstolo os lembrou de seus métodos e atitudes entre eles (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">1Ts 2.1–12</a>) e falou sobre seus desejos e planos de vê-los novamente (vv.<a href=\"https://ref.ly/1Thess2:17-1Thess2:18\">17–18</a>).</p><p>4. Era necessário também exortar os cristãos de Tessalônica a viverem de acordo com os padrões cristãos, especialmente na questão da moralidade sexual (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4.1–8</a>). Outros assuntos relacionados ao seu modo de vida e seus relacionamentos dentro da comunhão cristã também precisavam de atenção (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4.9–12</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5.12–22</a>).</p><p>5. Outra grande preocupação era lidar com os equívocos dos cristãos de Tessalônica em relação àqueles que haviam morrido e à Segunda Vinda do Senhor (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4.13–18</a>). Em relação à esperança futura, havia também a questão dos “tempos e das estações”, e Paulo repetiu o ensinamento que havia dado quando estava entre eles (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5.1–11</a>).</p><p>6. Pode ter havido também um perigo de desunião que levou o apóstolo a enfatizar a comunhão de todos os crentes (<a href=\"https://ref.ly/1Thess5:27\">5.27</a>), a exortá-los a não menosprezar nenhum dom espiritual (vv.<a href=\"https://ref.ly/1Thess5:19-1Thess5:21\">19–21</a>), e a não falhar em respeitar seus líderes (v.<a href=\"https://ref.ly/1Thess5:12\">12</a>).</p><h2>Conteúdo</h2><h3>Ação de graças pela resposta dos tessalonicenses ao Evangelho (<a href=\"https://ref.ly/1Thess1:2-1Thess1:10\">1.2–10</a>)</h3><p>Paulo orou com gratidão porque em suas vidas os frutos da fé, amor e esperança eram evidentes. O evangelho havia chegado a eles com o poder do Espírito Santo, respaldado pelas vidas de seus mensageiros. Mesmo que receber o evangelho tenha envolvido sofrimento, a fé deles era um exemplo para os cristãos das províncias romanas da Macedônia e Acaia. Os tessalonicenses haviam se voltado para o Deus vivo, afastando-se dos ídolos, indicando que a maioria dos crentes era gentia em vez de judaica.</p><h3>Defesa de Paulo de seu ministério em Tessalônica (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">2.1–12</a>)</h3><p>Devido a falsas acusações feitas contra ele, Paulo achou necessário defender seu ministério. Ele vinha de uma experiência de perseguição em Filipos e teve que enfrentar uma “grande oposição” em Tessalônica. Não havia engano em sua tentativa de persuadi-los sobre a verdade do evangelho. Esse evangelho foi confiado a ele por Deus, e seu único desejo era comunicá-lo a eles com total integridade.</p><h3>A aceitação deles do Evangelho (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2.13–16</a>)</h3><p>Os tessalonicenses aceitaram o evangelho como “a palavra de Deus” e sofreram nas mãos de seu próprio povo. Esses perseguidores enfrentarão o julgamento justo de Deus.</p><h3>Preocupação contínua de Paulo por eles (<a href=\"https://ref.ly/1Thess2:17-1Thess2:20\">2.17–20</a>)</h3><p>Se os acusadores de Paulo estavam dizendo que os tessalonicenses nunca o veriam novamente, ele poderia assegurar que muitas vezes quis retornar, mas foi impedido. Ao dizer “Satanás nos impediu”, Paulo pode estar se referindo ao incidente em que Jasão foi obrigado a prometer às autoridades que Paulo deixaria a cidade e não retornaria (<a href=\"https://ref.ly/Acts17:9\">At 17.9</a>). De qualquer forma, os cristãos Tessalonicenses são sua “glória e alegria”. Sua satisfação será vê-los permanecer “diante de nosso Senhor Jesus Cristo em sua vinda”.</p><h3>A missão de Timóteo (<a href=\"https://ref.ly/1Thess3:1-1Thess3:5\">3.1–5</a>)</h3><p>Temendo pelos cristãos de Tessalônica que enfrentavam perseguição, Paulo estava disposto a ficar sozinho no trabalho do evangelho em Atenas (veja <a href=\"https://ref.ly/Acts17:16-Acts17:34\">At 17.16–34</a>) e enviou Timóteo para encorajá-los e apoiá-los em todas as suas “aflições”. Paulo reiterou que os cristãos devem sempre estar preparados para enfrentar o sofrimento.</p><h3>As boas-novas que Timóteo trouxe (<a href=\"https://ref.ly/1Thess3:6-1Thess3:10\">3.6–10</a>)</h3><p>O próprio Paulo continuava a sentir &quot;angústia e aflição&quot; por causa do evangelho, mas as notícias sobre a fé e o amor deles revigoraram seu espírito e lhe deram grande motivo para agradecer a Deus. Ele orava para que pudesse vê-los novamente e fortalecê-los ainda mais na fé.</p><h3>Oração de Paulo (<a href=\"https://ref.ly/1Thess3:11-1Thess3:13\">3.11–13</a>)</h3><p>A oração de Paulo era para que Deus o levasse de volta aos seus amigos em Tessalônica, e que eles pudessem transbordar de amor e serem firmados em santidade de vida, para que se apresentassem “e vocês serão completamente dedicados a ele e estarão sem culpa na presença do nosso Deus e Pai, quando o nosso Senhor Jesus vier com todos os que são dele” (<a href=\"https://ref.ly/1Thess3:13\">3.13</a>, NTLH).</p><h3>Exortação à pureza de vida (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4.1–8</a>)</h3><p>Santidade, não imoralidade, e santificação, não impureza, são o chamado do cristão. Paulo enfatizou isso ao afirmar que viver de maneira contrária demonstra desrespeito pelo Espírito Santo. Os padrões cristãos devem ser completamente diferentes dos padrões predominantes entre os pagãos que não conhecem a Deus. Por exemplo, as relações sexuais não devem ser determinadas pela luxúria, mas sim expressas em santidade e honra dentro dos laços do casamento.</p><h3>Exortação prática (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4.9–12</a>)</h3><p>O dever cristão de amor mútuo havia sido demonstrado em Tessalônica, mas Paulo pediu que fosse mostrado em medida crescente. Ele os exortou a viver tranquilamente, a trabalhar para seu sustento e a não depender dos outros para apoio.</p><h3>O que aconteceu com aqueles que morreram desde que se tornaram crentes (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4.13–18</a>)</h3><p>Os tessalonicenses podem ter escrito a Paulo sobre essa questão. Paulo lhes disse que não precisavam se entristecer, como aqueles sem esperança, por seus entes queridos que haviam falecido. Aqueles que estão vivos e aqueles que morreram compartilharão juntos a alegria e o triunfo do retorno do Senhor. Aqueles que morreram “ressuscitarão primeiro”; aqueles que estão vivos na terra serão arrebatados para encontrar seu Mestre; então juntos, vivos e falecidos, “estarão sempre com o Senhor”. Com essa certeza, eles podem “confortar uns aos outros”.</p><h3>Vivendo em prontidão para a vinda do Senhor (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5.1–11</a>)</h3><p>Talvez mais perguntas tenham sido feitas sobre &quot;os tempos e as estações&quot; em relação à Segunda Vinda. Nem eles nem ninguém sabem o momento. O Senhor virá inesperadamente como &quot;um ladrão na noite&quot;. O que importa, portanto, é que os cristãos nunca devem ser complacentes, mas estar prontos o tempo todo, vivendo como &quot;filhos do dia&quot;, para que, acordados ou dormindo, &quot;possamos viver com ele&quot;.</p><h3>Outros deveres cristãos (<a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5.12–22</a>)</h3><p>Na última seção principal da carta, Paulo exortou os cristãos de Tessalônica a respeitarem seus líderes e a reconhecerem sua supervisão; a viverem em paz e unidade; a fazerem e incentivarem tudo o que é bom. A vontade de Deus para a vida cristã é alegria constante, oração e louvor. O Espírito Santo não deve ser apagado, o dom da profecia não deve ser desprezado, mas todas as coisas que afirmam ser de Deus devem ser testadas, para que o bem possa ser abraçado e o mal rejeitado.</p><h3>Conclusão (<a href=\"https://ref.ly/1Thess5:23-1Thess5:28\">5.23–28</a>)</h3><p>A oração final da carta é pela santidade de vida deles, para que possam estar “irrepreensíveis na vinda de nosso Senhor Jesus Cristo”. O apóstolo pede: “Orem por nós”. Saudações devem ser transmitidas e a carta lida para todos os crentes.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Escatologia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, O apóstolo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Segunda vinda de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">Tessalonicenses, Segunda carta aos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7986\" data-resourceType=\"TyndaleBibleDictionary\">Tessalônica</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44017009",
          "start_ref_usfm": "ACT 17:9",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44018005",
          "start_ref_usfm": "ACT 18:5",
          "end_ref": "44018005",
          "end_ref_usfm": "ACT 18:5"
        },
        {
          "start_ref": "50004016",
          "start_ref_usfm": "PHP 4:16",
          "end_ref": "50004016",
          "end_ref_usfm": "PHP 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "52002009",
          "start_ref_usfm": "1TH 2:9",
          "end_ref": "52002009",
          "end_ref_usfm": "1TH 2:9"
        },
        {
          "start_ref": "52002018",
          "start_ref_usfm": "1TH 2:18",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52003005",
          "start_ref_usfm": "1TH 3:5",
          "end_ref": "52003005",
          "end_ref_usfm": "1TH 3:5"
        },
        {
          "start_ref": "52003013",
          "start_ref_usfm": "1TH 3:13",
          "end_ref": "52003013",
          "end_ref_usfm": "1TH 3:13"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004009",
          "end_ref_usfm": "1TH 4:9"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004013",
          "end_ref_usfm": "1TH 4:13"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005001",
          "end_ref_usfm": "1TH 5:1"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005012",
          "end_ref_usfm": "1TH 5:12"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001010",
          "end_ref_usfm": "1TH 1:10"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002016",
          "end_ref_usfm": "1TH 2:16"
        },
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003010",
          "end_ref_usfm": "1TH 3:10"
        },
        {
          "start_ref": "52002001",
          "start_ref_usfm": "1TH 2:1",
          "end_ref": "52002012",
          "end_ref_usfm": "1TH 2:12"
        },
        {
          "start_ref": "52002017",
          "start_ref_usfm": "1TH 2:17",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52004001",
          "start_ref_usfm": "1TH 4:1",
          "end_ref": "52004008",
          "end_ref_usfm": "1TH 4:8"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004012",
          "end_ref_usfm": "1TH 4:12"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005022",
          "end_ref_usfm": "1TH 5:22"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        },
        {
          "start_ref": "52005019",
          "start_ref_usfm": "1TH 5:19",
          "end_ref": "52005021",
          "end_ref_usfm": "1TH 5:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 815952,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escatologia",
          "language": "por"
        },
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 7370,
          "content_id": 124408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Segunda Vinda De Cristo*",
          "language": "por"
        },
        {
          "reference_id": 7986,
          "content_id": 816114,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tessalônica",
          "language": "por"
        }
      ]
    }
  }
]