[
  {
    "content_id": 816131,
    "reference_id": 8117,
    "title": "Tirano, Salão de",
    "media_type": "Text",
    "index_reference": "tirano, salão de",
    "language": "por",
    "content": "<h1>TIRANO, Salão de</h1><p>Local em Éfeso onde Paulo ensinou diariamente por dois anos (<a href=\"https://ref.ly/Acts19:9\">At 19.9</a>). O ministério de Paulo em Éfeso começou na sinagoga, onde ele pregou por três meses. Diante da crescente oposição, Paulo alugou o Salão de Tirano (“escola de um homem chamado Tirano”, NTLH), onde iniciou um ministério tanto para judeus quanto para gregos (v.<a href=\"https://ref.ly/Acts19:10\">10</a>).</p><p>Em grego, o termo &quot;salão&quot; significa literalmente &quot;lazer&quot; ou &quot;descanso&quot;. Com o tempo, tornou-se associado ao tipo de atividade realizada durante os momentos de lazer, como palestras, debates e discussões. Finalmente, o termo passou a significar o lugar onde essas atividades de lazer ocorriam.</p><p>Praticamente nada se sabe sobre o próprio Tirano. Alguns estudiosos sugerem que ele era um retórico grego, simpático à pregação de Paulo. Essa sugestão é plausível por uma adição no texto ocidental que afirma que Paulo ensinava no salão “da quinta hora até a décima”, ou seja, das 11h às 16h. Isso significaria que Paulo usava o salão apenas durante os períodos de descanso da tarde, pois em todas as cidades jônicas, o trabalho cessava às 11h e não era retomado até o final da tarde devido ao calor intenso. Possivelmente, esses períodos de descanso tornavam o salão disponível para o uso de Paulo, e o próprio Tirano dava palestras lá antes e depois desses horários.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019009",
          "start_ref_usfm": "ACT 19:9",
          "end_ref": "44019009",
          "end_ref_usfm": "ACT 19:9"
        },
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        }
      ],
      "resource": []
    }
  }
]