[
  {
    "content_id": 125347,
    "reference_id": 8083,
    "title": "Viagens",
    "media_type": "Text",
    "index_reference": "viagens",
    "language": "por",
    "content": "<h1>VIAGENS</h1><p>Nos tempos bíblicos, os viajantes encontravam estradas ruins e muitas vezes intransitáveis. As viagens pelo mar eram feitas em navios comparativamente pequenos, geralmente por militares e profissionais comerciais, e quase nunca para um simples tráfego turístico. Com poucas razões para viajar, os cidadãos comuns tendiam a permanecer em áreas bastante limitadas. De tempos em tempos, havia migrações de grupo, e às vezes as pessoas viajavam para festivais religiosos, ou fugiam da guerra, ou da fome.</p><h2>Viagens nos tempos do Antigo Testamento</h2><p>Vários relatos descrevem o povo de Israel se movendo sobre áreas restritas para&nbsp;pastorear seus rebanhos. Os irmãos de José levaram seus rebanhos do sul da terra até Siquém e depois para Dotã (<a href=\"https://ref.ly/Gen37:12-Gen37:17\">Gn 37.12–17</a>), mas isso era apenas 96,5 quilômetros. Davi viajou pela Palestina e foi até Moabe (<a href=\"https://ref.ly/1Sam22:3\">1Sm 22.3</a>). Os danitas se mudaram de sua casa no sudoeste de Jerusalém para o norte, logo ao sul das montanhas do Líbano (<a href=\"https://ref.ly/Judg18:1-Judg18:31\">Jz 18</a>).</p><p>Poderiam ser multiplicados os exemplos de viagens para pastagem, migração e proteção. Tais viajantes normalmente andavam, embora o jumento fosse usado tanto para montar quanto para carregar cargas. O boi era usado para transportar cargas pesadas e às vezes para as pessoas (<a href=\"https://ref.ly/Gen46:5\">Gn 46.5</a>). Depois, o camelo tornou-se de uso comum (<a href=\"https://ref.ly/1Kgs10:2\">1Rs 10.2</a>; <a href=\"https://ref.ly/2Kgs8:9\">2Rs 8.9</a>). Pouco se sabe de lugares de descanso para viajantes nos tempos do AT. Há apenas algumas referências a um “lugar de hospedagem” (malon) nas narrativas do AT (<a href=\"https://ref.ly/Gen42:27\">Gn 42.27</a>; <a href=\"https://ref.ly/Gen43:21\">43.21</a>; <a href=\"https://ref.ly/Exod4:24\">Êx 4.24</a>).</p><h2>Viagens nos tempos do Novo Testamento</h2><p>O mundo romano compreendia uma grande quantidade de viagens para realizar obrigações religiosas nos períodos festivos, para o comércio, a administração do governo e para propósitos militares. Não menos importante entre os viajantes do primeiro século eram os primeiros missionários cristãos.</p><p>O advento da paz e autoridade romanas e a construção de estradas de pedra bem feitas tornaram as viagens relativamente seguras e rápidas. Os modos de viagem melhoraram em relação à aqueles usados nos tempos do AT. Longas distâncias foram percorridas dentro do Império Romano sobre boas estradas e em segurança comparativa. No entanto, havia notoriamente alguns perigos nas viagens pelo mar, por ventos, tempestades e piratas (<a href=\"https://ref.ly/Acts15:39\">Atos 15.39</a>; <a href=\"https://ref.ly/Acts18:18-Acts18:22\">18.18–22</a>; <a href=\"https://ref.ly/Rom15:24-Rom15:25\">Rm 15.24–25</a>; <a href=\"https://ref.ly/2Cor11:25-2Cor11:26\">2Co 11.25–26</a>). A jornada de Paulo para Roma, por exemplo, era perigosa (<a href=\"https://ref.ly/Acts27:1-Acts28:14\">Atos 27.1–28.14</a>).</p><p>O NT menciona uma série de viagens a pé. Maria viajou da Galileia para a Judeia para visitar Isabel (<a href=\"https://ref.ly/Luke1:39-Luke1:40\">Lc 1.39–40,56</a>). O bebê Jesus nasceu em Belém durante o censo (<a href=\"https://ref.ly/Luke2:1-Luke2:7\">2.1–7</a>); Jesus foi levado à Jerusalém para cumprir com a lei de purificação judaica (v. <a href=\"https://ref.ly/Luke2:22\">22</a>). Assim, três viagens foram feitas de Nazaré a Jerusalém, a uma distância de cerca de 112,6 quilômetros, do tempo da concepção de Jesus até a purificação de Maria. A visita anual de Páscoa foi realizada por José e Maria (vv. <a href=\"https://ref.ly/Luke2:41-Luke2:51\">41–51</a>). Outras jornadas são mencionadas (<a href=\"https://ref.ly/John2:13\">Jo 2.13</a>; <a href=\"https://ref.ly/John5:1\">5.1</a>; <a href=\"https://ref.ly/John7:1-John7:10\">7.1–10</a>; <a href=\"https://ref.ly/John12:1\">12.1</a>). O próprio Jesus caminhou da Galileia para Jericó (<a href=\"https://ref.ly/Mark1:1-Mark1:11\">Mc 1.1–11</a>) e também para a região de Tiro e Sidom (<a href=\"https://ref.ly/Mark7:24\">7.24</a>). Ele esteve em Samaria mais de uma vez (<a href=\"https://ref.ly/Luke17:11\">Lc 17.11</a>; <a href=\"https://ref.ly/John4:4\">Jo 4.4</a>). Sua última viagem para Jerusalém foi por Jericó e pelas colinas até Jerusalém (<a href=\"https://ref.ly/Mark10:1\">Mc 10.1,46</a>; <a href=\"https://ref.ly/Mark11:1\">11.1</a>). Sua última jornada após a ressurreição foi até Emaús (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">Lc 24.13–35</a>).</p><p>Paulo viajou pelo mar em cada uma de suas viagens missionárias (<a href=\"https://ref.ly/Acts13:1-Acts13:14\">Atos 13.1–14</a>; <a href=\"https://ref.ly/Acts15:41-Acts18:22\">15.41–18.22</a>; <a href=\"https://ref.ly/Acts18:23-Acts21:17\">18.23–21.17</a>), geralmente acompanhado de amigos. Ele também fez muitas viagens a pé na Palestina, Ásia Menor e a península grega. Mas nem todas as viagens eram a pé nos tempos do NT. O jumento, usado para transportar cargas, muitas vezes carregava pessoas. Jesus certa vez viajou de Betfagé para Jerusalém, uma pequena jornada, mas altamente emblemática (<a href=\"https://ref.ly/Matt21:2-Matt21:7\">Mt 21.2–7</a>; <a href=\"https://ref.ly/Mark11:1-Mark11:11\">Mc 11.1–11</a>; <a href=\"https://ref.ly/John12:12-John12:15\">Jo 12.12–15</a>). Quando José viajou com sua esposa grávida, Maria, até Belém para o censo na época do nascimento de Jesus, Maria provavelmente montou em um jumento. O etíope eunuco estava andando em uma carruagem após adorar em Jerusalém e foi acompanhado por Filipe que viajava a pé (<a href=\"https://ref.ly/Acts8:26-Acts8:38\">Atos 8.26–38</a>). Os soldados romanos marcharam e fizeram amplo uso de cavalos. Quando Paulo foi levado de Jerusalém para Cesareia, animais de montaria foram preparados para ele (<a href=\"https://ref.ly/Acts23:23-Acts23:24\">23.23–24</a>).</p><h2>Estradas e vias marítimas</h2><p>As estradas dos tempos bíblicos figuravam de forma proeminente na geografia, topografia e história da Palestina — uma terra que serviu como uma ponte entre o Egito e os centros de civilização e comércio no Oriente Médio. Muitas das estradas eram estrategicamente importantes, tanto no comércio quanto militarmente. Algumas estradas ganharam significado como rotas de peregrinação para facilitar as viagens para centros religiosos como Jerusalém. As estradas nos tempos bíblicos eram de três tipos principais: estradas internacionais de longa distância, estradas intrarregionais de média distância e uma variedade de estradas dentro de cada região ou estado.</p><h3>Grandes estradas internacionais</h3><p>Essas ligavam a costa mediterrânea ao norte do Vale do Tigre e ao sul da Mesopotâmia. Algumas ligavam a Mesopotâmia à Ásia Menor, enquanto outras levavam ao sul, para o Egito, ao longo da costa ou a leste do rio Jordão e do Mar Morto e através da Península do Sinai. Havia rotas de comércio entre Anatólia e Assíria no início do segundo milênio a.C. Aparentemente, a campanha militar referida em <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Gênesis 14</a> visava proteger a grande rota de comércio, a estrada do rei, do norte da Mesopotâmia ao Egito. Invasores militares e viajantes da Babilônia, Assíria e Pérsia atravessariam os territórios do interior da Síria em direção à&nbsp;costa antes de retornarem para o sul em direção à Palestina e Egito. O advento das potências europeias, Grécia e Roma, no Oriente Médio, abriu outra vasta rede de estradas internacionais para os povos do Oriente. Até os tempos romanos, essas estradas não eram revestidas de pedra, mas eram caminhos desobstruídos. Eles eram muito irregulares, sem pavimentação e, em tempo chuvoso, intransitáveis em muitos lugares. Mas eles eram evidentemente bem definidos por “marcos” e “guias” (<a href=\"https://ref.ly/Jer31:21\">Jr 31.21</a>). Com a vinda dos romanos, estradas importantes foram construídas com fundações profundas e com grandes blocos de pedra plana na superfície. Os restos dessas estradas ainda são vistos em muitos lugares no Oriente Médio e na Europa. Marcadores de distância ou marcos eram regularmente colocados ao longo das estradas.</p><h3>Estradas internacionais norte-sul na Palestina</h3><p>As estradas que ligavam países ao norte com o Egito atravessavam a Palestina, um elo de terra natural. Havia três estradas principais. A estrada costeira começava em Damasco e atravessava a planície de Esdraelon, através do desfiladeiro do Meguido, pela costa de Gaza e até o Egito. Esta era provavelmente “o caminho do mar” (<a href=\"https://ref.ly/Isa9:1\">Is 9.1</a>). A estrada do Sinai levava do Egito para o sul do Neguebe e depois para Cades Barneia, Berseba, Hebrom, Jerusalém, Siquém, Acco, Tiro e Sidom. A estrada do Mar Vermelho entrava na área da Palestina a partir do Golfo de Áqaba, onde estavam o antigo porto de Elate e o porto de Salomão de Eziom-Geber (<a href=\"https://ref.ly/Num33:35\">Nm 33.35</a>; <a href=\"https://ref.ly/2Chr8:17\">2Cr 8.17</a>). De lá, seguia através das áreas montanhosas da Transjordânia, cruzando os vales profundos e depois para o norte através da região de Hauran até Damasco. Esta era a estrada tomada pelas caravanas do sul da Arábia para Damasco, a antiga Estrada do Rei (<a href=\"https://ref.ly/Num20:17\">Nm 20.17</a>; <a href=\"https://ref.ly/Num21:22\">21.22</a>).</p><p>Havia outras estradas norte-sul de menor importância. Uma estrada costeira levava de Jope via Cesareia e Dor até Acco, onde se conectava com a estrada do Sinai. Evidentemente, não era muito significativo até os tempos romanos, quando o porto de Cesareia foi construído. Os pântanos na planície de Saron impunham muitos problemas. A planície de Esdraelon também era pantanosa e interrompia as estradas em direção ao norte em estações ruins. Uma estrada elevada através das seções pantanosas foi eventualmente construída. Outra estrada conduzia para o norte a partir de Hazor, ramificando-se da estrada principal para Damasco. A estrada do Vale do Jordão contornava a parte sudoeste da Galileia e conduzia o Vale do Jordão até Jericó.</p><h3>Estradas leste-oeste</h3><p>Várias estradas importantes corriam de leste-oeste, cruzando as estradas maiores que levavam ao norte. Uma dessas estradas levava de Gaza para Berseba e depois descia o Arabá, com um desdobramento para Petra. Outra levava de Ascalom, via Gate, para Hebrom e para En-Gedi, no Mar Morto. Outra estrada levava de Jope para o leste, subindo o vale de Aijalom (<a href=\"https://ref.ly/Josh10:6-Josh10:14\">Js 10.6–14</a>) até Betel e depois para Jericó. Uma estrada bem utilizada levava de Jope para Siquém, atravessando o Jordão em Adã (<a href=\"https://ref.ly/Josh3:16\">3.16</a>) e até Gileade na Transjordânia. Outras estradas levavam de Acco para o leste em direção à Galileia e também ao longo da costa até Tiro e Sidom. Havia, de fato, numerosas estradas leste-oeste que forneciam contato entre várias partes da Palestina. Nos tempos romanos, quando o deslocamento rápido dos exércitos era essencial, algumas das estradas antigas foram grandemente melhoradas e novas foram construídas.</p><h3>Rotas marítimas</h3><p>O povo de Israel, ao contrário dos fenícios, raramente usava as rotas marítimas. Quando Salomão planejou enviar navios pelo Mar Vermelho para Ofir(<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:28\">1Rs 9.26–28</a>), ele usou marinheiros fenícios. Josafá planejou uma expedição semelhante, mas seus navios foram destruídos (<a href=\"https://ref.ly/1Kgs22:48-1Kgs22:49\">22.48–49</a>). O tráfego costeiro nos tempos do AT estava nas mãos dos filisteus e fenícios. Havia vários portos ao longo da costa do Mar Mediterrâneo, como Gaza, Jope, Dor e Acco, mas nenhum era muito bom. Havia também rotas marítimas que ligavam a costa do Mediterrâneo com o Egito e a distante Társis (provavelmente Espanha). A outra água costeira era o Golfo de Áqaba com seus dois portos — Eziom-Geber para a Transjordânia e Elate para a oeste do Jordão. A frota de Salomão usou Eziom-Geber como seu porto de origem.</p><p>Nos tempos do NT, as coisas mudaram consideravelmente. O Oriente Médio produzia mercadorias usadas pelos povos do oeste mais distante, especialmente os romanos. Alexandria no Egito e Antioquia na Síria lidavam com carga e viajantes. Portos menores como os da Palestina e muitos outros ao redor da costa da Ásia Menor forneciam um porto para navios. Um esquema engenhoso para evitar uma viagem de 321,8 quilômetros ao redor da península grega era arrastar pequenos barcos por 8 quilômetros de largura pelo istmo de Corinto. Até o maior navio nos tempos do NT estava em perigo de vento e tempestade no mar (<a href=\"https://ref.ly/Acts27:1-Acts27:44\">Atos 27</a>), por isso as viagens pelo mar eram realizadas de preferência quando o risco de tempestades era mínimo, aproximadamente de novembro a março. Havia muito tráfego marítimo no Mar Mediterrâneo nas estações apropriadas, em grande parte para o comércio. Navios de grãos atravessavam regularmente de Roma ao Egito e para o leste.</p><p>Os navios eram impulsionados pelo poder do vento, complementados conforme necessário por remos operados por escravos. Alguma indicação do tamanho dos navios vem da descoberta de naufrágios antigos e da literatura latina e grega. Uma antiga doca seca de 39,6 metros de comprimento encontrada perto de Atenas foi usada para navios de guerra gregos, que eram menores do que os navios de carga. O escritor romano Luciano faz referência a um navio de grãos alexandrino de 54,9 metros de comprimento, sugerindo uma capacidade de cerca de 1.200 toneladas (1.088,6 toneladas métricas). O navio de Paulo carregava 276 pessoas (<a href=\"https://ref.ly/Acts27:37\">Atos 27.37</a>). A arqueologia subaquática moderna está fornecendo informações valiosas sobre esses navios antigos.</p><h3>Razões para viagens</h3><p>A razão mais importante para viajar nos tempos do NT era o comércio, que envolvia muito mais do que apenas o transporte de mercadorias. Havia agentes, supervisores, seguradoras de carga, banqueiros e toda uma gama de pessoas envolvidas na aquisição e entrega segura da carga.</p><p>As viagens militares eram consideráveis. Uma grande variedade de tarefas tinha que ser realizada na maneira de reconhecimento, aquisição de suprimentos, arranjos avançados para a mobilização de tropas e o transporte de tropas e equipamentos.</p><p>Alguns viajantes eram pessoas de negócios mudando seu lugar de trabalho, como Áquila e Priscila (<a href=\"https://ref.ly/Acts18:2-Acts18:3\">Atos 18.2–3</a>). Áquila havia viajado de Ponto, no Mar Negro, para Roma e então, em um tempo de perseguição, havia fugido para Corinto com sua esposa. Muitos outros viajavam por razões semelhantes.</p><p>Pessoas em peregrinação religiosa viajavam por terra ou mar. Os judeus de muitas terras viajavam a Jerusalém para as festividades anuais da Páscoa (cf. <a href=\"https://ref.ly/Acts2:5-Acts2:11\">Atos 2.5–11</a>). Os não judeus iam para centros religiosos em Éfeso, Atenas e Elêusis, onde havia templos importantes. Muitos templos menores também atraíam peregrinos. A construção de novos templos e uma variedade de edifícios da administração do governo trouxe artesãos de longe. Muitas vezes, os materiais usados na construção tinham que ser transportados para o local. Algumas pessoas faziam viagens aos templos famosos por milagres terapêuticos, por razões de saúde ou para desfrutar dos benefícios das fontes termais, como as de Cafarnaum ou Tiberíades. Os atletas viajavam aos centros para competições importantes, como os jogos olímpicos, e multidões se reuniam para presenciar o espetáculo. Alguns viajantes eram estudantes ou professores que iam para grandes centros de aprendizado — as universidades daqueles tempos. No entanto, outros viajavam como emissários oficiais levando importantes documentos do governo e do comércio. Apesar de toda essa atividade, um grande número de cidadãos comuns quase nunca viajava mais do que alguns quilômetros de suas casas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01042027",
          "start_ref_usfm": "GEN 42:27",
          "end_ref": "01042027",
          "end_ref_usfm": "GEN 42:27"
        },
        {
          "start_ref": "01043021",
          "start_ref_usfm": "GEN 43:21",
          "end_ref": "01043021",
          "end_ref_usfm": "GEN 43:21"
        },
        {
          "start_ref": "01046005",
          "start_ref_usfm": "GEN 46:5",
          "end_ref": "01046005",
          "end_ref_usfm": "GEN 46:5"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "04020017",
          "start_ref_usfm": "NUM 20:17",
          "end_ref": "04020017",
          "end_ref_usfm": "NUM 20:17"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04033035",
          "start_ref_usfm": "NUM 33:35",
          "end_ref": "04033035",
          "end_ref_usfm": "NUM 33:35"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022003",
          "end_ref_usfm": "1SA 22:3"
        },
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "12008009",
          "start_ref_usfm": "2KI 8:9",
          "end_ref": "12008009",
          "end_ref_usfm": "2KI 8:9"
        },
        {
          "start_ref": "14008017",
          "start_ref_usfm": "2CH 8:17",
          "end_ref": "14008017",
          "end_ref_usfm": "2CH 8:17"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "24031021",
          "start_ref_usfm": "JER 31:21",
          "end_ref": "24031021",
          "end_ref_usfm": "JER 31:21"
        },
        {
          "start_ref": "41007024",
          "start_ref_usfm": "MRK 7:24",
          "end_ref": "41007024",
          "end_ref_usfm": "MRK 7:24"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "41010046",
          "start_ref_usfm": "MRK 10:46",
          "end_ref": "41010046",
          "end_ref_usfm": "MRK 10:46"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011001",
          "end_ref_usfm": "MRK 11:1"
        },
        {
          "start_ref": "42001056",
          "start_ref_usfm": "LUK 1:56",
          "end_ref": "42001056",
          "end_ref_usfm": "LUK 1:56"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017011",
          "end_ref_usfm": "LUK 17:11"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002013",
          "end_ref_usfm": "JHN 2:13"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004004",
          "end_ref_usfm": "JHN 4:4"
        },
        {
          "start_ref": "43005001",
          "start_ref_usfm": "JHN 5:1",
          "end_ref": "43005001",
          "end_ref_usfm": "JHN 5:1"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44027037",
          "start_ref_usfm": "ACT 27:37",
          "end_ref": "44027037",
          "end_ref_usfm": "ACT 27:37"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011011",
          "end_ref_usfm": "MRK 11:11"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022049",
          "end_ref_usfm": "1KI 22:49"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "06010006",
          "start_ref_usfm": "JOS 10:6",
          "end_ref": "06010014",
          "end_ref_usfm": "JOS 10:14"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023024",
          "end_ref_usfm": "ACT 23:24"
        },
        {
          "start_ref": "43012012",
          "start_ref_usfm": "JHN 12:12",
          "end_ref": "43012015",
          "end_ref_usfm": "JHN 12:15"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002051",
          "end_ref_usfm": "LUK 2:51"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "01037012",
          "start_ref_usfm": "GEN 37:12",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015025",
          "end_ref_usfm": "ROM 15:25"
        },
        {
          "start_ref": "47011025",
          "start_ref_usfm": "2CO 11:25",
          "end_ref": "47011026",
          "end_ref_usfm": "2CO 11:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001040",
          "end_ref_usfm": "LUK 1:40"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002007",
          "end_ref_usfm": "LUK 2:7"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007010",
          "end_ref_usfm": "JHN 7:10"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44021017",
          "end_ref_usfm": "ACT 21:17"
        },
        {
          "start_ref": "40021002",
          "start_ref_usfm": "MAT 21:2",
          "end_ref": "40021007",
          "end_ref_usfm": "MAT 21:7"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008038",
          "end_ref_usfm": "ACT 8:38"
        }
      ],
      "resource": []
    }
  }
]