[
  {
    "content_id": 481588,
    "reference_id": 7864,
    "title": "Tabernáculo",
    "media_type": "Text",
    "index_reference": "tabernáculo",
    "language": "por",
    "content": "<h1>TABERNÁCULO</h1><p>Local de adoração durante os primeiros anos da história de Israel.</p><p>Resumo:</p><p>•&nbsp;Introdução</p><p>•&nbsp;Nomes para o tabernáculo</p><p>•&nbsp;Contexto</p><p>•&nbsp;O tabernáculo e seus móveis</p><p>•&nbsp;O tabernáculo propriamente dito</p><p>•&nbsp;O pátio externo e seus mobiliários</p><p>•&nbsp;A construção e consagração do tabernáculo</p><h2>Introdução</h2><p>O tabernáculo foi o precursor do templo durante a maior parte do período entre a formação de Israel no Sinai e seu estabelecimento final na Terra Prometida no início do período da monarquia. Um santuário portátil em conformidade com a demanda por fácil mobilidade, era o símbolo da presença de Deus com seu povo e, portanto, de sua disponibilidade, bem como um lugar onde sua vontade era comunicada. Em um período inicial, foi antecipado que, quando a paz e a segurança fossem asseguradas, um santuário nacional permanente seria estabelecido (<a href=\"https://ref.ly/Deut12:10-Deut12:11\">Dt 12.10–11</a>). Isso não foi realizado até o tempo de Salomão, quando o templo foi erguido (<a href=\"https://ref.ly/2Sam7:10-2Sam7:13\">2Sm 7.10–13</a>; <a href=\"https://ref.ly/1Kgs5:1-1Kgs5:5\">1Rs 5.1–5</a>). Eventos históricos, bem como as semelhanças na construção e na teologia subjacente, ilustram a estreita conexão entre o tabernáculo e o templo.</p><h2>Nomes para o tabernáculo</h2><p>Várias palavras e frases descritivas são usadas:</p><p>1. “Residência sagrada”, “santuário“, ou “lugar santo” (<a href=\"https://ref.ly/Exod25:8\">Êx 25.8</a>; <a href=\"https://ref.ly/Lev10:17-Lev10:18\">Lv 10.17–18</a>) derivam do verbo “ser santo”.</p><p>2. “A tenda” ocorre 19 vezes e também é encontrada em expressões como “a tenda do testemunho” (<a href=\"https://ref.ly/Num9:15\">Nm 9.15</a>), “a tenda do Senhor” (<a href=\"https://ref.ly/1Kgs2:28-1Kgs2:30\">1Rs 2.28–30</a>), “a casa da tenda” (<a href=\"https://ref.ly/1Chr9:23\">1Cr 9.23</a>), e “a tenda da congregação” (por exemplo, <a href=\"https://ref.ly/Exod33:7\">Êx 33.7</a>). O último nome aparece aproximadamente 130 vezes. A palavra envolve o conceito de encontro por nomeação e designa o tabernáculo como o lugar onde Deus se encontrava com Moisés e seu povo para dar a conhecer sua vontade.</p><p>3. “Lugar de habitação” é o significado literal de “tabernáculo”. Em <a href=\"https://ref.ly/Exod25:9\">Êxodo 25.9</a>, a palavra indica todo o tabernáculo (incluindo o átrio externo), mas em <a href=\"https://ref.ly/Exod26:1\">Êxodo 26.1</a> refere-se ao tabernáculo propriamente dito (que incluía o Lugar Santo e o Santo dos&nbsp;Santos). Uma variante disso é “o tabernáculo do testemunho” (<a href=\"https://ref.ly/Exod38:21\">Êxodo 38.21</a>; NTLH “Tenda da Presença”), que, com outras expressões como “a tenda do testemunho”, enfatiza a presença das duas tábuas da lei.</p><p>4. “A casa do Senhor” (<a href=\"https://ref.ly/Exod23:19\">Êx 23.19</a>).</p><h2>Contexto</h2><p>A construção tripartida do tabernáculo, composta por uma área geral e duas áreas restritas, não era única. Em outras religiões desenvolvidas que incluíam um sacerdócio organizado, havia três níveis principais de aproximação: um para todos os membros da comunidade; um para os sacerdotes em geral; e um para os principais líderes religiosos, que era um santuário interno, concebido como a morada da divindade. Escavações de santuários pagãos na Palestina e na Síria no período pré-israelita revelaram esse tipo de santuário dividido.</p><p>Há também evidências generalizadas do uso de estruturas portáteis, muitas vezes complexas e pré-fabricadas, durante o segundo milênio a.C., geralmente como salas monárquicas para reis e outros altos dignitários, ou como santuários. Governantes de comunidades estabelecidas usavam essas estruturas ao viajar para outras áreas dentro de seus reinos (por exemplo, Egito e, em menor medida, Canaã). Além disso, povos nômades ou seminômades, como os midianitas, usavam santuários portáteis. No Egito pré-mosaico, os artesãos usavam técnicas semelhantes às utilizadas na construção do tabernáculo.</p><h2>O Tabernáculo e seus móveis</h2><p>O livro de Êxodo (<a href=\"https://ref.ly/Exod25:1-Exod40:38\">Êx 25–40</a>) descreve o tabernáculo e seus móveis em detalhe. Os materiais usados incluíam itens que variavam de materiais preciosos a comuns. Três metais são mencionados em ordem decrescente de importância: ouro, cobre e prata. Somente o ouro foi empregado nos principais móveis do santuário. A quantidade total de metais usados foi de aproximadamente uma tonelada (0.9 tonelada métrica) de ouro, três de cobre e quatro de prata (<a href=\"https://ref.ly/Exod38:24-Exod38:31\">38.24–31</a>). A quantidade relativamente grande de prata veio de uma oferta (<a href=\"https://ref.ly/Exod30:11-Exod30:16\">30.11–16</a>), que aumentou a prata e o ouro já dados pelos egípcios (<a href=\"https://ref.ly/Exod12:35\">12.35</a>).</p><p>Significativamente, nas especificações de construção de Deus, o ponto de partida foi o mobiliário do santuário interno (o Lugar Santo e o Santo dos Santos). Na construção real, esse mobiliário foi feito após o próprio tabernáculo, presumivelmente para que pudesse ser imediatamente e adequadamente abrigado (<a href=\"https://ref.ly/Exod25:9-Exod27:19\">Êx 25.9–27.19</a>; cf. <a href=\"https://ref.ly/Exod36:8-Exod37:28\">36.8–37.28</a>).</p><p>O primeiro item listado era a arca, o único móvel no Santo dos Santos. Era uma caixa de madeira revestida de ouro, com aproximadamente um metro e dez centímetros de comprimento, com uma largura e altura de setenta centímetros. O supremo símbolo da relação de aliança entre Deus e Israel, era frequentemente chamada de “a Arca da Aliança do Senhor” (<a href=\"https://ref.ly/Deut10:8\">Dt 10.8</a>). Ao contrário das arcas contemporâneas em alguns países vizinhos, não continha nenhuma representação da divindade, apenas os Dez Mandamentos (<a href=\"https://ref.ly/Exod25:16\">Êx 25.16</a>), um jarro de maná (<a href=\"https://ref.ly/Exod16:33\">16.33</a>) e a vara de Arão (<a href=\"https://ref.ly/Num17:10\">Nm 17.10</a>) — todos simbólicos de vários aspectos da provisão de Deus (veja <a href=\"https://ref.ly/Heb9:4\">Hb 9.4</a>).</p><p>A arca era transportada por dois varais que passavam por argolas presas a cada canto inferior (<a href=\"https://ref.ly/Exod25:13-Exod25:15\">Êx 25.13–15</a>). Esses varais, deixados no lugar, projetavam-se por baixo do véu para o Lugar Santo, servindo como um lembrete da presença da arca invisível.</p><p>Sobre a arca estava o propiciatório (“cobertura de expiação” ou &quot;tampa da arca da aliança&quot; NTLH), uma laje retangular de ouro maciço, à qual estavam presos dois querubins. Os querubins voltados para dentro e o propiciatório formavam um trono para o Deus invisível (<a href=\"https://ref.ly/Exod25:22\">Êx 25.22</a>), que é frequentemente descrito como entronizado acima ou sobre os querubins (<a href=\"https://ref.ly/Ps80:1\">Sl 80.1</a>; <a href=\"https://ref.ly/Ps99:1\">99.1</a>). O substantivo “propiciatório” vem de um verbo que significa “fazer expiação”. O propiciatório era aspergido com sangue no clímax do Dia anual da Expiação (<a href=\"https://ref.ly/Lev16:14\">Lv 16.14</a>). O fato de que a arca foi colocada <em>sob</em> o propiciatório (<a href=\"https://ref.ly/Exod25:21\">Êx 25.21</a>) significa que a lei estava sob a proteção de Deus e explica as referências à arca como seu escabelo (e.g., <a href=\"https://ref.ly/Ps132:7\">Sl 132.7</a>). Como os querubins no Jardim do Éden (<a href=\"https://ref.ly/Gen3:24\">Gn 3.24</a>), aqueles no Santo dos Santos provavelmente tinham uma função protetora semelhante. No mundo antigo, criaturas aladas simbólicas como os querubins eram frequentemente colocadas como guardiãs de tronos e edifícios importantes.</p><p>Como a arca, a mesa portátil do pão da Presença (<a href=\"https://ref.ly/Exod25:30\">Êx 25.30</a>) foi feita de madeira de acácia revestida de ouro. Era marginalmente menor, com um comprimento de três pés (0.9 metro), uma largura de um pé e meio (0.5&nbsp;metro) e uma altura de dois pés e um quarto (0.7&nbsp;metro). Os vários vasos auxiliares e implementos são detalhados (v. <a href=\"https://ref.ly/Exod25:29\">29</a>); presumivelmente os pratos seriam usados para carregar o pão. A cada dia de sábado, 12 pães, simbolizando a provisão de Deus para as 12 tribos de Israel, eram colocados em duas fileiras sobre a mesa (<a href=\"https://ref.ly/Lev24:5-Lev24:9\">Lv 24.5–9</a>). A mesa estava localizada no Lugar Santo, no lado norte.</p><p>No lado sul estava o candelabro de ouro de sete braços (<a href=\"https://ref.ly/Exod25:31-Exod25:39\">Êx 25.31–39</a>; <a href=\"https://ref.ly/Exod37:17-Exod37:24\">37.17–24</a>; <a href=\"https://ref.ly/Exod40:24\">40.24</a>). Era o item de mobília mais impressionante no Lugar Santo; como os querubins e o propiciatório, era feito de ouro puro. Seis ramos de ouro, três de cada lado, estendiam-se de um eixo central, e todo o candelabro era ornamentado com flores de amêndoa. A partir da evidência bíblica, não está claro se o candelabro dava iluminação contínua (<a href=\"https://ref.ly/Exod27:20\">Êx 27.20</a>; <a href=\"https://ref.ly/Lev24:2\">Lv 24.2</a>) ou apenas luz noturna (<a href=\"https://ref.ly/1Sam3:3\">1Sm 3.3</a> na maioria das versões). <a href=\"https://ref.ly/Lev24:4\">Lv 24.4</a> apoia fortemente o primeiro, e a referência em 1&nbsp;Samuel provavelmente reflete a negligência que se infiltrou durante o período dos juízes. Na Escritura, o candelabro de ouro simboliza o testemunho contínuo da comunidade da aliança (<a href=\"https://ref.ly/Zech4:1-Zech4:7\">Zc 4.1–7</a>; <a href=\"https://ref.ly/Rev2:1\">Ap 2.1</a>). A atenção precisa ao menor detalhe é bem ilustrada na listagem dos itens suplementares, todos feitos de ouro puro, necessários para o serviço das lâmpadas. Sem essa atenção precisa, a luz logo se tornaria fraca, e o santuário em si seria contaminado por depósitos de carbono (<a href=\"https://ref.ly/Exod25:38\">Êx 25.38</a>). Além disso, apenas o azeite de oliva da melhor qualidade era usado, garantindo assim a luz mais brilhante possível (<a href=\"https://ref.ly/Exod27:20\">27.20</a>).</p><p>O altar de incenso (<a href=\"https://ref.ly/Exod30:1-Exod30:10\">Êx 30.1–10</a>) pode ter sido deliberadamente minimizado para dar maior destaque ao altar sacrificial no pátio externo, que é frequentemente referido como <em>“o</em> altar”. Para distinguir o altar de incenso do altar de bronze do sacrifício, o primeiro foi chamado de “o altar de ouro” (<a href=\"https://ref.ly/Exod40:5\">40.5</a>). O altar de incenso estava localizado no Lugar Santo, imediatamente em frente à arca no Santo dos Santos, mas logo fora do véu, entre a mesa dos pães da Presença e o candelabro. Feito de madeira de acácia revestida de ouro, tinha 45,7 centímetros (18 polegadas) quadrados e 0,9 metros (3 pés) de altura, com chifres e uma moldura dourada ao redor dos quatro lados. Como a arca, era facilmente portátil pela provisão de anéis e varas de transporte. O altar era usado para a oferta de incenso todas as manhãs e noites e para ungir os chifres para a expiação anual (<a href=\"https://ref.ly/Exod30:7-Exod30:10\">30.7–10</a>). O incenso de uma receita especial era proibido para uso secular. Originalmente, o incenso indicava algo que ascendia de um sacrifício, um aroma agradável a Deus. O incenso reconhecia Deus na adoração (<a href=\"https://ref.ly/Mal1:11\">Ml 1.11</a>) e, em uma data precoce, significava as orações dos piedosos (<a href=\"https://ref.ly/Ps141:2\">Sl 141.2</a>). Também ocultava Deus dos olhos humanos (<a href=\"https://ref.ly/Lev16:13\">Lv 16.13</a>).</p><h2>O tabernáculo propriamente dito</h2><p>O tabernáculo era fundamentalmente uma estrutura de tenda apoiada em uma estrutura rígida. Como com a maioria dos outros itens, uma triplicação de&nbsp;detalhes sublinha a importância do tabernáculo propriamente dito. As especificações são dadas em <a href=\"https://ref.ly/Exod26:1-Exod26:37\">Êxodo 26</a>, a construção em <a href=\"https://ref.ly/Exod36:8-Exod36:38\">Êxodo 36.8–38</a>, e a montagem final em <a href=\"https://ref.ly/Exod40:16-Exod40:19\">Êxodo 40.16–19</a>. As dimensões gerais eram aproximadamente 13,7 metros (45 pés) de comprimento, 4,5 metros (15 pés) de largura e 4,5 metros de altura.</p><p>A estrutura básica era uma série de suportes verticais, cada um com 4,6 metros (15 pés) de altura e 0,7 metros (2½ pés) de largura, e cada um apoiado em duas bases de prata (<a href=\"https://ref.ly/Exod26:15-Exod26:25\">Êx 26.15–25</a>). Os estudiosos costumavam pensar que esses suportes ou quadros eram tábuas sólidas de madeira de acácia, mas a maioria dos estudiosos modernos aceita que cada um era composto por dois lados verticais conectados por peças horizontais como uma escada. Tais seções seriam consideravelmente mais fortes, manteriam melhor sua forma e permitiriam uma visão da bela camada interna de cortinas de dentro do santuário. Nos lados sul e norte havia 20 desses quadros, com mais 6 na extremidade oeste. Além disso, no lado oeste havia duas peças de canto às quais todas as paredes eram fixadas por grampos (v. <a href=\"https://ref.ly/Exod26:23-Exod26:25\">23–25</a>). Uma série de barras, que passavam por anéis de ouro presos a cada quadro vertical, proporcionava maior segurança e alinhamento (v. <a href=\"https://ref.ly/Exod26:26-Exod26:29\">26–29</a>). Havia cinco dessas barras em cada um dos três lados. A central nos lados sul e norte se estendia por todo o comprimento; as outras quatro provavelmente se estendiam até a metade, de modo que cada quadro era efetivamente fixado por três barras. Todas as seções de madeira eram revestidas de ouro.</p><p>Sobre essa estrutura, várias camadas de coberturas formaram o topo, os lados e a parte de trás do tabernáculo. A primeira camada de dez cortinas de linho foi tingida de azul, púrpura e escarlate, e bordada com querubins (<a href=\"https://ref.ly/Exod26:1-Exod26:6\">Êx 26.1–6</a>; <a href=\"https://ref.ly/Exod36:8-Exod36:13\">36.8–13</a>). Cada uma media 12,8 por 1,8 metros. Pares unidos ao longo de seu comprimento formavam cinco conjuntos de cortinas. As duas grandes cortinas eram elas mesmas presas com 50 colchetes dourados que passavam por um número semelhante de laços em cada uma. Provavelmente, as cortinas eram esticadas sobre a estrutura como uma toalha de mesa.</p><p>Onze cortinas ou lonas de pelo de cabra, cada uma com 13,7 metros por 1,8 metros, formavam a próxima camada. Estas eram divididas em dois conjuntos, unindo cinco e seis cortinas respectivamente, e eram ligadas usando um método semelhante ao da cortina inferior, exceto que eram usados fechos de bronze em vez de ouro. O comprimento extra das lonas de pelo de cabra proporcionava uma sobreposição para proteger a cortina inferior, e a lona maior sobrepunha-se tanto na frente quanto na parte traseira do tabernáculo (<a href=\"https://ref.ly/Exod26:7-Exod26:9,Exod26:12-Exod26:13\">Êx 26.7–9,12–13</a>). Duas camadas adicionais garantiam impermeabilização completa, uma de peles de carneiro tingidas de vermelho e outra de peles de cabra.</p><p>Um véu feito do mesmo material que a cortina inferior dividia o santuário e pendia sob as presilhas douradas que uniam as duas cortinas, sustentado por quatro pilares de madeira de acácia revestidos de ouro e apoiados em bases de prata. Os querubins tanto no véu quanto nas cortinas eram guardiões simbólicos do santuário. A posição do véu fazia do Santo dos Santos um cubo perfeito de 4,6 metros (15 pés). As camadas de material sobrepostas e a atenção dada às juntas enfatizam a escuridão do santuário mais interno. Deus estava cercado por escuridão, cuidadosamente isolado de qualquer visão não autorizada (<a href=\"https://ref.ly/Ps97:2\">Sl 97.2</a>). O Lugar Santo ocupava uma área de 9,1 por 4,6 metros (30 por 15 pés), exatamente o dobro da área do Santo dos Santos. Uma tela feita do mesmo tecido que a cortina principal ficava entre o Lugar Santo e o átrio externo e pendia de ganchos dourados em cinco postes de madeira de acácia, revestidos de ouro e apoiados em soquetes de bronze. Não há menção de serafins bordados nesta seção, que formava a parede oriental do tabernáculo.</p><p>O tabernáculo, embora provavelmente tivesse uma aparência um tanto achatada que sugeria força, podia ser facilmente desmontado, transportado e remontado. Pelos padrões daquela época, era uma habitação adequada para Deus, construída com as melhores habilidades humanas e os materiais da mais alta qualidade.</p><h2>O pátio externo e seus mobiliários</h2><p>O átrio do tabernáculo era um retângulo de 45,7 metros (150 pés) de comprimento nos lados norte e sul e 22,9 metros (75 pés) de largura nos lados leste e oeste (<a href=\"https://ref.ly/Exod27:9-Exod27:18\">Êx 27.9–18</a>; <a href=\"https://ref.ly/Exod38:9-Exod38:19\">38.9–19</a>). O próprio tabernáculo estava na extremidade oeste. Cortinas de linho fino torcido, com 2,3 metros(7½ pés) de altura, cercavam toda a área do tabernáculo. Na seção oriental, havia uma entrada central, com 9,1 metros (30 pés) de largura. Uma cortina bordada da mesma altura cobria esta entrada, que provavelmente era recuada para facilitar a entrada de ambos os lados. Varas de prata sustentavam todas as cortinas. Essas varas passavam por ganchos de prata presos aos postes revestidos de prata que repousavam sobre bases de bronze (<a href=\"https://ref.ly/Exod38:17\">38.17</a>).</p><p>O altar do holocausto (<a href=\"https://ref.ly/Exod27:1-Exod27:8\">Êx 27.1–8</a>; <a href=\"https://ref.ly/Exod38:1-Exod38:7\">38.1–7</a>), na extremidade oriental do átrio adjacente à entrada (<a href=\"https://ref.ly/Exod40:29\">40.29</a>), era um lembrete de que não poderia haver aproximação a Deus exceto pelo lugar de sacrifício. Com 2,1 metros quadrados (7 pés) e 1,4 metros (4,5 pés) de altura, era pequeno em comparação ao altar gigantesco no templo de Salomão (<a href=\"https://ref.ly/2Chr4:1\">2Cr 4.1</a>). Basicamente, era uma estrutura de madeira oca revestida de bronze, leve o suficiente para ser carregada em varas revestidas de bronze que passavam por anéis de bronze em cada canto. A grelha (<a href=\"https://ref.ly/Exod27:4-Exod27:5\">Êx 27.4–5</a>) estava provavelmente dentro do altar no meio, embora alguns estudiosos acreditem que se estendia ao redor das partes inferiores e externas do altar, para fornecer ventilação e permitir que o sangue sacrificial fluísse para a base do altar. Os chifres, possivelmente simbolizando as vítimas sacrificiais, poderiam ser usados para amarrar os animais prestes a serem sacrificados. Em Israel, uma pessoa poderia reivindicar proteção contra punições ou ataques agarrando-se aos chifres do altar (e.g., <a href=\"https://ref.ly/1Kgs1:50\">1Rs 1.50</a>), com o possível simbolismo de que estava oferecendo a si mesma como sacrifício a Deus e assim reivindicando sua proteção. A parte inferior do altar pode ter sido parcialmente preenchida com terra para absorver o sangue (<a href=\"https://ref.ly/Exod20:24\">Êx 20.24</a>). Todos&nbsp;os acessórios eram de bronze: baldes de cinzas, pás para remover as cinzas e preencher a base com terra, bacias para o sangue, ganchos para carcaças e incensários (<a href=\"https://ref.ly/Exod27:3\">27.3</a>).</p><p>Nenhuma especificação sobre o tamanho da pia (ou, &quot;bacia de lavar&quot;) sobreviveu (<a href=\"https://ref.ly/Exod30:17-Exod30:20\">Êx 30.17–20</a>; <a href=\"https://ref.ly/Exod38:8\">38.8</a>). Foi feita a partir dos espelhos das mulheres que serviam na entrada do átrio. A pia ficava entre o altar de sacrifício e o tabernáculo. Falhar em lavar-se na pia antes de ministrar era punível com a morte — um lembrete solene da necessidade de limpeza e obediência antes de realizar qualquer tarefa para Deus. O pedestal de bronze pode ter sido apenas um suporte para a pia, mas possivelmente incorporava uma bacia inferior na qual os sacerdotes podiam lavar os pés.</p><h2>A construção e consagração do tabernáculo</h2><p>As especificações dadas por Deus exigiam habilidades além das capacidades de Moisés e Arão. Proeminentes na construção estavam Bezalel e Aoliabe (<a href=\"https://ref.ly/Exod30:1-Exod30:11\">Êx 30.1–11</a>), com um grande grupo de especialistas de apoio, que devem ter aprendido seu ofício no Egito. Em um esforço comunitário notável, os israelitas deram tão generosamente que o fluxo de presentes teve que ser interrompido (<a href=\"https://ref.ly/Exod35:20-Exod35:24\">35.20–24</a>; <a href=\"https://ref.ly/Exod36:4-Exod36:7\">36.4–7</a>). Além disso, muitos deram de suas habilidades especiais (<a href=\"https://ref.ly/Exod35:25-Exod35:29\">35.25–29</a>).</p><p>Quando todos os itens foram concluídos e colocados em posição (<a href=\"https://ref.ly/Exod40:1-Exod40:33\">Êx 40.1–33</a>), cada peça, exceto o propiciatório e os querubins, foi ungida com óleo especial (<a href=\"https://ref.ly/Exod30:22-Exod30:33\">30.22–33</a>; <a href=\"https://ref.ly/Exod40:9-Exod40:11\">40.9–11</a>) e simbolicamente consagrada para sua função particular. O clímax ocorreu quando a glória do Senhor encheu o tabernáculo (<a href=\"https://ref.ly/Exod40:34\">40.34</a>). Ele veio para estar presente entre seu povo, e daí em diante a nuvem de dia e o fogo de noite proporcionaram segurança quanto à sua presença e orientação. No entanto, não poderia haver negligência ao se aproximar dele, e até mesmo Moisés foi excluído do Santo dos Santos. O tabernáculo foi erguido exatamente um ano após a libertação do Egito e apenas nove meses após a revelação no Sinai.</p><p>Depois disso, quando Israel acampou, os levitas cercaram o tabernáculo em três lados (<a href=\"https://ref.ly/Num1:53\">Nm 1.53</a>), com as famílias de Moisés e Arão ocupando o lado leste restante (<a href=\"https://ref.ly/Num3:14-Num3:38\">Nm 3.14–38</a>). Isso impedia qualquer intrusão não autorizada na área sagrada. Quando o tabernáculo era movido, o desmantelamento era cuidadosamente regulado (<a href=\"https://ref.ly/Num4:5-Num4:15\">4.5–15</a>). Os coatitas eram responsáveis por transportar os itens mais sagrados, usando as varas de transporte; os gersonitas lidavam com todos os tecidos, o altar de sacrifício e seus acessórios; e os meraritas carregavam os móveis pesados, como as armações, barras e bases. Mesmo em marcha, o tabernáculo permanecia central, com seis tribos precedendo e as seis restantes seguindo (<a href=\"https://ref.ly/Num2:1-Num2:34\">Nm 2</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Templo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003024",
          "start_ref_usfm": "GEN 3:24",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02012035",
          "start_ref_usfm": "EXO 12:35",
          "end_ref": "02012035",
          "end_ref_usfm": "EXO 12:35"
        },
        {
          "start_ref": "02016033",
          "start_ref_usfm": "EXO 16:33",
          "end_ref": "02016033",
          "end_ref_usfm": "EXO 16:33"
        },
        {
          "start_ref": "02020024",
          "start_ref_usfm": "EXO 20:24",
          "end_ref": "02020024",
          "end_ref_usfm": "EXO 20:24"
        },
        {
          "start_ref": "02023019",
          "start_ref_usfm": "EXO 23:19",
          "end_ref": "02023019",
          "end_ref_usfm": "EXO 23:19"
        },
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "02025009",
          "start_ref_usfm": "EXO 25:9",
          "end_ref": "02025009",
          "end_ref_usfm": "EXO 25:9"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02025021",
          "start_ref_usfm": "EXO 25:21",
          "end_ref": "02025021",
          "end_ref_usfm": "EXO 25:21"
        },
        {
          "start_ref": "02025022",
          "start_ref_usfm": "EXO 25:22",
          "end_ref": "02025022",
          "end_ref_usfm": "EXO 25:22"
        },
        {
          "start_ref": "02025029",
          "start_ref_usfm": "EXO 25:29",
          "end_ref": "02025029",
          "end_ref_usfm": "EXO 25:29"
        },
        {
          "start_ref": "02025030",
          "start_ref_usfm": "EXO 25:30",
          "end_ref": "02025030",
          "end_ref_usfm": "EXO 25:30"
        },
        {
          "start_ref": "02025038",
          "start_ref_usfm": "EXO 25:38",
          "end_ref": "02025038",
          "end_ref_usfm": "EXO 25:38"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02027003",
          "start_ref_usfm": "EXO 27:3",
          "end_ref": "02027003",
          "end_ref_usfm": "EXO 27:3"
        },
        {
          "start_ref": "02027020",
          "start_ref_usfm": "EXO 27:20",
          "end_ref": "02027020",
          "end_ref_usfm": "EXO 27:20"
        },
        {
          "start_ref": "02033007",
          "start_ref_usfm": "EXO 33:7",
          "end_ref": "02033007",
          "end_ref_usfm": "EXO 33:7"
        },
        {
          "start_ref": "02038008",
          "start_ref_usfm": "EXO 38:8",
          "end_ref": "02038008",
          "end_ref_usfm": "EXO 38:8"
        },
        {
          "start_ref": "02038017",
          "start_ref_usfm": "EXO 38:17",
          "end_ref": "02038017",
          "end_ref_usfm": "EXO 38:17"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038021",
          "end_ref_usfm": "EXO 38:21"
        },
        {
          "start_ref": "02040005",
          "start_ref_usfm": "EXO 40:5",
          "end_ref": "02040005",
          "end_ref_usfm": "EXO 40:5"
        },
        {
          "start_ref": "02040024",
          "start_ref_usfm": "EXO 40:24",
          "end_ref": "02040024",
          "end_ref_usfm": "EXO 40:24"
        },
        {
          "start_ref": "02040029",
          "start_ref_usfm": "EXO 40:29",
          "end_ref": "02040029",
          "end_ref_usfm": "EXO 40:29"
        },
        {
          "start_ref": "02040034",
          "start_ref_usfm": "EXO 40:34",
          "end_ref": "02040034",
          "end_ref_usfm": "EXO 40:34"
        },
        {
          "start_ref": "03016013",
          "start_ref_usfm": "LEV 16:13",
          "end_ref": "03016013",
          "end_ref_usfm": "LEV 16:13"
        },
        {
          "start_ref": "03016014",
          "start_ref_usfm": "LEV 16:14",
          "end_ref": "03016014",
          "end_ref_usfm": "LEV 16:14"
        },
        {
          "start_ref": "03024002",
          "start_ref_usfm": "LEV 24:2",
          "end_ref": "03024002",
          "end_ref_usfm": "LEV 24:2"
        },
        {
          "start_ref": "03024004",
          "start_ref_usfm": "LEV 24:4",
          "end_ref": "03024004",
          "end_ref_usfm": "LEV 24:4"
        },
        {
          "start_ref": "04001053",
          "start_ref_usfm": "NUM 1:53",
          "end_ref": "04001053",
          "end_ref_usfm": "NUM 1:53"
        },
        {
          "start_ref": "04009015",
          "start_ref_usfm": "NUM 9:15",
          "end_ref": "04009015",
          "end_ref_usfm": "NUM 9:15"
        },
        {
          "start_ref": "04017010",
          "start_ref_usfm": "NUM 17:10",
          "end_ref": "04017010",
          "end_ref_usfm": "NUM 17:10"
        },
        {
          "start_ref": "05010008",
          "start_ref_usfm": "DEU 10:8",
          "end_ref": "05010008",
          "end_ref_usfm": "DEU 10:8"
        },
        {
          "start_ref": "09003003",
          "start_ref_usfm": "1SA 3:3",
          "end_ref": "09003003",
          "end_ref_usfm": "1SA 3:3"
        },
        {
          "start_ref": "11001050",
          "start_ref_usfm": "1KI 1:50",
          "end_ref": "11001050",
          "end_ref_usfm": "1KI 1:50"
        },
        {
          "start_ref": "13009023",
          "start_ref_usfm": "1CH 9:23",
          "end_ref": "13009023",
          "end_ref_usfm": "1CH 9:23"
        },
        {
          "start_ref": "14004001",
          "start_ref_usfm": "2CH 4:1",
          "end_ref": "14004001",
          "end_ref_usfm": "2CH 4:1"
        },
        {
          "start_ref": "19080001",
          "start_ref_usfm": "PSA 80:1",
          "end_ref": "19080001",
          "end_ref_usfm": "PSA 80:1"
        },
        {
          "start_ref": "19097002",
          "start_ref_usfm": "PSA 97:2",
          "end_ref": "19097002",
          "end_ref_usfm": "PSA 97:2"
        },
        {
          "start_ref": "19099001",
          "start_ref_usfm": "PSA 99:1",
          "end_ref": "19099001",
          "end_ref_usfm": "PSA 99:1"
        },
        {
          "start_ref": "19132007",
          "start_ref_usfm": "PSA 132:7",
          "end_ref": "19132007",
          "end_ref_usfm": "PSA 132:7"
        },
        {
          "start_ref": "19141002",
          "start_ref_usfm": "PSA 141:2",
          "end_ref": "19141002",
          "end_ref_usfm": "PSA 141:2"
        },
        {
          "start_ref": "39001011",
          "start_ref_usfm": "MAL 1:11",
          "end_ref": "39001011",
          "end_ref_usfm": "MAL 1:11"
        },
        {
          "start_ref": "58009004",
          "start_ref_usfm": "HEB 9:4",
          "end_ref": "58009004",
          "end_ref_usfm": "HEB 9:4"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002001",
          "end_ref_usfm": "REV 2:1"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027008",
          "end_ref_usfm": "EXO 27:8"
        },
        {
          "start_ref": "02038001",
          "start_ref_usfm": "EXO 38:1",
          "end_ref": "02038007",
          "end_ref_usfm": "EXO 38:7"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024009",
          "end_ref_usfm": "LEV 24:9"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "02027009",
          "start_ref_usfm": "EXO 27:9",
          "end_ref": "02027018",
          "end_ref_usfm": "EXO 27:18"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026037",
          "end_ref_usfm": "EXO 26:37"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037024",
          "end_ref_usfm": "EXO 37:24"
        },
        {
          "start_ref": "04002001",
          "start_ref_usfm": "NUM 2:1",
          "end_ref": "04002034",
          "end_ref_usfm": "NUM 2:34"
        },
        {
          "start_ref": "05012010",
          "start_ref_usfm": "DEU 12:10",
          "end_ref": "05012011",
          "end_ref_usfm": "DEU 12:11"
        },
        {
          "start_ref": "10007010",
          "start_ref_usfm": "2SA 7:10",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "11005001",
          "start_ref_usfm": "1KI 5:1",
          "end_ref": "11005005",
          "end_ref_usfm": "1KI 5:5"
        },
        {
          "start_ref": "03010017",
          "start_ref_usfm": "LEV 10:17",
          "end_ref": "03010018",
          "end_ref_usfm": "LEV 10:18"
        },
        {
          "start_ref": "11002028",
          "start_ref_usfm": "1KI 2:28",
          "end_ref": "11002030",
          "end_ref_usfm": "1KI 2:30"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02038024",
          "start_ref_usfm": "EXO 38:24",
          "end_ref": "02038031",
          "end_ref_usfm": "EXO 38:31"
        },
        {
          "start_ref": "02025009",
          "start_ref_usfm": "EXO 25:9",
          "end_ref": "02027019",
          "end_ref_usfm": "EXO 27:19"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02037028",
          "end_ref_usfm": "EXO 37:28"
        },
        {
          "start_ref": "02025013",
          "start_ref_usfm": "EXO 25:13",
          "end_ref": "02025015",
          "end_ref_usfm": "EXO 25:15"
        },
        {
          "start_ref": "02025031",
          "start_ref_usfm": "EXO 25:31",
          "end_ref": "02025039",
          "end_ref_usfm": "EXO 25:39"
        },
        {
          "start_ref": "38004001",
          "start_ref_usfm": "ZEC 4:1",
          "end_ref": "38004007",
          "end_ref_usfm": "ZEC 4:7"
        },
        {
          "start_ref": "02030007",
          "start_ref_usfm": "EXO 30:7",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02036038",
          "end_ref_usfm": "EXO 36:38"
        },
        {
          "start_ref": "02040016",
          "start_ref_usfm": "EXO 40:16",
          "end_ref": "02040019",
          "end_ref_usfm": "EXO 40:19"
        },
        {
          "start_ref": "02026015",
          "start_ref_usfm": "EXO 26:15",
          "end_ref": "02026025",
          "end_ref_usfm": "EXO 26:25"
        },
        {
          "start_ref": "02026023",
          "start_ref_usfm": "EXO 26:23",
          "end_ref": "02026025",
          "end_ref_usfm": "EXO 26:25"
        },
        {
          "start_ref": "02026026",
          "start_ref_usfm": "EXO 26:26",
          "end_ref": "02026029",
          "end_ref_usfm": "EXO 26:29"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026006",
          "end_ref_usfm": "EXO 26:6"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02036013",
          "end_ref_usfm": "EXO 36:13"
        },
        {
          "start_ref": "02026007",
          "start_ref_usfm": "EXO 26:7",
          "end_ref": "02026009",
          "end_ref_usfm": "EXO 26:9"
        },
        {
          "start_ref": "02026012",
          "start_ref_usfm": "EXO 26:12",
          "end_ref": "02026013",
          "end_ref_usfm": "EXO 26:13"
        },
        {
          "start_ref": "02038009",
          "start_ref_usfm": "EXO 38:9",
          "end_ref": "02038019",
          "end_ref_usfm": "EXO 38:19"
        },
        {
          "start_ref": "02027004",
          "start_ref_usfm": "EXO 27:4",
          "end_ref": "02027005",
          "end_ref_usfm": "EXO 27:5"
        },
        {
          "start_ref": "02030017",
          "start_ref_usfm": "EXO 30:17",
          "end_ref": "02030020",
          "end_ref_usfm": "EXO 30:20"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02030011",
          "end_ref_usfm": "EXO 30:11"
        },
        {
          "start_ref": "02035020",
          "start_ref_usfm": "EXO 35:20",
          "end_ref": "02035024",
          "end_ref_usfm": "EXO 35:24"
        },
        {
          "start_ref": "02036004",
          "start_ref_usfm": "EXO 36:4",
          "end_ref": "02036007",
          "end_ref_usfm": "EXO 36:7"
        },
        {
          "start_ref": "02035025",
          "start_ref_usfm": "EXO 35:25",
          "end_ref": "02035029",
          "end_ref_usfm": "EXO 35:29"
        },
        {
          "start_ref": "02040001",
          "start_ref_usfm": "EXO 40:1",
          "end_ref": "02040033",
          "end_ref_usfm": "EXO 40:33"
        },
        {
          "start_ref": "02030022",
          "start_ref_usfm": "EXO 30:22",
          "end_ref": "02030033",
          "end_ref_usfm": "EXO 30:33"
        },
        {
          "start_ref": "02040009",
          "start_ref_usfm": "EXO 40:9",
          "end_ref": "02040011",
          "end_ref_usfm": "EXO 40:11"
        },
        {
          "start_ref": "04003014",
          "start_ref_usfm": "NUM 3:14",
          "end_ref": "04003038",
          "end_ref_usfm": "NUM 3:38"
        },
        {
          "start_ref": "04004005",
          "start_ref_usfm": "NUM 4:5",
          "end_ref": "04004015",
          "end_ref_usfm": "NUM 4:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7950,
          "content_id": 717312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Templo",
          "language": "por"
        }
      ]
    }
  }
]