[
  {
    "content_id": 816111,
    "reference_id": 7977,
    "title": "Teatro",
    "media_type": "Text",
    "index_reference": "teatro",
    "language": "por",
    "content": "<h1>TEATRO*</h1><p>Uma orquestra plana e semicircular cercada por um auditório ao ar livre, uma criação grega do século VI a.C. Um coro e atores se apresentavam na orquestra, e o público sentava-se na encosta elevada diante deles. O drama mais antigo era a tragédia, que celebrava os feitos do deus Dionísio e começava com um sacrifício no altar da orquestra. Mais tarde, desenvolveu-se a comédia.</p><p>A Idade de Ouro de Atenas (450 a.C.) também foi a idade de ouro do drama grego; Sófocles, Eurípides e Ésquilo escreveram seus dramas nessa época. Naquele tempo, o público sentava-se no chão ou nos assentos de madeira do Teatro de Dionísio em Atenas, localizado na encosta sul da Acrópole. Durante o século IV a.C., os teatros na Grécia foram equipados com assentos de pedra dispostos em camadas concêntricas contra uma encosta côncava, e a orquestra foi pavimentada.</p><p>Nos séculos segundo e primeiro a.C., grandes teatros de pedra estavam sendo construídos por todo o Leste Helenístico, e nessa época um palco elevado foi construído contra o lado reto do semicírculo da orquestra. A ação agora era transferida para o palco. O auditório do teatro típico consistia em três grandes faixas de assentos, que eram divididas em grandes cunhas pelas escadas que davam acesso aos assentos. O elaborado palco era construído em pedra e possuía camarins e salas de armazenamento. A orquestra era sempre pavimentada.</p><p>Embora inicialmente o teatro tenha sido destinado a eventos dramáticos, ele passou a ser usado para uma variedade de reuniões públicas porque era uma das maiores estruturas. Por exemplo, o Grande Teatro em Éfeso comportava cerca de 25.000 pessoas; o Teatro de Dionísio em Atenas, cerca de 17.000; e o Teatro Sul em Jerash da Decápolis, cerca de 5.000.</p><p>O teatro deve ser distinguido do odeão, que tinha a forma de um teatro, mas era coberto. O odeão acomodava apenas 1.000 ou 2.000 pessoas e era usado principalmente para eventos musicais. Deve-se também distinguir do anfiteatro, que era uma estrutura independente em pedra, como o Coliseu de Roma e a arena de Verona, com uma arena oval cercada por camadas concêntricas de assentos e usada para combates de gladiadores, caçadas de feras e outros eventos semelhantes. Apenas ocasionalmente, como em Salamina, em Chipre, e Cesareia, na Palestina, os teatros eram estruturas de pedra independentes; quase sempre eram construídos na encosta de uma colina.</p><p>Na época do Novo Testamento, teatros foram construídos em cidades greco-romanas por todo o mundo mediterrâneo. Eles até surgiram na Palestina, como resultado das atividades helenizantes de Herodes, o Grande, que construiu teatros de estilo grego em Samaria, Cesareia e Jerusalém.</p><p>Apenas um teatro, o de Éfeso, é mencionado especificamente no NT (<a href=\"https://ref.ly/Acts19:29-Acts19:41\">At 19.29–41</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">Arquitetura</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207150,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arquitetura",
          "language": "por"
        }
      ]
    }
  }
]