[
  {
    "content_id": 481553,
    "reference_id": 5846,
    "title": "Terra",
    "media_type": "Text",
    "index_reference": "terra",
    "language": "por",
    "content": "<h1>TERRA</h1><p>O relacionamento dos humanos com a terra é um tema proeminente no AT. Em Gênesis, a terra com seu solo seco foi criada como um lugar para os humanos habitarem em comunhão com Deus. Os humanos receberam a tarefa de subjugar a terra e governar sobre a criação animal para satisfazer suas próprias necessidades e trazer glória ao Criador. Após a queda da humanidade em pecado, eles sofreram alienação não apenas de Deus e de seus semelhantes, mas também da terra em que viviam. Eles foram expulsos do Jardim do Éden, e a terra se tornou amaldiçoada. Foram forçados a trabalhar e suar para subjugar a terra e prover para sua própria subsistência porque a colheita era sufocada por espinhos e cardos.</p><p>Após assassinar seu irmão, Caim recebe uma intensificação individual da maldição da terra como punição. Ele é informado de que a terra não dará seu fruto para ele, mesmo com trabalho árduo, forçando-o a vagar de um lugar para outro. Sem uma pátria permanente, Caim é negado o desfrute de descanso e prosperidade. Por causa do pecado, a importante aspiração humana por um senso de lugar é recusada a Caim (<a href=\"https://ref.ly/Gen4:12\">Gn 4.12</a>).</p><p>Após o Dilúvio, que foi o julgamento de Deus sobre uma raça humana extremamente perversa, os humanos novamente provocaram a ira de Deus; a construção da Torre de Babel exalta o poder humano à parte de Deus. Deus intervém para confundir a linguagem do povo e “espalhá-los por toda a face da terra” (<a href=\"https://ref.ly/Gen11:9\">11.9</a>). O livro de <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Gênesis 1–11</a> é, portanto, caracterizado por uma sequência de narrativas descrevendo a perda de terra com suas privações decorrentes como consequência do pecado e da rebelião contra Deus.</p><h2>Terra e a aliança abraâmica</h2><p>Na época de Abraão, Deus interveio nos assuntos humanos para fornecer uma pátria especial para um grupo seleto de pessoas que são separadas para si. É aqui que o tema da Terra Prometida é introduzido nas Escrituras. Deus disse a Abraão: “Saia da sua terra, do meio dos seus parentes e da casa do seu pai e vá para uma terra que eu lhe mostrarei. Os seus descendentes vão formar uma grande nação.” (<a href=\"https://ref.ly/Gen12:1-Gen12:2\">Gn 12.1–2</a>, NTLH). Esta promessa a Abraão é ampliada em <a href=\"https://ref.ly/Gen12:7\">Gênesis 12.7</a>; <a href=\"https://ref.ly/Gen13:14-Gen13:18\">13.14–18</a>; <a href=\"https://ref.ly/Gen15:7-Gen15:21\">15.7–21</a>; <a href=\"https://ref.ly/Gen17:7-Gen17:8\">17.7–8</a>. É dito a Abraão que a terra de Canaã será a “posse Eterna” de seus descendentes (<a href=\"https://ref.ly/Gen17:8\">17.8</a>).</p><p>A narrativa do AT então traça a linha de descendência de Abraão através de Isaque e Jacó, e conta sobre a migração da família de Jacó para o Egito, onde durante aproximadamente quatro séculos eles se tornaram um grande e numeroso povo. Durante este período, a promessa de posse da terra de Canaã é reiterada (<a href=\"https://ref.ly/Gen28:15\">Gn 28.15</a>; <a href=\"https://ref.ly/Gen35:11-Gen35:12\">35.11–12</a>; <a href=\"https://ref.ly/Gen46:3-Gen46:4\">46.3–4</a>; <a href=\"https://ref.ly/Gen50:24\">50.24</a>) e mantida diante dos descendentes de Abraão como uma característica integral das promessas da aliança de Deus.</p><h2>Terra e a aliança mosaica</h2><p>Quando Deus chamou Moisés para liderar os israelitas para fora do Egito, ele associou a tarefa de Moisés com o cumprimento das promessas aos patriarcas: “lembrei da aliança que fiz com eles... Farei com que vocês sejam o meu povo e eu serei o seu Deus... Eu os levarei para a terra que jurei que daria a Abraão, a Isaque e a Jacó. E eu darei essa terra para ser propriedade de vocês.” (<a href=\"https://ref.ly/Exod6:5-Exod6:8\">Êxodo 6.5–8</a>, NTLH). Israel deve ser libertado do Egito por duas razões: primeiro, para ser&nbsp;estabelecido como o povo da aliança de Deus no Monte Sinai, e segundo, para possuir a terra prometida a seus pais. É de extrema importância, no entanto, que com o estabelecimento da aliança mosaica a posse contínua da terra dependa da obediência. Se Israel violar as obrigações da aliança, trará sobre si as maldições da aliança, a mais severa&nbsp;das quais é o banimento da Terra Prometida (<a href=\"https://ref.ly/Lev26:32-Lev26:33\">Lv 26.32–33</a>). Isso não significa que Deus abandonará seu povo e a terra totalmente ou para sempre, porque Deus também promete que quando o povo se arrepender, “então eu lembrarei das alianças que fiz com Jacó e com Isaque e com Abraão e lembrarei também da Terra Prometida.” (<a href=\"https://ref.ly/Lev26:42\">Lv 26.42</a>, NTLH).</p><p>Durante o reinado do rei Davi, a promessa de terra recebeu pelo menos um cumprimento provisório. Embora seja verdade que o cumprimento inicial ocorreu quando Josué entrou na terra, naquela época o território não se estendia até as fronteiras prometidas a Abraão (<a href=\"https://ref.ly/Gen15:18\">Gn 15.18</a>) e grande parte da terra ocupada ainda continha focos de resistência pelos antigos habitantes (<a href=\"https://ref.ly/Josh13:1-Josh13:6\">Js 13.1–6</a>; <a href=\"https://ref.ly/Judg1:1-Judg1:36\">Jz 1</a>). Não foi até o tempo de Davi que a terra foi totalmente possuída como originalmente prometido (<a href=\"https://ref.ly/2Sam8:1-2Sam8:18\">2Sm 8</a>; <a href=\"https://ref.ly/1Kgs4:21,1Kgs4:24\">1Rs 4.21,24</a>).</p><p>A responsabilidade do rei de observar a lei e a conexão entre a obediência ao pacto e a posse da terra são novamente esclarecidas quando Salomão dedica o templo (<a href=\"https://ref.ly/1Kgs9:4-1Kgs9:9\">1Rs 9.4–9</a>). A desobediência trará não apenas a expulsão da terra, mas também a destruição do templo.</p><p>A história subsequente da era do reino dividido é, na maior parte, uma história de revogação da aliança, tanto pelo povo quanto pelos reis. O Senhor enviou repetidos avisos através dos profetas de que tal desobediência só poderia levar à expulsão da terra. Mas sua mensagem caiu em ouvidos surdos (<a href=\"https://ref.ly/Isa6:11-Isa6:12\">Is 6.11–12</a>; <a href=\"https://ref.ly/Amos5:27\">Am 5.27</a>; <a href=\"https://ref.ly/Amos7:17\">7.17</a>; <a href=\"https://ref.ly/Hos9:17\">Os 9.17</a>). Os reis repetidamente se mostraram indignos do cargo.</p><p>Como o povo persistia em seu caminho maligno, Jeremias anunciou que Nabucodonozor seria o agente do Senhor para expulsá-los da terra (<a href=\"https://ref.ly/Jer21:2\">Jr 21.2</a>; <a href=\"https://ref.ly/Jer22:25\">22.25</a>; <a href=\"https://ref.ly/Jer25:8-Jer25:9\">25.8–9</a>; <a href=\"https://ref.ly/Jer27:6\">27.6</a>; <a href=\"https://ref.ly/Jer28:14\">28.14</a>; <a href=\"https://ref.ly/Jer29:21\">29.21</a>). No entanto, Jeremias e outros profetas também olharam além do exílio para uma futura restauração e retorno à terra (<a href=\"https://ref.ly/Jer32:6-Jer32:25\">Jr 32.6–25</a>). Historicamente, isso foi realizado sob o governo de Ciro, o Grande da Pérsia (538 a.C.) e é descrito nos livros de Esdras e Neemias.</p><p>Uma dificuldade de interpretação surge ao encontrar um cumprimento adequado de certas profecias do retorno (cf. <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ez 37</a>; <a href=\"https://ref.ly/Amos9:14-Amos9:15\">Am 9.14–15</a>), que preveem grande prosperidade e posse permanente da terra sob o governo de um rei davídico. O período intertestamentário não parece ser um cumprimento adequado para essas previsões.</p><h2>Terra e a nova aliança</h2><p>No NT, o tema da terra é muito menos proeminente e parece ser dado principalmente um simbolismo espiritual. O escritor de Hebreus sugere que Abraão entendeu a promessa da terra como algo que apontava além de um cumprimento meramente geográfico para um lar celestial mais elevado e muito mais satisfatório. Percebendo a imperfeição e a natureza transitória de tudo o que este mundo oferece, Abraão olhou além do cumprimento temporal da promessa da terra para uma cidade cujo arquiteto e construtor é Deus (<a href=\"https://ref.ly/Heb11:10\">Hb 11.10</a>), e ele buscou um “país melhor, isto é, um celestial” (v. <a href=\"https://ref.ly/Heb11:16\">16</a>). No NT, parece que a promessa da terra de Israel e a entrada em Canaã devem ser entendidas como tipificando algo do futuro descanso celestial que aguarda o povo de Deus (<a href=\"https://ref.ly/Heb3:1-Heb4:16\">Hb 3–4</a>). Talvez isso explique a ênfase do AT na conexão entre a obediência de Israel à lei de Deus e a posse da terra. Quando os israelitas não tipificam uma condição de santidade, eles se desqualificam de tipificar uma condição de bem-aventurança e, assim, são negados o acesso ou expulsos da terra. O NT indica que é propósito de Deus preparar uma pátria eterna para seu povo, onde o governo do Rei divino é direto e justo, onde todas as coisas estão sujeitas à sua vontade, onde a morte e o pecado são abolidos e onde as necessidades de seu povo são completamente satisfeitas (<a href=\"https://ref.ly/Heb11:13-Heb11:16\">Hb 11.13–16</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:27\">Ap 21</a>).</p><p>As promessas de terra do AT foram vistas por alguns como tendo apenas significado típico. À luz da encarnação de Cristo, qualquer declaração das Escrituras sobre um futuro para a terra deve ser interpretada como cumprida em um sentido espiritual na igreja. A igreja é agora o novo Israel e herdeira das promessas do AT. Como o reino de Deus é agora uma realidade espiritual, considera-se um mal-entendido do AT esperar ainda futuros cumprimentos das profecias do AT sobre o retorno de Israel à terra e o estabelecimento de um período de paz e prosperidade sob o governo de Cristo, o Filho de Davi (cf. <a href=\"https://ref.ly/Isa2:1-Isa2:5\">Is 2.1–5</a>; <a href=\"https://ref.ly/Isa11:6-Isa11:11\">11.6–11</a>; <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ez 37</a>; <a href=\"https://ref.ly/Amos9:14-Amos9:15\">Am 9.14–15</a>). Permanecer em Cristo é considerado um cumprimento adequado das promessas físicas e geográficas da economia do AT.</p><p>Outros, embora não neguem o significado típico dessas realidades do AT, sugeririam que as promessas de terra ainda estão em vigor nas categorias físicas e geográficas em que foram dadas. É apontado que Paulo argumenta em <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Romanos 9–11</a> que ainda há um futuro para Israel nacional. Apesar da história de desobediência de Israel, culminando na rejeição do Messias, a eleição e o chamado de Deus são irrevogáveis, e Israel ainda será reenxertado na oliveira da qual havia sido anteriormente cortado. Lucas diz que Jerusalém será pisada pelos gentios até que os tempos dos gentios se cumpram (<a href=\"https://ref.ly/Luke21:24\">Lc 21.24</a>), indicando que haverá um tempo futuro em que Jerusalém será novamente possuída pela nação judaica. Isso não significa necessariamente que se deve ver o estado atual de Israel como o cumprimento direto das promessas do AT de retorno à terra. O AT indica que o retorno será ocasionado pela crença (<a href=\"https://ref.ly/Deut30:1-Deut30:16\">Dt 30.1–16</a>). O retorno atual é em incredulidade. Ao mesmo tempo, a notável preservação do povo judeu ao longo dos séculos e o recente restabelecimento da nação talvez devam ser entendidos como antecipações ou sinais de uma futura e mais completa realização das promessas de terra do AT.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004012",
          "start_ref_usfm": "GEN 4:12",
          "end_ref": "01004012",
          "end_ref_usfm": "GEN 4:12"
        },
        {
          "start_ref": "01011009",
          "start_ref_usfm": "GEN 11:9",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015018",
          "end_ref_usfm": "GEN 15:18"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01028015",
          "start_ref_usfm": "GEN 28:15",
          "end_ref": "01028015",
          "end_ref_usfm": "GEN 28:15"
        },
        {
          "start_ref": "01050024",
          "start_ref_usfm": "GEN 50:24",
          "end_ref": "01050024",
          "end_ref_usfm": "GEN 50:24"
        },
        {
          "start_ref": "03026042",
          "start_ref_usfm": "LEV 26:42",
          "end_ref": "03026042",
          "end_ref_usfm": "LEV 26:42"
        },
        {
          "start_ref": "11004021",
          "start_ref_usfm": "1KI 4:21",
          "end_ref": "11004021",
          "end_ref_usfm": "1KI 4:21"
        },
        {
          "start_ref": "11004024",
          "start_ref_usfm": "1KI 4:24",
          "end_ref": "11004024",
          "end_ref_usfm": "1KI 4:24"
        },
        {
          "start_ref": "24021002",
          "start_ref_usfm": "JER 21:2",
          "end_ref": "24021002",
          "end_ref_usfm": "JER 21:2"
        },
        {
          "start_ref": "24022025",
          "start_ref_usfm": "JER 22:25",
          "end_ref": "24022025",
          "end_ref_usfm": "JER 22:25"
        },
        {
          "start_ref": "24027006",
          "start_ref_usfm": "JER 27:6",
          "end_ref": "24027006",
          "end_ref_usfm": "JER 27:6"
        },
        {
          "start_ref": "24028014",
          "start_ref_usfm": "JER 28:14",
          "end_ref": "24028014",
          "end_ref_usfm": "JER 28:14"
        },
        {
          "start_ref": "24029021",
          "start_ref_usfm": "JER 29:21",
          "end_ref": "24029021",
          "end_ref_usfm": "JER 29:21"
        },
        {
          "start_ref": "28009017",
          "start_ref_usfm": "HOS 9:17",
          "end_ref": "28009017",
          "end_ref_usfm": "HOS 9:17"
        },
        {
          "start_ref": "30005027",
          "start_ref_usfm": "AMO 5:27",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30007017",
          "start_ref_usfm": "AMO 7:17",
          "end_ref": "30007017",
          "end_ref_usfm": "AMO 7:17"
        },
        {
          "start_ref": "42021024",
          "start_ref_usfm": "LUK 21:24",
          "end_ref": "42021024",
          "end_ref_usfm": "LUK 21:24"
        },
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "58011016",
          "start_ref_usfm": "HEB 11:16",
          "end_ref": "58011016",
          "end_ref_usfm": "HEB 11:16"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07001036",
          "end_ref_usfm": "JDG 1:36"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "23006011",
          "start_ref_usfm": "ISA 6:11",
          "end_ref": "23006012",
          "end_ref_usfm": "ISA 6:12"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01013014",
          "start_ref_usfm": "GEN 13:14",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01035011",
          "start_ref_usfm": "GEN 35:11",
          "end_ref": "01035012",
          "end_ref_usfm": "GEN 35:12"
        },
        {
          "start_ref": "01046003",
          "start_ref_usfm": "GEN 46:3",
          "end_ref": "01046004",
          "end_ref_usfm": "GEN 46:4"
        },
        {
          "start_ref": "02006005",
          "start_ref_usfm": "EXO 6:5",
          "end_ref": "02006008",
          "end_ref_usfm": "EXO 6:8"
        },
        {
          "start_ref": "03026032",
          "start_ref_usfm": "LEV 26:32",
          "end_ref": "03026033",
          "end_ref_usfm": "LEV 26:33"
        },
        {
          "start_ref": "06013001",
          "start_ref_usfm": "JOS 13:1",
          "end_ref": "06013006",
          "end_ref_usfm": "JOS 13:6"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008018",
          "end_ref_usfm": "2SA 8:18"
        },
        {
          "start_ref": "11009004",
          "start_ref_usfm": "1KI 9:4",
          "end_ref": "11009009",
          "end_ref_usfm": "1KI 9:9"
        },
        {
          "start_ref": "24025008",
          "start_ref_usfm": "JER 25:8",
          "end_ref": "24025009",
          "end_ref_usfm": "JER 25:9"
        },
        {
          "start_ref": "24032006",
          "start_ref_usfm": "JER 32:6",
          "end_ref": "24032025",
          "end_ref_usfm": "JER 32:25"
        },
        {
          "start_ref": "30009014",
          "start_ref_usfm": "AMO 9:14",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "58003001",
          "start_ref_usfm": "HEB 3:1",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58011013",
          "start_ref_usfm": "HEB 11:13",
          "end_ref": "58011016",
          "end_ref_usfm": "HEB 11:16"
        },
        {
          "start_ref": "23002001",
          "start_ref_usfm": "ISA 2:1",
          "end_ref": "23002005",
          "end_ref_usfm": "ISA 2:5"
        },
        {
          "start_ref": "23011006",
          "start_ref_usfm": "ISA 11:6",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "05030001",
          "start_ref_usfm": "DEU 30:1",
          "end_ref": "05030016",
          "end_ref_usfm": "DEU 30:16"
        }
      ],
      "resource": []
    }
  }
]