[
  {
    "content_id": 124411,
    "reference_id": 8041,
    "title": "Tito (Pessoa)",
    "media_type": "Text",
    "index_reference": "tito (pessoa)",
    "language": "por",
    "content": "<h1>TITO (Pessoa)</h1><p>1. Um dos convertidos de Paulo — “meu verdadeiro filho na fé, esta fé que é sua e minha” (<a href=\"https://ref.ly/Titus1:4\">Ti 1.4</a>) — que se tornou um companheiro íntimo e confiável do apóstolo em sua missão de plantar o cristianismo em todo o mundo mediterrâneo (<a href=\"https://ref.ly/2Cor8:23\">2Co 8.23</a>; <a href=\"https://ref.ly/2Tim4:10\">2Tm 4.10</a>; <a href=\"https://ref.ly/Titus1:4-Titus1:5\">Tt 1.4–5</a>). Mencionado com frequência nas cartas de Paulo (oito vezes em 2&nbsp;Coríntios, duas vezes em Gálatas, uma vez em 2&nbsp;Timóteo e em Tito), seu nome não ocorre em lugar algum em Atos. Este é um silêncio intrigante que alguns estudiosos tentaram explicar com a fascinante, porém incerta, sugestão de que ele era um irmão de Lucas, o autor de Atos.</p><p>Ao contrário de Timóteo, que era metade judeu, Tito nasceu de pais gentios. Nada é registrado a respeito das circunstâncias que cercaram sua conversão e encontro inicial com Paulo. Ele é introduzido pela primeira vez como um companheiro de Paulo e Barnabé em uma visita a Jerusalém (<a href=\"https://ref.ly/Gal2:3\">Gl 2.3</a>). A ocasião parece ter sido o Concílio de Jerusalém, cerca do ano 50 d.C, no qual Paulo e Barnabé participaram como delegados oficiais da igreja em Antioquia, não muito tempo após a primeira viagem missionária do apóstolo (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Atos 15</a>).</p><p>Com a questão altamente contestada da circuncisão compulsória dos gentios convertidos ao cristianismo antes do concílio, Paulo decidiu fazer um caso de teste com Tito. O concílio decidiu a favor de Paulo e contra o partido judaizante, e Tito foi aceito pelos outros apóstolos e líderes da igreja de Jerusalém sem se submeter ao rito da circuncisão. Assim, Tito se tornou uma figura chave na libertação da igreja primitiva da influência do partido judaizante.</p><p>Tito provavelmente acompanhou Paul daquele momento em diante, mas ele não aparece novamente até a crise de Paulo com a igreja em Corinto durante sua terceira viagem missionária. De acordo com 2&nbsp;Coríntios, enquanto Paulo estava conduzindo um ministério estendido em Éfeso, ele recebeu a notícia de que a igreja de Coríntio havia se tornado hostil contra ele e renunciou sua autoridade apostólica. Tendo outras tentativas de reconciliação fracassado, Paulo decidiu enviar Tito a Corinto para tentar reparar a brecha. Quando Tito se reencontrou com Paulo em algum lugar na Macedônia, para onde o apóstolo havia viajado de Éfeso a fim de encontrá-lo, Tito trouxe as boas notícias de que a atitude dos coríntios havia mudado e seu antigo amor e amizade foram agora restaurados (<a href=\"https://ref.ly/2Cor7:6-2Cor7:7\">2Cor 7.6–7</a>). novas Tendo em vista este desenvolvimento, Paulo enviou Tito de volta para Corinto, carregando 2&nbsp;Coríntios, que incluía instruções para completar a oferta de ajuda aos cristãos judeus da Judeia (<a href=\"https://ref.ly/2Cor8:6\">8.6,16</a>). Tito também foi aparentemente bem-sucedido neste empreendimento (<a href=\"https://ref.ly/Rom15:25-Rom15:26\">Rm 15.25–26</a>).</p><p>Assumindo que Paulo foi liberto após sua primeira prisão romana, parece que Tito o acompanhou em uma missão na ilha de Creta. Ao partir de Creta, Paulo deixou Tito para trás para consolidar o novo movimento cristão lá (<a href=\"https://ref.ly/Titus1:5\">Tt 1.5</a>). A tarefa era difícil, pois os cretenses eram indisciplinados e a igreja que permanecia já havia sido invadida por falsos mestres (vv. <a href=\"https://ref.ly/Titus1:10-Titus1:16\">10–16</a>). Sua forma de lidar com o problema em Corinto alguns anos antes, no entanto, demonstrou que Tito possuía a seriedade espiritual, a diplomacia hábil e o zelo amoroso necessários para enfrentar o presente desafio, e Paulo estava confiante de que esta nova comissão estava, portanto, segura em suas mãos.</p><p>A carta de Pula a Tito, uma de suas três Cartas Pastorais, foi escrita um pouco mais tarde para encorajar Tito em seu ministério cretense. A carta se encerra com o pedido do apóstolo para que Tito se junte a ele em Nicópolis, uma cidade na costa oeste da Grécia, onde ele planejava passar o inverno (<a href=\"https://ref.ly/Titus3:12\">Tt 3.12</a>). Muito provavelmente foi de Nicópolis, ou mais tarde de Roma (onde o apóstolo foi novamente preso e eventualmente martirizado), que Paulo enviou Tito na missão para a Dalmácia, uma província romana onde hoje é a Croácia (veja <a href=\"https://ref.ly/2Tim4:10\">2Tm 4.10</a>). Se a tradição posterior estiver correta, Tito voltou para Creta, onde ele serviu como bispo até envelhecer.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Tito, Carta para</span>.</p><p>2. Ortografia variante de um prosélito gentio em Corinto, dono da casa para a qual Paulo foi após a comunidade judaica, em geral, ter rejeitado sua mensagem <a href=\"https://ref.ly/Acts18:7\">(Atos 18.</a>7). A melhor evidência manuscrita o chama de Tito Justo. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">Justo #2</span>.</p><p>3. O filho de Vespasiano; o imperador de Roma de 79–81 d.C. <em>Veja</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Césares, Os</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [
        {
          "reference_id": 5673,
          "content_id": 815996,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Justo",
          "language": "por"
        },
        {
          "reference_id": 8040,
          "content_id": 124410,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tito, Carta A",
          "language": "por"
        }
      ]
    }
  }
]