[
  {
    "content_id": 816117,
    "reference_id": 7997,
    "title": "Tiatira",
    "media_type": "Text",
    "index_reference": "tiatira",
    "language": "por",
    "content": "<h1>TIATIRA</h1><p>Localização de uma das sete igrejas mencionadas no livro do Apocalipse. A cidade foi fundada pelo reino da Lídia e posteriormente capturada por Seleuco, general de Alexandre. Em seguida, serviu como um assentamento de fronteira para proteger seu reino de Lisímaco, seu rival a oeste.</p><p>Após o reino de Pérgamo ser fundado (282 a.C.), Tiatira tornou-se a fronteira entre Pérgamo e os sírios. A cidade não possuía defesas naturais, pois não foi construída em uma colina, tornando-se suscetível a invasões repetidas. A força da cidade residia em grande parte em sua localização estratégica e na fertilidade da área ao seu redor. Seus habitantes eram descendentes de soldados macedônios e mantinham muito da militância de seus ancestrais, sendo defensores formidáveis da cidade.</p><p>Quando Roma derrotou Antíoco em 189 a.C., Tiatira foi incorporada ao reino de Pérgamo, aliado de Roma. Paz e prosperidade se seguiram. Sob o imperador romano Cláudio (41–54 d.C.), Tiatira ganhou nova proeminência e foi autorizada a emitir suas próprias moedas. O imperador Adriano incluiu esta cidade em seu itinerário pelo Oriente Médio (134 d.C.), uma indicação da importância de Tiatira no segundo século d.C.</p><p>A prosperidade atraiu muitos judeus para esta área. Entre as atividades comerciais da cidade estavam os têxteis e as armaduras de bronze. Os armeiros faziam parte de uma guilda, assim como os ourives em Éfeso. A primeira convertida cristã conhecida na Europa foi uma empresária de Tiatira chamada Lídia (<a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">At 16.14–15,40</a>). Ela se especializou nas custosas vestes púrpuras que eram exportadas de Tiatira para a Macedônia. Aqui, o corante púrpura, da raiz de rubia, oferecia um tecido muito mais barato para competir com as vestes mais caras tingidas com o caro corante de múrex da Fenícia.</p><p>Na mensagem à igreja em Tiatira, os membros são elogiados por seu amor, fé, serviço e perseverança (<a href=\"https://ref.ly/Rev2:19\">Ap 2.19</a>). No entanto, a influência do paganismo ainda é evidente na dura repreensão àqueles que toleram a heresia liderada por “Jezabel”. A tentação deles era semelhante à dos crentes de Corinto, que estavam incertos sobre comer alimentos dedicados a ídolos (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1Co 8.1–13</a>). As guildas comerciais realizavam festivais periódicos nos quais alimentos oferecidos a ídolos eram consumidos, às vezes acompanhados por ritos licenciosos que misturavam religião e sexo. Esta igreja foi condenada por se acomodar a essas práticas pagãs. A imoralidade era tão comum entre os pagãos que a igreja primitiva, com sua atitude intransigente em relação à impureza, vivia em constante tensão com os costumes da comunidade. A superstição e o culto ao diabo também eram aparentemente uma grande tentação. As “coisas profundas de Satanás” (<a href=\"https://ref.ly/Rev2:24\">Ap 2.24</a>) provavelmente se referem a uma das seitas gnósticas que enfatizavam a “profundidade” e realizavam ritos secretos nos quais apenas os iniciados participavam. A tentação era tão séria que a melhor esperança era a sobrevivência do remanescente — daí a exortação “retenha o que você tem, até que eu venha” (v.<a href=\"https://ref.ly/Rev2:25\">25</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">Apocalipse, Livro de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "66002019",
          "start_ref_usfm": "REV 2:19",
          "end_ref": "66002019",
          "end_ref_usfm": "REV 2:19"
        },
        {
          "start_ref": "66002024",
          "start_ref_usfm": "REV 2:24",
          "end_ref": "66002024",
          "end_ref_usfm": "REV 2:24"
        },
        {
          "start_ref": "66002025",
          "start_ref_usfm": "REV 2:25",
          "end_ref": "66002025",
          "end_ref_usfm": "REV 2:25"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 481576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apocalipse, Livro de",
          "language": "por"
        }
      ]
    }
  }
]