[
  {
    "content_id": 815872,
    "reference_id": 2846,
    "title": "Via Ápia",
    "media_type": "Text",
    "index_reference": "via ápia",
    "language": "por",
    "content": "<h1>VIA ÁPIA</h1><p>A principal estrada de Roma em direção ao sul até o &apos;calcanhar&apos; da península italiana. Originalmente, a Via Ápia terminava em Cápua. Posteriormente, foi estendida até Brundísio, cerca de 560 quilômetros de Roma. Recebeu seu nome de Ápio Cláudio Cego, o censor romano, que iniciou sua construção em 312 a.C.</p><p>A Via Ápia é mencionada por antigos escritores como Livio, Estrabão, Horácio e outros em diversos contextos. Porções da estrada ainda existem hoje ao sul de Roma. O pavimento romano original está preservado em muitos lugares. Ruínas de algumas estruturas construídas ao longo da estrada original também podem ser vistas.</p><p>O apóstolo Paulo viajou pela Via Ápia em sua jornada para Roma após desembarcar de um navio em Putéoli (<a href=\"https://ref.ly/Acts28:13-Acts28:15\">At 28.13–15</a>). Cristãos de Roma saíram para encontrá-lo na área perto das Três Tabernas e da Praça de Ápio (“mercado de Ápio”). Estes eram dois dos oito principais postos conhecidos por existirem ao longo da Via Ápia. A Praça de Ápio estava localizada a 70 quilômetros de Roma, no meio dos Pântanos Pontinos. Horácio, escrevendo entre 65 e 68 a.C., reclamou do barulho e do fedor que assaltavam aqueles que ficavam lá. As Três Tabernas estavam localizadas 16 quilômetros mais perto de Roma.</p><p>Enquanto Paulo viajava, ele provavelmente passou por Bovilae. Esta era uma vila localizada a cerca de 18 quilômetros de Roma. Esta vila era a terra ancestral e centro de culto da família de César Augusto. Grande parte da Via Ápia, de Bovilae a Roma, era ladeada por túmulos. A lei romana proibia sepultamentos dentro da cidade de Roma. Tornou-se prática comum enterrar os mortos ao lado das principais estradas que levavam à cidade.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028013",
          "start_ref_usfm": "ACT 28:13",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": []
    }
  }
]