[
  {
    "content_id": 683094,
    "reference_id": 7648,
    "title": "Vale de Sidim",
    "media_type": "Text",
    "index_reference": "vale de sidim",
    "language": "por",
    "content": "<h1>VALE DE SIDIM</h1><p>Localização da batalha entre quatro reis da Mesopotâmia e cinco reis aliados que viviam perto do Mar Morto (<a href=\"https://ref.ly/Gen14:3,Gen14:8-Gen14:10\">Gn 14.3,8–10</a>). A localização precisa da batalha nas proximidades do Mar Morto tem se mostrado impossível de determinar; restam apenas conjecturas. O vale é descrito como cheio de poços de betume (<a href=\"https://ref.ly/Gen14:10\">Gn 14.10</a>). Esta descrição se adequa às áreas adjacentes ao Mar Salgado ou Mar Morto.</p><p>O relato em Gênesis descreve uma importante campanha militar que se acredita ter ocorrido na Idade do Bronze Médio (c. 1900 a.C.), situando-a na época de Abraão. Os reis mencionados na coalizão do Leste são desconhecidos, já que a suposta ligação de Anrafel com Hamurabi agora é considerada insustentável. Esses quatro aliados vieram do sul de Damasco e conquistaram uma série de cidades, incluindo Carnaim, Ham e os horeus no Monte Seir, tão ao sul quanto o Golfo de Elat. Eles então se voltaram para o noroeste em direção a Cades-Barneia e de lá para o nordeste em direção ao Mar Morto. Este parece ser o local onde encontraram resistência da coalizão dos reis de Sodoma, Gomorra, Admá, Zeboim e Zoar (<a href=\"https://ref.ly/Gen14:2-Gen14:9\">Gn 14.2–9</a>) ao sul do Mar Morto.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01014010",
          "start_ref_usfm": "GEN 14:10",
          "end_ref": "01014010",
          "end_ref_usfm": "GEN 14:10"
        },
        {
          "start_ref": "01014008",
          "start_ref_usfm": "GEN 14:8",
          "end_ref": "01014010",
          "end_ref_usfm": "GEN 14:10"
        },
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014009",
          "end_ref_usfm": "GEN 14:9"
        }
      ],
      "resource": []
    }
  }
]