[
  {
    "content_id": 816114,
    "reference_id": 7986,
    "title": "Tessalônica",
    "media_type": "Text",
    "index_reference": "tessalônica",
    "language": "por",
    "content": "<h1>TESSALÔNICA</h1><p>Principal cidade da Macedônia e sede da administração romana no século antes de Cristo. Além de possuir um magnífico porto, Tessalônica teve a sorte de estar localizada na rota terrestre da Itália para o Leste. Esta famosa estrada, chamada Via Egnácia, passava diretamente pela cidade. Dois arcos romanos, o Portão de Vardar e o Arco de Galério, marcavam os limites ocidental e oriental.</p><p>De acordo com Estrabão, um famoso geógrafo grego, Tessalônica foi fundada em 315 a.C. pelo general macedônio Cassandro, que a nomeou em homenagem à sua esposa, filha de Filipe e meia-irmã de Alexandre, o Grande. Foi povoada por refugiados de várias cidades na mesma região, que haviam sido destruídas na guerra. Quando a Macedônia foi dividida em quatro distritos (167 a.C.), Tessalônica tornou-se a capital da Segunda divisão. Sua influência continuou a se expandir quando a área se tornou uma província romana. Na Segunda guerra civil entre César e Pompeu (42 a.C.), Tessalônica permaneceu leal a Antônio e Otaviano e foi recompensada com o status de cidade livre. Esta autonomia permitiu à cidade nomear seus próprios magistrados, que receberam o título incomum de politarcas. A precisão histórica de Lucas é vista no fato de que, enquanto o termo “politarca” não aparece na literatura grega anterior, ele é usado em <a href=\"https://ref.ly/Acts17:6-Acts17:8\">Atos 17.6–8</a> e foi encontrado em uma inscrição no Portão de Vardar e em outras inscrições da área. No início do primeiro século, Tessalônica tinha um conselho de cinco politarcas. Cícero, um estadista romano que viveu pouco antes da época de Cristo, passou sete meses em exílio em Tessalônica.</p><p>A igreja em Tessalônica foi fundada por Paulo em sua segunda viagem missionária (<a href=\"https://ref.ly/Acts17:1-Acts17:4\">At 17.1–4</a>). Em Trôade, o apóstolo foi direcionado por uma visão a atravessar o Mar Egeu até a Macedônia. Após ministrar em Filipos, onde foi espancado e preso, a cidadania romana de Paulo garantiu sua libertação, e ele viajou para Tessalônica. No sábado, Paulo entrou na sinagoga e argumentou com os judeus que Jesus era o Cristo. Alguns foram persuadidos, junto com vários gregos tementes a Deus e várias mulheres proeminentes (v.<a href=\"https://ref.ly/Acts17:4\">4</a>).</p><p>O sucesso de Paulo despertou o ciúme dos judeus, que reuniram alguns desordeiros do mercado e iniciaram um tumulto. Eles invadiram a casa de Jasão, onde Paulo estava hospedado, mas quando não conseguiram encontrar o apóstolo, arrastaram seu anfitrião e alguns outros crentes diante das autoridades da cidade. Eles alegaram que Paulo era culpado de desafiar os decretos de César porque ele ensinava sobre outro rei chamado Jesus. Naquela mesma noite, Paulo escapuliu da cidade e seguiu para Bereia (<a href=\"https://ref.ly/Acts17:5-Acts17:10\">At 17.5–10</a>). A hostilidade dos judeus de Tessalônica em relação a Paulo é vista no fato de que, quando souberam que ele estava pregando em Bereia, eles o seguiram até lá e incitaram as multidões contra ele (v.<a href=\"https://ref.ly/Acts17:13\">13</a>).</p><p>Nosso conhecimento básico sobre a igreja em Tessalônica vem de duas cartas de Paulo escritas em Corinto em uma data um pouco posterior. Essas primeiras cartas do apóstolo fornecem uma visão importante sobre a vida de uma congregação macedônia do primeiro século, que era principalmente gentia. Nos séculos que se seguiram, a cidade permaneceu como uma das principais fortalezas do cristianismo.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulo, O apóstolo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">Tessalonicenses, Primeira carta aos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">Tessalonicenses, Segunda carta aos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017004",
          "start_ref_usfm": "ACT 17:4",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44017013",
          "start_ref_usfm": "ACT 17:13",
          "end_ref": "44017013",
          "end_ref_usfm": "ACT 17:13"
        },
        {
          "start_ref": "44017006",
          "start_ref_usfm": "ACT 17:6",
          "end_ref": "44017008",
          "end_ref_usfm": "ACT 17:8"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017010",
          "end_ref_usfm": "ACT 17:10"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 124401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, O Apóstolo",
          "language": "por"
        },
        {
          "reference_id": 7984,
          "content_id": 816113,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tessalonicenses, Primeira carta aos",
          "language": "por"
        }
      ]
    }
  }
]