[
  {
    "content_id": 717315,
    "reference_id": 7981,
    "title": "Teocracia",
    "media_type": "Text",
    "index_reference": "teocracia",
    "language": "por",
    "content": "<h1>TEOCRACIA</h1><p>Uma forma de governo onde Deus possui a mais alta autoridade política. Às vezes, Deus é representado por um governante humano, como um rei. Assim, <a href=\"https://ref.ly/Deut17:14-Deut17:20\">Deuteronômio 17.14</a>–<a href=\"https://ref.ly/Deut17:14-Deut17:20\">20</a> argumenta que um rei humano só deve governar se for escolhido pelo Senhor.</p><h2>Desenvolvimento da Teocracia em Israel</h2><p>A teocracia (governo de Deus) desenvolveu-se no antigo Israel ao longo do tempo. Os israelitas no Egito acreditavam que Javé, seu Deus especial, se importava com seu sofrimento. Eles pensavam que Yavé queria libertá-los da escravidão e dos governantes terrenos, especialmente o Faraó (governante do Egito). Os israelitas acreditavam que Javé queria que eles servissem somente a Ele (veja <a href=\"https://ref.ly/Exod3:7-Exod3:10\">Êx 3.7</a>–<a href=\"https://ref.ly/Exod3:7-Exod3:10\">10</a>; <a href=\"https://ref.ly/Exod8:1\">8.1</a>; <a href=\"https://ref.ly/Exod9:1\">9.1</a>).</p><p>É importante entender como a vida era diferente sob vários governantes. Os camponeses egípcios (agricultores pobres) enfrentavam um tratamento severo sob o Faraó. Eles lidavam com opressão, exigências de trabalho irracionais e perda de liberdade e respeito próprio. Essas condições difíceis eram experiências cotidianas para os camponeses egípcios.</p><p>Em contraste, a vida sob o governo de Javé passou a significar algo muito diferente. Os israelitas começaram a associar a liderança de Javé com liberdade, justiça e igualdade. Isso representou uma mudança significativa em relação às suas experiências anteriores.</p><p>Quando os israelitas chegaram a Canaã, encontraram um tipo de liderança diferente daquela que haviam visto no Egito. As jovens tribos israelitas também não gostaram desse novo sistema. Em Canaã, os reis geralmente eram proprietários das cidades-estado (pequenas áreas independentes) que governavam. Esses reis frequentemente arrendavam parte da terra para as pessoas que viviam lá.</p><p>Isso era muito diferente do que Deus queria para os israelitas. Quando Josué liderou os israelitas em Canaã, o plano de Deus era que eles fossem livres. Cada tribo recebeu uma área específica de terra. Deus desejava que os israelitas vivessem nessa terra e servissem apenas a Ele, não a qualquer governante humano.</p><h3>O Período dos Juízes</h3><p>No período dos juízes, a ideia de teocracia era clara e constante. Os israelitas não eram um grupo unificado e não tinham um governante único. Em vez disso, Javé governava sobre eles e os unificava. É por isso que Gideão rejeitou a realeza, dizendo “O Senhor reinará sobre vós” (<a href=\"https://ref.ly/Judg8:23\">Jz 8.23</a>).</p><p>Neste período, a liderança humana era às vezes necessária, especialmente quando as tribos estavam ameaçadas. Esses governantes, chamados juízes, eram &quot;levantados&quot; para proteger o povo e conduzi-lo de volta ao Senhor (<a href=\"https://ref.ly/Judg2:16\">Jz 2.16</a>). Os juízes não alcançavam a vitória por causa de suas próprias habilidades. Javé recebia o crédito pela vitória.</p><h3>O Período da Monarquia</h3><p>Samuel foi um líder importante que viveu durante um período de mudanças em Israel. Ele surgiu após os juízes e antes dos primeiros reis de Israel. Durante esse tempo, os filisteus, um grupo vizinho, tornaram-se um grande problema para os israelitas.</p><p>Por cerca de 200 anos antes de Samuel, os israelitas e os filisteus viveram próximos uns dos outros sem muitos conflitos. Mas isso mudou durante o tempo de Samuel. Os filisteus começaram a atacar Israel, tentando tomar suas terras. Os israelitas viviam sob um governo teocrático. Diferentes tribos de israelitas trabalhavam juntas para se defender quando necessário. No entanto, esse sistema agora não parecia forte o suficiente para lutar contra os filisteus.</p><p>Muitos israelitas importantes achavam que precisavam de uma nova maneira de se governar. Eles acreditavam que ter um rei tornaria Israel mais forte e os ajudaria a sobreviver. Eles pediram um rei para liderá-los na batalha contra seus inimigos (veja <a href=\"https://ref.ly/1Sam8:5,1Sam8:19-1Sam8:20\">1Sm 8.5,19</a>–<a href=\"https://ref.ly/1Sam8:5,1Sam8:19-1Sam8:20\">20</a>).</p><p>A ideia de ter um rei desafiava a crença de Israel na teocracia. Muitas pessoas achavam que ter um rei era uma boa ideia. Elas acreditavam que um rei poderia ajudá-los nas batalhas e tornar a nação mais forte. No entanto, os israelitas tinham uma antiga tradição de serem governados apenas por Deus, o que tornava a decisão muito difícil. Samuel, o líder deles na época, achava que querer um rei significava rejeitar o governo de Deus. Ele alertou o povo sobre os problemas que um rei poderia trazer (<a href=\"https://ref.ly/1Sam8:10-1Sam8:18\">1Sm 8.10</a>–<a href=\"https://ref.ly/1Sam8:10-1Sam8:18\">18</a>; <a href=\"https://ref.ly/1Sam10:19\">10.19</a>).</p><p>No entanto, algo inesperado aconteceu. Samuel recebeu uma mensagem de Deus sobre um homem chamado Saul. Deus parecia disposto a permitir que Saul se tornasse rei. Foi dito a Samuel para ungir Saul (colocar óleo em sua cabeça para mostrar que Deus o havia escolhido) como o primeiro rei de Israel (<a href=\"https://ref.ly/1Sam9:27-1Sam10:1\">1Sm 9.27–10.1</a>).</p><p>Então, a Bíblia nos diz que &quot;o espírito de Deus&quot; veio sobre Saul (<a href=\"https://ref.ly/1Sam11:6\">1Sm 11.6</a>). Isso foi semelhante a como Deus havia capacitado os juízes que lideraram Israel anteriormente. Isso mostrava que Deus estava com Saul de uma maneira especial.</p><p>A posição de Saul como rei foi ainda mais fortalecida quando ele venceu uma batalha contra os amonitas. Após essa vitória, o povo aclamou Saul e o aceitou como seu rei. Essa aprovação pública foi o passo final para consolidar a reivindicação de Saul ao trono.</p><p>Esses eventos mostraram que o reinado de Saul tinha tanto a bênção de Deus quanto o apoio do povo. A Bíblia nos informa que havia opiniões diferentes sobre ter um rei em Israel. Algumas pessoas desejavam um rei, enquanto outras acreditavam que isso poderia ir contra o governo de Deus. No entanto, estava claro que Deus escolheu o rei e revelou ao seu profeta quem deveria ser escolhido.</p><h2>Teocracia no futuro</h2><p>A Bíblia fala sobre um tempo em que o povo de Deus não precisaria de um rei humano para governá-los. <a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">Ezequiel 40–48</a> descreve um futuro onde Deus governaria seu povo através de sacerdotes especiais chamados Zadoquitas. Essa ideia começou a tomar forma por volta de 520 a.C., com o trabalho de dois profetas chamados Ageu e Zacarias. Tornou-se muito importante para o povo judeu após o retorno do exílio na Babilônia. Essa nova forma de pensar mudou como a comunidade vivia e se comportava.</p><p>Um homem chamado Esdras ajudou a tornar essa ideia do governo de Deus comum no Judaísmo. Após o tempo de Esdras, os sacerdotes desempenharam um papel importante na vida da nação. Mesmo que governantes estrangeiros como os Selêucidas ainda tivessem poder sobre o povo, os judeus aguardavam ansiosamente por um tipo diferente de rei.</p><p>Eles esperavam por um líder especial chamado Messias (o escolhido de Deus). Acreditavam que o Messias seria da família do Rei Davi. Este líder traria paz e salvaria Israel, cumprindo as antigas promessas de Deus e trazendo justiça, bondade e equidade para todos.</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">Rei</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008001",
          "end_ref_usfm": "EXO 8:1"
        },
        {
          "start_ref": "02009001",
          "start_ref_usfm": "EXO 9:1",
          "end_ref": "02009001",
          "end_ref_usfm": "EXO 9:1"
        },
        {
          "start_ref": "07002016",
          "start_ref_usfm": "JDG 2:16",
          "end_ref": "07002016",
          "end_ref_usfm": "JDG 2:16"
        },
        {
          "start_ref": "07008023",
          "start_ref_usfm": "JDG 8:23",
          "end_ref": "07008023",
          "end_ref_usfm": "JDG 8:23"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09010019",
          "start_ref_usfm": "1SA 10:19",
          "end_ref": "09010019",
          "end_ref_usfm": "1SA 10:19"
        },
        {
          "start_ref": "09011006",
          "start_ref_usfm": "1SA 11:6",
          "end_ref": "09011006",
          "end_ref_usfm": "1SA 11:6"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "02003007",
          "start_ref_usfm": "EXO 3:7",
          "end_ref": "02003010",
          "end_ref_usfm": "EXO 3:10"
        },
        {
          "start_ref": "09008019",
          "start_ref_usfm": "1SA 8:19",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09008010",
          "start_ref_usfm": "1SA 8:10",
          "end_ref": "09008018",
          "end_ref_usfm": "1SA 8:18"
        },
        {
          "start_ref": "09009027",
          "start_ref_usfm": "1SA 9:27",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        }
      ],
      "resource": [
        {
          "reference_id": 5763,
          "content_id": 683007,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rei",
          "language": "por"
        }
      ]
    }
  }
]