[
  {
    "content_id": 760070,
    "reference_id": 8417,
    "title": "Zoã",
    "media_type": "Text",
    "index_reference": "zoã",
    "language": "por",
    "content": "<h1>ZOÃ</h1><p>Uma das principais cidades na região do delta do antigo Egito. Conhecida de várias maneiras como Zoã, Tânis, Avaris e possivelmente Ramessés (as cidades eram ou as mesmas ou próximas), estava localizada na margem sul do lago Manzala, na extremidade nordeste do delta egípcio. Zoã foi reconstruída durante ou pouco antes do período dos hicsos (c. 1730 a.C.; <a href=\"https://ref.ly/Num13:22\">Nm 13.22</a>). Devido à sua localização estratégica no ramo Tanítico do Nilo e perto da fronteira nordeste do Egito, Zoã foi uma importante base militar e política durante todo o período de domínio nativo egípcio. Serviu como a capital durante o período dos hicsos, bem como atuou como a capital efetiva durante as dinastias 21ª a 23ª (c. 1090 – 718 a.C.) e como a capital do norte durante a 25ª dinastia (c. 712 – 663 a.C.).</p><p>Zoã foi significativa para os israelitas durante cada um de seus períodos de ascendência. Quer a saída dos israelitas tenha ocorrido cedo (c. 1441 a.C.) ou tarde (1290 a.C.), o assentamento israelita no Egito teria sido nas proximidades gerais de Zoã. Os israelitas construíram as cidades-armazém de Pitom e Ramessés, e possivelmente esta última deve ser identificada com Zoã. No relato do Êxodo em <a href=\"https://ref.ly/Ps78:1-Ps78:72\">Salmo 78</a>, a cidade de Zoã é poeticamente paralela ao Egito, indicando que era ou a capital ou pelo menos uma cidade significativa. Durante o período de Isaías, Zoã foi novamente significativa, sendo designada como a casa dos “príncipes” e “oficiais” do Egito (<a href=\"https://ref.ly/Isa19:11-Isa19:13\">Is 19.11–13</a>; <a href=\"https://ref.ly/Ezek30:14\">Ez 30.14</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7098\" data-resourceType=\"TyndaleBibleDictionary\">Ramessés (local)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04013022",
          "start_ref_usfm": "NUM 13:22",
          "end_ref": "04013022",
          "end_ref_usfm": "NUM 13:22"
        },
        {
          "start_ref": "26030014",
          "start_ref_usfm": "EZK 30:14",
          "end_ref": "26030014",
          "end_ref_usfm": "EZK 30:14"
        },
        {
          "start_ref": "19078001",
          "start_ref_usfm": "PSA 78:1",
          "end_ref": "19078072",
          "end_ref_usfm": "PSA 78:72"
        },
        {
          "start_ref": "23019011",
          "start_ref_usfm": "ISA 19:11",
          "end_ref": "23019013",
          "end_ref_usfm": "ISA 19:13"
        }
      ],
      "resource": [
        {
          "reference_id": 7098,
          "content_id": 717254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ramessés (Lugar)",
          "language": "por"
        }
      ]
    }
  }
]