[
  {
    "content_id": 125346,
    "reference_id": 8079,
    "title": "Transfiguração*",
    "media_type": "Text",
    "index_reference": "transfiguração*",
    "language": "por",
    "content": "<h1>TRANSFIGURAÇÃO*</h1><p>Evento no ministério terreno de Jesus descrito em quatro passagens no NT (<a href=\"https://ref.ly/Matt17:1-Matt17:8\">Mt 17.1–8</a>; <a href=\"https://ref.ly/Mark9:2-Mark9:8\">Mc 9.2–8</a>; <a href=\"https://ref.ly/Luke9:28-Luke9:36\">Lc 9.28–36</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2Pe 1.16–18</a>), em que Jesus foi glorificado na presença de três discípulos: Tiago, Pedro e João.</p><h2>A localização do evento</h2><p>O local exato onde a transfiguração ocorreu não é dado no NT. <a href=\"https://ref.ly/Matt17:1\">Mateus 17.1</a> e <a href=\"https://ref.ly/Mark9:2\">Marcos 9.2</a> afirmam simplesmente que o evento ocorreu em uma “montanha alta”. Várias sugestões foram feitas sobre qual montanha, com o local tradicional sendo o Monte Tabor, uma colina redonda localizada na planície de Esdraelon, aproximadamente 16,1 quilômetros a sudoeste do Mar da Galileia. Há, no entanto, dois grandes problemas com este local sugerido. Por exemplo, é difícil ver como o Monte Tabor pode ser justificadamente chamado de “montanha alta”, pois está a menos de 609,6 metros acima do nível do mar. Segundo, no tempo de Jesus, uma guarnição romana estava estacionada no Monte Tabor, e assim seria improvável que Jesus tivesse caminhado com seus discípulos até esta montanha. Uma segunda sugestão para o local é o Monte Carmelo, que está localizado na costa, mas isso parece estar fora da rota principal da viagem de Jesus após os eventos de Cesareia de Filipe. Uma terceira sugestão é o Monte Hermom, que tem mais de 2.743,2 metros de altura e fica a cerca de 19,3 quilômetros a nordeste de Cesareia de Filipe. O Monte Hermom é de fato uma montanha alta com a vantagem adicional de estar localizado perto de Cesareia de Filipe.</p><h2>O evento</h2><p>Seis dias após os eventos de Cesareia de Filipe, Jesus levou Pedro, Tiago e João para estarem a sós com ele em uma montanha alta. Como em vários outros casos, apenas esses três discípulos acompanharam Jesus (cf. também <a href=\"https://ref.ly/Mark5:35-Mark5:43\">Mc 5.35–43</a>; <a href=\"https://ref.ly/Mark14:32-Mark14:42\">14.32–42</a>). De acordo com os relatos do Evangelho, três coisas ocorreram na transfiguração:</p><p>1. “Ele foi transfigurado”. Os vários relatos testemunham uma transformação incomum de Jesus. Jesus é transfigurado: “Seu rosto brilhou como o sol, e suas vestes tornaram-se brancas como luz” (<a href=\"https://ref.ly/Matt17:2\">Mt 17.2</a>). Esta transformação é descrita em Mateus e Marcos pelo verbo grego <em>metamorphoó</em>, a raiz da palavra “metamorfose”. Isso indica que uma mudança tremenda ocorreu.</p><p>2. Moisés e Elias apareceram e falaram com Jesus. Esses homens, que, sem dúvida, representam a Lei e os Profetas, são ditos que falaram com Jesus sobre seu “êxodo”, ou partida (<a href=\"https://ref.ly/Luke9:31\">Lc 9.31</a>). O termo usado em <a href=\"https://ref.ly/Luke9:31\">Lucas 9.31</a> para descrever o “êxodo” de Jesus (ou morte) é bastante incomum e retrata claramente a morte de Jesus não como uma tragédia ou derrota, mas como uma jornada vitoriosa.</p><p>3. Após a declaração de Pedro de que era bom que os três discípulos estivessem presentes e testemunhassem isso, e após sua proposta de que eles construíssem três cabanas, uma voz veio do céu, dizendo: “Este é meu Filho amado; ouçam-no” (<a href=\"https://ref.ly/Mark9:7\">Mc 9.7</a>). Essas palavras eram claramente uma repreensão por Pedro colocar Jesus no mesmo nível que Moisés e Elias. Fazer três cabanas (uma para Moisés, outra para Elias e outra para Jesus) perde de vista de quem é Jesus, e a voz do céu apontou o erro de Pedro. A repreensão também deve ser entendida à luz do que Pedro havia dito alguns dias antes em Cesareia de Filipe. Pedro havia esquecido que ele havia acabado de dizer a Jesus: “Você é o Cristo, o Filho do Deus vivo”?</p><h2>O significado do evento</h2><p>Para entender o significado da transfiguração, é importante contrastar a voz celestial na transfiguração de Jesus com a voz celestial no batismo de Jesus. No batismo, tanto <a href=\"https://ref.ly/Mark1:11\">Marcos 1.11</a> quanto <a href=\"https://ref.ly/Luke3:22\">Lucas 3.22</a> indicam que a voz foi dirigida a Jesus: “Você é meu Filho amado”. Na transfiguração, no entanto, a voz não é dirigida a Jesus, mas a Pedro, Tiago e João: “Este é meu Filho amado” (<a href=\"https://ref.ly/Mark9:7\">Mc 9.7</a>). Claramente, os eventos da transfiguração são principalmente direcionados aos discípulos, em vez de Jesus. “Ele foi transfigurado diante deles” (v. <a href=\"https://ref.ly/Mark9:2\">2</a>); “Apareceu-lhes Elias com Moisés” (v. <a href=\"https://ref.ly/Mark9:4\">4</a>); “Uma nuvem os cobriu com a sombra… ‘Ouçam-no’ (v. <a href=\"https://ref.ly/Mark9:7\">7</a>); ”Não viram mais ninguém com eles, mas apenas Jesus” (v. <a href=\"https://ref.ly/Mark9:8\">8</a>). Evidentemente, a partir dessas referências, o incidente não é tanto para o benefício de Jesus, mas sim para os discípulos. Seguindo de perto após os eventos de Cesareia de Filipe, Deus apareceu para afirmar na transfiguração o que Pedro havia confessado anteriormente em Cesareia de Filipe: Jesus é de fato o Cristo, o Filho de Deus.</p><p>Em <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2 Pedro 1.16–18</a>, o escritor narra que ele era uma testemunha da transfiguração. João parece ter feito a mesma coisa quando escreveu o prólogo de seu Evangelho e disse: “Contemplamos a sua glória” (<a href=\"https://ref.ly/John1:14\">Jo 1.14</a>). Na transfiguração, a verdadeira forma (morphe do grego) do Filho de Deus rompeu temporariamente o véu de sua humanidade e os discípulos viram sua glória preexistente. Nesta transformação de Jesus, os três discípulos testemunharam algo da glória pré-encarnada de Jesus, bem como sua glória futura, que ele recebeu em sua ressurreição e que todos verão quando ele voltar para julgar o mundo.</p><p>Quando Cristo retornar em sua glória, todos os crentes serão transfigurados e, assim, receberão um corpo glorioso e ressuscitado. Assim, a transfiguração de Cristo é a prévia da transfiguração de cada crente (veja <a href=\"https://ref.ly/1Cor15:42-1Cor15:45\">1Co 15.42–45</a>; <a href=\"https://ref.ly/Phil3:20-Phil3:21\">Fp 3.20–21</a>; <a href=\"https://ref.ly/Col3:4\">Cl 3.4</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Cristo, Vida e Ensinamentos de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017001",
          "end_ref_usfm": "MAT 17:1"
        },
        {
          "start_ref": "40017002",
          "start_ref_usfm": "MAT 17:2",
          "end_ref": "40017002",
          "end_ref_usfm": "MAT 17:2"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009004",
          "start_ref_usfm": "MRK 9:4",
          "end_ref": "41009004",
          "end_ref_usfm": "MRK 9:4"
        },
        {
          "start_ref": "41009007",
          "start_ref_usfm": "MRK 9:7",
          "end_ref": "41009007",
          "end_ref_usfm": "MRK 9:7"
        },
        {
          "start_ref": "41009008",
          "start_ref_usfm": "MRK 9:8",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42009031",
          "start_ref_usfm": "LUK 9:31",
          "end_ref": "42009031",
          "end_ref_usfm": "LUK 9:31"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "51003004",
          "start_ref_usfm": "COL 3:4",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017008",
          "end_ref_usfm": "MAT 17:8"
        },
        {
          "start_ref": "46015042",
          "start_ref_usfm": "1CO 15:42",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        }
      ],
      "resource": [
        {
          "reference_id": 5521,
          "content_id": 125280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Cristo, Ensinamentos De",
          "language": "por"
        }
      ]
    }
  }
]