[
  {
    "content_id": 161880,
    "reference_id": 8065,
    "title": "Torá*",
    "media_type": "Text",
    "index_reference": "torá*",
    "language": "por",
    "content": "<h1>TORÁ*</h1><p>Palavra traduzida “lei” no AT, derivada da raiz verbal hebraica <em>yarah</em>, que significa “lançar” ou “atirar”. A ideia por trás da palavra é informar, instruir, dirigir ou guiar. Na tradição judaica, é mais frequentemente usada para designar o texto dos primeiros cinco livros da Bíblia, também chamado de Pentateuco. De forma bem apropriada, no entanto, a palavra tem um significado mais amplo, reconhecido pelo uso do AT, que abrange todas as diretivas que vêm de Deus. Isso é verdade no NT também, onde torá — representada pelo grego &quot;nomos&quot; — pode se referir tanto legislação mosaica (<a href=\"https://ref.ly/Rom7:14\">Rm 7.14</a>) quanto um amplo princípio comportamental (<a href=\"https://ref.ly/Rom9:31\">9.31</a>).</p><p>Para o judeu, a lei inclui o que foi chamado de “Torá oral”, isto é, os ensinamentos dos rabinos e dos pais venerados do judaísmo ao longo dos séculos. Essa tradição verbal, embora não faça parte dos livros canônicos do AT, busca interpretar os textos da Lei para permitir que as pessoas cumpram a vontade de Deus. Esse método muitas vezes resultou em uma diminuição das exigências da Lei por meio de reinterpretá-las. Sem adoração no templo, sacerdócio ou sacrifício — todos prescritos pela Torá — tal compromisso com as exigências da Torá se tornou inevitável. Essas tradições orais estavam firmemente enraizadas na época do advento de Cristo e foram consideradas por muitos judeus como implícitas na Torá dada a Moisés (cf. <a href=\"https://ref.ly/Mark7:3\">Mc 7.3</a>).</p><p>Os fariseus acreditavam que o fracasso dos judeus em obedecer à Torá resultou no grande cativeiro babilônico no sétimo século a.C. Além disso, é comumente ensinado que até que a Torá seja rigorosamente seguida por todos os judeus, o Messias não aparecerá na terra.</p><p>Para os saduceus, a Torá representava a única parte do AT que eles aceitavam como autoritativa. Sua tendência, no entanto, era minimizar os elementos sobrenaturais no Pentateuco. Ao contrário de seu ponto de vista sobre a ressurreição, Jesus Cristo citou a Torá para afirmar a vida eterna (cf. <a href=\"https://ref.ly/Matt22:31-Matt22:32\">Mt 22.31–32</a>).</p><p>Desde os tempos mais antigos, a leitura da Torá na sinagoga tem sido acompanhada de grande cerimônia. Ser chamado para ler desses pergaminhos sagrados é uma alta honra. É escrito em hebraico por um especialista altamente qualificado conhecido como um <em>sofer</em>, ou escriba. A Torá é encontrada na forma de um rolo, cujo pergaminho é feito de pele de animais cerimonialmente limpos. As varas ao redor das quais a Torá é enrolada são geralmente de madeira, prata ou marfim. As extremidades ornamentadas das varas são magníficas criações estéticas frequentemente forjadas em metais e pedras preciosas. Uma pessoa que lê o pergaminho usa um ponteiro delicado, chamado de <em>yad</em>, para seguir as palavras. O uso do ponteiro protege o pergaminho, que em breve se desgastaria pelo contato constante de dedos sobre o fino manuscrito. Além disso, o yad minimiza a possibilidade de erro na recitação oral, impedindo que o leitor perca seu lugar e possivelmente pule algumas palavras da revelação sagrada de Deus.</p><p>Na ortodoxia judaica, é sustentado que, na medida em que a Torá era o presente de Deus a Israel, as nações gentias não são obrigadas a se submeter aos seus regulamentos. No entanto, Maimônides, o estudioso judeu medieval, ensinava que os gentios teriam uma participação no mundo que viria obedecendo à aliança que Deus fez com Noé. Sete mandamentos estão comumente ligados a esse acordo, a saber, a abstenção da idolatria, incesto, derramamento de sangue, profanação do nome de Deus, injustiça, roubo e comer a carne de animais vivos.</p><p>A nova aliança sustenta que a Torá, enquanto um estágio necessário no processo da redenção, nunca foi dada para permitir que os indivíduos recebam a salvação com base na obediência à lei. Embora <a href=\"https://ref.ly/Lev18:5\">Levítico 18.5</a> pareça sugerir a possibilidade de alcançar a justiça por meio do trabalho, a obediência impecável à vontade de Deus está além do alcance da humanidade caída. O AT claramente deu testemunho do papel da graça na redenção revelando o grande patriarca Abraão como sendo justificado pela fé (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Gn 15</a>). Uma vez que essa aliança precedeu a Torá por quatro séculos, apresenta-se um testemunho inalterável da maneira como Deus recebe pessoas pecadoras. Uma função primordial da lei é revelar a condição espiritual caída das pessoas e, assim, servir como um tutor que as leva a Cristo (<a href=\"https://ref.ly/Gal3:24\">Gl 3.24</a>). Como um pecador é exposto às demandas da lei, ele ou ela está convicto de grande pecaminosidade (<a href=\"https://ref.ly/Rom7:7\">Rm 7.7</a>) e, consequentemente, busca a graça de Deus em Cristo. Fica claro que Jesus Cristo tinha alta consideração pela Torá, sendo o propósito de seu ministério o cumprimento de seu conteúdo. Essa grande obra de satisfazer as exigências da lei é considerada na vida de todos que confiam a Cristo; Ele é o fim da lei para que todos os que têm fé nele possam ser justificados (<a href=\"https://ref.ly/Rom10:4\">Rm 10.4</a>).</p><p><em>Veja também</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Lei, Conceito Bíblico de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmude</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018005",
          "start_ref_usfm": "LEV 18:5",
          "end_ref": "03018005",
          "end_ref_usfm": "LEV 18:5"
        },
        {
          "start_ref": "41007003",
          "start_ref_usfm": "MRK 7:3",
          "end_ref": "41007003",
          "end_ref_usfm": "MRK 7:3"
        },
        {
          "start_ref": "45007007",
          "start_ref_usfm": "ROM 7:7",
          "end_ref": "45007007",
          "end_ref_usfm": "ROM 7:7"
        },
        {
          "start_ref": "45007014",
          "start_ref_usfm": "ROM 7:14",
          "end_ref": "45007014",
          "end_ref_usfm": "ROM 7:14"
        },
        {
          "start_ref": "45009031",
          "start_ref_usfm": "ROM 9:31",
          "end_ref": "45009031",
          "end_ref_usfm": "ROM 9:31"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "48003024",
          "start_ref_usfm": "GAL 3:24",
          "end_ref": "48003024",
          "end_ref_usfm": "GAL 3:24"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40022031",
          "start_ref_usfm": "MAT 22:31",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 125285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "por"
        },
        {
          "reference_id": 5864,
          "content_id": 124394,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lei, Conceito Bíblico De",
          "language": "por"
        },
        {
          "reference_id": 7892,
          "content_id": 161876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmude*",
          "language": "por"
        }
      ]
    }
  }
]