[
  {
    "content_id": 816127,
    "reference_id": 8098,
    "title": "Trôade",
    "media_type": "Text",
    "index_reference": "trôade",
    "language": "por",
    "content": "<h1>TRÔADE</h1><p>Uma cidade nos tempos antigos estava localizada no que hoje é a Turquia. Situava-se a 16,1 quilômetros ao sul de Troia. Troia era famosa como o local onde ocorreu a Guerra de Troia, sobre a qual o antigo poeta Homero escreveu. Tanto Troia quanto Trôade foram construídas em uma área chamada Planície de Trôade, que se estendia por cerca de 16,1 quilômetros ao longo do mar. O apóstolo Paulo viajou de Trôade para a Macedônia após receber uma visão em que um homem dizia: “Venha para a Macedônia e ajude-nos” (<a href=\"https://ref.ly/Acts16:9\">At 16.9</a>).</p><h2>História primitiva</h2><p>Por volta de 300 a.C., o rei selêucida Antígono fundou a cidade e a nomeou em sua homenagem. Mais tarde, o nome da cidade mudou para Alexandria Trôade em honra a Alexandre, o Grande, que havia passado por Trôade em busca dos persas. A cidade tornou-se uma colônia romana quando o poder romano substituiu os gregos. Segundo alguns estudiosos, Júlio César imaginou Trôade como sua capital oriental. Mais tarde, Constantino, o Grande, inicialmente considerou torná-la sua capital antes de Bizâncio (Constantinopla).</p><h2>Visitas de Paulo a Trôade</h2><p>Trôade era um importante porto marítimo na época de Paulo, pois era a rota mais fácil e curta da Ásia para a Europa.</p><p>Na segunda viagem missionária, Paulo e Silas chegaram a Trôade. Isso ocorreu &quot;depois que o Espírito Santo os impediu de falar a palavra na província da Ásia&quot; (<a href=\"https://ref.ly/Acts16:6\">At 16.6</a>). Esta viagem à Europa não é enfatizada em Atos. No entanto, muitos estudiosos acreditam que essa curta viagem teve grande importância histórica. Eles comparam sua significância à invasão da Grã-Bretanha por Júlio César. Após essa visão, Paulo e Silas partiram de Trôade e passaram pela ilha de Samotrácia. Então, desembarcaram em Neápolis (atual Kavala), sua primeira parada na Europa (v.<a href=\"https://ref.ly/Acts16:11\">11</a>).</p><p>Sabemos que alguém deve ter estabelecido uma igreja em Trôade devido a eventos descritos posteriormente. Paulo concluiu sua missão em Éfeso e, em seguida, pregou o evangelho em Troas (<a href=\"https://ref.ly/2Cor2:12\">2Co 2.12</a>). A caminho de Jerusalém pela última vez, Paulo parou em Trôade, onde pregou até depois da meia-noite. Um dos jovens adormeceu profundamente, caiu de uma janela e morreu, mas Paulo o ressuscitou. Depois, Paulo continuou ensinando até de manhã (<a href=\"https://ref.ly/Acts20:6-Acts20:12\">At 20.6–12</a>).</p><p>Paulo visitou Trôade novamente. Parece que foi quando ele foi preso lá. Ele deixou para trás um manto e papéis. Em sua segunda carta a Timóteo, Paulo pede que ele traga esses itens para ele em sua prisão em Roma (<a href=\"https://ref.ly/2Tim4:13\">2Tm 4.13</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016009",
          "end_ref_usfm": "ACT 16:9"
        },
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002012",
          "end_ref_usfm": "2CO 2:12"
        },
        {
          "start_ref": "55004013",
          "start_ref_usfm": "2TI 4:13",
          "end_ref": "55004013",
          "end_ref_usfm": "2TI 4:13"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        }
      ],
      "resource": []
    }
  }
]