[
  {
    "content_id": 683111,
    "reference_id": 8148,
    "title": "Ur (Local)",
    "media_type": "Text",
    "index_reference": "ur (local)",
    "language": "por",
    "content": "<h1>UR (Local)</h1><p>Cidade natal de Terá, o pai de Abraão, e local de nascimento de Abraão e Sara. É mencionada pelo nome apenas quatro vezes na Bíblia (<a href=\"https://ref.ly/Gen11:28,Gen11:31\">Gn 11.28,31</a>; <a href=\"https://ref.ly/Gen15:7\">15.7</a>; <a href=\"https://ref.ly/Neh9:7\">Ne 9.7</a>), sempre com o nome completo “Ur dos Caldeus”.</p><p>O local moderno é conhecido como Tell el Muqayyar, &quot;O Monte de Betume&quot;. As investigações arqueológicas mostram que Abraão veio de uma cidade grande, culta, sofisticada e poderosa. A paisagem era dominada pelo zigurate, ou torre do templo, e a vida da cidade era controlada por uma religião com uma multiplicidade de deuses. A divindade principal era Nana, ou Sin, o deus da lua, que também era adorado em Harã. Perto de seu zigurate havia um templo dedicado à sua consorte, a deusa da lua, Ningal.</p><p>Muitas tábuas de argila encontradas em Ur falam sobre a vida comercial da cidade, que se concentrava nos templos e em sua renda. Havia sistema de fabricação, como o estabelecimento de tecelagem para a fabricação de tecidos de lã. Algumas tábuas tratavam de religião, história, direito e educação. Os alunos eram instruídos em leitura e escrita em escrita cuneiforme. Eles aprendiam a multiplicar e dividir, e alguns eram até capazes de extrair raízes quadradas e cúbicas.</p><p>A arquitetura doméstica era altamente desenvolvida. As casas tinham dois andares e muitos cômodos (de 10 a 20), às vezes com uma capela privada. Pequenas figuras religiosas de argila (terafins ou ídolos domésticos) foram descobertas. Muitos objetos de arte feitos de metais preciosos e outros materiais caros foram escavados, especialmente nos túmulos reais. Esses túmulos também continham os restos de vários servos que provavelmente foram mortos na época dos enterros reais para acompanhar seus mestres na vida após a morte.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015007",
          "end_ref_usfm": "GEN 15:7"
        },
        {
          "start_ref": "16009007",
          "start_ref_usfm": "NEH 9:7",
          "end_ref": "16009007",
          "end_ref_usfm": "NEH 9:7"
        }
      ],
      "resource": []
    }
  }
]