[
  {
    "content_id": 816137,
    "reference_id": 8376,
    "title": "Zeus",
    "media_type": "Text",
    "index_reference": "zeus",
    "language": "por",
    "content": "<h1>ZEUS</h1><p>Deus chefe do panteão grego (ou Júpiter, termo romano). Zeus foi inicialmente adorado como parte de um culto animista, como o deus do céu, com o trovão como sua principal manifestação. Muito antes da época de Homero, no entanto, Zeus havia se tornado o deus pessoal preeminente dos residentes gregos da Tessália, com o Monte Olimpo servindo como ponto focal do culto. Nos tempos do Novo Testamento, Zeus era considerado o deus pai grego que possuía poderes supremos. A citação que Paulo usou em <a href=\"https://ref.ly/Acts17:28\">Atos 17.28</a> de Cleantes (e/ou Arato) foi originalmente atribuída a Zeus (“nele vivemos, nos movemos e existimos”).</p><p>Zeus é mais significativo nos escritos bíblicos devido ao encontro de Paulo e Barnabé com o sacerdote de Zeus em Listra (<a href=\"https://ref.ly/Acts14:8-Acts14:18\">At 14.8–18</a>). Como Paulo e Barnabé curaram um homem coxo, os moradores de Listra tentaram adorá-los, identificando Barnabé com Zeus e Paulo com Hermes, o mensageiro dos deuses. Não era incomum que essa identificação errônea ocorresse, já que os deuses gregos eram frequentemente representados como assumindo aparências humanas e intervindo diretamente nos assuntos humanos. Ao contrário do verdadeiro Deus, Zeus e seus consortes eram frequentemente vistos como concedendo favor ou desfavor de forma caprichosa. A atribuição de “divindade” a Paulo e Barnabé permitiu que eles identificassem as principais diferenças entre a teologia grega e a cristã.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        }
      ],
      "resource": []
    }
  }
]