[
  {
    "content_id": 728114,
    "reference_id": 2805,
    "title": "Antioche de Syrie",
    "media_type": "Text",
    "index_reference": "antioche de syrie",
    "language": "fra",
    "content": "<h1>ANTIOCHE DE SYRIE</h1><p>La principale ville parmi seize autres portant le même nom. Elle a été construite vers 300 av. J.‑C. par l&apos;empereur syrien Séleucos Ier en l&apos;honneur de son père Antiochus. Cette Antioche correspond à l&apos;Antakya moderne, en Turquie. Elle est située sur une plaine fertile dans une courbe occidentale de l&apos;Oronte qui se jette dans la mer Méditerranée.</p><h2>Où se trouvait Antioche et pourquoi était-elle importante ?</h2><p>Dans l&apos;Antiquité, Antioche était une ville composée de cinq cent mille habitants. Cité animée, située au bord de l&apos;eau, où les bateaux pouvaient parcourir 24 km jusqu&apos;à un port méditerranéen, elle bénéficiait également d&apos;un accès facile par des passages dans les montagnes du Taurus vers l&apos;est, jusqu&apos;à la partie centrale de la Syrie. Sa situation en faisait une ville dynamique au niveau du commerce,  de l&apos;activité religieuse et d&apos;une vie intellectuelle et politique de haut niveau. Sous le gouvernement romain, Antioche a reçu une attention particulière sous la forme de magnifiques travaux publics, d&apos;améliorations portuaires et d&apos;avantages commerciaux spéciaux.</p><h2>À quoi ressemblait la vie à Antioche ?</h2><p>La ville présentait à la fois des aspects positifs et négatifs. Tandis que certaines personnes profitaient de l&apos;offre l&apos;artistique de la ville et de ses opportunités en termes d&apos;éducation, d&apos;autres participaient à des sports violents et à des pratiques religieuses dangereuses. Certaines de ces pratiques religieuses incluaient le culte de dieux que les gens croyaient capables d&apos;aider les récoltes à pousser, ainsi que des groupes religieux secrets appelés cultes à mystère. Deux autres groupes importants vivaient à Antioche. L&apos;un était une grande communauté juive qui bénéficiait de droits spéciaux et vivait bien dans la ville. L&apos;autre était un groupe de fonctionnaires qui contribuaient à administrer la ville.</p><p>De nombreux Juifs à Antioche sont devenus chrétiens et membres de l&apos;Église primitive à Antioche. Les fonctionnaires du gouvernement assuraient une protection policière, ainsi que la stabilité et l&apos;ordre. Ils étaient également friands de modes de vie onéreux. Ils prenaient part aux jeux de hasard, aux courses de chars, aux bordels, aux banquets exotiques et à d&apos;autres activités similaires.</p><h2>Comment Antioche a-t-elle contribué à la propagation du christianisme ?</h2><p>Antioche de Syrie a joué un rôle important dans le livre des Actes. Un homme nommé Nicolas d&apos;Antioche est devenu l&apos;un des premiers diacres de l&apos;Église primitive (<a href=\"https://ref.ly/Acts6:5\">Ac 6.5</a>). Les chrétiens de Jérusalem ont fui vers Antioche en raison d&apos;une persécution féroce (<a href=\"https://ref.ly/Acts11:19\">Ac 11.19</a>). <a href=\"https://ref.ly/Acts11:1-Acts11:30\">Actes 11</a> nous fournit des détails sur l&apos;enseignement de Barnabas et Paul dans l&apos;Église d&apos;Antioche. Cette dernière était généreuse et représentait une bénédiction pour les chrétiens souffrants à Jérusalem. Le terme « chrétiens » a d&apos;ailleurs été utilisé pour la première fois à Antioche (<a href=\"https://ref.ly/Acts11:26\">Ac 11.26</a>). <a href=\"https://ref.ly/Acts13:1-Acts13:52\">Actes 13</a> rapporte que c&apos;est de là que les premiers missionnaires ont été envoyés. La déclaration du concile de l&apos;Église de Jérusalem sur les exigences pour les croyants gentils était en partie le résultat du travail parmi les gentils à Antioche (voir <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Ac 15</a> et <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Ga 2</a>).</p><p>Du IIIe siècle jusqu&apos;au VIIIe siècle environ, Antioche était un centre important pour le développement de la théologie chrétienne. L&apos;approche des Écritures et de la nature du Christ adoptée à Antioche avait tendance à être historique et rationnelle. L&apos;approche adoptée à Alexandrie (Égypte), en contraste, était excessivement spiritualisée et allégorique. Des théologiens tels qu&apos;Origène et Clément sont représentatifs de cette interprétation symbolique ou non-littérale en Égypte.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011019",
          "end_ref_usfm": "ACT 11:19"
        },
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013052",
          "end_ref_usfm": "ACT 13:52"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        }
      ],
      "resource": []
    }
  }
]