[
  {
    "content_id": 769236,
    "reference_id": 2963,
    "title": "Asdod, Asdodien",
    "media_type": "Text",
    "index_reference": "asdod, asdodien",
    "language": "fra",
    "content": "<h1>ASDOD, ASDODIEN</h1><p>Une des cinq principales villes philistines, également appelée la « pentapole ». Les quatre autres villes sont Gaza, Askalon, Gath et Ékron (<a href=\"https://ref.ly/Josh13:3\">Jos 13.3</a>).</p><p>Elle se trouvait dans un emplacement stratégique à environ 5 km à l&apos;intérieur des terres, entre Joppa et Gaza, et près de la côte. Son ancien port, Asdod Yam, était un port maritime majeur, surpassant plus tard la ville intérieure elle-même. Les fouilles à Asdod ont révélé son occupation cananéenne précoce datant du 17e siècle av. J.‑C. Lorsque les Israélites sont entrés en Canaan, Asdod était occupée par les Anakim, une race de géants (gens de grande taille), (<a href=\"https://ref.ly/Josh11:21-Josh11:22\">Jos 11.21</a>–<a href=\"https://ref.ly/Josh11:21-Josh11:22\">22</a>). Bien qu&apos;elle ait été assignée à la tribu de Juda, elle n&apos;a pas été initialement conquise (<a href=\"https://ref.ly/Josh15:46-Josh15:47\">Jos 15.46</a>–<a href=\"https://ref.ly/Josh15:46-Josh15:47\">47</a>). Les habitants d&apos;Asdod étaient appelés Asdodiens (<a href=\"https://ref.ly/Josh13:4\">Jos 13.4</a> ; <a href=\"https://ref.ly/Neh4:7\">Né 4.7</a>).</p><p>Le 12e siècle av. J.‑C. a été marqué par l&apos;invasion des Peuples de la mer, y compris les Philistins, qui ont détruit Asdod. La ville a ensuite été réoccupée et développée en une grande cité philistine. Les archéologues ont découvert trois couches de zones d&apos;habitation philistines à Asdod. Ces découvertes nous informent sur la vie des Philistins.</p><p>Durant la période d&apos;Éli le prêtre, les Philistins captureront l&apos;arche de l&apos;alliance et la placeront dans le temple de leur dieu Dagon à Asdod, puis à Gath et Ékron (<a href=\"https://ref.ly/1Sam5:1-1Sam5:12\">1S 5</a>). Une peste frappera partout où l&apos;arche sera emmenée, et les dirigeants philistins la retourneront donc avec une offrande en or (<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">1S 6.1</a>–<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">18</a>). Bien qu&apos;étant sous le contrôle de David et Salomon, Asdod ne sera pleinement conquise que lorsque le roi Ozias de Juda commencera une guerre contre elle vers 792–740 av. J.‑C. (<a href=\"https://ref.ly/2Chr26:6\">2Ch 26.6</a>).</p><p>Après le règne d&apos;Ozias, la ville retrouvera son indépendance alors que l&apos;influence de Juda devient moins forte. Asdod résistera aux invasions assyriennes jusqu&apos;à ce qu&apos;elle soit finalement détruite par Sargon II en 711 av. J.‑C. Cette destruction est confirmée par des découvertes faites par des archéologues (personnes qui étudient les objets anciens). L&apos;une de ces découvertes est un pilier de pierre avec des inscriptions. Le pilier est en basalte (une roche sombre et dure). Il mentionne Sargon et a été trouvé dans la ville d&apos;Asdod en 1963. Le prophète Ésaïe avait précédemment averti Juda de ne pas compter sur Asdod, l&apos;Égypte ou l&apos;Éthiopie comme alliés contre les Assyriens (<a href=\"https://ref.ly/Isa20:1-Isa20:6\">Es 20</a>). Les archéologues ont trouvé des preuves à Asdod que tant Ozias que Sargon II ont détruit des parties de la ville.</p><p>Asdod est restée sous contrôle assyrien jusqu&apos;à ce qu&apos;elle soit capturée par le pharaon égyptien Psammétique 1er, qui règnera de 664 à 609 av. J.‑C. Asdod a été prise après un long siège de 29 ans, qui pourrait être le plus long siège enregistré dans l&apos;histoire. Par la suite, vers l&apos;époque de la chute de Jérusalem en 586 av. J.‑C., Nebucadnetsar II a conquis Asdod et a emmené son roi à Babylone. Des prophètes tels que Jérémie et Sophonie avaient prédit le destin d&apos;Asdod et de son peuple (<a href=\"https://ref.ly/Jer25:20\">Jr 25.20</a> ; <a href=\"https://ref.ly/Zeph2:4\">So 2.4</a>). Les habitants restants d&apos;Asdod résisteront ensuite aux efforts de Néhémie pour reconstruire Jérusalem, et certaines de leurs femmes se marieront avec des hommes juifs (<a href=\"https://ref.ly/Neh4:7\">Ne 4.7</a> ; <a href=\"https://ref.ly/Neh13:23-Neh13:24\">13.23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:24\">24</a>). Le prophète Zacharie a prédit une destruction supplémentaire pour Asdod (<a href=\"https://ref.ly/Zech9:6\">Za 9.6</a>).</p><p>Au cours de la période des Maccabées (lorsque les Maccabées régnaient), la ville, alors connue sous le nom d&apos;Azot, a été attaquée, pillée et détruite par Judas et Jonathan Maccabée en raison de son idolâtrie (<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">1 Ma 4.12</a>–<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">15</a>; <a href=\"https://ref.ly/1Macc5:68\">5.68</a>; <a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">10.77</a>–<a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">85</a>; <a href=\"https://ref.ly/1Macc11:4\">11.4</a>). La ville a ensuite été libérée par Pompée en 63 av. J.‑C. et est devenue partie de la province romaine de Syrie. Hérode le Grand a ensuite offert la ville à sa sœur Salomé comme cadeau après sa mort.</p><p>Le Nouveau Testament note que Philippe l&apos;Évangéliste a prêché Christ à Azot (<a href=\"https://ref.ly/Acts8:40\">Ac 8.40</a>). Au 4e siècle apr. J.‑C., l&apos;historien chrétien primitif Eusèbe la reconnaitra comme une ville importante, avec des évêques chrétiens y résidant du 4e au 6e siècle. Cependant, pendant le Moyen Âge, Asdod, ou Azot, a décliné et est maintenant un petit village nommé Esdud.</p><p>Asdod était située à environ 5 km à l&apos;intérieur des terres, mais elle possédait un port distinct connu sous le nom d&apos;Asdod Yam, ou Asdod-sur-la-Mer. Au fil du temps, cette ville côtière est devenue plus grande que la ville intérieure. Les fouilles archéologiques au port ont révélé des couches d&apos;occupation des périodes cananéenne, israélite et hellénistique. Une découverte notable inclut une installation de teinture hellénistique où une teinture pourpre était produite à partir de la coquille de murex, une teinture de luxe utilisée pour les vêtements par les membres de la famille royale et les riches. Le port est resté en usage durant la période arabe. Aujourd&apos;hui, un port moderne a été établi près du site de l&apos;ancien Asdod Yam.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06013003",
          "start_ref_usfm": "JOS 13:3",
          "end_ref": "06013003",
          "end_ref_usfm": "JOS 13:3"
        },
        {
          "start_ref": "06013004",
          "start_ref_usfm": "JOS 13:4",
          "end_ref": "06013004",
          "end_ref_usfm": "JOS 13:4"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026006",
          "end_ref_usfm": "2CH 26:6"
        },
        {
          "start_ref": "16004007",
          "start_ref_usfm": "NEH 4:7",
          "end_ref": "16004007",
          "end_ref_usfm": "NEH 4:7"
        },
        {
          "start_ref": "24025020",
          "start_ref_usfm": "JER 25:20",
          "end_ref": "24025020",
          "end_ref_usfm": "JER 25:20"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002004",
          "end_ref_usfm": "ZEP 2:4"
        },
        {
          "start_ref": "38009006",
          "start_ref_usfm": "ZEC 9:6",
          "end_ref": "38009006",
          "end_ref_usfm": "ZEC 9:6"
        },
        {
          "start_ref": "44008040",
          "start_ref_usfm": "ACT 8:40",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "78005068",
          "start_ref_usfm": "1MA 5:68",
          "end_ref": "78005068",
          "end_ref_usfm": "1MA 5:68"
        },
        {
          "start_ref": "78011004",
          "start_ref_usfm": "1MA 11:4",
          "end_ref": "78011004",
          "end_ref_usfm": "1MA 11:4"
        },
        {
          "start_ref": "06011021",
          "start_ref_usfm": "JOS 11:21",
          "end_ref": "06011022",
          "end_ref_usfm": "JOS 11:22"
        },
        {
          "start_ref": "06015046",
          "start_ref_usfm": "JOS 15:46",
          "end_ref": "06015047",
          "end_ref_usfm": "JOS 15:47"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "09006001",
          "start_ref_usfm": "1SA 6:1",
          "end_ref": "09006018",
          "end_ref_usfm": "1SA 6:18"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020006",
          "end_ref_usfm": "ISA 20:6"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "78004012",
          "start_ref_usfm": "1MA 4:12",
          "end_ref": "78004015",
          "end_ref_usfm": "1MA 4:15"
        },
        {
          "start_ref": "78010077",
          "start_ref_usfm": "1MA 10:77",
          "end_ref": "78010085",
          "end_ref_usfm": "1MA 10:85"
        }
      ],
      "resource": []
    }
  }
]