[
  {
    "content_id": 806029,
    "reference_id": 4752,
    "title": "Agar",
    "media_type": "Text",
    "index_reference": "agar",
    "language": "fra",
    "content": "<h1>AGAR</h1><p>Servante égyptienne travaillait pour Saraï (plus tard appelée Sara), l&apos;épouse d&apos;Abram (plus tard appelé Abraham). Abram prendra Agar comme concubine (une seconde épouse de statut inférieur) suite à l&apos;insistance de Saraï. Agar deviendra la mère d&apos;Ismaël, le premier fils d&apos;Abram (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Gn 16.1–16</a> ; <a href=\"https://ref.ly/Gen21:9-Gen21:21\">21.9</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">–</a><a href=\"https://ref.ly/Gen21:9-Gen21:21\">21</a>).</p><h2>L&apos;Histoire d&apos;Agar</h2><p>Lorsque Dieu ordonnera à Abram de quitter la Mésopotamie, Il a promettra de faire d&apos;Abram le père d&apos;une grande nation et de donner à ses enfants un territoire nouveau (<a href=\"https://ref.ly/Gen12:2,Gen12:7\">Gn 12.2, 7</a>). Après dix ans en Canaan, Saraï et Abram n&apos;auront toujours pas d&apos;enfant. Saraï suggèrera à Abram de prendre Agar comme concubine et d&apos;avoir des enfants par elle. Il était de coutume dans le nord-est de la Mésopotamie que si une femme ne pouvait pas avoir d&apos;enfant, elle pouvait donner à son mari une esclave à cette fin. Tout fils auquel la concubine donnait naissance était considéré comme l&apos;enfant de l&apos;épouse (voir <a href=\"https://ref.ly/Gen30:1-Gen30:6\">30.1</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">–</a><a href=\"https://ref.ly/Gen30:1-Gen30:6\">6</a>).</p><p>Quand Agar est tombera enceinte, elle commencera à traiter Saraï avec mépris. Saraï deviendra alors très dure avec Agar, ce qui la poussera à fuir dans le désert. Un ange de Dieu lui apparaît près d&apos;un puits dans le désert et dira à Agar de retourner chez Abram. L&apos;ange lui promet qu&apos;elle aurait un fils, Ismaël (ce qui signifie « Dieu entend »). Ce fils serait de caractère déterminé et serait souvent en conflit avec les autres. Agar nommera alors cet endroit le puits de Lachaï-roï, ce qui signifie « le puits de celui qui voit et qui vit ».</p><p>Ismaël est né quand Abram avait 86 ans. Quatorze ans plus tard, Dieu donnera à Abraham et Sara le fils promis, Isaac. Au moment du sevrage d&apos;Isaac (à environ trois ans), une fête sera organisée. Lors de la fête de sevrage, Ismaël se moque d&apos;Isaac (<a href=\"https://ref.ly/Gen21:9\">Genèse 21.9</a>). Cela mettra Sara en colère, qui demandera donc à Abraham de renvoyer Agar et Ismaël. Au départ, Abraham ne voudra pas, mais Dieu lui parlera pour lui dire de faire ce que Sara demandait (v. <a href=\"https://ref.ly/Gen21:12\">12</a>).</p><p>Agar et Ismaël partiront ensuite et erreront dans le désert de Beer-Schéba. Au moment où ils n&apos;auront plus d&apos;eau, Dieu sauvera Agar et Ismaël de la mort. Dieu promet à Agar qu&apos;Ismaël serait le père d&apos;une grande nation (<a href=\"https://ref.ly/Gen21:17-Gen21:19\">Gn 21.17</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">–</a><a href=\"https://ref.ly/Gen21:17-Gen21:19\">19</a>). Ismaël vivra dans le désert de Paran et deviendra chasseur. Il épousera une Égyptienne et deviendra le père des Ismaélites.</p><h2>L&apos;Enseignement de Paul concernant Agar</h2><p>Dans le Nouveau Testament, Paul utilise l&apos;histoire d&apos;Agar pour expliquer une vérité spirituelle importante (<a href=\"https://ref.ly/Gal4:22-Gal4:31\">Ga 4.22</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">–</a><a href=\"https://ref.ly/Gal4:22-Gal4:31\">31</a>). Agar représente l&apos;ancienne alliance (accord) que Dieu avait conclue avec Moïse au Mont Sinaï. De la même manière qu&apos;Ismaël était né par planification humaine, les chrétiens judaïsants sont comme les enfants d&apos;Agar, nés dans l&apos;esclavage. Ils enseignaient que tous les croyants étaient liés à la loi de Moïse et devaient faire tout ce qu&apos;elle prescrivait. Sara, la femme libre, représente la nouvelle alliance de Jésus-Christ. Tout comme Isaac était le fils d&apos;Abraham par la foi en la promesse de Dieu, les chrétiens qui sont libres vis-à-vis de la loi sont des enfants spirituels de Sara. Le contraste est fait entre le salut par les œuvres, qui est asservissement à la loi, et le salut par la grâce et la foi, qui est liberté.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">Abraham</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7308\" data-resourceType=\"TyndaleBibleDictionary\">Sara n° 1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01021009",
          "start_ref_usfm": "GEN 21:9",
          "end_ref": "01021009",
          "end_ref_usfm": "GEN 21:9"
        },
        {
          "start_ref": "01021012",
          "start_ref_usfm": "GEN 21:12",
          "end_ref": "01021012",
          "end_ref_usfm": "GEN 21:12"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030006",
          "end_ref_usfm": "GEN 30:6"
        },
        {
          "start_ref": "01021009",
          "start_ref_usfm": "GEN 21:9",
          "end_ref": "01021021",
          "end_ref_usfm": "GEN 21:21"
        },
        {
          "start_ref": "01021017",
          "start_ref_usfm": "GEN 21:17",
          "end_ref": "01021019",
          "end_ref_usfm": "GEN 21:19"
        },
        {
          "start_ref": "48004022",
          "start_ref_usfm": "GAL 4:22",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 207158,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Abraham",
          "language": "fra"
        },
        {
          "reference_id": 7308,
          "content_id": 806124,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sara",
          "language": "fra"
        }
      ]
    }
  }
]