[
  {
    "content_id": 785151,
    "reference_id": 2835,
    "title": "Apollos",
    "media_type": "Text",
    "index_reference": "apollos",
    "language": "fra",
    "content": "<h1>APOLLOS</h1><p>Apollos était un Juif chrétien qui était un prédicateur habile à l&apos;époque des voyages missionnaires de l&apos;apôtre Paul. Il est né à Alexandrie (Égypte). Le principal passage biblique concernant Apollos est <a href=\"https://ref.ly/Acts18:24-Acts19:1\">Actes 18.24–19.1</a>.</p><h2>Débuts du ministère d&apos;Apollos</h2><p>Originaire d&apos;Alexandrie, Apollos s&apos;est rendu à Éphèse en Asie Mineure. Apollos était très enthousiaste au sujet de sa foi. Il était bien éduqué et connaissait beaucoup de choses sur la culture. Il avait étudié attentivement les Écritures de l&apos;Ancien Testament. Il connaissait la voie du Seigneur et parlait avec audace et ouverture dans la synagogue à Éphèse. Apollos connaissait Jésus et enseignait correctement à son sujet. Cependant, Apollos ne savait que ce que Jean Baptiste avait dit à propos de Jésus. Jean Baptiste était un homme qui est venu avant Jésus pour préparer les gens à son arrivée.</p><h2>Apollos est enseigné par Priscille et d&apos;Aquilas</h2><p>Priscille et Aquilas étaient des amis et anciens associés de Paul. Ils entendent Apollos parler à Éphèse et réalisent qu&apos;il n&apos;avait pas entendu ce qui était arrivé à Jésus. Ils le prennent donc à part en privé et lui expliquent plus clairement la voie de Dieu.</p><p>Apollos avait été convaincu de l&apos;importance du baptême de Jean et du message de Jean selon lequel Jésus était le Messie (le chef choisi par Dieu). Apollos ne connaissait pas les enseignements tels que la justification par la foi en Christ ou l&apos;œuvre du Saint-Esprit dans le salut. La justification par la foi en Christ signifie être rendu juste avec Dieu en croyant en Jésus. L&apos;œuvre du Saint-Esprit dans le salut est la manière dont l&apos;Esprit de Dieu aide les gens à devenir disciples de Jésus. Priscille et Aquilas ont aidé Apollos à saisir ces informations.</p><h2>Ministère d&apos;Apollos en Grèce</h2><p>Peu après ce temps d&apos;instruction, Apollos quitte Éphèse pour la province romaine d&apos;Achaïe en Grèce. Il apportera des lettres des chrétiens d&apos;Éphèse, qui exhortaient les disciples en Achaïe à accueillir Apollos comme un frère chrétien. À son arrivée, il argumentera avec force et en public avec les Juifs, utilisant sa connaissance des Écritures de l&apos;Ancien Testament pour prouver que Jésus était le Messie.</p><p>Paul accordait beaucoup de valeur au travail d&apos;Apollos à Corinthe. Paul a décrit Apollos comme celui qui arrosait la graine que Paul avait plantée en tant que fondateur de l&apos;Église (<a href=\"https://ref.ly/1Cor3:5-1Cor3:11\">1Co 3.5–11</a>). D&apos;après 1 Corinthiens, il est également clair que l&apos;un des groupes divisant l&apos;Église de Corinthe était centré autour d&apos;Apollos. Cependant, Apollos n&apos;en était pas directement responsable (<a href=\"https://ref.ly/1Cor1:12\">1Co 1.12</a> ; <a href=\"https://ref.ly/1Cor3:1-1Cor3:4\">3.1–4</a>). Paul aura du mal à convaincre Apollos de retourner à Corinthe. Il se peut que ce soit parce qu&apos;Apollos ne voulait pas encourager la perpétuation de ce petit groupe (<a href=\"https://ref.ly/1Cor16:12\">1Co 16.12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001012",
          "end_ref_usfm": "1CO 1:12"
        },
        {
          "start_ref": "46016012",
          "start_ref_usfm": "1CO 16:12",
          "end_ref": "46016012",
          "end_ref_usfm": "1CO 16:12"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44019001",
          "end_ref_usfm": "ACT 19:1"
        },
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003011",
          "end_ref_usfm": "1CO 3:11"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003004",
          "end_ref_usfm": "1CO 3:4"
        }
      ],
      "resource": []
    }
  }
]