[
  {
    "content_id": 756953,
    "reference_id": 4754,
    "title": "Aggée, Livre de",
    "media_type": "Text",
    "index_reference": "aggée, livre de",
    "language": "fra",
    "content": "<h1>AGGÉE, Livre d&apos;</h1><p>Le dixième livre d&apos;une collection de douze petits livres à la fin de l&apos;Ancien Testament. Ces livres contiennent des messages de prophètes.</p><h2>Survol</h2><ul><li><p>Qui a écrit le Livre d&apos;Aggée ? Quand a-t-il été écrit ?</p></li><li><p>Pourquoi le livre d&apos;Aggée a-t-il été écrit ?</p></li><li><p>Que nous enseigne le livre d&apos;Aggée ?</p></li><li><p>Quel est le message du Livre d&apos;Aggée ?</p></li></ul><h2>Qui a écrit le livre d&apos;Aggée ? Quand a-t-il été écrit ?</h2><p>Aggée était l&apos;un des juifs qui étaient retournés s&apos;installer à Jérusalem en 520 av. J.‑C., date où ses paroles prophétiques ont été écrites (<a href=\"https://ref.ly/Ezra5:1-Ezra5:2\">Esd 5.1–2</a> ; <a href=\"https://ref.ly/Ezra6:14\">6.14</a>). Le Seigneur a donné à Aggée quatre messages pour des personnes spécifiques. Le premier message était pour Zorobabel, le gouverneur, et Josué, le grand prêtre (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). Le deuxième message était pour Zorobabel, Josué et le reste du peuple (<a href=\"https://ref.ly/Hag2:2\">Ag 2.2</a>). Le troisième message était pour les prêtres (<a href=\"https://ref.ly/Hag2:11\">Ag 2.11</a>). Le dernier message était uniquement pour Zorobabel (<a href=\"https://ref.ly/Hag2:21\">Ag 2.21</a>).</p><h2>Pourquoi le Livre d&apos;Aggée a-t-il été écrit ?</h2><p>La phrase clé dans les prophéties d&apos;Aggée est « <span>Considérez attentivement vos voies</span> » ou « Réflechissez bien » (<a href=\"https://ref.ly/Hag1:5,Hag1:7\">Ag 1.5, 7</a> ; <a href=\"https://ref.ly/Hag2:15,Hag2:18\">2.15, 18</a>). Dieu a envoyé des messages pour aider les dirigeants juifs et le peuple à comprendre qu&apos;ils avaient négligé leurs devoirs envers Dieu. Il y avait deux groupes qui devaient changer : les vrais croyants qui avaient cessé de suivre les commandements de Dieu, et les personnes qui ne suivaient Dieu que pour des récompenses</p><p>Les véritables croyants avaient besoin d&apos;un rappel de la miséricorde de Dieu. Ils pouvaient résoudre la situation, même s&apos;ils pensaient que les péchés de leurs ancêtres étaient impardonnables. Les personnes qui prétendaient être fidèles parmi les Judéens ne désiraient que les bénédictions promises par Dieu. Ils remplaçaient une forme d&apos;idolâtrie par une autre. Quand Dieu ne les bénissait pas, ils se sentaient déçus.</p><p>Le message principal était que ce qui se passe aujourd&apos;hui ne prédit pas ce que Dieu fera demain. On ne peut pas juger de l&apos;accomplissement des promesses de Dieu par les apparences. Le message d&apos;Aggée comportait deux parties : la correction et l&apos;encouragement. Les Juifs nouvellement installés dans le pays devaient être réprimandés pour leur manque de préoccupation et réconfortés pendant leurs difficultés.</p><h2>Que nous enseigne le livre d&apos;Aggée ?</h2><p>Aggée est un livre pratique sur le service de Dieu. Lorsque le peuple de Dieu retarde son travail ou cesse de s&apos;en soucier, cela cause du tort. Cela s&apos;est produit de nombreuses fois au cours de l&apos;histoire. Dieu apprécie lorsque les gens agissent rapidement et prennent son travail au sérieux (<a href=\"https://ref.ly/Rom13:11-Rom13:14\">Rm 13.11–14</a>).</p><p>La présence de Dieu inspire le courage et aide les gens à ne pas se décourager (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">Mt 28.19–20</a> ; <a href=\"https://ref.ly/Eph3:8-Eph3:21\">Ep 3.8–21</a> ; <a href=\"https://ref.ly/Heb13:5-Heb13:6\">Hé 13.5–6</a>).</p><p>Tous les croyants doivent se séparer des influences négatives et du péché (<a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2Co 6.14–7.1</a>). Sans vivre de cette manière, un croyant ne peut pas être prêt pour le service de Dieu (<a href=\"https://ref.ly/2Tim2:19-2Tim2:26\">2Ti 2.19–26</a>). Un enfant de Dieu désobéissant peut s&apos;attendre à perdre des bénédictions et à être discipliné par Dieu (<a href=\"https://ref.ly/Heb12:3-Heb12:13\">Hé 12.3–13</a> ; <a href=\"https://ref.ly/Jas4:1-Jas4:3\">Jc 4.1–3</a>).</p><p>Le message concernant le jugement du péché par Dieu et la création du royaume messianique apporte de l&apos;espérance aux croyants du Nouveau Testament et aux Juifs à l&apos;époque d&apos;Aggée (<a href=\"https://ref.ly/Rom15:4-Rom15:13\">Rm 15.4–13</a> ; <a href=\"https://ref.ly/2Pet3:10-2Pet3:18\">2P 3.10–18</a>).</p><p>La phrase clé dans Aggée, « Considérez attentivement vos voies », est similaire aux messages dans <a href=\"https://ref.ly/1Cor11:28\">1 Corinthiens 11.28</a> et <a href=\"https://ref.ly/2Cor13:5\">2 Corinthiens 13.5</a>. Ses écrits abordent également l&apos;impact du péché et des bénédictions de Dieu, comme on le voit dans <a href=\"https://ref.ly/Jude1:1-Jude1:25\">Jude 1.1–25</a>.</p><p>Dans le livre d&apos;Aggée, Dieu est appelé « Seigneur des armées » ou « Seigneur Tout-Puissant » quatorze fois. Ce titre est courant dans les livres prophétiques écrits après l&apos;exil à Babylone, y compris Aggée, Zacharie et Malachie. Ce titre est utilisé plus de quatre-vingts fois. Il montre que Dieu est tout-puissant et règne sur tous les êtres spirituels au ciel et toutes les créatures sur terre.</p><p>Aggée montre que l&apos;Écriture est inspirée par Dieu et possède une autorité divine. Le prophète affirme à plusieurs reprises que Dieu lui a parlé et est la source de ces messages, mentionnant cela au moins vingt-cinq fois en vingt-huit versets.</p><h2>Quel est le message du livre d&apos;Aggée ?</h2><h3>Premier message</h3><p>Aggée a reçu son premier message pour les Judéens le premier jour du mois (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). Ce jour-là, les Juifs devaient apporter des offrandes spéciales au sanctuaire (<a href=\"https://ref.ly/Num28:11-Num28:15\">Nb 28.11–15</a>). Dieu a choisi ce moment important pour révéler le péché du peuple lié au sanctuaire inachevé.</p><p>Le Seigneur s&apos;adresse d&apos;abord aux chefs des Judéens (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). Zorobabel était le gouverneur, et Josué était le grand prêtre. Ensemble, ils étaient responsables des actions du peuple de Dieu.</p><p>La parole du Seigneur a dénoncé la procrastination du peuple (<a href=\"https://ref.ly/Hag1:2\">Ag 1.2</a>). Ils n&apos;avaient pas achevé le temple de Dieu parce qu&apos;ils avaient décidé que le moment n&apos;était pas encore venu. Le peuple utilisait son énergie et son argent de manière égoïste pour ses propres maisons (<a href=\"https://ref.ly/Hag1:4\">Ag 1.4</a>).</p><p>En <a href=\"https://ref.ly/Hag1:5\">1.5</a>, les Juifs sont appelés à prêter attention à ce que Dieu voulait qu&apos;ils fassent, car ils avaient cessé de se soucier de son œuvre. Ils devaient réfléchir à leur état spirituel et matériel : « Considérez attentivement vos voies ! » Cette phrase clé dans les prophéties d&apos;Aggée signifie littéralement « Mettez votre cœur sur vos voies » ou « Posez vos voies sur votre cœur. » En examinant leurs actions, ils verraient que leurs retards dans la reconstruction leur avaient causé de nombreux problèmes, pas seulement du temps perdu (16 ans).</p><p><a href=\"https://ref.ly/Hag1:6\">Aggée 1.6</a> illustre la pauvreté à laquelle les Juifs étaient confrontés en raison de la punition de Dieu pour leur péché. Dieu avait retiré ses bénédictions conformément à son alliance (voir <a href=\"https://ref.ly/Deut28:15-Deut29:1\">Dt 28.15–29.1</a>).</p><p>Après les avoir exhortés à nouveau à « considérer » leurs voies (<a href=\"https://ref.ly/Hag1:7\">Ag 1.7</a>), le Seigneur a révélé la solution pour l&apos;état maudit des Juifs : « <span>bâtissez</span> la maison » (<a href=\"https://ref.ly/Hag1:8\">Ag 1.8</a>). Leur échec à achever le temple a causé leur pauvreté (<a href=\"https://ref.ly/Hag1:9-Hag1:11\">Ag 1.9–11</a>).</p><p>Les dirigeants et le peuple ont répondu positivement. La reprise de la construction du temple démontrait leur croyance en la parole de Dieu (<a href=\"https://ref.ly/Hag1:12\">Ag 1.12</a>). Leur obéissance rapide montrait également qu&apos;ils acceptaient le rôle d&apos;Aggée en tant qu&apos;« <span>envoyé de l’Éternel</span> » délivrant « <span>l’ordre de l’Éternel</span> » (<a href=\"https://ref.ly/Hag1:13\">Ag 1.13</a>).</p><h3>Deuxième message</h3><p>Environ un mois plus tard, le Seigneur appelle de nouveau Aggée (<a href=\"https://ref.ly/Hag2:1\">Ag 2.1</a>). Le deuxième message continue de les encourager sur le même mode que la fin du premier message. Les bâtisseurs avaient peut-être commencé à ressentir la pression de leur travail. D&apos;anciens doutes et découragements avaient peut-être troublé à nouveau leur foi. Les ennemis étaient revenus pour causer des problèmes (<a href=\"https://ref.ly/Ezra5:3-Ezra6:12\">Esd 5.3–6.12</a>). Le deuxième message d&apos;Aggée était comme l&apos;affirmation d&apos;Esdras selon laquelle «<span>l’œil de Dieu veillait sur les anciens des Juifs</span> » (<a href=\"https://ref.ly/Ezra5:5\">Esd 5.5</a>). Le Seigneur non seulement voit les besoins de ses serviteurs mais envoie aussi de l&apos;aide et de l&apos;encouragement.</p><p>Le deuxième message est arrivé le dernier jour de la Fête des Tabernacles (<a href=\"https://ref.ly/Lev23:33-Lev23:43\">Lv 23.33–43</a>). Ce rappel de la présence de Dieu avec leurs ancêtres dans le désert pourrait avoir rendu leur situation actuelle plus décourageante. Ainsi, le Seigneur s&apos;adresse à tout le monde, pas seulement aux dirigeants (<a href=\"https://ref.ly/Hag2:2\">Ag 2.2</a>).</p><p>Y avait-il quelqu&apos;un avant l&apos;exil qui avait vu la gloire de Dieu dans le temple de Salomon (<a href=\"https://ref.ly/1Kgs8:1-1Kgs8:11\">1R 8.1–11</a> ; <a href=\"https://ref.ly/Ezek9:1-Ezek11:23\">Ez 9.1–11.23</a>) ? Le temple actuel était-il insignifiant en comparaison (<a href=\"https://ref.ly/Hag2:3\">Ag 2.3</a>) ? Le Talmud babylonien (un texte important de la loi et de la tradition juives) mentionnait cinq choses manquantes dans le nouveau temple qui étaient présentes dans le temple de Salomon :</p><ol><li><p>L&apos;arche de l&apos;alliance</p></li><li><p>Le feu sacré</p></li><li><p>La gloire de la shekinah</p></li><li><p>Le Saint-Esprit</p></li><li><p>L&apos;Ourim et le Thoummim</p></li></ol><p>Le mot « Maintenant » souligne la solution de Dieu. Le commandement « <span>Fortifie-toi</span> » est répété trois fois (<a href=\"https://ref.ly/Hag2:4\">Ag 2.4</a>). Chaque fois, il s&apos;adresse à un des destinataires du message de Dieu (<a href=\"https://ref.ly/Hag2:2\">Ag 2.2</a>). Le dernier commandement était « travaillez ». La raison de leur force et de leur action était la présence de Dieu. Le Saint-Esprit pourrait sembler absent du temple, mais il resterait avec le peuple : « <span>Je reste fidèle à l’alliance que j’ai faite avec vous</span> » (<a href=\"https://ref.ly/Hag2:5\">Ag 2.5</a>).</p><p>Pour motiver davantage les travailleurs, Dieu révèle la gloire future de sa maison (<a href=\"https://ref.ly/Hag2:6-Hag2:9\">Ag 2.6–9</a>). Cette gloire apparaîtrait après une période de jugement (<a href=\"https://ref.ly/Hag2:6-Hag2:7\">Ag 2.6–7a</a>) lorsque les trésors de toutes les nations arriveraient (<a href=\"https://ref.ly/Hag2:7\">Ag 2.7b</a>). La signification exacte de ce verset a différentes interprétations possibles :</p><ol><li><p>Les traductions françaises retiennent en général le sens suivant : « <span>Les trésors de toutes les nations viendront</span> » (Version LSG)</p></li><li><p>Mais il est également possible de le comprendre ainsi : « Le désir des nations viendra. »</p></li></ol><p>Les arguments en faveur de l&apos;interprétation messianique basée sur la deuxième traduction peuvent être résumés ainsi :</p><ol><li><p>La plupart des interprètes chrétiens et juifs considèrent cette phrase comme une référence au Messie (l&apos;élu de Dieu).</p></li><li><p>Le nom abstrait « désir » peut désigner ce qui est désirable.</p></li><li><p>Bien que le verbe hébreu soit au pluriel, il peut s&apos;accorder avec le deuxième nom « nations » dans une relation génitive (indiquant la possession ou une association étroite).</p></li><li><p>Le moment est opportun car Dieu vient de juger les nations, et la venue du Christ est proche.</p></li><li><p>Une traduction alternative corrige les problèmes grammaticaux tout en conservant le sens messianique : « Ils [les nations] sont venus au désir de toutes les nations. »</p></li></ol><p>Malgré de solides arguments en faveur de cette interprétation, la première traduction et la perspective qui l&apos;accompagnent semblent plus convaincantes. Les raisons sont les suivantes :</p><ol><li><p>La plupart des premiers interprètes chrétiens et juifs s&apos;appuient sur la traduction de la Vulgate latine, rédigée vers 400 apr. J.‑C., tandis que la première traduction correspond à la Septante grecque, datant d&apos;environ 300 av. J.‑C.</p></li><li><p>Le singulier « désir » peut être un nom collectif pour « caractéristiques » ou « richesse ».</p></li><li><p>La grammaire hébraïque permet au nom « nations » de s&apos;accorder avec le verbe, mais il s&apos;agit de quelque chose de rare dans les livres poétiques. Il est peu probable qu&apos;Aggée utilise une telle formulation sans l&apos;expliquer clairement dans le contexte.</p></li><li><p>Le contexte immédiat clarifie en déclarant que l&apos;argent et l&apos;or appartiennent au Seigneur (<a href=\"https://ref.ly/Hag2:8\">2.8</a>).</p></li><li><p>Le contexte du royaume dans ces versets s&apos;aligne bien avec des passages similaires comme <a href=\"https://ref.ly/Isa60:5,Isa60:11\">Ésaïe 60.5, 11</a>, et <a href=\"https://ref.ly/Rev21:24\">Apocalypse 21.24</a>.</p></li></ol><p>Le message d&apos;encouragement conclut que la gloire du futur temple surpassera celle du temple de Salomon. La présence divine reviendra, et le bâtiment sera très beau. Dieu apportera également la paix à son royaume durant cette période du futur temple glorieux.</p><h3>Troisième Message</h3><p>Environ deux mois plus tard, Aggée recevra un troisième message de la part de Dieu (<a href=\"https://ref.ly/Hag2:10\">Ag 2.10</a>). Ce message était axé sur l&apos;encouragement et était destiné uniquement aux prêtres (<a href=\"https://ref.ly/Hag2:11\">Ag 2.11</a>). Aggée posera des questions sur la loi de Moïse pour enseigner aux prêtres comment le péché peut contaminer. Quelque chose de propre ou de saint ne peut pas rendre autre chose sainte (<a href=\"https://ref.ly/Hag2:12\">Ag 2.12</a>). Cependant, quelque chose d&apos;impur <em>peut</em> rendre quelque chose de propre impur (<a href=\"https://ref.ly/Hag2:13\">Ag 2.13</a> ; voir aussi <a href=\"https://ref.ly/Lev22:4-Lev22:6\">Lv 22.4–6</a> ; <a href=\"https://ref.ly/Num19:11\">Nb 19.11</a>).</p><p>Ce principe était clair pour les Judéens : Dieu n&apos;acceptait pas leurs offrandes pendant leur désobéissance parce que Juda était impur (<a href=\"https://ref.ly/Hag2:14\">Ag 2.14</a>).</p><p>En leur rappelant la désobéissance passée et la punition, Dieu exhorte les Juifs à toujours réfléchir (<a href=\"https://ref.ly/Hag2:15,Hag2:18\">Ag 2.15, 18</a>) aux conséquences de leur désobéissance. Cette réflexion devrait prévenir l&apos;indifférence spirituelle future. Le message se termine par un rappel de la bénédiction de Dieu sur ceux qui obéissent (<a href=\"https://ref.ly/Hag2:19\">Ag 2.19</a>).</p><h3>Quatrième message</h3><p>Le même jour, Aggée reçoit un autre message de Dieu (<a href=\"https://ref.ly/Hag2:20\">Ag 2.20</a>). Ce message était destiné à Zorobabel (<a href=\"https://ref.ly/Hag2:21\">Ag 2.21</a>), qui devait être encouragé par la nature durable de sa position davidique héritée (voir <a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a> ; <a href=\"https://ref.ly/2Sam7:4-2Sam7:17\">2S 7.4–17</a> ; <a href=\"https://ref.ly/1Chr3:1,1Chr3:5,1Chr3:10,1Chr3:17-1Chr3:20\">1Ch 3.1, 5, 10, 17–20</a>). Les nations païennes feraient face au jugement, et les royaumes du monde seraient renversés (<a href=\"https://ref.ly/Hag2:6-Hag2:7,Hag2:21-Hag2:22\">Ag 2.6–7, 21–22</a>). Cela préparerait le règne de Dieu (voir <a href=\"https://ref.ly/Rev11:15-Rev11:18\">Ap 11.15–18</a>).</p><p>La promesse faite à Zorobabel dans <a href=\"https://ref.ly/Hag2:23\">Aggée 2.23</a> montrait que les promesses de Dieu à David restaient valables après la captivité babylonienne de soixante-dix ans et l&apos;interruption de seize ans parmi les Judéens qui étaient retournés à Jérusalem. Dieu a désigné Zorobabel comme « un sceau ». Le sceau était un cachet personnel, tel un anneau ou un cylindre, utilisé pour attester l&apos;authenticité d&apos;une signature. Les rois les utilisaient pour identifier leurs décrets (<a href=\"https://ref.ly/Esth3:10\">Est 3.10</a>; <a href=\"https://ref.ly/Esth8:8-Esth8:10\">8.8–10</a>) et pour confirmer l&apos;autorité de leurs délégués (<a href=\"https://ref.ly/Gen41:42\">Gn 41.42</a>). En désignant Zorobabel comme « un sceau », Dieu signifiait que celui-ci serait l&apos;attestation de l&apos;autorité de Dieu sur la continuation de la lignée davidique, d&apos;où viendrait et régnerait le Messie (voir <a href=\"https://ref.ly/Matt1:12\">Mt 1.12</a>; <a href=\"https://ref.ly/Luke3:27\">Lc 3.27</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4755\" data-resourceType=\"TyndaleBibleDictionary\">Aggée (Personne)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël, Histoire d&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Période postexilique</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophétie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophète, Prophétesse</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "04019011",
          "start_ref_usfm": "NUM 19:11",
          "end_ref": "04019011",
          "end_ref_usfm": "NUM 19:11"
        },
        {
          "start_ref": "13003001",
          "start_ref_usfm": "1CH 3:1",
          "end_ref": "13003001",
          "end_ref_usfm": "1CH 3:1"
        },
        {
          "start_ref": "13003005",
          "start_ref_usfm": "1CH 3:5",
          "end_ref": "13003005",
          "end_ref_usfm": "1CH 3:5"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003010",
          "end_ref_usfm": "1CH 3:10"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "15006014",
          "start_ref_usfm": "EZR 6:14",
          "end_ref": "15006014",
          "end_ref_usfm": "EZR 6:14"
        },
        {
          "start_ref": "17003010",
          "start_ref_usfm": "EST 3:10",
          "end_ref": "17003010",
          "end_ref_usfm": "EST 3:10"
        },
        {
          "start_ref": "23060005",
          "start_ref_usfm": "ISA 60:5",
          "end_ref": "23060005",
          "end_ref_usfm": "ISA 60:5"
        },
        {
          "start_ref": "23060011",
          "start_ref_usfm": "ISA 60:11",
          "end_ref": "23060011",
          "end_ref_usfm": "ISA 60:11"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "23060017",
          "start_ref_usfm": "ISA 60:17",
          "end_ref": "23060017",
          "end_ref_usfm": "ISA 60:17"
        },
        {
          "start_ref": "23066012",
          "start_ref_usfm": "ISA 66:12",
          "end_ref": "23066012",
          "end_ref_usfm": "ISA 66:12"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001002",
          "start_ref_usfm": "HAG 1:2",
          "end_ref": "37001002",
          "end_ref_usfm": "HAG 1:2"
        },
        {
          "start_ref": "37001004",
          "start_ref_usfm": "HAG 1:4",
          "end_ref": "37001004",
          "end_ref_usfm": "HAG 1:4"
        },
        {
          "start_ref": "37001005",
          "start_ref_usfm": "HAG 1:5",
          "end_ref": "37001005",
          "end_ref_usfm": "HAG 1:5"
        },
        {
          "start_ref": "37001006",
          "start_ref_usfm": "HAG 1:6",
          "end_ref": "37001006",
          "end_ref_usfm": "HAG 1:6"
        },
        {
          "start_ref": "37001007",
          "start_ref_usfm": "HAG 1:7",
          "end_ref": "37001007",
          "end_ref_usfm": "HAG 1:7"
        },
        {
          "start_ref": "37001008",
          "start_ref_usfm": "HAG 1:8",
          "end_ref": "37001008",
          "end_ref_usfm": "HAG 1:8"
        },
        {
          "start_ref": "37001012",
          "start_ref_usfm": "HAG 1:12",
          "end_ref": "37001012",
          "end_ref_usfm": "HAG 1:12"
        },
        {
          "start_ref": "37001013",
          "start_ref_usfm": "HAG 1:13",
          "end_ref": "37001013",
          "end_ref_usfm": "HAG 1:13"
        },
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002001",
          "end_ref_usfm": "HAG 2:1"
        },
        {
          "start_ref": "37002002",
          "start_ref_usfm": "HAG 2:2",
          "end_ref": "37002002",
          "end_ref_usfm": "HAG 2:2"
        },
        {
          "start_ref": "37002003",
          "start_ref_usfm": "HAG 2:3",
          "end_ref": "37002003",
          "end_ref_usfm": "HAG 2:3"
        },
        {
          "start_ref": "37002004",
          "start_ref_usfm": "HAG 2:4",
          "end_ref": "37002004",
          "end_ref_usfm": "HAG 2:4"
        },
        {
          "start_ref": "37002005",
          "start_ref_usfm": "HAG 2:5",
          "end_ref": "37002005",
          "end_ref_usfm": "HAG 2:5"
        },
        {
          "start_ref": "37002007",
          "start_ref_usfm": "HAG 2:7",
          "end_ref": "37002007",
          "end_ref_usfm": "HAG 2:7"
        },
        {
          "start_ref": "37002008",
          "start_ref_usfm": "HAG 2:8",
          "end_ref": "37002008",
          "end_ref_usfm": "HAG 2:8"
        },
        {
          "start_ref": "37002009",
          "start_ref_usfm": "HAG 2:9",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "37002010",
          "start_ref_usfm": "HAG 2:10",
          "end_ref": "37002010",
          "end_ref_usfm": "HAG 2:10"
        },
        {
          "start_ref": "37002011",
          "start_ref_usfm": "HAG 2:11",
          "end_ref": "37002011",
          "end_ref_usfm": "HAG 2:11"
        },
        {
          "start_ref": "37002012",
          "start_ref_usfm": "HAG 2:12",
          "end_ref": "37002012",
          "end_ref_usfm": "HAG 2:12"
        },
        {
          "start_ref": "37002013",
          "start_ref_usfm": "HAG 2:13",
          "end_ref": "37002013",
          "end_ref_usfm": "HAG 2:13"
        },
        {
          "start_ref": "37002014",
          "start_ref_usfm": "HAG 2:14",
          "end_ref": "37002014",
          "end_ref_usfm": "HAG 2:14"
        },
        {
          "start_ref": "37002015",
          "start_ref_usfm": "HAG 2:15",
          "end_ref": "37002015",
          "end_ref_usfm": "HAG 2:15"
        },
        {
          "start_ref": "37002018",
          "start_ref_usfm": "HAG 2:18",
          "end_ref": "37002018",
          "end_ref_usfm": "HAG 2:18"
        },
        {
          "start_ref": "37002019",
          "start_ref_usfm": "HAG 2:19",
          "end_ref": "37002019",
          "end_ref_usfm": "HAG 2:19"
        },
        {
          "start_ref": "37002020",
          "start_ref_usfm": "HAG 2:20",
          "end_ref": "37002020",
          "end_ref_usfm": "HAG 2:20"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002021",
          "end_ref_usfm": "HAG 2:21"
        },
        {
          "start_ref": "37002023",
          "start_ref_usfm": "HAG 2:23",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "38006013",
          "start_ref_usfm": "ZEC 6:13",
          "end_ref": "38006013",
          "end_ref_usfm": "ZEC 6:13"
        },
        {
          "start_ref": "40001012",
          "start_ref_usfm": "MAT 1:12",
          "end_ref": "40001012",
          "end_ref_usfm": "MAT 1:12"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "46011028",
          "start_ref_usfm": "1CO 11:28",
          "end_ref": "46011028",
          "end_ref_usfm": "1CO 11:28"
        },
        {
          "start_ref": "47013005",
          "start_ref_usfm": "2CO 13:5",
          "end_ref": "47013005",
          "end_ref_usfm": "2CO 13:5"
        },
        {
          "start_ref": "66021024",
          "start_ref_usfm": "REV 21:24",
          "end_ref": "66021024",
          "end_ref_usfm": "REV 21:24"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008011",
          "end_ref_usfm": "1KI 8:11"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47007001",
          "end_ref_usfm": "2CO 7:1"
        },
        {
          "start_ref": "04028011",
          "start_ref_usfm": "NUM 28:11",
          "end_ref": "04028015",
          "end_ref_usfm": "NUM 28:15"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005002",
          "end_ref_usfm": "EZR 5:2"
        },
        {
          "start_ref": "45013011",
          "start_ref_usfm": "ROM 13:11",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "58013005",
          "start_ref_usfm": "HEB 13:5",
          "end_ref": "58013006",
          "end_ref_usfm": "HEB 13:6"
        },
        {
          "start_ref": "55002019",
          "start_ref_usfm": "2TI 2:19",
          "end_ref": "55002026",
          "end_ref_usfm": "2TI 2:26"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012013",
          "end_ref_usfm": "HEB 12:13"
        },
        {
          "start_ref": "59004001",
          "start_ref_usfm": "JAS 4:1",
          "end_ref": "59004003",
          "end_ref_usfm": "JAS 4:3"
        },
        {
          "start_ref": "45015004",
          "start_ref_usfm": "ROM 15:4",
          "end_ref": "45015013",
          "end_ref_usfm": "ROM 15:13"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05029001",
          "end_ref_usfm": "DEU 29:1"
        },
        {
          "start_ref": "37001009",
          "start_ref_usfm": "HAG 1:9",
          "end_ref": "37001011",
          "end_ref_usfm": "HAG 1:11"
        },
        {
          "start_ref": "15005003",
          "start_ref_usfm": "EZR 5:3",
          "end_ref": "15006012",
          "end_ref_usfm": "EZR 6:12"
        },
        {
          "start_ref": "03023033",
          "start_ref_usfm": "LEV 23:33",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "26009001",
          "start_ref_usfm": "EZK 9:1",
          "end_ref": "26011023",
          "end_ref_usfm": "EZK 11:23"
        },
        {
          "start_ref": "37002006",
          "start_ref_usfm": "HAG 2:6",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "37002006",
          "start_ref_usfm": "HAG 2:6",
          "end_ref": "37002007",
          "end_ref_usfm": "HAG 2:7"
        },
        {
          "start_ref": "26043001",
          "start_ref_usfm": "EZK 43:1",
          "end_ref": "26043005",
          "end_ref_usfm": "EZK 43:5"
        },
        {
          "start_ref": "23009006",
          "start_ref_usfm": "ISA 9:6",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "03022004",
          "start_ref_usfm": "LEV 22:4",
          "end_ref": "03022006",
          "end_ref_usfm": "LEV 22:6"
        },
        {
          "start_ref": "10007004",
          "start_ref_usfm": "2SA 7:4",
          "end_ref": "10007017",
          "end_ref_usfm": "2SA 7:17"
        },
        {
          "start_ref": "13003017",
          "start_ref_usfm": "1CH 3:17",
          "end_ref": "13003020",
          "end_ref_usfm": "1CH 3:20"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002022",
          "end_ref_usfm": "HAG 2:22"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011018",
          "end_ref_usfm": "REV 11:18"
        },
        {
          "start_ref": "17008008",
          "start_ref_usfm": "EST 8:8",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6999,
          "content_id": 602070,
          "resource_code": "TyndaleBibleDictionary",
          "label": "prophète, prophétesse",
          "language": "fra"
        }
      ]
    }
  }
]