[
  {
    "content_id": 728113,
    "reference_id": 2786,
    "title": "Anne",
    "media_type": "Text",
    "index_reference": "anne",
    "language": "fra",
    "content": "<h1>ANNE</h1><p>Souverain sacrificateur juif de l&apos;an 7 à l&apos;an 15 apr. J.‑C.</p><p>C&apos;est Quirinius, le gouverneur romain de Syrie, qui l&apos;a nommé à ce poste. Plus tard, Valerius Gratus, le procurateur (gouverneur) de Judée, démettra Anne de son rôle de souverain sacrificateur. Après Anne, trois autres personnes serviront brièvement comme grands prêtres. C&apos;est Caïphe (qui était marié à la fille d&apos;Anne) qui deviendra ensuite souverain sacrificateur (<a href=\"https://ref.ly/John18:13,John18:24\">Jn 18.13, 24</a>) et le restera de l&apos;an 18 à l&apos;an 36 apr. J.‑C. C&apos;est donc Caïphe qui était souverain sacrificateur pendant le ministère public de Jésus.</p><p>Anne a continué d&apos;exercer un certain pouvoir et une influence même après sa destitution de cette fonction. Le souverain sacrificateur détenait une nomination à vie. Il est probable que les Juifs aient fortement reproché aux Romains leur retrait d&apos;Anne en tant que souverain sacrificateur. Même si Anne n&apos;était plus officiellement souverain sacrificateur, beaucoup de gens l&apos;appelaient encore par ce titre, dû au fait qu&apos;ils croyaient qu&apos;un homme choisi comme souverain sacrificateur devait conserver cet honneur à vie. Nous en retrouvons des exemples dans les écrits de l&apos;historien juif Josèphe. Ces exemples clarifient les références à Anne en tant que souverain sacrificateur dans le Nouveau Testament, durant la même période que Caïphe (<a href=\"https://ref.ly/Luke3:2\">Lc 3.2</a> ; <a href=\"https://ref.ly/John18:19,John18:22-John18:24\">Jn 18.19, 22–24</a> ; <a href=\"https://ref.ly/Acts4:6\">Ac 4.6</a>).</p><p>Anne a interrogé Jésus en privé après son arrestation, avant qu&apos;ils n&apos;emmènent Jésus chez Caïphe (<a href=\"https://ref.ly/John18:13,John18:19-John18:24\">Jn 18.13, 19–24</a>). Cela montre qu&apos;Anne continuait d&apos;avoir du pouvoir parmi les chefs religieux juifs.</p><p>Le livre des Actes nous dit qu&apos;Anne a aidé à interroger Pierre et Jean au sujet de leur enseignement (<a href=\"https://ref.ly/Acts4:6-Acts4:21\">Ac 4.6–21</a>). À la différence de ce qui est arrivé à Jésus, qui a été mis à mort, les chefs religieux ont averti Pierre et Jean d&apos;arrêter d&apos;enseigner au sujet de Jésus, mais les ont ensuite laissés partir libres.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "43018013",
          "start_ref_usfm": "JHN 18:13",
          "end_ref": "43018013",
          "end_ref_usfm": "JHN 18:13"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018019",
          "end_ref_usfm": "JHN 18:19"
        },
        {
          "start_ref": "43018024",
          "start_ref_usfm": "JHN 18:24",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "43018022",
          "start_ref_usfm": "JHN 18:22",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004021",
          "end_ref_usfm": "ACT 4:21"
        }
      ],
      "resource": []
    }
  }
]