[
  {
    "content_id": 822858,
    "reference_id": 2856,
    "title": "Arabie, Arabes",
    "media_type": "Text",
    "index_reference": "arabie, arabes",
    "language": "fra",
    "content": "<h1>ARABIE, ARABES</h1><p>L&apos;Arabie est une vaste péninsule (une étendue de terre presque entourée d&apos;eau) située dans le sud-ouest de l&apos;Asie. Elle est entourée d&apos;eau sur trois côtés : la mer Rouge à l&apos;ouest, l&apos;océan Indien au sud et le golfe Persique à l&apos;est. Au nord, elle est bordée par une région fertile de vallées fluviales et de terres agricoles appelée le Croissant Fertile. Aujourd&apos;hui, les pays de la Jordanie et de l&apos;Irak forment la frontière nord de l&apos;Arabie. L&apos;Arabie est très vaste : environ 1,6 million km2.</p><p>Vers 150 apr. J.‑C., un géographe nommé Ptolémée a créé une méthode pour décrire différentes parties de l&apos;Arabie. Il a divisé le territoire en trois régions. D&apos;autres géographes antiques, comme Strabon, ont utilisé ces mêmes divisions :</p><ol><li><p><em>Arabia Petræa</em> (signifiant « Arabie Rocheuse ») au nord-ouest. Cette région comprenait la péninsule du Sinaï (le pont terrestre entre l&apos;Afrique et l&apos;Asie), les terres d&apos;Édom et de Moab (zones à l&apos;est de la mer Morte), et la région à l&apos;est du Jourdain (appelée Transjordanie).</p></li><li><p><em>Arabie Deserta</em> (le « Désert d&apos;Arabie »). Il s&apos;agit principalement du désert syrien.</p></li><li><p><em>Arabia Félix</em> (signifiant « Arabie Heureuse »), couvrant la partie sud de l&apos;Arabie. Elle était appelée « heureuse » parce qu&apos;elle recevait plus de précipitations et était plus propice à l&apos;agriculture que les autres régions.</p></li></ol><h2>Que dit la Bible à propos de l&apos;Arabie ?</h2><p>« Arabie » est utilisé comme un terme géographique dans la Bible. Il inclut parfois à la fois les sections nord et sud. Par exemple, <a href=\"https://ref.ly/2Chr9:14\">2 Chroniques 9.14</a> dit que les rois d&apos;Arabie ont apporté de l&apos;or à Salomon comme tribut, un paiement fait par une nation ou un dirigeant à un autre en signe de soumission ou de respect. À d&apos;autres moments, le nom Arabie se réfère uniquement au nord-ouest, à l&apos;<em>Arabia Petræa.</em> Par exemple, Paul dira s&apos;être rendu, après sa conversion, dans les déserts d&apos;Arabie (<a href=\"https://ref.ly/Gal1:17\">Ga 1.17</a>) et il fait référence au mont Sinaï (<a href=\"https://ref.ly/Gal4:25\">4.25</a>), qui se trouve dans cette région du nord-ouest.</p><p>De nombreux lieux nommés dans la Bible sous le nom d&apos;Arabie se trouvent plus spécifiquement en <em>Arabia Petræa.</em> Ces sites incluent Buz, Dedan, Duma, Épha, le Hatsor de <a href=\"https://ref.ly/Jer49:28-Jer49:33\">Jérémie 49.28–33</a>, Massa, Méscha et Madian. Hatsarmaveth, Ophir, Sabta, Sephar, Sheba et Uzal se situent au sud. Havila et Parvaïm sont peut-être au nord-est. Les experts débattent de l&apos;emplacement de Saba. Le pays d&apos;Uts est mentionné dans le livre de Job. De nombreux érudits pensent qu&apos;il est situé dans la région entre Édom et le nord de l&apos;Arabie.</p><p>Beaucoup pensent que l&apos;Arabie est l&apos;un des pays les plus chauds du monde. Dans certaines régions, cette impression est exacte. La péninsule est bordée par des mers à l&apos;est et à l&apos;ouest, mais ces étendues d&apos;eau sont trop petites pour modifier le paysage sec afro-asiatique. Cependant, certaines régions bénéficient d&apos;un climat doux. Au sud, une grande partie du territoire est suffisamment élevée pour éviter l&apos;intensité de la chaleur tropicale. Les basses terres le long de la côte ont un environnement semi-tropical. Les brouillards et les rosées sont courants dans les régions humides. À l&apos;intérieur des terres de l&apos;Arabie, le soleil brille toute l&apos;année. Il est parfois obscurci par une tempête de sable ou une averse de pluie encore plus rare.</p><p>Les gens convoitent l&apos;Arabie pour ses ressources naturelles. Les pharaons de la première dynastie exploitaient des mines de turquoise au Sinaï. L&apos;or d&apos;Ophir ainsi que l&apos;encens et la myrrhe de l&apos;Arabie du Sud étaient renommés dans le monde entier. La reine de Saba apportera de telles épices précieuses à Salomon (<a href=\"https://ref.ly/1Kgs10:2,1Kgs10:10\">1R 10.2, 10</a>). Le commerce entre Israël et l&apos;Arabie prospérait. Salomon possédait un port maritime à Étsjon-Guéber sur la mer Rouge. Salomon utilisait ce port pour commercer avec Ophir (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:28\">1R 9.26–28</a>). Le roi Josaphat de Juda recevait également un tribut de la part des Arabes (<a href=\"https://ref.ly/2Chr17:11\">2Ch 17.11</a>). Josaphat tentera de relancer le commerce avec Ophir, mais échouera (<a href=\"https://ref.ly/1Kgs22:48\">1R 22.48</a>).</p><h2>Quels étaient les peuples et tribus d&apos;Arabie ?</h2><p>Les tribus associées à l&apos;Arabie ont joué un rôle significatif dans l&apos;histoire biblique. Les Ismaélites ou Madianites ont emmené Joseph en Égypte (<a href=\"https://ref.ly/Gen37:25-Gen37:36\">Gn 37.25–36</a>). Il s&apos;agissait d&apos;Arabes. Les Amalécites étaient également des Arabes. Ils feront la guerre avec Moïse dans le désert d&apos;<em>Arabia Petræa</em> (<a href=\"https://ref.ly/Exod17:8-Exod17:16\">Ex 17.8–16</a>). Le beau-père de Moïse était un Madianite (<a href=\"https://ref.ly/Exod18:1\">Ex 18.1</a>). Son nom est Jéthro. Le roi Ozias de Juda combattra contre les Arabes (<a href=\"https://ref.ly/2Chr26:7\">2Ch 26.7</a>). Les <span>Maonites</span> mentionnés dans le même verset étaient sans doute originaires d&apos;Arabie également. Guéschem l&apos;Arabe résistera à la reconstruction du mur de Jérusalem (<a href=\"https://ref.ly/Neh2:19\">Né 2.19</a> ; <a href=\"https://ref.ly/Neh6:1,Neh6:6\">6.1, 6</a>). Il est également connu par des inscriptions non religieuses.</p><p>Kédar était une importante tribu arabe du Nord. Elle sera condamnée dans l&apos;oracle d&apos;Ésaïe concernant l&apos;Arabie (<a href=\"https://ref.ly/Isa21:13-Isa21:17\">Es 21.13–17</a>). Jérémie parlera également contre elle. Il prophétisera sa destruction par Nebucadnetsar, qui a conquis l&apos;Arabie (<a href=\"https://ref.ly/Jer49:28-Jer49:33\">Jr 49.28–33</a>). Les Arabes Nabatéens étaient des alliés proches de la tribu de Kédar (<a href=\"https://ref.ly/Isa60:7\">Es 60.7</a>). Les Arabes Nabatéens deviendront très importants dans l&apos;histoire ultérieure. Ils captureront Pétra et accompliront la prophétie d&apos;Abdias concernant Édom. Les références à l&apos;Arabie et aux Arabes dans les livres apocryphes et le Nouveau Testament concernent principalement les Arabes Nabatéens (<a href=\"https://ref.ly/1Macc11:16\">1 M 11.16</a> ; <a href=\"https://ref.ly/Gal1:17\">Gal 1.17</a>).</p><h2>Quels royaumes se sont développés dans le sud de l&apos;Arabie ?</h2><p>Dans le sud de l&apos;Arabie, quatre royaumes se sont développés :</p><ol><li><p>Le royaume de Saba (également appelé sabéen)</p></li><li><p>Le royaume de Ma&apos;in (également appelé minéen)</p></li><li><p>Le royaume de Qataban</p></li><li><p>Le royaume de l&apos;Hadramaout</p></li></ol><p>Vers 115 av. J.‑C., le royaume himyarite prendra le contrôle du sud de l&apos;Arabie. Ce royaume contrôlera l&apos;Arabie jusqu&apos;en l&apos;an 300 apr. J.‑C. environ. Trois siècles plus tard, la péninsule arabique sera le théâtre des débuts de l&apos;islam.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02018001",
          "start_ref_usfm": "EXO 18:1",
          "end_ref": "02018001",
          "end_ref_usfm": "EXO 18:1"
        },
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "14009014",
          "start_ref_usfm": "2CH 9:14",
          "end_ref": "14009014",
          "end_ref_usfm": "2CH 9:14"
        },
        {
          "start_ref": "14017011",
          "start_ref_usfm": "2CH 17:11",
          "end_ref": "14017011",
          "end_ref_usfm": "2CH 17:11"
        },
        {
          "start_ref": "14026007",
          "start_ref_usfm": "2CH 26:7",
          "end_ref": "14026007",
          "end_ref_usfm": "2CH 26:7"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "16006006",
          "start_ref_usfm": "NEH 6:6",
          "end_ref": "16006006",
          "end_ref_usfm": "NEH 6:6"
        },
        {
          "start_ref": "23060007",
          "start_ref_usfm": "ISA 60:7",
          "end_ref": "23060007",
          "end_ref_usfm": "ISA 60:7"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48004025",
          "start_ref_usfm": "GAL 4:25",
          "end_ref": "48004025",
          "end_ref_usfm": "GAL 4:25"
        },
        {
          "start_ref": "78011016",
          "start_ref_usfm": "1MA 11:16",
          "end_ref": "78011016",
          "end_ref_usfm": "1MA 11:16"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "24049028",
          "start_ref_usfm": "JER 49:28",
          "end_ref": "24049033",
          "end_ref_usfm": "JER 49:33"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037036",
          "end_ref_usfm": "GEN 37:36"
        },
        {
          "start_ref": "23021013",
          "start_ref_usfm": "ISA 21:13",
          "end_ref": "23021017",
          "end_ref_usfm": "ISA 21:17"
        }
      ],
      "resource": []
    }
  }
]