[
  {
    "content_id": 800709,
    "reference_id": 5641,
    "title": "Année du jubilé",
    "media_type": "Text",
    "index_reference": "année du jubilé",
    "language": "fra",
    "content": "<h1>ANNÉE DU JUBILÉ*</h1><p>Année d&apos;émancipation et de restauration qui devait être célébrée tous les cinquante ans. Pour Israël, la septième année exprimait, sur un temps long, les valeurs du sabbat du septième jour (<a href=\"https://ref.ly/Lev25:1-Lev25:7\">Lv 25.1–7</a>). Lorsqu&apos;une série de sept années atteignait la perfection de sept fois sept, la cinquantième année était annoncée par la trompette du jubilé et une année entière supplémentaire était mise de côté comme appartenant au Seigneur.</p><p>Le mot « jubilé » signifie simplement corne de bélier ; il en est venu à désigner une trompette fabriquée à partir d&apos;une corne de bélier ou en forme de corne de bélier. Ces cornes étaient exclusivement destinées à un usage religieux. La trompette sacrée a donné son nom à l&apos;année de la corne de bélier, l&apos;année du jubilé, une année à laquelle le peuple de Dieu était convoqué de manière marquante et sainte. Ce n&apos;était pas qu&apos;une libération du travail, ni juste un temps de repos, mais une année qui appartenait au Seigneur. Dans <a href=\"https://ref.ly/Lev25:1-Lev25:55\">Lévitique 25</a>, cette expression exacte apparaît en rapport avec la septième année plutôt qu&apos;explicitement avec l&apos;année du jubilé. Fonctionnellement, une telle année constituait un repos sabbatique pour la terre, et elle apportait honneur à l&apos;Éternel (<a href=\"https://ref.ly/Lev25:4\">Lv 25.4</a>). Cependant rien ne pouvait exprimer plus directement les implications et orientations de la cinquantième année.</p><h2>Seigneurie</h2><p>Le premier principe du jubilé est la souveraineté de Dieu sur toute la terre, reconnue par son peuple dans leur obéissance à son commandement de mettre l&apos;année à part de cette manière. Tout comme le sabbat exprimait son droit d&apos;ordonner la vie, la formant autour de six jours de travail et un jour de repos, et tout comme la septième année, liée dans <a href=\"https://ref.ly/Deut31:9-Deut31:13\">Deutéronome 31.9–13</a> à la lecture de sa loi, exprimait son droit de commander l&apos;obéissance de son peuple, ainsi la cinquantième année exprimait sa possession souveraine de toutes choses : la terre, le peuple, les moyens de production, et la vie elle-même. Prenons le cas typique du débiteur et du créancier. Lorsque Dieu a conduit son peuple à posséder la terre, il a donné à chacun son héritage. Dans une circonstance donnée, un homme pourrait être contraint de vendre sa terre en tout ou en partie, mais elle devait lui revenir : « <span>Les terres ne se vendront point à perpétuité</span> <span>; car le pays est à moi, car vous êtes chez moi comme étrangers et comme habitants</span> » (<a href=\"https://ref.ly/Lev25:23\">Lv 25.23</a>). Dans ce verset, « étrangers » signifie « apatrides », « réfugiés », « demandeurs d&apos;asile politique » ; en un mot, ceux qui n&apos;ont aucun droit sauf ce que la miséricorde leur concède. Tels étaient le peuple de Dieu et tels devaient-ils se reconnaître lorsque venait l&apos;année du jubilé. Lorsqu&apos;un bien immobilier changeait de mains, le vendeur pouvait se féliciter de l&apos;astuce avec laquelle il avait résolu son problème, et l&apos;acheteur pouvait se réjouir de son habileté à acquérir, mais dans l&apos;année du jubilé, le vendeur et l&apos;acheteur étaient tous deux contraints de confesser une vérité différente : ni l&apos;un ni l&apos;autre n&apos;est maître, ni de son propre bien-être ni de la personne et des biens d&apos;un autre. Chacun a un Maître au ciel.</p><h2>Rédemption</h2><p>Selon l&apos;ordonnance, la trompette qui annonçait l&apos;année était sonnée le Jour des Expiations (<a href=\"https://ref.ly/Lev25:9\">Lv 25.9</a>). C&apos;était le jour où le Seigneur proclamait que son peuple était pur devant lui de tous ses péchés (<a href=\"https://ref.ly/Lev16:30\">16.30</a>). Le pardon des péchés inaugurait l&apos;année du jubilé. Le verbe « racheter » et le nom « rédemption » avaient une forte connotation commerciale dans la récupération de biens engagés contre des prêts d&apos;argent, et durant la cinquantième année, ces mots auraient résonné alors que les débiteurs confessaient qu&apos;ils ne pouvaient pas « racheter » et les créanciers renonçaient à leurs droits de « rédemption », chacun utilisant le même vocabulaire qui parlait de l&apos;action du Seigneur lors de l&apos;exode (<a href=\"https://ref.ly/Exod6:6\">Ex 6.6</a>). Voilà ce que le Seigneur avait fait pour son peuple, et l&apos;action divine sert de barème pour l&apos;être l&apos;humain. La générosité fraternelle est encouragée (<a href=\"https://ref.ly/Lev25:35-Lev25:38\">Lv 25.35–38</a>), la liberté est accordée (v. <a href=\"https://ref.ly/Lev25:39-Lev25:43\">39–43</a>), et l&apos;esclavage à perpétuité est interdit (v. <a href=\"https://ref.ly/Lev25:47-Lev25:55\">47–55</a>) simplement parce que l&apos;acte rédempteur divin transforme les rachetés en frères, les amène dans la servitude du Seigneur, et annule la servitude qui autrement serait la leur pour toujours.</p><h2>Repos</h2><p>Le corrélatif de la rédemption est le repos. Ce dernier est vivement illustré et renforcé lorsque Moïse légifère le repos de tout le labeur lié à la promotion de la récolte de l&apos;année suivante (<a href=\"https://ref.ly/Lev25:4\">Lv 25.4</a>) ; repos du labeur de la moisson, car le peuple de Dieu devait vivre au jour le jour, ne récoltant que ce que le besoin dictait et quand il le dictait (v. <a href=\"https://ref.ly/Lev25:5-Lev25:7\">5–7</a>) ; repos du fardeau anxieux des dettes contractées ; et repos de l&apos;esclavage (v. <a href=\"https://ref.ly/Lev25:10\">10</a>). À l&apos;instar du sabbat, ce repos était à comprendre au sens propre : liberté vis-à-vis du labeur ; détente, rafraîchissement et récréation. La fatigue était sans doute tout aussi endémique parmi le peuple de Dieu qu&apos;elle l&apos;est maintenant, et la grâce de Dieu les touchait en vue de leur offrir des vacances. Mais tout comme avec le sabbat, la libération des préoccupations de la survie offrait du temps pour se préoccuper du Seigneur, de sa louange, de sa Parole, et de la vie qui lui plaît. Nous pouvons voir dans <a href=\"https://ref.ly/Isa58:1-Isa58:14\">Ésaïe 58</a> une association des idéaux du sabbat et du jubilé. Le Seigneur libère son peuple non pas pour une oisiveté ininterrompue mais pour la réorientation de la vie vers lui-même. L&apos;année de jubilé était donc un choix délibéré de sortir de la course effrénée ; elle mettait un terme à l&apos;esprit d&apos;acquisition ; elle nous faisait abandonner la préoccupation de la pression de la survie. Elle réorganisait les priorités, donnant l&apos;occasion d&apos;évaluer l&apos;utilisation du temps et la sélection des objectifs. Pendant une année entière, le peuple de Dieu prenait du recul, se reposait, cessait les choses bonnes pour atteindre les choses les meilleures.</p><h2>Foi</h2><p>Ce recul par rapport à la vie ne se faisait toutefois pas dans le style d&apos;un marginal. Il s&apos;agissait d&apos;un acte de foi responsable. Personne sur terre ne peut échapper à des questions telles que : « Que mangerons-nous ? » Le Seigneur prévoit et pourvoit (<a href=\"https://ref.ly/Lev25:20\">Lv 25.20</a>) ; la grâce pourvoit afin que le peuple de Dieu puisse profiter des ordonnances de la grâce (voir <a href=\"https://ref.ly/Exod16:29\">Ex 16.29</a>). Lorsqu&apos;il commande une année de repos, il leur permet de la prendre. La cinquantième année était un témoignage vivant de sa fidélité. La dernière saison de semailles et de récoltes aurait été la quarante-neuvième année ; durant la dernière septièe année de la série, le peuple vivrait des pousses spontanées ; et durant la cinquantième année, rien d&apos;autre que la pure fidélité attentive de leur Dieu ne pourrait pourvoir à leurs besoins (<a href=\"https://ref.ly/Lev25:21\">Lv 25.21</a>). Ici, en effet, leur foi serait mise à l&apos;épreuve, car Dieu prononçait une parole de promesse majestueuse et les appelait à croire. Au cœur de leur jubilé, ils prenaient Dieu au mot et le trouvaient fidèle.</p><h2>Obéissance</h2><p>Bibliquement, il est une caractéristique centrale du peuple de Dieu qu&apos;ils fassent ce qu&apos;il commande par pure obéissance à son commandement, sans autre motif. Dans l&apos;ordonnance de la cinquantième année, le peuple de Dieu devait se montrer obéissant, et leur obéissance était la garantie qu&apos;ils pourraient rester dans le pays qu&apos;il leur a accordé. Ainsi, par exemple, <a href=\"https://ref.ly/Lev26:34-Lev26:35\">Lévitique 26.34–35</a> enseigne que la perte de leur tenure de la terre et la perte de leur liberté seraient directement liées à la violation du principe du sabbat, trouvé le septième jour, la septième année, et dans l&apos;année du jubilé. Le refus d&apos;obéir va de pair avec la perte de possession, laissant derrière eux un pays vide, qui pourrait profiter alors du repos sabbatique qu&apos;il n&apos;aurait jamais reçu de ses habitants désobéissants.</p><h2>Espérance</h2><p>Dans la cinquantième année, le peuple vivait à la lumière du pardon des péchés, marchait dans l&apos;obéissance en harmonie avec le Dieu qui les avait rachetés et, libéré du labeur, recevait de la terre ses bienfaits vitaux sans aucune sueur sur leur front (<a href=\"https://ref.ly/Gen2:16\">Gn 2.16</a> ; <a href=\"https://ref.ly/Gen3:19\">3.19</a>). Il s&apos;agissait d&apos;une sorte d&apos;Éden restauré, la malédiction momentanément suspendue ; mais également un avant-goût prolongé du jour à venir où les promesses seraient toutes accomplies, le sang de l&apos;alliance efficace sans entrave, les prisonniers de l&apos;espérance (c&apos;est-à-dire ceux qui avaient attendu dans l&apos;espoir de leur libération) libérés, et la trompette de la libération entendue à travers le monde (<a href=\"https://ref.ly/Isa27:13\">Es 27.13</a> ; <a href=\"https://ref.ly/Zech9:11-Zech9:14\">Za 9.11–14</a>). L&apos;Année du Jubilé préfigurait de manière limitée mais réelle ce qui serait encore l&apos;héritage éternel et la félicité du peuple de Dieu.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">Fêtes et festivals d&apos;Israël</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002016",
          "end_ref_usfm": "GEN 2:16"
        },
        {
          "start_ref": "01003019",
          "start_ref_usfm": "GEN 3:19",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02016029",
          "start_ref_usfm": "EXO 16:29",
          "end_ref": "02016029",
          "end_ref_usfm": "EXO 16:29"
        },
        {
          "start_ref": "03016030",
          "start_ref_usfm": "LEV 16:30",
          "end_ref": "03016030",
          "end_ref_usfm": "LEV 16:30"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025009",
          "end_ref_usfm": "LEV 25:9"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "03025020",
          "start_ref_usfm": "LEV 25:20",
          "end_ref": "03025020",
          "end_ref_usfm": "LEV 25:20"
        },
        {
          "start_ref": "03025021",
          "start_ref_usfm": "LEV 25:21",
          "end_ref": "03025021",
          "end_ref_usfm": "LEV 25:21"
        },
        {
          "start_ref": "03025023",
          "start_ref_usfm": "LEV 25:23",
          "end_ref": "03025023",
          "end_ref_usfm": "LEV 25:23"
        },
        {
          "start_ref": "23027013",
          "start_ref_usfm": "ISA 27:13",
          "end_ref": "23027013",
          "end_ref_usfm": "ISA 27:13"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "23058001",
          "start_ref_usfm": "ISA 58:1",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05031009",
          "start_ref_usfm": "DEU 31:9",
          "end_ref": "05031013",
          "end_ref_usfm": "DEU 31:13"
        },
        {
          "start_ref": "03025035",
          "start_ref_usfm": "LEV 25:35",
          "end_ref": "03025038",
          "end_ref_usfm": "LEV 25:38"
        },
        {
          "start_ref": "03025039",
          "start_ref_usfm": "LEV 25:39",
          "end_ref": "03025043",
          "end_ref_usfm": "LEV 25:43"
        },
        {
          "start_ref": "03025047",
          "start_ref_usfm": "LEV 25:47",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "03025005",
          "start_ref_usfm": "LEV 25:5",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "03026034",
          "start_ref_usfm": "LEV 26:34",
          "end_ref": "03026035",
          "end_ref_usfm": "LEV 26:35"
        },
        {
          "start_ref": "38009011",
          "start_ref_usfm": "ZEC 9:11",
          "end_ref": "38009014",
          "end_ref_usfm": "ZEC 9:14"
        }
      ],
      "resource": [
        {
          "reference_id": 4416,
          "content_id": 341259,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fêtes et festivals d'Israël",
          "language": "fra"
        }
      ]
    }
  }
]