[
  {
    "content_id": 390324,
    "reference_id": 2761,
    "title": "Ananias",
    "media_type": "Text",
    "index_reference": "ananias",
    "language": "fra",
    "content": "<h1>ANANIAS</h1><p>1. Membre de l&apos;Église primitive (Église de la première génération) de Jérusalem. Il est frappé mort avec sa femme, Saphira, pour tentative de tromperie financière (<a href=\"https://ref.ly/Acts5:1-Acts5:5\">Ac 5.1–5</a>).</p><p>2. Converti qui apparaît tôt dans l&apos;histoire du christianisme. Il vit à Damas quand Saul de Tarse (Paul) y arrive. Tout le monde pense que c&apos;est pour emprisonner les chrétiens. Ananias sait que Paul est un ennemi mortel des chrétiens, mais le Seigneur le rassure et lui explique que Paul a été choisi comme son instrument spécial pour l&apos;Évangile (<a href=\"https://ref.ly/Acts9:13-Acts9:16\">Ac 9.13–16</a>). Le Seigneur envoie Ananias auprès de Paul, qui est tout nouvellement converti. Ananias lui rend la vue (<a href=\"https://ref.ly/Acts9:17-Acts9:19\">Ac 9.17–19</a>). Ananias explique à Paul la signification de sa rencontre exceptionnelle avec Christ sur le chemin de Damas (<a href=\"https://ref.ly/Acts22:12-Acts22:16\">Ac 22.12–16</a>). Il le présente probablement à l&apos;Église de Damas comme un nouveau frère chrétien plutôt qu&apos;un persécuteur. Diverses traditions disent qu&apos;Ananias est plus tard devenu l&apos;un des 70 disciples de Jérusalem, un évêque de Damas et un martyr.</p><p>3. Grand prêtre (ou souverain sacrificateur) qui préside le sanhédrin quand l&apos;apôtre Paul est arrêté et interrogé par ce conseil à Jérusalem à la fin de son troisième voyage missionnaire (<a href=\"https://ref.ly/Acts22:30-Acts23:10\">Ac 22.30–23.10</a>). Ananias est l&apos;un des témoins qui témoignèrent contre Paul à Césarée lors de son procès devant Félix, le gouverneur romain (<a href=\"https://ref.ly/Acts24:1\">Ac 24.1</a>). Cet Ananias est nommé grand prêtre (ou souverain sacrificateur) par Hérode Agrippa II en 48 apr. J.-C. et le reste jusqu&apos;en 59 apr. J.-C. L&apos;historien juif Josèphe le décrit comme riche, arrogant et sans scrupules. Il est connu pour sa collaboration avec les Romains, pour sa sévérité et pour sa cruauté. Les Juifs nationalistes le haïssent et le tuent quand la guerre avec Rome éclate en 66 apr. J.-C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024001",
          "end_ref_usfm": "ACT 24:1"
        },
        {
          "start_ref": "44005001",
          "start_ref_usfm": "ACT 5:1",
          "end_ref": "44005005",
          "end_ref_usfm": "ACT 5:5"
        },
        {
          "start_ref": "44009013",
          "start_ref_usfm": "ACT 9:13",
          "end_ref": "44009016",
          "end_ref_usfm": "ACT 9:16"
        },
        {
          "start_ref": "44009017",
          "start_ref_usfm": "ACT 9:17",
          "end_ref": "44009019",
          "end_ref_usfm": "ACT 9:19"
        },
        {
          "start_ref": "44022012",
          "start_ref_usfm": "ACT 22:12",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44022030",
          "start_ref_usfm": "ACT 22:30",
          "end_ref": "44023010",
          "end_ref_usfm": "ACT 23:10"
        }
      ],
      "resource": []
    }
  }
]