[
  {
    "content_id": 207160,
    "reference_id": 2671,
    "title": "Alexandrie",
    "media_type": "Text",
    "index_reference": "alexandrie",
    "language": "fra",
    "content": "<h1>ALEXANDRIE</h1><p>Ville égyptienne fondée par Alexandre le Grand en 331 av. J.-C.&nbsp;Alexandrie était la capitale de l&apos;Égypte pendant les périodes hellénistique et romaine.&nbsp;Après Rome, c&apos;était la ville la plus importante du monde antique.&nbsp;Alexandre l&apos;a construite à l&apos;extrémité ouest du delta du Nil sur une péninsule entre l&apos;Égypte continentale et la mer Méditerranée.</p><p>Son port était protégé par l&apos;île de Pharos.&nbsp;Pharos était le site d&apos;un immense phare (le phare d&apos;Alexandrie).&nbsp;C&apos;était l&apos;une des sept merveilles du monde antique.&nbsp;L&apos;île de Pharos avait la forme du trait en haut de la lettre française «&nbsp;T&nbsp;». La tige du «&nbsp;T&nbsp;» était une structure longue et étroite construite depuis la péninsule et s&apos;étendant jusque dans l&apos;eau.&nbsp;Cette structure (une môle ou jetée) protégeait l&apos;ancien port, qui se trouvait de part et d&apos;autre du &nbsp;«T&nbsp;».</p><p>Alexandre a construit la ville pour avoir une base militaire, des installations portuaires et un centre commercial.&nbsp;Avec ces ressources, il pourrait contrôler l&apos;Égypte et l&apos;Orient.&nbsp;La ville était disposée en quadrillage, avec deux rues bordées d&apos;arbres, d&apos;environ 61 mètres (200 pi) de large, qui se croisaient au milieu.&nbsp;Elle était divisée en trois districts.&nbsp;Les Juifs vivaient dans celui du nord-est, les Égyptiens celui de l&apos;ouest et les Grecs celui du sud.</p><p>Dans l&apos;Antiquité, Alexandrie était célèbre pour son architecture.&nbsp;Elle était connue en particulier pour son phare, son Musée, son Sérapéum, le mausolée d&apos;Alexandre et ses bâtiments commerciaux.&nbsp;Le Musée (du grec Mouseîon, nom par lequel il est parfois désigné) était composé de la plus grande bibliothèque et du plus grand centre d&apos;instruction de l&apos;époque hellénistique.&nbsp;L&apos;un des généraux d&apos;Alexandre, Ptolémée, a construit le mausolée (grand tombeau) d&apos;Alexandre dans la ville.&nbsp;Le Sérapéum était un temple dédié au dieu grec Pan.&nbsp;Selon le géographe Strabon, le Sérapéum avait la forme d&apos;un cône de pin (rond comme un œuf avec une pointe en haut).</p><p>Les preuves archéologiques de ces structures antiques de la ville sont rares.&nbsp;Un tremblement de terre a endommagé le phare en 796 apr. J.-C., et il a été détruit environ cinq siècles plus tard.&nbsp;Seuls un porte-rouleau et une statue du Musée ont été découvertes.</p><p>Alexandrie a joué un rôle clé dans l&apos;histoire du monde gréco-romain.&nbsp;Alexandre le Grand est mort en 323 av. J.-C.&nbsp;Après sa mort, l&apos;Égypte est passée sous le contrôle de Ptolémée, dont la famille a régné jusqu&apos;à Cléopâtre.&nbsp;Après la destruction de la ville de Tyr par Alexandre, Alexandrie est devenue le centre du commerce entre le monde grec et l&apos;Orient, ainsi que l&apos;Égypte centrale.&nbsp;La romance de Jules César avec Cléopâtre a conduit à la fin du règne de la famille de Ptolémée.</p><p>Le Musée d&apos;Alexandrie n&apos;était pas comme les musées d&apos;aujourd&apos;hui.&nbsp;C&apos;était en fait une université et une bibliothèque.&nbsp;Il a été fondé par Ptolémée Philadelphe.&nbsp;C&apos;est ce Musée qui a fait d&apos;Alexandrie le centre d&apos;instruction le plus important du monde grec.&nbsp;L&apos;étude de la grammaire, l&apos;analyse de la littérature et la préservation de textes importants étaient les principales activités au Musée.&nbsp;Avant d&apos;être partiellement détruit par les Égyptiens et les forces de Jules César en 47 av. J.-C., il aurait contenu 700&nbsp;000 œuvres écrites, y compris des textes des classiques grecs (écrits grecs populaires) méticuleusement édités.&nbsp;À la fin des périodes hellénistique et romaine, le Musée a commencé à se tourner vers les nouvelles sciences.&nbsp;Un exemple de ce nouveau centre d&apos;intérêt scientifique est le grand phare construit sur l&apos;île.&nbsp;Il pouvait être observé à 32 kilomètres (20 miles) en mer par l&apos;utilisation astucieuse de miroirs.</p><p>Dès ses débuts, Alexandrie a abrité une importante population juive.&nbsp;Avec le soutien des Ptolémée, les érudits juifs ont produit la traduction grecque de l&apos;Ancien Testament connue sous le nom de «&nbsp;Septante&nbsp;».&nbsp;Les tensions ethniques ont augmenté dans la ville au fur et à mesure que la population juive a connu croissance et prospérité.&nbsp;En 42 apr. J.-C., la tension a éclaté lors d&apos;émeutes initiées par les Grecs et de l&apos;expulsion des Juifs des sections païennes dans lesquelles ils s&apos;étaient installés.&nbsp;Le succès des Juifs dans le commerce, en particulier celui du blé, a conduit à une hostilité accrue envers eux.</p><p>Il n&apos;y a que quelques références à Alexandrie dans les Écritures :</p><ul><li><p>Étienne, le premier martyr chrétien, a débattu avec des «&nbsp;Alexandrins&nbsp;» à Jérusalem concernant le statut de Jésus en tant que Messie (<a href=\"https://ref.ly/Acts6:9\">Ac 6.9</a>).&nbsp;Certaines traductions les identifient comme des «&nbsp;Juifs d&apos;Alexandrie&nbsp;».</p></li><li><p>Apollos, originaire d&apos;Alexandrie (<a href=\"https://ref.ly/Acts18:24\">Ac 18.24</a>), est décrit comme un «&nbsp;homme éloquent et versé dans les Écritures&nbsp;».</p></li><li><p>L&apos;apôtre Paul a pris la mer à destination de Rome à bord de deux navires alexandrins (<a href=\"https://ref.ly/Acts27:6\">Ac 27.6&nbsp;</a>; <a href=\"https://ref.ly/Acts28:11\">28.11</a>).</p></li></ul><p>La première emphase des sciences bibliques à Alexandrie a été gnostique.&nbsp;Cette emphase a commencé sous l&apos;influence d&apos;un enseignant nommé Basilide et a continué avec son fils Isidore.&nbsp;</p><p>Plus tard, une école d&apos;allégorisation s&apos;est développée.&nbsp;La méthode allégorique cherchait à découvrir des vérités spirituelles dans chaque détail de la Bible, même dans des parties qui pourraient sembler sans importance à première vue.&nbsp;Cette école a bénéficié d&apos;un soutien régulier de la part de riches mécènes et d&apos;un programme organisé.&nbsp;Clément et Origène sont les noms qui y sont le plus souvent associés.&nbsp;Cet enseignement mettait en évidence trois niveaux de signification dans les Écritures : historique, éthique et spirituel.</p><p>L&apos;arianisme est une croyance qui a pris racine au sein du christianisme primitif et a ensuite été considérée comme hérétique par l&apos;Église.&nbsp;L&apos;arianisme s&apos;est développé à Alexandrie (ville importante de l&apos;Égypte ancienne), à travers un homme nommé Arius, presbytre (c.-à-d. ancien) d&apos;Alexandrie.&nbsp;Cette école de pensée affirmait que Christ n&apos;était pas éternel.&nbsp;L&apos;arianisme soutenait que puisqu&apos;il avait été engendré, il devait avoir un commencement.&nbsp;</p><p>Le principal opposant de l&apos;arianisme était Athanase, également d&apos;Alexandrie.&nbsp;Athanase a joué un rôle crucial dans la défense de la compréhension de l&apos;identité de Jésus et de sa relation avec Dieu le Père au sein de l&apos;Église primitive.&nbsp;C&apos;est principalement grâce aux efforts d&apos;Athanase que cet enseignement erroné a perdu son pouvoir et son influence au IVe siècle, et que le symbole de Nicée (profession de foi chrétienne) a été confirmé au Concile de Constantinople en 381 apr. J.-C.&nbsp;</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2669\" data-resourceType=\"TyndaleBibleDictionary\">Alexandre #1&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Hellénisme&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">Philon d&apos;Alexandrie ou Philon le Juif&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Hellénistes</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "44028011",
          "start_ref_usfm": "ACT 28:11",
          "end_ref": "44028011",
          "end_ref_usfm": "ACT 28:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2669,
          "content_id": 728112,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Alexandre",
          "language": "fra"
        },
        {
          "reference_id": 4955,
          "content_id": 728127,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hellénisme",
          "language": "fra"
        },
        {
          "reference_id": 4956,
          "content_id": 728128,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hellénistes",
          "language": "fra"
        },
        {
          "reference_id": 6882,
          "content_id": 788779,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philon d'Alexandrie",
          "language": "fra"
        }
      ]
    }
  }
]