[
  {
    "content_id": 805960,
    "reference_id": 2734,
    "title": "Ammon, Ammonites",
    "media_type": "Text",
    "index_reference": "ammon, ammonites",
    "language": "fra",
    "content": "<h1>AMMON, AMMONITES</h1><p>Les Ammonites étaient un peuple de descendance sémitique. Ils vivaient dans une région fertile au nord-est de Moab, dans le pays appelé Transjordanie (à l&apos;est du Jourdain). Ammon se trouvait entre deux rivières, l&apos;Arnon et le Jabbok. Le territoire s&apos;étendait également à l&apos;est jusqu&apos;au désert syrien. La principale ville des Ammonites était Rabbah (également appelée Rabbath-Ammon). Aujourd&apos;hui, cette ville s&apos;appelle Amman. C&apos;est la capitale du pays moderne de la Jordanie.</p><h2>Origines et nom</h2><p>Les Ammonites descendaient de la lignée familiale de la fille cadette de Lot (<a href=\"https://ref.ly/Gen19:38\">Gn 19.38</a>). Le nom <em>Ammon</em> en hébreu signifiait d&apos;abord « fils du clan de mon père ». Ce nom gardait le souvenir d&apos;un ancien groupe familial et d&apos;une personne. Il montrait également un lien entre les Ammonites et les Israélites.</p><p>Le nom <em>Ammon</em> apparaît souvent dans les écrits anciens du milieu du 2e millénaire av. J.‑C. Une forme du nom se retrouve dans les écrits assyriens. D&apos;autres formes apparaissent dans les écrits ougaritiques des années 1 400 av. J.‑C. Le nom figure également dans les écrits de Mari, Amarna et Alalakh.</p><p>Les Ammonites étaient un groupe de personnes qui vivaient initialement dans la partie sud de la Transjordanie. Ils y ont habité dès le début du 2e millénaire av. J.‑C. Les Ammonites descendaient de lignées familiales mixtes, mais leur langue était très proche de l&apos;hébreu.</p><p>Les Ammonites utilisaient un ancien script cananéen-phénicien pour écrire. Il est probable que les Israélites pouvaient le lire et le comprendre. Les Ammonites épousaient souvent des personnes d&apos;Israël (<a href=\"https://ref.ly/1Kgs14:21\">1R 14.21, 31</a> ; <a href=\"https://ref.ly/2Chr12:13\">2Ch 12.13</a>). Les noms ammonites montrent également une certaine influence arabe ancienne.</p><p>Les Ammonites étaient très similaires aux Amoréens en termes de langue, d&apos;ethnicité et d&apos;apparence physique. Ces groupes de personnes étaient probablement étroitement liés. Il est possible que les deux groupes soient entrés dans le pays à peu près au même moment. Lorsque Josué a conduit les Israélites en Canaan, le royaume ammonite et le royaume amoréen de Hesbon étaient déjà forts et bien établis.</p><h2>Histoire ancienne des Ammonites</h2><p>L&apos;Ancien Testament indique qu&apos;une race de géants vivait autrefois dans le pays d&apos;Ammon. Ces géants étaient appelés Rephaïm ou Zamzummim (<a href=\"https://ref.ly/Deut2:20-Deut2:21\">Dt 2.20–21</a> ; <a href=\"https://ref.ly/Gen14:5\">Gn 14.5</a>, où ils sont appelés Zuzim). Nous ne savons pas grand-chose à leur sujet.</p><p>L&apos;<em>Apocryphe de la Genèse</em>, un texte trouvé avec les Manuscrits de la mer Morte, mentionne également les Rephaïm. Il indique qu&apos;ils ont été vaincus par une alliance de quatre rois (<a href=\"https://ref.ly/Gen14:1\">Gn 14.1, 5</a>). L&apos;un de ces rois, Kedorlaomer d&apos;Élam, a mené une expédition qui a brisé le pouvoir de ces géants. Il se peut que cela ait facilité l&apos;installation des peuples d&apos;Ésaü, d&apos;Ammon et de Moab dans le pays. Les Ammonites connaissaient également le roi Og (<a href=\"https://ref.ly/Deut3:11\">Dt 3.11</a>). On croyait qu&apos;il était l&apos;un des derniers descendants des Rephaïm. Les gens honoraient son lit parce qu&apos;il était si grand.</p><p>Lorsque les Israélites sont arrivés à Kadès, ils ont rencontré le puissant royaume d&apos;Édom. Le roi d&apos;Édom refusera de les laisser traverser son pays (<a href=\"https://ref.ly/Num20:14-Num20:21\">Nb 20.14–21</a>). Les Israélites se dirigeront alors vers le nord en direction du pays d&apos;Ammon. À cette époque, un roi amoréen nommé Sihon contrôlait le pays. Il refusera également de laisser passer les Israélites. Ces derniers le combattront, remporteront la bataille et prendront son pays (<a href=\"https://ref.ly/Num21:21-Num21:24\">Nb 21.21–24</a>). Dieu dira à Moïse que les Israélites ne devaient pas se battre pour le pays ammonite, ce pays ayant déjà été donné aux descendants de Lot (<a href=\"https://ref.ly/Deut2:19\">Dt 2.19, 37</a>).</p><h2>Premiers conflits avec Israël</h2><p>Alors qu&apos;ils poursuivaient leur route vers le nord, les Israélites vaincront le roi Og de Basan (<a href=\"https://ref.ly/Deut3:1-Deut3:11\">Dt 3.1–11</a>) et descendront ensuite dans la vallée du Jourdain, où ils camperont sur les plaines de Moab. Là, Balak, le roi de Moab, engagera un prophète nommé Balaam pour maudire les Israélites, mais Balaam les bénira à la place (<a href=\"https://ref.ly/Num22:1-Num24:25\">Nb 22–24</a>). Parce que les Ammonites ont aidé les Moabites, ils ont été exclus de l&apos;assemblée du Seigneur pendant dix générations (<a href=\"https://ref.ly/Deut23:3\">Dt 23.3</a> ; <a href=\"https://ref.ly/Neh13:1-Neh13:2\">Né 13.1–2</a>).</p><p>Les tribus de Gad, de Ruben et la moitié de Manassé choisiront de s&apos;installer dans la région fertile de la Transjordanie. Ce territoire avait autrefois appartenu aux Amoréens et à Basan. Ces tribus se sont installées près de la frontière d&apos;Ammon (<a href=\"https://ref.ly/Num32:1-Num32:42\">Nb 32</a> ; <a href=\"https://ref.ly/Deut3:16\">Dt 3.16</a> ; <a href=\"https://ref.ly/Josh13:8-Josh13:32\">Jos 13.8–32</a>). Plus tard, ces tribus construiront un autel à côté du Jourdain. Au début, les autres tribus israélites penseront qu&apos;il s&apos;agissait d&apos;un acte de rébellion, craignant que cela ne devienne un lieu de culte rival (<a href=\"https://ref.ly/Josh22:10-Josh22:34\">Jos 22.10–34</a>).</p><p>Avant que les Israélites n&apos;entrent en Canaan, les Ammonites n&apos;étaient pas aussi organisés ni si bien installés que les Moabites et les Édomites. Même au 7e siècle av. J.‑C., les Ammonites vivaient encore principalement comme des nomades (des personnes qui se déplacent d&apos;un lieu à l&apos;autre). Après que les Israélites se seront installés en Canaan, les Ammonites se joindront aux Moabites et aux Amalécites. Ils aideront le roi Églon de Moab, qui tentera de reprendre les anciennes terres moabites près de l&apos;extrémité nord de la mer Morte (<a href=\"https://ref.ly/Judg3:12-Judg3:13\">Jg 3.12–13</a>).</p><p>À la fin du 7e siècle av. J.‑C., les Israélites étaient bien installés en Canaan. Ils feront cependant le mal aux yeux du Seigneur en adorant les dieux des Syriens, Sidoniens, Moabites, Ammonites et Philistins (<a href=\"https://ref.ly/Judg10:6\">Jg 10.6</a>). C&apos;est à cette époque que les Ammonites commenceront à devenir plus forts. Ils attaqueront Israël et prendront des terres en Galaad (<a href=\"https://ref.ly/Judg10:7-Judg10:8\">Jg 10.7–8</a>). Ils traverseront ensuite le Jourdain et attaqueront les tribus de Juda, Benjamin et Éphraïm (<a href=\"https://ref.ly/Judg10:9\">Jg 10.9</a>).</p><p>Dans leur détresse, les chefs de Galaad demanderont de l&apos;aide à Jephthé. Jephthé était quelqu&apos;un que le peuple avait rejeté, mais il était un chef militaire puissant (<a href=\"https://ref.ly/Judg11:1-Judg11:11\">Jg 11.1–11</a>). Il vaincra les Ammonites au combat. Sa victoire fut si grande qu&apos;il n&apos;aura pas besoin de livrer d&apos;autres batailles contre les Ammonites à l&apos;ouest du Jourdain (<a href=\"https://ref.ly/Judg11:12-Judg11:33\">Jg 11.12–33</a>).</p><h2>Conflits avec les rois d&apos;Israël</h2><p>Vers la fin du 9e siècle av. J.‑C., un roi ammonite nommé Nachasch accédera au pouvoir. Il souhaitait prendre le contrôle des terres israélites en Transjordanie. Vers 1020 av. J.‑C., il mènera une campagne militaire importante, atteignant jusqu&apos;au nord de Jabès en Galaad. Les habitants de Jabès en Galaad étaient prêts à se rendre, mais ils prendront du retard et demanderont de l&apos;aide à Saül, le nouveau roi d&apos;Israël. Ce dernier rassemblera rapidement une armée et triomphera des Ammonites (<a href=\"https://ref.ly/1Sam11:1-1Sam11:11\">1S 11.1–11</a>). Cette victoire empêchera les Ammonites de régner dans la vallée du Jourdain pendant de nombreuses années. Plus tard, Saül mènera d&apos;autres batailles contre les ennemis d&apos;Israël, y compris contre les Ammonites (<a href=\"https://ref.ly/1Sam14:47-1Sam14:48\">1S 14.47–48</a>).</p><p>Quand David deviendra roi, il prendra de l&apos;argent et de l&apos;or des Ammonites, des Philistins et des Amalécites. Parfois, ce prélèvement sera fait au combat, et parfois à travers un tribut (<a href=\"https://ref.ly/2Sam8:11-2Sam8:12\">2S 8.11–12</a> ; <a href=\"https://ref.ly/1Chr18:11\">1Ch 18.11</a>). Plus tard, David enverra Joab avec une grande armée pour attaquer le territoire ammonite. Ils entoureront la capitale, la ville de Rabba (<a href=\"https://ref.ly/2Sam11:1\">2S 11.1</a> ; <a href=\"https://ref.ly/1Chr20:2\">1Ch 20.2</a>). La bataille durera de nombreux mois. Joab affaiblira la ville, et David finira par la prendre (<a href=\"https://ref.ly/2Sam12:26-2Sam12:29\">2S 12.26–29</a>).</p><p>Après la reddition de la ville, la grande couronne d&apos;or du roi ammonite sera placée sur la tête de David (<a href=\"https://ref.ly/2Sam12:30\">2S 12.30</a> ; <a href=\"https://ref.ly/1Chr20:1\">1Ch 20.1</a>). L&apos;armée de David s&apos;emparera de la richesse de la ville et réduira les habitants en esclavage. D&apos;autres villes ammonites seront également capturées. La nation deviendra l&apos;un des États vassaux d&apos;Israël (<a href=\"https://ref.ly/2Sam12:31\">2S 12.31</a> ; <a href=\"https://ref.ly/1Chr20:3\">1Ch 20.3</a>). Le nombre d&apos;États sous le contrôle d&apos;Israël augmentait. David choisira un dirigeant de la famille royale ammonite pour gouverner le peuple d&apos;Ammon. Schobi, un des fils de Nachasch, deviendra leur chef. Il aidera David, plus tard, lors de la révolte d&apos;Absalom (<a href=\"https://ref.ly/2Sam17:27\">2S 17.27</a>). L&apos;un des meilleurs guerriers de David était également un Ammonite (<a href=\"https://ref.ly/2Sam23:37\">2S 23.37</a>).</p><p>Lors du règne de Salomon, les Ammonites vivront en paix avec Israël. Ils bénéficieront tous deux de la richesse de cette époque. Après la mort de Salomon, le royaume d&apos;Israël se divisera en deux : le royaume d&apos;Israël au nord et le royaume de Juda au sud. Les armées de Schischak, roi d&apos;Égypte, envahiront la Palestine et le territoire ammonite. Les Ammonites déclareront alors leur indépendance vis-à-vis d&apos;Israël et de Juda.</p><p>Plus tard, les Ammonites s&apos;allieront aux Moabites et aux Méunites pour attaquer le roi Josaphat de Juda (règne de 871 à 848 av. J.‑C.). Josaphat priera Dieu pour obtenir de l&apos;aide (<a href=\"https://ref.ly/2Chr20:1-2Chr20:12\">2Ch 20.1–12</a>). Les Ammonites et leurs alliés se battront entre eux, le peuple de Juda rassemblant les dépouilles de la guerre pendant trois jours (<a href=\"https://ref.ly/2Chr20:22-2Chr20:25\">2Ch 20.22–25</a>).</p><h2>Ammon sous la domination babylonienne</h2><p>Les Ammonites se rétabliront rapidement. À la fin du 7e siècle av. J.‑C., Ammon sera de nouveau un peuple puissant qui sera en mesure de gouverner une grande partie du sud de la Transjordanie. L&apos;indépendance ammonite ne durera toutefois pas longtemps. En 599 av. J.‑C., le roi babylonien Nebucadnetsar mènera son armée en Syrie et commencera à attaquer le sud de la Palestine. En 593 av. J.‑C., les dirigeants ammonites se réuniront à Jérusalem avec d&apos;autres nations pour planifier une rébellion contre Babylone (<a href=\"https://ref.ly/Jer27:1-Jer27:3\">Jr 27.1–3</a>). Le prophète Jérémie les avertira que Dieu ferait échouer leur plan (<a href=\"https://ref.ly/Jer27:4-Jer27:22\">Jr 27.4–22</a>). Nebucadnetsar attaquera Jérusalem, détruisira la ville en 586 av. J.‑C., et emmènera de nombreux Juifs à Babylone.</p><p>Le pays d&apos;Ammon ne sera pas été envahi immédiatement. De nombreux Judéens s&apos;y réfugieront (<a href=\"https://ref.ly/Jer40:11\">Jr 40.11</a>). L&apos;un d&apos;eux, Ismaël, collaborera avec Baalis, roi d&apos;Ammon. Ils comploteront pour tuer Guedalia, le gouverneur de Juda, qui était désormais une province de Babylone. (<a href=\"https://ref.ly/Jer40:13-Jer40:16\">Jr 40.13–16</a>). Après avoir tué Guedalia, Ismaël s&apos;échappera à Ammon (<a href=\"https://ref.ly/Jer41:1-Jer41:15\">Jr 41.1–15</a>). Les troupes de Nebucadnetsar attaqueront ensuite Rabba et captureront de nombreux Ammonites. La ville ne sera pas été détruite, mais les terres environnantes seront ravagées. Des groupes arabes envahiront et détruiront ce qui restait du pouvoir politique d&apos;Ammon. Ceci mettra fin à Ammon en tant qu&apos;État indépendant.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "01014005",
          "start_ref_usfm": "GEN 14:5",
          "end_ref": "01014005",
          "end_ref_usfm": "GEN 14:5"
        },
        {
          "start_ref": "01019038",
          "start_ref_usfm": "GEN 19:38",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "05002019",
          "start_ref_usfm": "DEU 2:19",
          "end_ref": "05002019",
          "end_ref_usfm": "DEU 2:19"
        },
        {
          "start_ref": "05002037",
          "start_ref_usfm": "DEU 2:37",
          "end_ref": "05002037",
          "end_ref_usfm": "DEU 2:37"
        },
        {
          "start_ref": "05003011",
          "start_ref_usfm": "DEU 3:11",
          "end_ref": "05003011",
          "end_ref_usfm": "DEU 3:11"
        },
        {
          "start_ref": "05003016",
          "start_ref_usfm": "DEU 3:16",
          "end_ref": "05003016",
          "end_ref_usfm": "DEU 3:16"
        },
        {
          "start_ref": "05023003",
          "start_ref_usfm": "DEU 23:3",
          "end_ref": "05023003",
          "end_ref_usfm": "DEU 23:3"
        },
        {
          "start_ref": "07010006",
          "start_ref_usfm": "JDG 10:6",
          "end_ref": "07010006",
          "end_ref_usfm": "JDG 10:6"
        },
        {
          "start_ref": "07010009",
          "start_ref_usfm": "JDG 10:9",
          "end_ref": "07010009",
          "end_ref_usfm": "JDG 10:9"
        },
        {
          "start_ref": "10011001",
          "start_ref_usfm": "2SA 11:1",
          "end_ref": "10011001",
          "end_ref_usfm": "2SA 11:1"
        },
        {
          "start_ref": "10012030",
          "start_ref_usfm": "2SA 12:30",
          "end_ref": "10012030",
          "end_ref_usfm": "2SA 12:30"
        },
        {
          "start_ref": "10012031",
          "start_ref_usfm": "2SA 12:31",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017027",
          "end_ref_usfm": "2SA 17:27"
        },
        {
          "start_ref": "10023037",
          "start_ref_usfm": "2SA 23:37",
          "end_ref": "10023037",
          "end_ref_usfm": "2SA 23:37"
        },
        {
          "start_ref": "11014021",
          "start_ref_usfm": "1KI 14:21",
          "end_ref": "11014021",
          "end_ref_usfm": "1KI 14:21"
        },
        {
          "start_ref": "11014031",
          "start_ref_usfm": "1KI 14:31",
          "end_ref": "11014031",
          "end_ref_usfm": "1KI 14:31"
        },
        {
          "start_ref": "13018011",
          "start_ref_usfm": "1CH 18:11",
          "end_ref": "13018011",
          "end_ref_usfm": "1CH 18:11"
        },
        {
          "start_ref": "13020001",
          "start_ref_usfm": "1CH 20:1",
          "end_ref": "13020001",
          "end_ref_usfm": "1CH 20:1"
        },
        {
          "start_ref": "13020002",
          "start_ref_usfm": "1CH 20:2",
          "end_ref": "13020002",
          "end_ref_usfm": "1CH 20:2"
        },
        {
          "start_ref": "13020003",
          "start_ref_usfm": "1CH 20:3",
          "end_ref": "13020003",
          "end_ref_usfm": "1CH 20:3"
        },
        {
          "start_ref": "14012013",
          "start_ref_usfm": "2CH 12:13",
          "end_ref": "14012013",
          "end_ref_usfm": "2CH 12:13"
        },
        {
          "start_ref": "24040011",
          "start_ref_usfm": "JER 40:11",
          "end_ref": "24040011",
          "end_ref_usfm": "JER 40:11"
        },
        {
          "start_ref": "04032001",
          "start_ref_usfm": "NUM 32:1",
          "end_ref": "04032042",
          "end_ref_usfm": "NUM 32:42"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014048",
          "end_ref_usfm": "1SA 14:48"
        },
        {
          "start_ref": "05002020",
          "start_ref_usfm": "DEU 2:20",
          "end_ref": "05002021",
          "end_ref_usfm": "DEU 2:21"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "04020014",
          "start_ref_usfm": "NUM 20:14",
          "end_ref": "04020021",
          "end_ref_usfm": "NUM 20:21"
        },
        {
          "start_ref": "04021021",
          "start_ref_usfm": "NUM 21:21",
          "end_ref": "04021024",
          "end_ref_usfm": "NUM 21:24"
        },
        {
          "start_ref": "05003001",
          "start_ref_usfm": "DEU 3:1",
          "end_ref": "05003011",
          "end_ref_usfm": "DEU 3:11"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "16013001",
          "start_ref_usfm": "NEH 13:1",
          "end_ref": "16013002",
          "end_ref_usfm": "NEH 13:2"
        },
        {
          "start_ref": "06013008",
          "start_ref_usfm": "JOS 13:8",
          "end_ref": "06013032",
          "end_ref_usfm": "JOS 13:32"
        },
        {
          "start_ref": "06022010",
          "start_ref_usfm": "JOS 22:10",
          "end_ref": "06022034",
          "end_ref_usfm": "JOS 22:34"
        },
        {
          "start_ref": "07003012",
          "start_ref_usfm": "JDG 3:12",
          "end_ref": "07003013",
          "end_ref_usfm": "JDG 3:13"
        },
        {
          "start_ref": "07010007",
          "start_ref_usfm": "JDG 10:7",
          "end_ref": "07010008",
          "end_ref_usfm": "JDG 10:8"
        },
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011011",
          "end_ref_usfm": "JDG 11:11"
        },
        {
          "start_ref": "07011012",
          "start_ref_usfm": "JDG 11:12",
          "end_ref": "07011033",
          "end_ref_usfm": "JDG 11:33"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "10008011",
          "start_ref_usfm": "2SA 8:11",
          "end_ref": "10008012",
          "end_ref_usfm": "2SA 8:12"
        },
        {
          "start_ref": "10012026",
          "start_ref_usfm": "2SA 12:26",
          "end_ref": "10012029",
          "end_ref_usfm": "2SA 12:29"
        },
        {
          "start_ref": "14020001",
          "start_ref_usfm": "2CH 20:1",
          "end_ref": "14020012",
          "end_ref_usfm": "2CH 20:12"
        },
        {
          "start_ref": "14020022",
          "start_ref_usfm": "2CH 20:22",
          "end_ref": "14020025",
          "end_ref_usfm": "2CH 20:25"
        },
        {
          "start_ref": "24027001",
          "start_ref_usfm": "JER 27:1",
          "end_ref": "24027003",
          "end_ref_usfm": "JER 27:3"
        },
        {
          "start_ref": "24027004",
          "start_ref_usfm": "JER 27:4",
          "end_ref": "24027022",
          "end_ref_usfm": "JER 27:22"
        },
        {
          "start_ref": "24040013",
          "start_ref_usfm": "JER 40:13",
          "end_ref": "24040016",
          "end_ref_usfm": "JER 40:16"
        },
        {
          "start_ref": "24041001",
          "start_ref_usfm": "JER 41:1",
          "end_ref": "24041015",
          "end_ref_usfm": "JER 41:15"
        }
      ],
      "resource": []
    }
  }
]