[
  {
    "content_id": 207161,
    "reference_id": 2741,
    "title": "Amos, livre d'",
    "media_type": "Text",
    "index_reference": "amos, livre d'",
    "language": "fra",
    "content": "<h1>AMOS, livre d&apos;</h1><p>Écrits du prophète Amos, l&apos;un des 12 prophètes mineurs de l&apos;Ancien Testament hébreu.&nbsp;Le livre d&apos;Amos est appelé mineur uniquement parce qu&apos;il est relativement court.&nbsp;Son message est aussi important que celui de n&apos;importe lequel des grands prophètes.&nbsp;En effet, il prononce une des déclarations les plus puissantes de la Bible au sujet du jugement de Dieu contre l&apos;injustice, l&apos;oppression et l&apos;hypocrisie.&nbsp;Le livre se compose principalement de sermons prophétiques prêchés par Amos à Béthel, le sanctuaire royal du royaume du Nord d&apos;Israël au VIIIe siècle av. J.-C.</p><p>Sommaire</p><p>•&nbsp;Auteur</p><p>•&nbsp;Date de composition, origine et destinataires</p><p>•&nbsp;Contexte</p><p>•&nbsp;Contenu</p><p>•&nbsp;Signification</p><h2>Auteur</h2><p>Le prédicateur des sermons (ou oracles) de ce livre est sans aucun doute Amos, berger et cultivateur de sycomores (figuiers), du village de Tekoa au sud de Jérusalem.&nbsp;Il reçoit une vision de jugement sur Israël de la part de Dieu. Il se rend au nord à Béthel, juste de l&apos;autre côté de la frontière entre Juda et Israël, pour y prononcer ses sermons.&nbsp;Tout ce que nous savons sur le prophète est contenu dans la mention suscrite de l&apos;introduction (<a href=\"https://ref.ly/Amos1:1-Amos1:2\">1.1–2</a>) et une section biographique (<a href=\"https://ref.ly/Amos7:10-Amos7:14\">7.10–14</a>) du livre d&apos;Amos, ainsi que ce que l&apos;on peut apprendre sur lui à partir du style et du contenu du reste du livre.</p><p>Amos a-t-il lui-même écrit ses prophéties ? Bien que les érudits aient soulevé de nombreuses questions sur l&apos;auteur de ce livre, il n&apos;y a aucune raison convaincante de considérer le livre comme l&apos;œuvre de quelqu&apos;un d&apos;autre.&nbsp;Certains ont suggéré que les sermons ont été transmis oralement pendant longtemps avant d&apos;être mis par écrit dans leur forme finale.&nbsp;Que cela ait été le cas ou non, le texte hébreu est en bonne condition.&nbsp;Les nombreuses références à la première personne et la vigueur de l&apos;expression impliquent fortement qu&apos;Amos lui-même ait mis par écrit une grande partie de sa prophétie peu de temps après l&apos;avoir prononcée à Béthel.</p><p>Une autre proposition spéculative est que les visions décrites dans le livre (<a href=\"https://ref.ly/Amos7:1-Amos7:9\">7.1–9 </a>; <a href=\"https://ref.ly/Amos8:1-Amos8:3\">8 1–3 </a>; <a href=\"https://ref.ly/Amos9:1-Amos9:4\">9.1–4</a>) ont été compilées par Amos avant qu&apos;il ne commence son ministère dans le royaume du Nord, et que les oracles (ch. <a href=\"https://ref.ly/Amos1:1-Amos6:14\">1–6</a>) ont été composés après cette période.&nbsp;Les deux sections auraient pu être réunies en un seul livre bien plus tard, pendant ou après l&apos;exil babylonien, avec certaines sections insérées à ce moment-là.&nbsp;D&apos;autres prophéties, cependant, comme Ézéchiel et Jérémie, contiennent à la fois des sections d&apos;oracles et de visions que les chercheurs n&apos;ont pas tenté de diviser, et les preuves internes ne rendent pas une telle division nécessaire pour le livre d&apos;Amos.&nbsp;Dans les deux sections, le prophète fait face à des préoccupations similaires et dans les deux visions (<a href=\"https://ref.ly/Amos7:1-Amos7:3\">7.1–3</a>), ainsi que les oracles (<a href=\"https://ref.ly/Amos5:1-Amos5:7\">5.1–7</a>), il apparaît dans un rôle d&apos;intercesseur en faveur d&apos;Israël.</p><h2>Date de composition, origine et destinataires</h2><p><span>Selon la mention suscrite (dans l&apos;introduction), Amos prophétise pendant les règnes d&apos;Ozias, roi de Juda, et de Jéroboam&nbsp;II, roi d&apos;Israël </span>(<a href=\"https://ref.ly/Amos1:1\">1.1</a>)<span>, soit entre 792 et 740 av. J.-C.&nbsp;Le contenu de son message correspond à ce qui est connu de la situation en Israël à cette période.&nbsp;Il est difficile d&apos;être plus précis quant au début et à la fin de son ministère prophétique.&nbsp;La vision lui vient «&nbsp;deux ans avant le tremblement de terre&nbsp;» </span>(<a href=\"https://ref.ly/Amos1:1\">1.1</a>)<span>, mais une autre référence biblique au même tremblement de terre le situe pendant les jours du roi Ozias de Juda </span>(<a href=\"https://ref.ly/Zech14:5\">Za 14.5</a>)<span>.&nbsp;Les fouilles archéologiques à Hazor semblent avoir fourni des preuves d&apos;un tremblement de terre, qui a été daté à environ 760 av. J.-C.&nbsp;Amos contient également une référence prophétique à une éclipse solaire </span>(<a href=\"https://ref.ly/Amos8:9\">8.9</a><span>)&nbsp;; on a calculé qu&apos;une telle éclipse a eu lieu vers 763 av. J.-C.&nbsp;Après que le roi Ozias a été frappé de lèpre, il a vécu en isolement tandis que Juda était sous une co-régence </span>(<a href=\"https://ref.ly/2Chr26:21\">2Ch 26.21</a>)<span>.&nbsp;Par conséquent, la mention d&apos;Amos d&apos;Ozias comme roi </span>(<a href=\"https://ref.ly/Amos1:1\">1.1</a>)<span> fixe probablement 760 av. J.-C. comme la date la plus tardive possible pour le ministère du prophète.</span></p><p>Le malheur qui s&apos;abat sur Israël après la prophétie d&apos;Amos est la conquête par le roi assyrien Tiglath Piléser&nbsp;III (745–727 av. J.-C.).&nbsp;Bien qu&apos;Amos ait fait référence à une captivité imminente, il ne mentionne jamais l&apos;Assyrie comme le ravisseur. Il dit cependant que la captivité emmènerait Israël dans une terre à l&apos;est de Damas (<a href=\"https://ref.ly/Amos5:27\">5.27</a>).&nbsp;Amos ne pense probablement pas spécifiquement à la montée en puissance de l&apos;Assyrie, mais plutôt aux conséquences inévitables de l&apos;idolâtrie et de l&apos;hypocrisie d&apos;Israël.&nbsp;Lorsque toutes les preuves sont prises en compte, il semble raisonnable de dater le début des prophéties d&apos;Amos à Béthel vers 760 av. J.-C., soit approximativement au milieu de la période des règnes d&apos;Ozias et de Jéroboam II.&nbsp;Nous ne savons pas combien de temps a duré le ministère du prophète&nbsp;; cela pourrait n&apos;avoir été que quelques mois.</p><p>Amos s&apos;occupait de ses troupeaux dans les collines de Judée au sud de Jérusalem lorsque Dieu lui a dit : « Va, prophétise à mon peuple d&apos;Israël » (<a href=\"https://ref.ly/Amos7:15\">7.15</a>).&nbsp;Il connaissait peut-être le nord plus urbain grâce à des voyages antérieurs pour y vendre de la laine ou des fruits, ou bien le culte païen et les injustices sociales là-bas ont peut-être eu un impact soudain sur lui après son appel à prophétiser.&nbsp;En tout cas, ses écrits révèlent non seulement son origine judéenne rurale mais aussi une connaissance de première main des conditions de vie dans le royaume du Nord d&apos;Israël.&nbsp;Bien que ses prophéties aient été principalement dirigées contre Israël, il dénonce également le péché de Juda, prédisant que sa capitale, Jérusalem, serait brûlée (<a href=\"https://ref.ly/Amos2:4-Amos2:5\">2.4–5</a>).&nbsp;Plusieurs passages sont adressés aux habitants de Samarie, capitale d&apos;Israël (<a href=\"https://ref.ly/Amos4:1\">4.1, 11 </a>; <a href=\"https://ref.ly/Amos6:1\">6.1</a>), qu&apos;Amos connaissait de toute évidence très bien.&nbsp;Il aurait pu voyager jusqu&apos;à Samarie depuis Béthel, ou il aurait pu entendre parler de ses splendeurs par les paroles suffisantes de ses citoyens.&nbsp;Il aurait pu s&apos;adresser directement à eux lorsqu&apos;ils venaient de la capitale pour adorer à Béthel.</p><h2>Contexte</h2><p>Le VIIIe siècle av. J.-C. est une période critique dans l&apos;histoire juive.&nbsp;Les deux royaumes de la nation divisée ont atteint des sommets de prospérité économique inconnus depuis les jours de Salomon.&nbsp;Pourtant, la décadence religieuse interne sape la force des deux royaumes, et leur société est en train de se miner de l&apos;intérieur.&nbsp;Une nouvelle classe aisée profite de l&apos;opulence de l&apos;époque, devenant de plus en plus riche tandis que les pauvres deviennent plus pauvres que jamais.</p><p>En 803 av. J.-C., la conquête de Damas en Syrie par le roi assyrien Adad-Nerari&nbsp;III avait réduit au silence l&apos;un des principaux ennemis d&apos;Israël.&nbsp;Avec les Syriens sortis de la lice, le royaume d&apos;Israël a pu étendre ses frontières sous le règne du roi Joas (<a href=\"https://ref.ly/2Kgs13:25\">2R 13.25</a>), et pendant un certain temps, même l&apos;élan du pouvoir assyrien vers l&apos;ouest a été freiné.&nbsp;Les royaumes d&apos;Israël et de Juda ont alors connu une période de repos après des guerres constantes&nbsp;; ils ont donc tourné leur attention vers les affaires internes.</p><p>Le fils de Joas, Jéroboam II, devient roi d&apos;Israël en 793 et règne jusqu&apos;en 753 av. J.-C.&nbsp;Ozias est sur le trône de Juda de 792 à 740 av. J.-C.&nbsp;Sous ces deux rois, Juda et Israël contrôlent un territoire presque aussi grand que l&apos;empire de Salomon. Leur richesse a augmenté à la fois grâce à l&apos;expansion du commerce et au butin des territoires conquis.</p><p>L&apos;archéologie a fourni des informations sur l&apos;activité industrielle au sein des nations, comme une impressionnante industrie de la teinture à Debir.&nbsp;Des fouilles à Samarie ont produit un grand nombre d&apos;objets d&apos;ivoire incrustés confirmant la description d&apos;Amos des riches dans la capitale (<a href=\"https://ref.ly/Amos6:4\">6.4</a>).&nbsp;La ville était protégée par une énorme double muraille d&apos;une épaisseur rare.&nbsp;Un palais, probablement celui de Jéroboam, dominait la ville avec une tour massive.    </p><p>La splendeur et la prospérité de l&apos;époque, cependant, masquaient la propagation de la décadence interne.&nbsp;L&apos;oppression des pauvres par de nombreux membres des classes riches menaçait non seulement l&apos;unité de la nation, mais signifiait également que les lois de Dieu étaient violées.&nbsp;Dans ses dénonciations du traitement cruel des pauvres (<a href=\"https://ref.ly/Amos5:11-Amos5:13\">5.11–13&nbsp;</a>; <a href=\"https://ref.ly/Amos8:4-Amos8:10\">8.4–10</a>), Amos avertit du châtiment inévitable de la désobéissance aux lois de Dieu.</p><p>La nation d&apos;Israël était coupable de plus que certains péchés sociétaires contre l&apos;alliance.&nbsp;Elle avait également adopté des pratiques religieuses païennes.&nbsp;L&apos;influence religieuse cananéenne s&apos;était immiscée (introduite) dans la société de la nation d&apos;Israël elle-même.&nbsp;La fouille d&apos;un entrepôt du palais à Samarie a révélé de nombreux <em>ostraca</em> (morceaux de poterie cassée utilisés pour écrire de courts messages tels que des lettres, des reçus, etc.) contenant des noms hébreux composés avec «&nbsp;Baal&nbsp;», un dieu important de la religion cananéenne.</p><p>Malgré cette détérioration progressive, un optimisme trompeur semble avoir prévalu.&nbsp;Amos trouve des gens désirant le Jour du Seigneur (<a href=\"https://ref.ly/Amos5:18\">5.18</a>) et cherche à corriger leur erreur : le Jour du Seigneur prophétisé dans les Écritures serait un temps de jugement contre tous les pécheurs.&nbsp;Un jugement plus immédiat devait cependant avoir lieu.&nbsp;L&apos;Assyrie avait commencé à renforcer sa position dans le monde et à reprendre sa politique expansionniste.&nbsp;Sous la direction de Tiglath Piléser&nbsp;III (745–727 av. J.-C.), elle revient à une position de domination mondiale.&nbsp;Finalement, le royaume d&apos;Israël est attaqué par Salmanasar&nbsp;V d&apos;Assyrie.&nbsp;Peu de temps après, en 722 av. J.-C., Samarie est occupée.&nbsp;Lorsque les Assyriens envahissent Israël, beaucoup de ceux qui avaient ignoré le message d&apos;Amos réalisent sans doute alors qu&apos;un prophète de Dieu avait été parmi eux.</p><h2>Contenu</h2><h3>Mention suscrite (<a href=\"https://ref.ly/Amos1:1\">1.1</a>)</h3><p>Le prophète se présente comme un berger, peut-être sous-entendant ainsi qu&apos;il souhaite empêcher plus que des moutons de s&apos;égarer.</p><h3>Oracles prophétiques (<a href=\"https://ref.ly/Amos1:2-Amos6:14\">1.2–6.14</a>)</h3><p>Cette section commence par une image de la grande puissance de Dieu, qui agit dans l&apos;Histoire pour juger les nations (<a href=\"https://ref.ly/Amos1:2\">1.2</a>).</p><p>Jugement sur les nations environnantes (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1.3–2.3</a>)</p><p>Le prophète parle d&apos;abord contre Damas, puis continue, prononçant la condamnation de divers peuples en cercles concentriques de plus en plus proches, se «&nbsp;focalisant&nbsp;» sur Israël.&nbsp;On peut imaginer les citoyens d&apos;Israël applaudissant le jugement de Dieu contre d&apos;autres nations jusqu&apos;à ce qu&apos;Amos les accuse de péchés similaires, avec un effet choquant.</p><p>Damas était la capitale de la Syrie, au nord-est d&apos;Israël, et représentait le centre de l&apos;influence syrienne.&nbsp;La Syrie avait brutalisé Israël pendant le règne de Hazaël à Damas (842–806 av. J.-C.).&nbsp;Hazaël avait «&nbsp;entamé&nbsp;» ou réduit le territoire d&apos;Israël lors de plusieurs campagnes (<a href=\"https://ref.ly/2Kgs10:32-2Kgs10:33\">2R 10.32–33&nbsp;</a>; <a href=\"https://ref.ly/2Kgs13:3-2Kgs13:5\">13.3–5, 22–24</a>).&nbsp;Lors de celle qu&apos;ils ont mené dans le territoire de Galaad, les Syriens ont détruit la majeure partie de l&apos;armée d&apos;Israël comme s&apos;il s&apos;agissait de poussière sur une aire de battage (<a href=\"https://ref.ly/2Kgs13:7\">2R 13.7</a>).&nbsp;Ainsi, Amos dénonce la Syrie pour avoir battu Galaad sous des traîneaux de fer, comme on «&nbsp;foule&nbsp;» le grain (<a href=\"https://ref.ly/Amos1:3\">Am 1.3</a>).&nbsp;Le prophète prédit que la Syrie sera détruite et que son peuple sera déporté à Kir, leur lieu d&apos;origine selon Amos <a href=\"https://ref.ly/Amos9:7\">9.7</a>).&nbsp;(Pour l&apos;accomplissement de cette prophétie, voir <a href=\"https://ref.ly/2Kgs16:9\">2R 16.9</a>.)</p><p>Amos se tourne ensuite vers Gaza, ville philistine du sud-ouest de la Palestine.&nbsp;Gaza représente probablement les Philistins dans leur ensemble, car trois autres de leurs cinq grandes villes sont également mentionnées (<a href=\"https://ref.ly/Amos1:8\">1.8</a>).&nbsp;La cinquième, Gath, avait déjà été conquise par Hazaël (<a href=\"https://ref.ly/2Kgs12:17\">2R 12.17</a>).&nbsp;Amos dénonce les Philistins, probablement pour un raid frontalier sur Israël au cours duquel beaucoup ont été emmenés en esclavage (<a href=\"https://ref.ly/Amos1:6\">1.6</a>).</p><p>La ville phénicienne de Tyr est ensuite citée.&nbsp;Elle se situait sur la Méditerranée, au nord d&apos;Israël et au sud-ouest de Damas.&nbsp;La destruction de Tyr, comme celle des villes philistines, est prédite comme punition pour avoir réduit en esclavage les Israélites conquis.</p><p>C&apos;est ensuite le tour d&apos;Édom&nbsp;; cette nation se trouve au sud de la mer Morte.&nbsp;Édom avait continuellement harcelé les Israélites et est mentionné de manière négative plusieurs fois dans l&apos;Ancien Testament.&nbsp;Il est dit qu&apos;Édom a été impitoyable envers Israël, son frère (<a href=\"https://ref.ly/Amos1:11\">1.11</a>).</p><p>Ammon, juste au sud-est d&apos;Israël, est également jugé.&nbsp;L&apos;incident particulièrement violent qui est mentionné (<a href=\"https://ref.ly/Amos1:13\">1.13</a>) s&apos;est manifestement produit lors de l&apos;une de leurs nombreuses tentatives de s&apos;enfoncer toujours plus au nord, dans le territoire israélite de Galaad.</p><p>Moab est la dernière des nations environnantes à être dénoncée, en référence à ce qui pourrait avoir été un incident bien connu de profanation des morts (<a href=\"https://ref.ly/Amos2:1-Amos2:3\">2.1–3</a>).</p><p>Oracles contre Israël et contre Juda (<a href=\"https://ref.ly/Amos2:4-Amos2:16\">2.4–16</a>)</p><p>Bien que Juda et Israël aient été en paix à l&apos;époque, leur inimitié avait perduré après la dissolution du royaume unique sous Saül, David et Salomon.&nbsp;Amos accuse Juda de rejeter « la loi du Seigneur » et prédit l&apos;incendie de Jérusalem.</p><p>L&apos;oracle contre Israël est plus long que les autres.&nbsp;Amos précise soigneusement la nature sociale du péché d&apos;Israël, soulignant qu&apos;il n&apos;est pas meilleur que les nations environnantes.&nbsp;Il mérite donc la même punition.&nbsp;Tout comme certaines nations étaient coupables de réduire des peuplades en esclavage, Israël vend ses propres pauvres qui sont incapables de rembourser leurs dettes (<a href=\"https://ref.ly/Amos2:6\">2.6</a>).&nbsp;Selon la loi mosaïque, il était illégal de garder même pendant la nuit un vêtement donné en gage pour un prêt, car il aurait pu être la seule source de chaleur du débiteur (<a href=\"https://ref.ly/Exod22:26-Exod22:27\">Ex 22.26–27</a>).&nbsp;Les riches en Israël assistaient aux fêtes religieuses dans des vêtements «&nbsp;volés&nbsp;» aux pauvres (<a href=\"https://ref.ly/Amos2:8\">2.8</a>).</p><p>Amos rappelle à Israël toutes les bonnes choses que Dieu a faites pour eux (<a href=\"https://ref.ly/Amos2:9-Amos2:11\">2.9–11</a>).&nbsp;Mais puisqu&apos;il avait choisi de continuer dans la désobéissance, il n&apos;échapperait pas au jugement imminent (<a href=\"https://ref.ly/Amos2:12-Amos2:16\">2.12–16</a>).</p><p>Dénonciation et avertissement contre Israël (<a href=\"https://ref.ly/Amos3:1-Amos6:14\">3.1–6.14</a>)</p><p>Amos justifie son autorité prophétique avec une leçon de cause à effet (<a href=\"https://ref.ly/Amos3:1-Amos3:8\">3.1–8</a>).&nbsp;Un lion rugit quand il a une proie, et les gens ont peur quand une trompette sonne l&apos;alarme.&nbsp;Si une calamité frappe une ville, c&apos;est Dieu qui l&apos;a permise.&nbsp;Dieu, qui révèle ses secrets à ses prophètes, a annoncé la ruine d&apos;Israël, et Amos doit la proclamer.</p><p>Dans une déclaration dramatique, Amos appelle l&apos;Égypte et l&apos;Assyrie, grands centres d&apos;oppression et de cruauté, à être témoins des crimes d&apos;Israël, comme si même ces nations en seraient choquées (<a href=\"https://ref.ly/Amos3:9-Amos3:10\">3.9–10</a>).&nbsp;Seul un reste en lambeaux survivra à la punition à venir (<a href=\"https://ref.ly/Amos3:11-Amos3:12\">3.11–12</a>).&nbsp;Le jugement tombera sur les objets qui symbolisent la désobéissance religieuse d&apos;Israël (<a href=\"https://ref.ly/Amos3:14\">3.14</a>) ainsi que sur les symboles de la richesse qui l&apos;ont éloigné du Seigneur (<a href=\"https://ref.ly/Amos3:15\">3.15</a>).</p><p>Amos utilise un langage fort pour dénoncer la vie luxueuse et indolente menée aux dépens des pauvres (<a href=\"https://ref.ly/Amos4:1-Amos4:3\">4.1–3</a>).&nbsp;Les femmes riches dont l&apos;amour pour la luxure pousse leurs maris à exploiter encore davantage les nécessiteux sont traitées de «&nbsp;génisses&nbsp;»&nbsp;; elles seront un jour traitées comme du bétail.&nbsp;Puis Amos se moque de ceux qui adorent à Béthel en accomplissant des rituels dans la mauvaise disposition du péché (<a href=\"https://ref.ly/Amos4:4-Amos4:5\">4.4–5</a>).</p><p>Dans le reste du quatrième chapitre, Amos rappelle des incidents de l&apos;histoire d&apos;Israël qui étaient censés ramener le peuple à Dieu : famine, sécheresse, fléaux, la destruction de certaines de leurs villes.&nbsp;Pourtant, ils ne s&apos;étaient pas repentis.&nbsp;« <span>Prépare-toi à la rencontre de ton Dieu, O Israël</span> ! » avertit le prophète, faisant suivre son avertissement d&apos;un hymne à la puissance de Dieu (<a href=\"https://ref.ly/Amos4:6-Amos4:13\">4.6–13</a>).</p><p>Le cinquième chapitre commence sous la forme d&apos;un chant funèbre, comme si Israël était déjà considéré comme mort (<a href=\"https://ref.ly/Amos5:1-Amos5:2\">5.1–2</a>).&nbsp;Il n&apos;y a personne pour l&apos;aider&nbsp;; ses propres armées seront décimées lorsque le désastre frappera (<a href=\"https://ref.ly/Amos5:3\">5.3</a>).&nbsp;Bien sûr, Dieu est là pour aider : « Cherchez-moi, et vous vivrez&nbsp;! » (<a href=\"https://ref.ly/Amos5:4-Amos5:6\">5.4–6</a>).&nbsp;La possibilité de délivrance, de « vie », contraste fortement avec la « mort » de la nation décrite juste auparavant.&nbsp;Les idoles, comme toujours, sont un faux espoir (<a href=\"https://ref.ly/Amos5:5\">5.5</a>).&nbsp;L&apos;appel à chercher le Seigneur est&nbsp;de nouveau suivi d&apos;un hymne à sa puissance (<a href=\"https://ref.ly/Amos5:8-Amos5:9\">5.8–9</a>).</p><p>Malgré l&apos;espoir qui est offert à Israël, Amos doit présenter le sombre tableau de ce qu&apos;il voit (<a href=\"https://ref.ly/Amos5:10-Amos5:13\">5.10–13</a>).&nbsp;Le système judiciaire est corrompu&nbsp;; les impôts et les taux d&apos;intérêt élevés des prêts (usure) écrasent les pauvres.&nbsp;Ces injustices pourraient être corrigées si les gens « haïssaient le mal et aimaient le bien » (<a href=\"https://ref.ly/Amos5:15\">5.15</a>), mais le jugement apparaît déjà à l&apos;horizon (<a href=\"https://ref.ly/Amos5:16-Amos5:17\">5.16–17</a>).</p><p>Les gens sont pleins d&apos;hypocrisie, prétendant attendre avec impatience le Jour du Seigneur.&nbsp;Ce jour sera un jour de jugement pour leurs péchés, déclare Amos.&nbsp;Au lieu de gestes vides d&apos;offrandes et de louanges, Dieu veut que la droiture soit semblable à un courant d&apos;eau et que la justice coule comme un torrent intarissable (<a href=\"https://ref.ly/Amos5:18-Amos5:24\">5.18–24</a>).&nbsp;Leur esprit désobéissant remonte à l&apos;époque de l&apos;exode d&apos;Égypte, lorsque le peuple de Dieu était attiré par des dieux païens.&nbsp;Le Seigneur Dieu des armées enverra ces faux dieux en captivité avec les gens qui se tournaient vers eux (<a href=\"https://ref.ly/Amos5:25-Amos5:27\">5.25–27</a>).</p><p>L&apos;autosatisfaction ressentie par les classes supérieures en Israël s&apos;était manifestement étendue à Juda, puisque des paroles dures sont adressées à Jérusalem, aussi bien qu&apos;à Samarie (<a href=\"https://ref.ly/Amos6:1\">6.1</a>).&nbsp;Amos dit à ceux qui se prélassent dans la surabondance de jeter un coup d&apos;œil à trois royaumes voisins sur lesquels le jugement est déjà tombé : Calné, Hamath et Gath.&nbsp;Israël pense-t-il y échapper, alors que ses voisins n&apos;ont pas réussi à s&apos;en sortir ? Quand le Jour du jugement viendra, les riches, qui ont voyagé en «&nbsp;première classe&nbsp;», seront les premiers à partir en exil (<a href=\"https://ref.ly/Amos6:2-Amos6:7\">6.2–7</a>)&nbsp;!&nbsp;La destruction laissera peu de survivants, mais ils sauront que la punition vient de Dieu (<a href=\"https://ref.ly/Amos6:8-Amos6:11\">6.8–11</a>).&nbsp;Israël se comporte de manière stupide, avec orgueil, alors qu&apos;il se trompe complètement lui-même (<a href=\"https://ref.ly/Amos6:12-Amos6:14\">6.12–14</a>).</p><h3>Visions prophétiques (<a href=\"https://ref.ly/Amos7:1-Amos9:10\">7.1–9.10</a>)</h3><p>En décrivant trois visions que Dieu lui a données, Amos communique alors de manière dramatique la révélation divine.</p><p>Destruction d&apos;Israël (<a href=\"https://ref.ly/Amos7:1-Amos7:9\">7.1–9</a>)</p><p>La première vision vient en trois parties.&nbsp;Dans la première, Amos reçoit la vision de la menace d&apos;une invasion de sauterelles. Sa prière d&apos;intercession pousse Dieu à y renoncer et à la retirer (<a href=\"https://ref.ly/Amos7:1-Amos7:3\">7.1–3</a>).&nbsp;Puis le prophète voit un feu dévorant, et encore une fois sa prière évite une catastrophe (<a href=\"https://ref.ly/Amos7:4-Amos7:6\">7.4–6</a>).&nbsp;Dans la troisième partie de la vision, Amos voit le Seigneur debout près d&apos;un mur, tenant un fil à plomb (niveau) à la main. Cela implique que son peuple doit se conformer à sa norme, un élément manquant dans les deux images précédentes.&nbsp;Cette fois, parce que les gens n&apos;ont pas été à la hauteur, la catastrophe ne peut pas être évitée (<a href=\"https://ref.ly/Amos7:7-Amos7:9\">7.7–9</a>).</p><p>Intermède historique (<a href=\"https://ref.ly/Amos7:10-Amos7:17\">7.10–17</a>)</p><p>À ce stade, Amos doit faire face à Amatsia, prêtre de Béthel, car sa vision du fil à plomb signifie la destruction des autels et temples idolâtres d&apos;Israël, ainsi que de la maison de Jéroboam par l&apos;épée.&nbsp;Amatsia envoie un message à Jéroboam accusant Amos d&apos;être un traître, et dit à Amos de retourner en Juda.&nbsp;Ce dernier nie toute relation avec les prophètes professionnels, puis inclut spécifiquement la famille d&apos;Amatsia dans une autre prédiction du désastre d&apos;Israël.</p><p>Les fruits mûrs (<a href=\"https://ref.ly/Amos8:1-Amos8:14\">8.1–14</a>)</p><p>Dans la deuxième vision, Amos voit une corbeille de fruits mûrs (ou fruits d&apos;été).&nbsp;Le mot hébreu pour désigner les fruits d&apos;été est presque identique au mot qui signifie «&nbsp;fin&nbsp;», donc le jeu de mots communique que la nation est «&nbsp;mûre pour la punition&nbsp;». Leur maturité est en réalité une pourriture morale.&nbsp;Les marchands avides attendent impatiemment la fin des fêtes religieuses afin de pouvoir tromper les pauvres davantage encore en utilisant de faux poids, en vendant des produits de qualité inférieure et en saisissant les débiteurs.&nbsp;Quand la captivité viendra, leurs festivités se transformeront en funérailles.&nbsp;Une famine s&apos;abattra sur le pays, une famine non seulement de pain et d&apos;eau, mais «&nbsp;la faim et la soif d&apos;entendre les paroles de l&apos;Éternel&nbsp;», faisant même tomber les jeunes les plus forts. </p><p>Destruction du Temple (<a href=\"https://ref.ly/Amos9:1-Amos9:10\">9.1–10</a>)</p><p>La troisième vision est celle du Seigneur détruisant le sanctuaire de Béthel alors qu&apos;il est rempli de gens engagés dans leur culte dénué de sens.&nbsp;L&apos;endroit où ils espéraient trouver la sécurité est celui où ils trouveront la destruction.&nbsp;Ceux qui ne sont pas à l&apos;intérieur seront également détruits, peu importe où ils essaient de fuir.&nbsp;Ils ne pourront pas se cacher de Dieu dans le Shéol (séjour des morts), ou sur les hauteurs du Carmel, ou dans les profondeurs de la mer (<a href=\"https://ref.ly/Amos9:1-Amos9:4\">9.1–4</a>).&nbsp;Un autre hymne à la puissance de Dieu suit la vision (<a href=\"https://ref.ly/Amos9:5-Amos9:6\">9.5–6</a>).</p><p>Les derniers mots de dénonciation du livre d&apos;Amos se trouvent dans <a href=\"https://ref.ly/Amos9:7-Amos9:10\">9.7–10</a>. Ils représentent cependant un prélude à un message d&apos;espoir.&nbsp;Le prophète montre qu&apos;Israël n&apos;est pas meilleur que toute autre nation aux yeux de Dieu.&nbsp;Ne l&apos;a-t-il pas fait sortir d&apos;Égypte ? Oui, mais il a aussi fait venir les Philistins de Caphtor et les Syriens de Kir.&nbsp;La signification religieuse de l&apos;exode a été perdue à cause du péché d&apos;Israël, donc tous sauf un reste fidèle seront condamnés.</p><p>Le concept du «&nbsp;reste juste&nbsp;» est important dans la prédication prophétique du VIIIe siècle av. J.-C. (comp. avec&nbsp;<a href=\"https://ref.ly/Isa6:12-Isa6:13\">Est 6.12–13&nbsp;</a>; <a href=\"https://ref.ly/Mic6:7-Mic6:9\">Mi 6.7–9</a>).&nbsp;Il rappelle la promesse de Dieu de maintenir la nation d&apos;Israël à cause de l&apos;alliance avec les patriarches (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">Lv 26.44–45</a>).&nbsp;Dans la prophétie d&apos;Amos, Israël doit être passé au crible (épuré ou vanné) par d&apos;autres nations comme du grain dans un tamis&nbsp;; la « paille » impie sera dispersée à travers le monde, mais le véritable « grain » sera préservé.</p><h3>L&apos;espoir d&apos;Israël (<a href=\"https://ref.ly/Amos9:11-Amos9:15\">9.11–15</a>)</h3><p>L&apos;espoir exprimé au nom d&apos;Israël est développé dans la dernière section du livre à travers une série de métaphores saisissantes et magnifiques.</p><p>Restauration de la cité de David (<a href=\"https://ref.ly/Amos9:11-Amos9:12\">9.11–12</a>)</p><p>La première métaphore est celle de la ville (litt. « maison ») de David, une maison tombée en ruine.&nbsp;La monarchie s&apos;était effondrée à cause de dégradation interne et de menaces extérieures. Elle est maintenant vue comme restaurée à son ancienne gloire.&nbsp;De plus, une expansion du royaume davidique inclura toutes les nations qui appartiennent au Seigneur.</p><p>Dans le NT, ce passage a été cité par Jacques pour soutenir l&apos;inclusion des Gentils dans la promesse (<a href=\"https://ref.ly/Acts15:16-Acts15:18\">Ac 15.16–18</a>).&nbsp;La formulation de la prophétie dans le livre des Actes est légèrement différente de la formulation originale d&apos;Amos, car elle est basée sur une ancienne traduction grecque de l&apos;Ancien Testament appelée la Septante.&nbsp;Ceux qui sont appelés par le nom de Dieu ou qui appartiennent à Dieu incluent non seulement des entités géographiques telles que des nations, mais aussi des individus de n&apos;importe quelle nation qui ont une relation étroite avec Dieu.&nbsp;Jacques a vu qu&apos;Amos prédisait l&apos;inclusion des Gentils dans le royaume de Dieu, un Royaume bien plus grand que celui de la monarchie davidique d&apos;origine.&nbsp;Cette prophétie a été partiellement accomplie dans l&apos;Église chrétienne.</p><p>Restauration des fortunes d&apos;Israël (<a href=\"https://ref.ly/Amos9:13-Amos9:15\">9.13–15</a>)</p><p>Une série de métaphores pastorales clôt le livre d&apos;Amos.&nbsp;Elles représentent l&apos;abondance de bénédictions dans le royaume à venir.&nbsp;Les fortunes d&apos;Israël seront restaurées, bien au-delà des événements sombres du siècle où Amos parle.&nbsp;Les théologiens divergent dans leur compréhension de l&apos;application de cette prophétie.&nbsp;Si elle réfère à l&apos;âge actuel de l&apos;Église chrétienne, elle décrit les bénédictions présentes de l&apos;Église comme à un «&nbsp;Israël spirituel&nbsp;». Si elle réfère à l&apos;avenir, au règne millénaire du Christ, elle dépeint ce qui se passera sur terre à ce moment-là.</p><p>Le concept d&apos;une terre renouvelée se trouve ailleurs dans la Bible (<a href=\"https://ref.ly/Rom8:20-Rom8:22\">Rm 8.20–22</a>).&nbsp;Michée utilise un langage quelque peu similaire à celui d&apos;Amos pour décrire la restauration de ce qui semble littéralement être la ville de Jérusalem (<a href=\"https://ref.ly/Mic3:12-Mic4:4\">Mi 3.12–4.4</a>).&nbsp;Il est peut-être préférable d&apos;appliquer la prophétie finale d&apos;Amos à la restauration qui sera effectuée lors du retour ultime du Christ.&nbsp;Quelle que soit l&apos;application correcte, le reste juste ou reste fidèle inclura les disciples de Jésus-Christ, et les bénédictions doivent être considérées comme destinées à tous ceux qui appartiennent au royaume de Dieu.</p><h2>Signification</h2><p>Le but principal des prophéties d&apos;Amos est de dénoncer la désobéissance d&apos;Israël à l&apos;alliance.&nbsp;Bien que la promesse de l&apos;alliance donnée à Abraham (<a href=\"https://ref.ly/Gen22:15-Gen22:18\">Gn 22.15–18</a>) et réitérée tout au long de l&apos;AT ne soit pas mentionnée explicitement dans Amos, elle est implicite dans le message d&apos;ensemble du livre.&nbsp;Amos soutient la nature spirituelle de l&apos;alliance et souligne que la bénédiction vient par l&apos;obéissance.</p><p>En regardant autour de lui, Amos ne voit pas seulement la désobéissance, mais aussi l&apos;hypocrisie.&nbsp;Un aspect fondamental de son enseignement éthique est l&apos;insistance sur le fait que l&apos;adhésion extérieure aux cérémonies religieuses sans réponse sincère à la volonté de Dieu (telle qu&apos;exprimée dans la loi) est irrecevable par Dieu.&nbsp;La loi comprend de nombreux commandements visant à susciter l&apos;amour de Dieu et du prochain (<a href=\"https://ref.ly/Exod23:1-Exod23:13\">Ex 23.1–13</a>).&nbsp;À l&apos;époque d&apos;Amos, les riches désobéissent volontairement à ces aspects sociaux de la loi, mais s&apos;accrochent néanmoins aux rituels religieux.&nbsp;Amos voit ce qu&apos;il y a dans leurs cœurs et le condamne.&nbsp;Pour lui, les obligations religieuses qui ne sont pas observées dans un véritable esprit de responsabilité envers Dieu peuvent en fait devenir péché (<a href=\"https://ref.ly/Amos4:4\">4.4</a>).&nbsp;La religion peut dégénérer au point de devenir une malédiction, une moquerie de la volonté d&apos;un Dieu saint.</p><p>Amos voit la désobéissance et l&apos;hypocrisie d&apos;Israël comme culminant en un désastre national.&nbsp;Ainsi, sa prophétie sert d&apos;avertissement d&apos;un malheur imminent pour la nation.&nbsp;Il voit que d&apos;autres nations en dehors d&apos;Israël et de Juda sont tenues pour responsables devant Dieu par rapport à leur mauvais traitement des autres (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1.3–2.3</a>).&nbsp;Leurs péchés sociaux ont été punis par Dieu au cours de l&apos;Histoire.&nbsp;Amos voit ainsi un aspect de la loi s&apos;étendre au-delà d&apos;Israël et de Juda à d&apos;autres nations.&nbsp;Ils sont responsables devant Dieu en vertu de ce qu&apos;on pourrait appeler une loi morale universelle, et ils ont été jugés pour leurs crimes contre l&apos;humanité.</p><p>Le concept prophétique du Jour du Seigneur, considéré par les gens de l&apos;époque d&apos;Amos comme un temps de justification nationale, est considéré par le prophète comme un temps de punition pour tous les pécheurs.&nbsp;Une telle punition n&apos;exclurait donc pas la nation d&apos;Israël.</p><p>Pourtant, la dénonciation n&apos;est pas le seul but de l&apos;activité prophétique d&apos;Amos.&nbsp;Il proclame un avenir d&apos;espoir pour Israël, dans le rétablissement de la monarchie davidique, manifestement sous le Messie, à une époque qui serait caractérisée par la paix (<a href=\"https://ref.ly/Amos9:8-Amos9:15\">9.8–15</a>).&nbsp;La relation entre royaume davidique et royaume messianique remonte à la promesse faite à David (<a href=\"https://ref.ly/2Sam7:8-2Sam7:16\">2S 7.8–16</a>).&nbsp;Tout comme les autres nations participaient par extension aux exigences de la loi et au jugement, les autres nations qui appartenaient à Dieu participeraient aux bénédictions de la promesse (<a href=\"https://ref.ly/Amos9:12\">9.12</a>).</p><p>La souveraineté et la justice de Dieu sont les concepts les plus nettement dépeints dans le livre d&apos;Amos.&nbsp;Il est souverain sur toutes les nations du monde. Ces nations sont caractérisées ou représentées par celles qui entourent Israël, et il les mène au jugement (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1.3–2.3</a>).&nbsp;Il est également souverain sur la nature, comme le démontre son contrôle de l&apos;univers (<a href=\"https://ref.ly/Amos4:13\">4.13 </a>; <a href=\"https://ref.ly/Amos5:8\">5.8 </a>; <a href=\"https://ref.ly/Amos9:13-Amos9:14\">9.13–14</a>).&nbsp;Sa justice exige qu&apos;il ne permette pas que sa loi continue d&apos;être violée sans rétribution (châtiment).&nbsp;Mais sa justice est aussi une garantie d&apos;espoir pour le reste juste d&apos;Israël.&nbsp;Il tiendra en effet sa promesse de préserver Israël en tant que nation (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">Lv 26.44–45</a>).</p><p>Amos laisse entrevoir la possibilité d&apos;éviter la catastrophe nationale qui se profile à l&apos;horizon des événements mondiaux.&nbsp;Cependant, d&apos;après sa description sombre des conditions sociales et de la dureté du cœur des gens à l&apos;époque, aucune échappatoire ne lui semble probable.</p><p>Son message est présenté sous forme de métaphores audacieuses et d&apos;images vives qui restent en mémoire.&nbsp;Ce message est toujours pertinent, car de nombreux péchés caractérisant les gens de l&apos;époque du prophète sont encore répandus dans la société et dans la vie des individus des temps modernes.&nbsp;Maltraiter ses semblables est autant une caractéristique de notre siècle que du VIIIe siècle av. J.-C.</p><p>Le lecteur d&apos;aujourd&apos;hui devrait noter (1) l&apos;insistance du prophète sur les conséquences du péché ; (2) son accent sur la responsabilité qui accompagne toujours le privilège ; (3) sa présentation de la fidélité de Dieu ; et (4) son message d&apos;espoir, exprimé en partie aujourd&apos;hui à travers l&apos;Église.</p><p>Si le livre d&apos;Amos semble avoir une perspective maussade, il faut se rappeler que le prophète faisait face à une réalité sombre.&nbsp;Il regardait une nation s&apos;effondrer à cause de son infidélité à Dieu.&nbsp;Au-delà de la perspective pessimiste de ce qui attendait Israël, Amos a vu émerger un nouveau royaume, un royaume de paix dans lequel le peuple de Dieu réaliserait l&apos;accomplissement des promesses de ce dernier.&nbsp;<em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"tyndaleBibleDictionary\">Prophétie </span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"tyndaleBibleDictionary\">prophète, prophétesse </span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"tyndaleBibleDictionary\">Israël, histoire de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012017",
          "end_ref_usfm": "2KI 12:17"
        },
        {
          "start_ref": "12013007",
          "start_ref_usfm": "2KI 13:7",
          "end_ref": "12013007",
          "end_ref_usfm": "2KI 13:7"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "14026021",
          "start_ref_usfm": "2CH 26:21",
          "end_ref": "14026021",
          "end_ref_usfm": "2CH 26:21"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001003",
          "end_ref_usfm": "AMO 1:3"
        },
        {
          "start_ref": "30001006",
          "start_ref_usfm": "AMO 1:6",
          "end_ref": "30001006",
          "end_ref_usfm": "AMO 1:6"
        },
        {
          "start_ref": "30001008",
          "start_ref_usfm": "AMO 1:8",
          "end_ref": "30001008",
          "end_ref_usfm": "AMO 1:8"
        },
        {
          "start_ref": "30001011",
          "start_ref_usfm": "AMO 1:11",
          "end_ref": "30001011",
          "end_ref_usfm": "AMO 1:11"
        },
        {
          "start_ref": "30001013",
          "start_ref_usfm": "AMO 1:13",
          "end_ref": "30001013",
          "end_ref_usfm": "AMO 1:13"
        },
        {
          "start_ref": "30002006",
          "start_ref_usfm": "AMO 2:6",
          "end_ref": "30002006",
          "end_ref_usfm": "AMO 2:6"
        },
        {
          "start_ref": "30002008",
          "start_ref_usfm": "AMO 2:8",
          "end_ref": "30002008",
          "end_ref_usfm": "AMO 2:8"
        },
        {
          "start_ref": "30003014",
          "start_ref_usfm": "AMO 3:14",
          "end_ref": "30003014",
          "end_ref_usfm": "AMO 3:14"
        },
        {
          "start_ref": "30003015",
          "start_ref_usfm": "AMO 3:15",
          "end_ref": "30003015",
          "end_ref_usfm": "AMO 3:15"
        },
        {
          "start_ref": "30004001",
          "start_ref_usfm": "AMO 4:1",
          "end_ref": "30004001",
          "end_ref_usfm": "AMO 4:1"
        },
        {
          "start_ref": "30004004",
          "start_ref_usfm": "AMO 4:4",
          "end_ref": "30004004",
          "end_ref_usfm": "AMO 4:4"
        },
        {
          "start_ref": "30004011",
          "start_ref_usfm": "AMO 4:11",
          "end_ref": "30004011",
          "end_ref_usfm": "AMO 4:11"
        },
        {
          "start_ref": "30004013",
          "start_ref_usfm": "AMO 4:13",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "30005003",
          "start_ref_usfm": "AMO 5:3",
          "end_ref": "30005003",
          "end_ref_usfm": "AMO 5:3"
        },
        {
          "start_ref": "30005005",
          "start_ref_usfm": "AMO 5:5",
          "end_ref": "30005005",
          "end_ref_usfm": "AMO 5:5"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005008",
          "end_ref_usfm": "AMO 5:8"
        },
        {
          "start_ref": "30005015",
          "start_ref_usfm": "AMO 5:15",
          "end_ref": "30005015",
          "end_ref_usfm": "AMO 5:15"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005018",
          "end_ref_usfm": "AMO 5:18"
        },
        {
          "start_ref": "30005027",
          "start_ref_usfm": "AMO 5:27",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30006001",
          "start_ref_usfm": "AMO 6:1",
          "end_ref": "30006001",
          "end_ref_usfm": "AMO 6:1"
        },
        {
          "start_ref": "30006004",
          "start_ref_usfm": "AMO 6:4",
          "end_ref": "30006004",
          "end_ref_usfm": "AMO 6:4"
        },
        {
          "start_ref": "30007015",
          "start_ref_usfm": "AMO 7:15",
          "end_ref": "30007015",
          "end_ref_usfm": "AMO 7:15"
        },
        {
          "start_ref": "30008009",
          "start_ref_usfm": "AMO 8:9",
          "end_ref": "30008009",
          "end_ref_usfm": "AMO 8:9"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "30009012",
          "start_ref_usfm": "AMO 9:12",
          "end_ref": "30009012",
          "end_ref_usfm": "AMO 9:12"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008022",
          "end_ref_usfm": "ROM 8:22"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007017",
          "end_ref_usfm": "AMO 7:17"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007009",
          "end_ref_usfm": "AMO 7:9"
        },
        {
          "start_ref": "30008001",
          "start_ref_usfm": "AMO 8:1",
          "end_ref": "30008003",
          "end_ref_usfm": "AMO 8:3"
        },
        {
          "start_ref": "30009001",
          "start_ref_usfm": "AMO 9:1",
          "end_ref": "30009004",
          "end_ref_usfm": "AMO 9:4"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007003",
          "end_ref_usfm": "AMO 7:3"
        },
        {
          "start_ref": "30005001",
          "start_ref_usfm": "AMO 5:1",
          "end_ref": "30005007",
          "end_ref_usfm": "AMO 5:7"
        },
        {
          "start_ref": "30002004",
          "start_ref_usfm": "AMO 2:4",
          "end_ref": "30002005",
          "end_ref_usfm": "AMO 2:5"
        },
        {
          "start_ref": "30005011",
          "start_ref_usfm": "AMO 5:11",
          "end_ref": "30005013",
          "end_ref_usfm": "AMO 5:13"
        },
        {
          "start_ref": "30008004",
          "start_ref_usfm": "AMO 8:4",
          "end_ref": "30008010",
          "end_ref_usfm": "AMO 8:10"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30002003",
          "end_ref_usfm": "AMO 2:3"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010033",
          "end_ref_usfm": "2KI 10:33"
        },
        {
          "start_ref": "12013003",
          "start_ref_usfm": "2KI 13:3",
          "end_ref": "12013005",
          "end_ref_usfm": "2KI 13:5"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013024",
          "end_ref_usfm": "2KI 13:24"
        },
        {
          "start_ref": "30002001",
          "start_ref_usfm": "AMO 2:1",
          "end_ref": "30002003",
          "end_ref_usfm": "AMO 2:3"
        },
        {
          "start_ref": "30002004",
          "start_ref_usfm": "AMO 2:4",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "02022026",
          "start_ref_usfm": "EXO 22:26",
          "end_ref": "02022027",
          "end_ref_usfm": "EXO 22:27"
        },
        {
          "start_ref": "30002009",
          "start_ref_usfm": "AMO 2:9",
          "end_ref": "30002011",
          "end_ref_usfm": "AMO 2:11"
        },
        {
          "start_ref": "30002012",
          "start_ref_usfm": "AMO 2:12",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "30003001",
          "start_ref_usfm": "AMO 3:1",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30003001",
          "start_ref_usfm": "AMO 3:1",
          "end_ref": "30003008",
          "end_ref_usfm": "AMO 3:8"
        },
        {
          "start_ref": "30003009",
          "start_ref_usfm": "AMO 3:9",
          "end_ref": "30003010",
          "end_ref_usfm": "AMO 3:10"
        },
        {
          "start_ref": "30003011",
          "start_ref_usfm": "AMO 3:11",
          "end_ref": "30003012",
          "end_ref_usfm": "AMO 3:12"
        },
        {
          "start_ref": "30004001",
          "start_ref_usfm": "AMO 4:1",
          "end_ref": "30004003",
          "end_ref_usfm": "AMO 4:3"
        },
        {
          "start_ref": "30004004",
          "start_ref_usfm": "AMO 4:4",
          "end_ref": "30004005",
          "end_ref_usfm": "AMO 4:5"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "30005001",
          "start_ref_usfm": "AMO 5:1",
          "end_ref": "30005002",
          "end_ref_usfm": "AMO 5:2"
        },
        {
          "start_ref": "30005004",
          "start_ref_usfm": "AMO 5:4",
          "end_ref": "30005006",
          "end_ref_usfm": "AMO 5:6"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005009",
          "end_ref_usfm": "AMO 5:9"
        },
        {
          "start_ref": "30005010",
          "start_ref_usfm": "AMO 5:10",
          "end_ref": "30005013",
          "end_ref_usfm": "AMO 5:13"
        },
        {
          "start_ref": "30005016",
          "start_ref_usfm": "AMO 5:16",
          "end_ref": "30005017",
          "end_ref_usfm": "AMO 5:17"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005024",
          "end_ref_usfm": "AMO 5:24"
        },
        {
          "start_ref": "30005025",
          "start_ref_usfm": "AMO 5:25",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30006002",
          "start_ref_usfm": "AMO 6:2",
          "end_ref": "30006007",
          "end_ref_usfm": "AMO 6:7"
        },
        {
          "start_ref": "30006008",
          "start_ref_usfm": "AMO 6:8",
          "end_ref": "30006011",
          "end_ref_usfm": "AMO 6:11"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30007004",
          "start_ref_usfm": "AMO 7:4",
          "end_ref": "30007006",
          "end_ref_usfm": "AMO 7:6"
        },
        {
          "start_ref": "30007007",
          "start_ref_usfm": "AMO 7:7",
          "end_ref": "30007009",
          "end_ref_usfm": "AMO 7:9"
        },
        {
          "start_ref": "30008001",
          "start_ref_usfm": "AMO 8:1",
          "end_ref": "30008014",
          "end_ref_usfm": "AMO 8:14"
        },
        {
          "start_ref": "30009001",
          "start_ref_usfm": "AMO 9:1",
          "end_ref": "30009010",
          "end_ref_usfm": "AMO 9:10"
        },
        {
          "start_ref": "30009005",
          "start_ref_usfm": "AMO 9:5",
          "end_ref": "30009006",
          "end_ref_usfm": "AMO 9:6"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009010",
          "end_ref_usfm": "AMO 9:10"
        },
        {
          "start_ref": "23006012",
          "start_ref_usfm": "ISA 6:12",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006009",
          "end_ref_usfm": "MIC 6:9"
        },
        {
          "start_ref": "03026044",
          "start_ref_usfm": "LEV 26:44",
          "end_ref": "03026045",
          "end_ref_usfm": "LEV 26:45"
        },
        {
          "start_ref": "30009011",
          "start_ref_usfm": "AMO 9:11",
          "end_ref": "30009012",
          "end_ref_usfm": "AMO 9:12"
        },
        {
          "start_ref": "44015016",
          "start_ref_usfm": "ACT 15:16",
          "end_ref": "44015018",
          "end_ref_usfm": "ACT 15:18"
        },
        {
          "start_ref": "30009013",
          "start_ref_usfm": "AMO 9:13",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "33003012",
          "start_ref_usfm": "MIC 3:12",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "01022015",
          "start_ref_usfm": "GEN 22:15",
          "end_ref": "01022018",
          "end_ref_usfm": "GEN 22:18"
        },
        {
          "start_ref": "02023001",
          "start_ref_usfm": "EXO 23:1",
          "end_ref": "02023013",
          "end_ref_usfm": "EXO 23:13"
        },
        {
          "start_ref": "30009008",
          "start_ref_usfm": "AMO 9:8",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "10007008",
          "start_ref_usfm": "2SA 7:8",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "30009013",
          "start_ref_usfm": "AMO 9:13",
          "end_ref": "30009014",
          "end_ref_usfm": "AMO 9:14"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "tyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6999,
          "content_id": 602070,
          "resource_code": "tyndaleBibleDictionary",
          "label": "prophète, prophétesse",
          "language": "fra"
        }
      ]
    }
  }
]