[
  {
    "content_id": 785155,
    "reference_id": 2896,
    "title": "Aréopage",
    "media_type": "Text",
    "index_reference": "aréopage",
    "language": "fra",
    "content": "<h1>ARÉOPAGE</h1><p>Colline à Athènes, en Grèce, au nord-ouest de l&apos;Acropole, surplombant le marché (<a href=\"https://ref.ly/Acts17:19\">Ac 17.19</a>). « Aréopage » désigne également le conseil ou tribunal athénien qui s&apos;y réunissait. Cet affleurement irrégulier de calcaire était aussi connu sous le nom de Champ de Mars. Mars était l&apos;équivalent romain du dieu grec Arès.</p><p>Certains philosophes épicuriens et stoïciens ont conduit l&apos;Apôtre Paul devant le conseil à l&apos;Aréopage. Paul avait discuté avec des Juifs et des Gentils craignant Dieu dans la synagogue et sur le marché <em>(agora)</em> athéniens pendant plusieurs jours (<a href=\"https://ref.ly/Acts17:16-Acts17:21\">Ac 17.16–21</a>).</p><p>Bien que l&apos;entretien avec Paul n&apos;était pas un procès officiel, des procès se tenaient bien à l&apos;Aréopage. Socrate avait affronté ceux qui l&apos;accusaient de déprécier les dieux grecs là-bas cinq siècles plus tôt. À l&apos;époque de Paul, le conseil de l&apos;Aréopage était chargé d&apos;examiner les questions politiques, éducatives, philosophiques et religieuses, ainsi que certaines procédures judiciaires.</p><p>Le ton général du discours de Paul ne suggère pas de procédures judiciaires. Il a parlé en tant que croyant chrétien intelligent, capable de rencontrer les Athéniens intellectuels sur leur propre terrain (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">Ac 17.22–31</a>). Certains sont restés sceptiques, mais son discours a convaincu quelques-uns qui se sont joints à lui et sont devenus croyants (<a href=\"https://ref.ly/Acts17:32-Acts17:34\">Ac 17.32–34</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017019",
          "start_ref_usfm": "ACT 17:19",
          "end_ref": "44017019",
          "end_ref_usfm": "ACT 17:19"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "44017032",
          "start_ref_usfm": "ACT 17:32",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]