[
  {
    "content_id": 207162,
    "reference_id": 2888,
    "title": "Architecture",
    "media_type": "Text",
    "index_reference": "architecture",
    "language": "fra",
    "content": "<h1>ARCHITECTURE</h1><p>L&apos;architecture est la science et l&apos;art de concevoir et de construire des bâtiments, des ponts, etc. Un architecte est un professionnel de ce domaine.&nbsp;En architecture, la construction et l&apos;art sont combinés afin de produire quelque chose de beau qui sert également un but pratique. L&apos;architecte doit faire preuve d&apos;imagination, de créativité et de savoir-faire afin de produire des structures qui susciteront l&apos;intérêt et offriront des avantages pratiques tout en reflétant unité et puissance.&nbsp;Lorsque l&apos;on observe un bâtiment, un monument ou une tombe, on remarque l&apos;art avec lequel la structure a été construite. </p><p>Des types spécifiques d&apos;architecture sont mentionnés dans les Écritures&nbsp;: ceux de maisons, de structures présentes dans certaines villes, et, bien sûr, de temples.&nbsp;La façon dont ces différents types de bâtiments ont été construits reflète l&apos;influence des empires qui ont dominé Israël à diverses époques.&nbsp;Il est donc important d&apos;examiner l&apos;architecture des empires associés à l&apos;histoire biblique pour comprendre celle de la Palestine.</p><p>Sommaire</p><p>•&nbsp;Architecture sumérienne</p><p>•&nbsp;Architecture égyptienne</p><p>•&nbsp;Architecture assyrienne et hittite</p><p>•&nbsp;Architecture grecque</p><p>•&nbsp;Architecture romaine</p><p>•&nbsp;Architecture palestinienne</p><h2>Architecture sumérienne</h2><p>L&apos;architecture a d&apos;abord été développée par les Sumériens, un peuple d&apos;origine non sémitique. («&nbsp;Sémitique&nbsp;» signifie de la famille des peuples/langues originaires du sud et de l&apos;est du Bassin méditerranéen et de la péninsule arabique).&nbsp;Les Sumériens se sont peut-être installés sur l&apos;île de Bahreïn dans le golfe Persique mille ans avant de se déplacer vers le nord, sur le continent.&nbsp;Les Sumériens ont toujours considéré l&apos;architecture comme une entreprise artistique importante au sein de leur culture.&nbsp;Elle a trouvé sa pleine expression dans la construction de temples.&nbsp;La ziggourat sumérienne, ou tour à plusieurs étages, est devenue la contribution la plus distinctive de la Mésopotamie à l&apos;architecture, tant séculière (ou laïque) que sacrée.&nbsp;La ziggourat a souvent été comparée aux cathédrales médiévales européennes, dont le point le plus élevé pourrait sembler vouloir atteindre Dieu (comme une expression des aspirations religieuses humaines).&nbsp;Cependant, cela ne correspondait pas aux idéaux sumériens à la base de la construction de leurs sanctuaires.&nbsp;Pour eux, la ziggourat, sur son monticule ou sa plateforme, représentait une concentration de forces naturelles et vitales.&nbsp;Le dieu vénéré dans cette structure était déjà descendu dans sa maison, et c&apos;était le devoir du fidèle de communier avec lui là-bas.</p><p>Vers 2000 av. J.-C., la zone entourant un temple mésopotamien abritait normalement la ziggourat, plusieurs entrepôts, des sanctuaires, des ateliers et des logements pour les prêtres.&nbsp;La ziggourat se construisait généralement en trois étapes : les murs intérieurs en briques de boue séchée au soleil, les murs extérieurs en briques cuites posées dans du bitume.&nbsp;Les niveaux supérieurs étaient atteints par des escaliers ou des rampes, et parfois un petit sanctuaire dédié à une divinité locale couronnait l&apos;étage le plus élevé.&nbsp;En plus de concevoir des murs et des colonnes décorés, les architectes sumériens avaient découvert comment utiliser des arcs, des dômes et des voûtes pour donner une impression de grandeur et d&apos;espace à leurs constructions.</p><p>L&apos;architecture domestique sumérienne était assez variée en style.&nbsp;La plupart des maisons de la ville étaient des habitations à deux étages construites sur trois côtés d&apos;un carré, avec une ouverture orientée à l&apos;opposé des rues étroites.&nbsp;Les maisons des riches pouvaient contenir jusqu&apos;à 20 pièces&nbsp;; certaines incluaient des quartiers pour les domestiques.&nbsp;Les installations sanitaires intérieures étaient reliées à une fosse septique souterraine par des tuyaux de drainage.&nbsp;De nombreuses maisons avaient un caveau (tombeau) familial au sous-sol.&nbsp;Il ne fait guère de doute que les Akkadiens, les Hittites, les Égyptiens et les Grecs ont tous bénéficié de diverses manières des innovations architecturales des Sumériens.</p><h2>Architecture Égyptienne</h2><p>Les Égyptiens ont réalisé les formes architecturales les plus durables jamais tentées par une civilisation. Une grande partie de leurs réalisations a été préservée.&nbsp;Elles comprenaient temples, tombes et pyramides.&nbsp;D&apos;énormes pierres devaient être amenées de carrières lointaines.&nbsp;Les Égyptiens ont utilisé des esclaves pour construire des structures en l&apos;honneur de leurs dirigeants.</p><p>Les pyramides sont des exemples remarquables de l&apos;architecture égyptienne. Presque toutes les pyramides ont été construites pendant la période de l&apos;Ancien Empire égyptien (env.&nbsp;2700–2200 av. J.-C.).&nbsp;Le principe sumérien de la niche en retrait a été utilisé pour soutenir le poids d&apos;énormes pierres.&nbsp;Sans cette technique, il aurait été impossible de construire un édifice aussi énorme que la Grande Pyramide, dont le poids est estimé à près de six millions de tonnes (5 448 000 tonnes métriques).&nbsp;La Grande Pyramide est l&apos;un des bâtiments les plus parfaitement orientés sur terre, à seulement quelques secondes d&apos;un degré près fidèle à une véritable orientation nord-sud.&nbsp;Beaucoup des énormes blocs de pierre ont été taillés et assemblés avec une telle précision qu&apos;il est impossible d&apos;insérer le bord d&apos;une feuille de papier entre eux.&nbsp;Les pyramides étaient destinées à servir de tombes aux personnes qui les avaient commanditées, mais les structures elles-mêmes sont devenues des symboles de la créativité humaine.</p><p>Le principal style architectural des Égyptiens était un système de poutres et traverses horizontales reposant sur des colonnes ou des poteaux.&nbsp;En conséquence, des bâtiments de toute taille ressemblent à une forêt de colonnes.&nbsp;Les surfaces murales étaient couvertes de sculptures, de peintures et de hiéroglyphes.&nbsp;Les temples étaient construits sur un axe en longueur dont la symétrie était presque parfaite.&nbsp;Les structures semblent avoir été conçues pour des cérémonies impériales et d&apos;autres événements destinés à impressionner le peuple par le pouvoir et l&apos;autorité de leurs dirigeants.</p><h2>Architecture assyrienne et hittite</h2><p>Les Assyriens ont suivi le modèle sumérien de construction de temples, mais ils ont agrandi les ziggourats et y ont ajouté plus d&apos;étages.&nbsp;La grande ziggourat de Borsippa est un exemple remarquable de construction de temple à sept étages (les restes de cette ziggourat sont encore imposants).&nbsp;La fondation mesurait environ 83 mètres carrés (272 pi carrés), et le bâtiment s&apos;élèvait à environ 49 mètres (160 pi) de hauteur.&nbsp;Chaque étage était en retrait par rapport au niveau inférieur, et était peint d&apos;une couleur différente. Cela donnait à la structure l&apos;aspect d&apos;une terrasse.&nbsp;Chaque étage était censé représenter une planète.&nbsp;Conformément à la pratique sumérienne tardive, un petit sanctuaire était construit sur le toit du niveau le plus élevé&nbsp;: on pensait que le dieu Nabû y avait élu résidence.&nbsp;Beaucoup pensent que la Tour de Babel, détruite par Dieu, était une construction de type ziggourat (<a href=\"https://ref.ly/Gen11:1-Gen11:32\">Gn 11</a>).</p><p>Les palais royaux assyriens des VIIIe et VIIe siècles av. J.-C. étaient grands et élégants, décorés avec d&apos;énormes bas-reliefs représentant le roi occupé à diverses activités.&nbsp;(Un bas-relief est une sculpture qui ressort à peine du bloc sur lequel elle est sculptée&nbsp;; elle donne l&apos;impression de ne pas en ressortir complètement, mais d&apos;y être en partie enfoncée ou incrustée). L&apos;art assyrien était à son apogée à cette époque, et une attention méticuleuse était accordée aux détails, donnant un caractère viril à l&apos;architecture assyrienne.&nbsp;De grandes sculptures en pierre d&apos;animaux protecteurs étaient placées aux entrées des bâtiments publics.&nbsp;Des statues similaires à celles-ci représentent une caractéristique de l&apos;architecture hittite en Anatolie, la partie orientale de l&apos;Asie Mineure.</p><p>Les bâtiments hittites excavés à Boğazkale et ailleurs rivalisaient facilement avec ceux des Assyriens en termes d&apos;étendue et de grandeur.&nbsp;Des colonnes imposantes, de longs couloirs et des pièces spacieuses étaient typiques de la construction des palais hittites à l&apos;âge du bronze.</p><p>La conception des temples hittites suivait la norme babylonienne, avec plusieurs bâtiments regroupés autour d&apos;une cour ouverte.&nbsp;Une différence était que le sanctuaire principal était accessible par une série d&apos;entrées ou de porches s&apos;étendant au-delà de la longueur des bâtiments adjacents.&nbsp;La conception permettait de placer de petites fenêtres en haut de la saillie (partie de la construction qui ressort, qui dépasse) afin que plus de lumière entre dans le sanctuaire.</p><h2>Architecture grecque</h2><p>Les Grecs ont réussi de grandes réalisations architecturales.&nbsp;La combinaison de nombreux facteurs a produit une architecture d&apos;une grande beauté qui a survécu pendant des siècles.&nbsp;Ces facteurs comprenaient le climat, l&apos;environnement, le gouvernement et des personnes de talent.&nbsp;Peut-être que le facteur le plus important était ces personnes, qui semblaient libres d&apos;imaginer et de concevoir des structures qui continuent de nous enthousiasmer jusqu&apos;à ce jour.</p><p>Les Grecs s&apos;efforçaient d&apos;atteindre un idéal de la beauté dans leur architecture.&nbsp;Ce noble motif a trouvé sa plus haute expression au Ve siècle av J.-C.&nbsp;À l&apos;époque de Périclès (461–429 av. J.-C.), le Parthénon et les Propylées de l&apos;acropole d&apos;Athènes ont été remodelés à partir des originaux antérieurs. (Le Parthénon est un temple dédié à la déesse Athéna et les Propylées sont la porte d&apos;entrée du sanctuaire.) L&apos;Érechthéion a également été construit sur l&apos;acropole d&apos;Athènes à cette époque.&nbsp;Les temples ultérieurs à Athènes comprennent celui d&apos;Héphaïstos, une version moins gracieuse du Parthénon, et le sanctuaire d&apos;Arès.&nbsp;Phidias, le sculpteur qui a conçu le Parthénon, avait également la responsabilité, avec ses élèves, de l&apos;ensemble des statues du Ve siècle av. JC.&nbsp;Bien que les Sumériens aient été les premiers à sculpter des statues en pierre autoportantes (qui n&apos;ont pas besoin du soutien d&apos;une autre structure pour tenir debout) plutôt stéréotypées, ils l&apos;avaient fait en grande partie avec des considérations théologiques.&nbsp;Pour les sculpteurs sumériens, la statue représentait un individu se tenant devant un dieu, prêt à être jugé.&nbsp;Pour les Grecs, cependant, l&apos;objectif d&apos;une bonne statue était d&apos;être la reproduction la plus réaliste et la plus précise possible de l&apos;anatomie humaine. Comme les Assyriens, leurs sculpteurs étudiaient l&apos;anatomie.&nbsp;Les Grecs sont devenus les sculpteurs les plus compétents du monde.</p><p>De nombreux bâtiments grecs faisaient preuve d&apos;agencements harmonieux entre construction et environnement.&nbsp;Par exemple, les théâtres étaient construits sur des collines afin que la structure puisse avoir des rangées de sièges (gradins), mais toujours conserver un bel arrière-plan.&nbsp;Le marbre était amplement utilisé.&nbsp;Les bâtiments étaient placés de manière à ce que les jeux d&apos;ombre ajoutent à leur élégance.&nbsp;L&apos;apôtre Paul a vu toute cette splendeur structurelle lorsqu&apos;il a visité la ville d&apos;Athènes, mais il a senti «&nbsp;<span>au dedans de lui son esprit s&apos;irriter, à la vue de cette ville pleine d&apos;idoles&nbsp;»</span> (<a href=\"https://ref.ly/Acts17:16\">Ac 17.16</a>).&nbsp;Beaucoup des plus beaux bâtiments, comme le Parthénon, ont été construits en l&apos;honneur de dieux grecs païens.&nbsp;En réponse, Paul a prêché son célèbre sermon sur l&apos;Aréopage. L&apos;Aéropage correspond à la colline d&apos;Arès (dieu grec de la guerre, assimilé par les Romains à leur propre dieu de la guerre, Mars)&nbsp;; cette colline surplombe les temples d&apos;Athènes.</p><h2>Architecture Romaine</h2><p>Les Romains étaient de grands bâtisseurs. Ils ont laissé leur empreinte dans l&apos;histoire de l&apos;architecture du monde.&nbsp;Plusieurs facteurs ont influencé leurs styles.&nbsp;Tout d&apos;abord, les Romains avaient pris le contrôle d&apos;autres empires les ayant précédés, et donc de leur formes d&apos;architecture.&nbsp;Une certaine influence égyptienne a été observée, mais l&apos;œil grec fixé sur la beauté et l&apos;utilisation du marbre ont laissé une plus grande marque sur l&apos;architecture romaine.&nbsp;Ensuite, les Romains ont découvert du ciment fabriqué à partir de terre volcanique. Mélangée à de la chaux, elle formait un mortier de grande cohésion (très solide).&nbsp;Ce ciment a permis aux Romains de construire des arcs monumentaux sans colonnes de soutien.&nbsp;Ces arches donnaient un sentiment de pompe et de majesté.&nbsp;L&apos;utilisation du ciment a également permis aux Romains de construire des structures de plus d&apos;un étage, comme le Colisée.</p><p>Les architectes romains utilisaient des places centrales ou des forums publics au sein de leurs villes.&nbsp;C&apos;est autour de ceux-ci que les bâtiments publics, les temples, les boutiques et les portiques étaient construits.&nbsp;Des arcs et des monuments commémorant des empereurs victorieux étaient construits dans les forums.&nbsp;Le concept romain de planification municipale (c.-à-d. l&apos;agencement des principaux bâtiments de la vie urbaine autour d&apos;un forum, qui devenait ainsi le cœur de la ville) a été copié dans tout l&apos;Empire romain, y compris en Palestine.</p><p>La pénurie d&apos;eau dans plusieurs pays sous domination romaine a mené à la conception de moyens de transportation d&apos;eau par voie terrestre, conduisant au développement de l&apos;aqueduc.&nbsp;Les architectes romains étaient confrontés au problème de maintenir un degré de pente suffisant pour permettre à l&apos;eau de s&apos;écouler par gravité.&nbsp;Des canaux cimentés soutenus par des arches en pierre ont fourni une grande partie de la solution au problème.&nbsp;La conception architecturale des systèmes d&apos;aqueducs est restée la même pendant toute la période impériale.&nbsp;Les piliers de fondation étaient enjambés par des arcs ronds.&nbsp;Un canal en pierre était construit au sommet de l&apos;arche, doublé de ciment, et souvent couvert par un toit courbé.</p><h2>Architecture palestinienne</h2><p>Pendant une génération, les Israélites avaient habité dans des tentes et vécu au mieux des vies semi-sédentaires, sans besoin de structures permanentes de quelque sorte que ce soit.&nbsp;Quand le moment est venu pour eux de s&apos;installer, ils ont été désavantagés par leur manque de compétences en construction.&nbsp;Les fouilles archéologiques de sites tels que Silo, Béthel et Debir ont révélé des tentatives israélites de reconstruire sur des fondations cananéennes antérieures.&nbsp;Leur niveau de savoir-faire était nettement inférieur à celui des constructeurs cananéens, comme en témoignent particulièrement les villes royales cananéennes.&nbsp;Jusqu&apos;au Ve siècle av. J.-C., les bâtiments israélites avaient tendance à être petits et étroits, en partie parce que les architectes n&apos;avaient pas trouvé d&apos;autre moyen de couvrir une habitation qu&apos;en posant des poutres en travers de sa largeur et en plaçant une couverture plate sur le dessus.&nbsp;Le premier arc voûté en Palestine a été construit à l&apos;époque perse, mais il était si innovant (c.-à-d. qu&apos;il introduisait quelque chose de neuf), que les Judéens, conservateurs, ont refusé de l&apos;adopter comme style architectural.&nbsp;Ce n&apos;est qu&apos;à l&apos;époque romaine que l&apos;arc et la voûte ont été acceptés, en grande partie grâce à l&apos;influence d&apos;Hérode le Grand.</p><h3>Architecture dans l&apos;Ancien Testament</h3><p>Villes</p><p>À l&apos;époque de l&apos;AT, les villes étaient construites sur des collines ou des monticules et entourées d&apos;un mur de protection.&nbsp;En général, les maisons étaient placées de manière aléatoire et étaient reliées par des chemins ou ruelles sinueux.&nbsp;Les personnes incapables de se permettre de vivre en ville habitaient les villages environnant la ville.&nbsp;Ils travaillaient les champs voisins, et en cas de danger fuyaient vers la ville.</p><p>L&apos;élément le plus crucial pour toute ville était un approvisionnement adéquat en eau.&nbsp;C&apos;est pourquoi les villes étaient construites sur ou près de sources souterraines.&nbsp;Certaines villes utilisaient des citernes enduites et des bassins de collecte d&apos;eau de pluie afin de compléter l&apos;approvisionnement normal en eau.&nbsp;Les sources souterraines étaient protégées par des tunnels munis d&apos;escaliers pour pouvoir y accéder lorsque la ville était assiégée.</p><p>Fortifications</p><p>Pendant une grande partie de l&apos;époque de l&apos;AT, les Israélites utilisaient les techniques de l&apos;âge du bronze moyen (2100–1550 av. J.-C.) pour défendre leurs villes.&nbsp;La caractéristique centrale était un mur de pierre ou de briques d&apos;environ 7,6 à 9,1 mètres (entre 25 et 30 pi) de hauteur.&nbsp;Ce mur était parfois complété par une pente artificielle et un fossé en contrebas pour le fortifier contre les béliers ennemis.</p><p>Pendant la monarchie israélite, les murs pouvaient également être garnis de casemates (fortifications supplémentaires).&nbsp;Ces murs consistaient en deux murs parallèles reliés par une série de murs transversaux.&nbsp;Les pièces ainsi formées étaient ensuite remplies de terre pour offrir une protection supplémentaire contre les béliers ennemis (<a href=\"https://ref.ly/Ezek26:9\">Ez 26:9</a>).&nbsp;Parfois, des murs de 6 mètres (20 pi) d&apos;épaisseur étaient construits avec des porte-à-faux (surplombs) pour que les attaquants puissent être maîtrisés.&nbsp;L&apos;apôtre Paul a été descendu du mur de Damas dans une corbeille depuis une pièce qui se trouvait dans ce mur (<a href=\"https://ref.ly/Acts9:25\">Ac 9.25&nbsp;</a>; <a href=\"https://ref.ly/2Cor11:33\">2Co 11.33</a>).</p><p>Portes</p><p>La plupart des murs de la ville avaient deux portes.&nbsp;L&apos;un d&apos;eux était réservé aux caravanes de chameaux, aux chars et aux grands convois&nbsp;; l&apos;autre, de l&apos;autre côté de la ville, était réservé aux piétons, aux ânes et aux petits animaux.&nbsp;De nombreuses portes étaient constituées de doubles battants (<a href=\"https://ref.ly/Isa45:1\">Es 45.1&nbsp;</a>; <a href=\"https://ref.ly/Neh6:1\">Né 6.1</a>). Ils étaient faits en bois et recouverts de plaques d&apos;airain (bronze) (<a href=\"https://ref.ly/Isa45:2\">Es 45.2</a>).&nbsp;Les portes étaient sécurisées avec des barres horizontales en bois, en bronze (<a href=\"https://ref.ly/1Kgs4:13\">1R 4.13</a>) ou en fer (<a href=\"https://ref.ly/Ps107:16\">Ps 107.16</a>) qui s&apos;inséraient dans des ouvertures prévues à cet effet dans les poteaux de la porte (<a href=\"https://ref.ly/Judg16:3\">Jg 16.3</a>).</p><p>L&apos;emplacement des portes était important pour la défense de la ville.&nbsp;Souvent, la route menant à la porte était aménagée de manière à ce que les attaquants, portant leurs boucliers dans leur main gauche, doivent faire face au mur de la ville et à ses défenseurs sur leur côté droit.&nbsp;Quelquefois, la porte faisait partie d&apos;une grande tour (<a href=\"https://ref.ly/2Chr26:9\">2Ch 26.9</a>).&nbsp;Parfois, des marches étaient construites à l&apos;intérieur de la tour, afin que les sentinelles puissent atteindre le sommet pour monter la garde (<a href=\"https://ref.ly/2Kgs9:17\">2R 9.17</a>).&nbsp;La porte pouvait aussi être positionnée de manière à tourner de 90 degrés entre les portails, afin d&apos;empêcher les archers ennemis de tirer directement à travers la porte.</p><p>Maisons</p><p>Une maison israélite supérieure à la moyenne se composait de plusieurs pièces donnant sur une cour ouverte (<a href=\"https://ref.ly/2Sam17:18\">2S 17.18</a>).&nbsp;La plus grande pièce était pour la famille, une autre était pour son bétail, et une autre était utilisée comme entrepôt général.&nbsp;Parfois, les murs étaient faits de pierres, avec les joints façonnés en boue.&nbsp;Les murs intérieurs pouvaient être enduits de boue. Du cyprès (ou du cèdre) aurait été utilisé pour les murs intérieurs des maisons de gens plus prospères.&nbsp;Les sols étaient en argile ou en pierres de plâtre poli.&nbsp;Les toits plats étaient soutenus par des poutres et rendus étanches avec du bois ou de la broussaille.&nbsp;Un escalier extérieur donnait accès au toit, et certaines personnes y construisaient des chambres. Cela faisait de la demeure une maison à deux étages (<a href=\"https://ref.ly/1Kgs17:19\">1R 17.19</a>).&nbsp;Les toits plats des maisons offraient aux foyers nombreux un espace supplémentaire où dormir et se détendre.&nbsp;La loi mosaïque exigeait que ces toits soient entourés d&apos;un parapet protecteur (petit mur à hauteur d&apos;appui) pour empêcher les gens de tomber à leur mort (<a href=\"https://ref.ly/Deut22:8\">Dt 22.8</a>).</p><p>Le Temple de Salomon</p><p>Le Temple que le roi Salomon a fait construire était probablement la bâtiment le plus important de toutes les réalisations architecturales israélites. &nbsp;Il était situé sur le site où Abraham était censé avoir offert son fils Isaac (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Gn 22</a>).&nbsp;Il a fallu sept ans et demi pour le construire. Sa beauté et sa raison d&apos;être étaient tous deux remarquables.&nbsp;La disposition du Temple était similaire à celle du tabernacle, sauf que qu&apos;il faisait le double des dimensions et le triple de hauteur.&nbsp;Les murs étaient faits de pierres recouvertes d&apos;or (<a href=\"https://ref.ly/1Kgs6:22\">1R 6.22</a>), de l&apos;or couvrant également les plafonds et le sol.&nbsp;La cloison entre le Saint des Saints et le lieu saint était faite de bois de cèdre plaqué d&apos;or.&nbsp;L&apos;entrée du Saint des Saints consistait en une double porte en bois d&apos;olivier sculpté et plaqué d&apos;or.&nbsp;L&apos;entrée demeurait ouverte, mais elle était voilée.&nbsp;À l&apos;extérieur du Temple, il y avait deux cours, un parvis (une cour) intérieur pour les sacrificateurs (prêtres) et un parvis (cour) extérieur pour le peuple.</p><p>Le manque d&apos;expertise en construction en Israël a obligé Salomon à engager des ouvriers phéniciens.&nbsp;Le résultat a été une structure typiquement phénicienne, dont le plan au sol ressemblait étroitement à celui d&apos;une chapelle cananéenne du VIIIe siècle av. J.-C. excavée à Tell Tayinat en Syrie.&nbsp;Les colonnes et les portiques étaient sans doute une caractéristique du temple de Salomon, bien que la fonction précise des piliers indépendants nommés Jakin et Boaz soit encore loin d&apos;être certaine.&nbsp;Ce genre de travail de maçonnerie soignée semble être apparu en Israël initialement à l&apos;époque de Salomon&nbsp;; d&apos;excellents spécimens de pierre taillée et de forme carrée ou rectangulaire ont été retrouvés en Samarie.&nbsp;Le site samaritain et Megiddo fournissent également des exemples intéressants de chapiteaux décorés de pilastres dont le style provient de représentations artistiques cananéennes. (Un pilastre est une sculpture en forme de colonne qui dépasse légèrement de la pierre dans laquelle elle est taillée).</p><p>Lorsque Babylone a renversé et rasé Jérusalem en 586 av. J.-C., le Temple a été dépouillé de ses richesses et entièrement brûlé.&nbsp;Après le retour d&apos;Israël de captivité, il a été reconstruit. Sa fondation a été posée en 525 av. J.-C.&nbsp;Cependant, ce second temple avait bien moins de splendeur que celui de Salomon. À l&apos;époque du roi Hérode de Judée (37–4 av. J.-C.), il avait grand besoin de réparations.</p><p>Bien que la tradition de l&apos;AT ait accordé une importance considérable au temple de Salomon et loue sa magnificence, certains pensent que c&apos;était en réalité une annexe du palais royal, servant de chapelle.&nbsp;Ce n&apos;est que pendant la période post-exilique que le Temple aurait été libéré des associations royales pour devenir un sanctuaire indépendant où les gens pouvaient observer les rituels prescrits.&nbsp;Les temples avant et après l&apos;exil étaient assez petits et étroits de dimensions, leur largeur étant limitée par la longueur des poutres en bois disponibles pour la toiture.&nbsp;La seule façon d&apos;agrandir un tel bâtiment était de la manière proche-orientale habituelle, c&apos;est-à-dire en ajoutant des pièces supplémentaires à l&apos;extérieur.</p><h3>Architecture du Nouveau Testament</h3><p>L&apos;architecture de l&apos;époque du NT correspond à des structures grecques et romaines, puisque c&apos;étaient des dirigeants de ces cultures qui avaient récemment dominé Israël.&nbsp;Les villes grecques étaient des modèles architecturaux, dont les plans de rues, d&apos;arches, de théâtres, de bains publics, de temples et d&apos;un marché central appelé agora étaient tirés avant leur construction<em>.</em> Les maisons juives, cependant, restaient petites, avec des toits plats sur des pièces donnant sur une cour.</p><p>Durant la domination romaine, Hérode le Grand (37–4 av. J.-C.) a fait construire des structures remarquables, y compris des aqueducs, des citernes, des cachots, des palais et des villes entières (p. ex. Césarée).&nbsp;Son plus grand travail a été la reconstruction du Temple, une structure remarquable qu&apos;il a fallu 83 ans pour achever.&nbsp;Après avoir été achevé, il n&apos;a duré que six ans. Il a été détruit par l&apos;empereur romain Titus en 70 apr. J.-C.</p><p>Le temple d&apos;Hérode représentait un succès de mélange d&apos;ancien et de nouveau.&nbsp;Bien qu&apos;il ait semblé incarner les dernières modes architecturales hellénistiques dans ses colonnades, colonnes de marbre et façades, il était encore fermement enraciné dans les traditions de la Phénicie.&nbsp;La structure construite par Hérode constituait un agrandissement, et dans une certaine mesure une reconstruction, du temple du VIe siècle av. J.-C.&nbsp;Une série de parvis (cours) et de portiques entouraient le sanctuaire reconstruit, qui donnait une illusion de grandeur grâce à une entrée plus développée.&nbsp;Au milieu de ce portique se tenait un énorme portail donnant accès à la porte intérieure, beaucoup plus petite, du sanctuaire lui-même.&nbsp;Malheureusement, rien du bâtiment lui-même n&apos;a survécu à la destruction de 70 apr. J.-C., nous laissant presque entièrement dépendants des écrits de Josèphe.&nbsp;<em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"tyndaleBibleDictionary\">Ville&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5057\" data-resourceType=\"tyndaleBibleDictionary\">Maisons et habitations&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"tyndaleBibleDictionary\">Temple</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05022008",
          "start_ref_usfm": "DEU 22:8",
          "end_ref": "05022008",
          "end_ref_usfm": "DEU 22:8"
        },
        {
          "start_ref": "07016003",
          "start_ref_usfm": "JDG 16:3",
          "end_ref": "07016003",
          "end_ref_usfm": "JDG 16:3"
        },
        {
          "start_ref": "10017018",
          "start_ref_usfm": "2SA 17:18",
          "end_ref": "10017018",
          "end_ref_usfm": "2SA 17:18"
        },
        {
          "start_ref": "11004013",
          "start_ref_usfm": "1KI 4:13",
          "end_ref": "11004013",
          "end_ref_usfm": "1KI 4:13"
        },
        {
          "start_ref": "11006022",
          "start_ref_usfm": "1KI 6:22",
          "end_ref": "11006022",
          "end_ref_usfm": "1KI 6:22"
        },
        {
          "start_ref": "11017019",
          "start_ref_usfm": "1KI 17:19",
          "end_ref": "11017019",
          "end_ref_usfm": "1KI 17:19"
        },
        {
          "start_ref": "12009017",
          "start_ref_usfm": "2KI 9:17",
          "end_ref": "12009017",
          "end_ref_usfm": "2KI 9:17"
        },
        {
          "start_ref": "14026009",
          "start_ref_usfm": "2CH 26:9",
          "end_ref": "14026009",
          "end_ref_usfm": "2CH 26:9"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "19107016",
          "start_ref_usfm": "PSA 107:16",
          "end_ref": "19107016",
          "end_ref_usfm": "PSA 107:16"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "23045002",
          "start_ref_usfm": "ISA 45:2",
          "end_ref": "23045002",
          "end_ref_usfm": "ISA 45:2"
        },
        {
          "start_ref": "26026009",
          "start_ref_usfm": "EZK 26:9",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "44009025",
          "start_ref_usfm": "ACT 9:25",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017016",
          "end_ref_usfm": "ACT 17:16"
        },
        {
          "start_ref": "47011033",
          "start_ref_usfm": "2CO 11:33",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3746,
          "content_id": 800684,
          "resource_code": "tyndaleBibleDictionary",
          "label": "Ville",
          "language": "fra"
        },
        {
          "reference_id": 5057,
          "content_id": 341268,
          "resource_code": "tyndaleBibleDictionary",
          "label": "Maisons et Habitations",
          "language": "fra"
        },
        {
          "reference_id": 7950,
          "content_id": 390351,
          "resource_code": "tyndaleBibleDictionary",
          "label": "Temple",
          "language": "fra"
        }
      ]
    }
  }
]