[
  {
    "content_id": 800686,
    "reference_id": 3842,
    "title": "Alliance",
    "media_type": "Text",
    "index_reference": "alliance",
    "language": "fra",
    "content": "<h1>ALLIANCE</h1><p>Accord entre deux parties impliquant des obligations mutuelles ; en particulier, l&apos;accord qui a établi la relation entre Dieu et son peuple, exprimé dans la grâce d&apos;abord avec Israël, puis avec l&apos;Église. Par cette alliance, Dieu a transmis à l&apos;humanité le sens de la vie humaine et du salut. L&apos;alliance est l&apos;un des thèmes centraux de la Bible, dans laquelle certaines alliances sont conclues entre êtres humains et d&apos;autres entre des êtres humains et Dieu.</p><p>Le thème de l&apos;alliance dans l&apos;Ancien Testament (AT) est développé de Noé à Abraham et atteint son premier sommet dans l&apos;alliance conclue entre Dieu et Israël au mont Sinaï. Après l&apos;époque du roi David, l&apos;histoire de l&apos;alliance devient un thème moins en vue.</p><p>À un moment compliqué de l&apos;histoire de l&apos;alliance, la Bible introduit la prophétie de Jérémie concernant une « nouvelle alliance » dans l&apos;avenir d&apos;Israël. Les chrétiens croient que cette prophétie a été accomplie dans la personne et l&apos;œuvre de Jésus-Christ. Ce n&apos;est pas par hasard que les deux volumes de la Bible chrétienne ont été appelés l&apos;Ancienne Alliance et la Nouvelle Alliance (le mot couramment traduit par « testament » signifie « alliance »).</p><p>Survol</p><p>• <strong><u>Qu&apos;est-ce qu&apos;une Alliance ?</u></strong></p><p>• <strong><u>Alliances humaines</u></strong></p><p>• <strong><u>Alliances entre Dieu et les êtres humains</u></strong></p><p>• <strong><u>Les Débuts de la tradition de l&apos;Alliance</u></strong></p><p>• <strong><u>L&apos;Alliance au Sinaï</u></strong></p><p>• <strong><u>L’Alliance avec David</u></strong></p><p>• <strong><u>La Nouvelle Alliance annoncée dans l&apos;Ancien Testament</u></strong></p><h2>Qu&apos;est-ce qu&apos;une Alliance ?</h2><p>L&apos;essence de l&apos;alliance réside dans un type particulier de relation entre les parties. Ce type de relation est caractérisé par des obligations mutuelles. Ainsi, une relation d&apos;alliance n&apos;est pas simplement une connaissance réciproque, mais un engagement à la responsabilité et l&apos;action. Un mot clé dans les Écritures pour décrire cet engagement est « fidélité », exprimée dans un contexte d&apos;amitié durable.</p><p>Dans l&apos;AT, le mot « alliance » était utilisé au sens ordinaire ainsi que dans un sens théologique. Comprendre les alliances humaines offre un point de départ pour saisir l&apos;alliance entre Dieu et les êtres humains.</p><h2>Alliances humaines</h2><p>Une variété de relations humaines, allant du profondément personnel au politiquement distant, peut être décrite comme étant de nature alliancielle. L&apos;amour fraternel profond que David et Jonathan partageaient a conduit à une alliance formelle entre eux (<a href=\"https://ref.ly/1Sam18:3\">1S 18.3</a>). Leur alliance d&apos;amitié était plus qu&apos;un simple signe d&apos;estime ; elle les obligeait à faire preuve de loyauté mutuelle et de bienveillance de manière concrète. La fidélité de Jonathan à cette alliance s&apos;est manifestée lorsqu&apos;il prend la défense de David, qui était en disgrâce auprès du roi ; Jonathan bravera la colère de son père pour parler en faveur de son ami. Par la suite, il avertit David en secret de fuir et de se cacher (<a href=\"https://ref.ly/1Sam19:1-1Sam20:42\">1S 19–20</a>).</p><p>Pour apprécier les nombreuses lois de l&apos;AT sur le mariage et le divorce, il faut comprendre que le mariage lui-même était une relation d&apos;alliance (<a href=\"https://ref.ly/Mal2:14\">Ml 2.14</a>). Les promesses solennelles échangées par un homme et une femme devenaient leurs obligations d&apos;alliance. La fidélité à ces promesses apportait la bénédiction conjugale (voir <a href=\"https://ref.ly/Ps128:1-Ps128:6\">Ps 128</a> ; <a href=\"https://ref.ly/Prov18:22\">Pr 18.22</a>) ; la violation apportait une malédiction.</p><p>Un individu pouvait, du moins figurativement, faire une alliance ou un vœu avec soi-même (semblable, dans un sens, à nos résolutions du Nouvel An). Job, défendant son intégrité devant Dieu, fait référence à une alliance qu&apos;il avait conclue avec ses yeux pour s&apos;empêcher de regarder les femmes de manière licencieuse (<a href=\"https://ref.ly/Job31:1\">Jb 31.1</a>).</p><p>Les alliances pouvaient également avoir un caractère national ou international. Les anciens d&apos;Israël ont conclu une alliance nationale avec le roi David à Hébron (<a href=\"https://ref.ly/2Sam5:3\">2 Sm 5.3</a>). Elle contenait probablement des promesses explicites à la fois des anciens, au nom du peuple, de se soumettre à l&apos;autorité du roi, et de David, de gouverner la nation avec justice et selon la loi de Dieu (<a href=\"https://ref.ly/Deut17:15-Deut17:20\">Dt 17.15–20</a>). La relation d&apos;alliance décrivait des obligations mutuelles entre un partenaire majeur (le roi) et des partenaires mineurs (les Israélites). Dans les relations internationales, les alliances de l&apos;AT étaient similaires aux traités ou alliances modernes. Le roi Salomon conclura une telle alliance avec Hiram, roi de Tyr ; cette alliance, comme de nombreux traités internationaux modernes, était un accord commercial entre les deux nations (<a href=\"https://ref.ly/1Kgs5:12\">1R 5.12</a>).</p><p>L&apos;alliance est donc un cadre interpersonnel de confiance, de responsabilités et d&apos;avantages, avec une application élargie à presque toutes les relations humaines, allant de l&apos;amitié personnelle aux accords commerciaux internationaux. Dans les Écritures, l&apos;alliance est également le concept le plus complet couvrant la relation d&apos;un individu avec Dieu.</p><h2>Alliances entre Dieu et les êtres humains</h2><p>Les mêmes caractéristiques fondamentales d&apos;une alliance entre êtres humains se retrouvent dans une alliance avec Dieu : (1) il s&apos;agit d&apos;une relation entre deux parties (Dieu et un être humain ou une nation), et (2) elle contient des obligations mutuelles entre partenaires de l&apos;alliance. Pour le croyant de l&apos;AT, la religion était synonyme d&apos;alliance. La religion de l&apos;AT était, dans son être même, la fidélité à la relation d&apos;alliance entre Dieu et son peuple élu ; les responsabilités religieuses en ce qui concerne la foi et la pratique d&apos;Israël étaient des responsabilités d&apos;alliance.</p><p>Le concept d&apos;une alliance entre Dieu et des êtres humains dans l&apos;AT n&apos;était pas quelque chose de statique. Bien que le caractère fondamental de l&apos;alliance reste le même tout au long de la Bible, la nature spécifique et la forme de l&apos;alliance ont changé et évolué au cours de l&apos;histoire de l&apos;Israël antique. Un bref aperçu de l&apos;histoire de l&apos;alliance clarifiera davantage ses dimensions.</p><h2>Les Débuts de la tradition de l&apos;Alliance</h2><h3>Adam</h3><p>Adam et Ève ont été placés dans le Jardin. Dieu était leur Créateur ; ils étaient ses créatures. Le sens de leur vie résidait dans leur relation l&apos;un avec l&apos;autre et avec Dieu, le donateur du Jardin. La chute a cependant provoqué une rupture de la relation avec Dieu, et ils ont été expulsés du Jardin.</p><p>La Chute a considérablement influencé la nature des alliances religieuses par la suite. La séparation de l&apos;humanité d&apos;avec Dieu clarifie la nature du dilemme humain. Créés pour une relation avec le Créateur, les êtres humains pécheurs sont exclus de cette relation et ne peuvent, de leur propre gré, la rétablir. De cette circonstance émerge une caractéristique distinctive des alliances divino-humaines, à savoir que Dieu seul peut initier la relation d&apos;alliance.</p><h3>Noé</h3><p>La première mention explicite de l&apos;alliance dans les Écritures se réfère à l&apos;initiative prise par Dieu pour se lier de nouveau par alliance aux êtres humains, malgré l&apos;infidélité humaine. Lorsque Dieu avertit Noé de construire une arche pour échapper au Déluge imminent, il promet également d&apos;établir une alliance avec lui (<a href=\"https://ref.ly/Gen6:18\">Gn 6.18</a>). La corruption et la violence de la race humaine avaient provoqué la colère de Dieu, mais sa grâce s&apos;est manifestée dans ses relations avec Noé. L&apos;alliance promise prévoyait que Dieu maintiendrait une relation avec une famille, même si d&apos;autres relations entre Dieu et les êtres humains étaient formellement rompues. De manière significative, la promesse d&apos;alliance de Dieu à Noé est venue dans le contexte d&apos;une exigence posée : Dieu ordonne à Noé de construire une arche (v. <a href=\"https://ref.ly/Gen6:14\">14</a>). La réception de la bénédiction de l&apos;alliance par Noé dépendait de son obéissance à un commandement divin.</p><p>L&apos;alliance n&apos;a été élaborée qu&apos;après le Déluge, lorsque Noé apporte une offrande à Dieu (<a href=\"https://ref.ly/Gen8:20-Gen8:22\">Gn 8.20–22</a>). L&apos;alliance avec Noé était, en réalité, une alliance universelle avec l&apos;humanité et toutes les créatures vivantes (<a href=\"https://ref.ly/Gen9:8-Gen9:10\">9.8–10</a>). Dieu promet de ne jamais plus envoyer un tel déluge comme jugement sur le monde. Le signe de cette alliance était l&apos;arc-en-ciel.</p><p>L&apos;alliance avec Noé offre une perspective pour comprendre le « Dieu de l&apos;alliance ». Bien que les êtres humains puissent mériter la destruction à cause de leur méchanceté, Dieu retient cette destruction. L&apos;alliance de Noé n&apos;a pas établi une relation intime entre Dieu et chaque être vivant ; néanmoins, elle laisse ouverte la possibilité d&apos;une alliance plus intime. Les êtres humains, malgré leur péché, sont autorisés pendant un certain temps à vivre dans le monde de Dieu ; durant ces années, ils peuvent chercher une relation plus profonde avec le Créateur de ce monde.</p><h3>Abraham</h3><p>La première référence explicite à l&apos;alliance de Dieu avec Abraham se trouve dans <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Genèse 15</a>. Lorsque le Seigneur appelle Abram (son prénom d&apos;alors), âgé de 75 ans, à quitter sa ville natale d&apos;Ur pour se lancer dans un voyage, une relation existait déjà entre Dieu et Abram. Dans cette relation, qui a permis à Dieu de commander l&apos;obéissance d&apos;Abram, Dieu lui a fait certaines promesses : « J<span>e ferai de toi une grande nation, et je te bénirai</span> <span>; je rendrai ton nom grand, et tu seras une source de bénédiction</span> » (<a href=\"https://ref.ly/Gen12:2\">Gn 12.2</a>).</p><p>L&apos;établissement formel de l&apos;alliance avec Abram est décrit dans <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Genèse 15</a> comme une expérience religieuse profonde. L&apos;initiative venait entièrement de Dieu, qui approche Abram dans une vision et lui parle. Abram soulève alors une objection fondamentale : comment pourrait-il recevoir la bénédiction de Dieu si elle devait lui venir par un fils qu&apos;il n&apos;avait pas ? Sa femme Saraï était au-delà de l&apos;âge de procréer, et lui-même était « <span>déjà usé</span> » (<a href=\"https://ref.ly/Rom4:19\">Rm 4.19</a>). Dieu assure cependant à ce vieil homme qu&apos;il aurait un fils par lequel ses descendants finiraient par être aussi nombreux que les étoiles du ciel. C&apos;est en cet instant que la foi d&apos;Abram introduit le thème de la justice, central au concept de l&apos;alliance : Abram « <span>eut confiance en l’Éternel, qui le lui imputa à justice</span> » (<a href=\"https://ref.ly/Gen15:6\">Gn 15.6</a>). À la fin de cette journée, Abram savait que son propre avenir et celui de ses descendants étaient fermement entre les mains du Dieu d&apos;alliance. Ce jour-là, le Seigneur a fait une alliance avec Abram, disant : « <span>Je donne ce pays à ta postérité</span> » (v. <a href=\"https://ref.ly/Gen15:18\">18</a>).</p><p>L&apos;alliance est plus pleinement exprimée dans <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Genèse 17</a>, qui relate probablement un renouvellement de l&apos;alliance de Dieu avec Abram. L&apos;initiative reposait une fois de plus sur Dieu (<a href=\"https://ref.ly/Gen17:1\">Gn 17.1</a>). Ce dernier s&apos;adresse à Abram, âgé de 99 ans, avec des paroles qui clarifiaient le fait que l&apos;alliance n&apos;était pas une relation entre partenaires égaux. Dieu était le Tout-Puissant ; Abram était un être humain à qui un privilège extraordinaire avait été accordé.</p><p>Cependant, les détails de l&apos;alliance dans <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Genèse 17</a> montrent que les deux partenaires endossent des responsabilités. Dieu s&apos;engage volontairement envers Abram et ses descendants tout en exigeant certains engagements de la part d&apos;Abram. La bénédiction que recevrait Abram en tant que partenaire de l&apos;alliance devient claire grâce au nouveau nom que Dieu lui donne. « <span>On ne t’appellera plus Abram</span> <span>; mais ton nom sera Abraham, car je te rends père d’une multitude de nations</span> » (<a href=\"https://ref.ly/Gen17:5\">Gn 17.5</a>). Dieu donnerait à Abraham, par l&apos;intermédiaire de ses descendants, le pays de Canaan comme un don éternel et serait le Dieu personnel d&apos;Abraham et de sa famille à perpétuité (v. <a href=\"https://ref.ly/Gen17:7-Gen17:8\">7–8</a>).</p><p>Le don de Dieu nécessitait une réponse d&apos;obéissance de la part d&apos;Abraham : « <span>Marche devant ma face, et sois intègre</span> » (<a href=\"https://ref.ly/Gen17:1\">Gn 17.1</a>). Ces paroles simples indiquent l&apos;essence de la relation d&apos;alliance : être en relation avec Dieu, c&apos;est vivre en sa présence ; puisque Dieu est saint, celui qui le connaît est censé vivre une vie d&apos;intégrité et d&apos;irréprochabilité.</p><p>L&apos;alliance avait également un aspect plus formel. Abraham et les membres masculins de sa maison devaient subir le rite de la circoncision comme symbole de l&apos;engagement envers l&apos;alliance. Abraham était un vieil homme lorsqu&apos;il a été circoncis (<a href=\"https://ref.ly/Gen17:24\">Gn 17.24</a>), bien que les enfants mâles nés dans la famille de l&apos;alliance devaient être circoncis à l&apos;âge de huit jours (v. <a href=\"https://ref.ly/Gen17:12\">12</a>). La circoncision n&apos;était pas en soi un rituel propre aux Hébreux ; elle était pratiquée dans la plupart des sociétés du Proche-Orient ancien (les Philistins étaient une exception). La particularité résidait dans ce que l&apos;acte symbolisait : entre autres, une relation continue et fidèle avec le Dieu vivant.</p><p>L&apos;alliance de Dieu avec Abraham était caractérisée par des réalités présentes et futures. Elle établissait une relation continue entre Abraham et son Créateur. Son objectif était cependant orienté vers une bénédiction future : à travers les enfants qui devaient encore naître, le « peuple élu », et à travers la terre que ses descendants finiraient par avoir en possession.</p><p>Une autre dimension de l&apos;alliance se situait plus loin encore dans le futur : « <span>toutes les familles de la terre seront bénies en toi</span> » (<a href=\"https://ref.ly/Gen12:3\">Gn 12.3</a>). C&apos;es donc dès le début de l&apos;AT que l&apos;idée d&apos;élection (la préférence inconditionnelle de Dieu ; voir <a href=\"https://ref.ly/2Thess2:13\">2Th 2.13</a>) est présente. Dieu choisit de s&apos;engager dans une relation d&apos;alliance avec un homme en particulier et ses descendants particuliers. Toutefois, Dieu élit toujours une personne en vue du service : Adam, pour cultiver le Jardin ; Noé, pour construire une arche ; Abraham, pour quitter sa maison pour un autre pays et vivre sans reproche devant Dieu (voir <a href=\"https://ref.ly/Eph2:8-Eph2:10\">Ep 2.8–10</a>). De plus, la « particularité » de l&apos;élection d&apos;Abraham contenait en elle l&apos;universalité : à travers ses descendants, la bénédiction de Dieu serait offerte à tous.</p><p>Ainsi, les aspects futurs de l&apos;alliance d&apos;Abraham reflètent deux étapes. Du point de vue d&apos;Abraham, dans un avenir relativement proche, ses descendants posséderaient une terre donnée par Dieu. Mais dans un avenir plus lointain se profilait la perspective d&apos;une bénédiction universelle, l&apos;aboutissement de l&apos;œuvre de Dieu dans le monde. L&apos;accomplissement initial de cet avenir lointain est perçu dans le Nouveau Testament (NT), mais l&apos;accomplissement plus immédiat de la promesse de Dieu était l&apos;alliance du Sinaï à l&apos;époque de Moïse.</p><h2>L&apos;Alliance au Sinaï</h2><p>L&apos;alliance établie entre Dieu et Israël au mont Sinaï est le point central de la tradition de l&apos;alliance dans l&apos;AT. Elle était anticipée dans l&apos;alliance d&apos;Abraham et se trouvait en arrière plan de l&apos;alliance de David et de la proclamation des prophètes. Elle occupait une place centrale dans la religion de l&apos;AT, posant les fondations du judaïsme qui perdurent dans le monde moderne. L&apos;alliance du Sinaï était l&apos;institution formelle d&apos;une relation entre Dieu et son peuple élu, Israël.</p><p>Pour appréhender l&apos;impact de l&apos;alliance du Sinaï, il est nécessaire de comprendre son contexte historique. Elle a été précédée par l&apos;exode du peuple hébreu d&apos;Égypte sous la direction de Moïse. L&apos;exode était un acte extraordinaire de libération dans lequel Dieu est intervenu dans le cours normal de l&apos;histoire pour libérer son peuple de l&apos;esclavage en Égypte. L&apos;exode est interprété dans l&apos;AT comme un acte divin comparable à la Création, l&apos;acte par lequel Dieu a « créé » la nation d&apos;Israël. L&apos;examen des deux versions du quatrième commandement (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">Ex 20.8–11</a> ; <a href=\"https://ref.ly/Deut5:12-Deut5:15\">Dt 5.12–15</a>) montre que l&apos;exode d&apos;Égypte est directement parallèle à la création du monde comme base pour l&apos;observance du sabbat. Bien qu&apos;Israël ait été créé lors de l&apos;exode, la nation n&apos;avait ni constitution ni territoire. L&apos;alliance a fourni à l&apos;état naissant d&apos;Israël une constitution, en faisant un état théocratique (un état gouverné par Dieu).</p><p>Le récit fondamental de l&apos;alliance du Sinaï se trouve dans <a href=\"https://ref.ly/Exod19:1-Exod19:25\">Exode 19</a> et <a href=\"https://ref.ly/Exod20:1-Exod20:26\">20</a>. L&apos;initiative est venue de Dieu, qui a donné des instructions par l&apos;intermédiaire de Moïse pour se préparer à l&apos;alliance ; Dieu a prononcé les paroles contenant l&apos;offre d&apos;alliance. Il ne faisait aucun doute que le Dieu d&apos;Israël était le partenaire principal dans la relation formalisée au Sinaï. Le Dieu qui s&apos;était révélé par ses actes lors de l&apos;Exode s&apos;est ensuite révélé par des paroles. Ces deux aspects (le Dieu qui agit et qui parle), sont centraux pour la théologie de l&apos;AT. Bien que l&apos;alliance contienne la loi, elle a été précédée par l&apos;Exode, un acte de grâce divine.</p><p>L&apos;offre de l&apos;alliance de Dieu s&apos;accompagnait d&apos;une promesse divine : « <span>vous serez pour moi un royaume de sacrificateurs et une nation sainte</span> » (<a href=\"https://ref.ly/Exod19:6\">Ex 19.6</a>). La promesse était celle d&apos;un privilège extraordinaire ; une nation entière était appelée à représenter toutes les autres nations devant le Dieu de l&apos;univers. Mais la fonction sacerdotale, bien qu&apos;elle confère un privilège, était également une fonction exigeante. Un prêtre devait être pur et devait connaître le Dieu dont il était tenu d&apos;entrer en présence. Ainsi, Israël, la nation sacerdotale, reçoit une loi qui fournirait une direction pour vivre, aimer Dieu et servir tous les peuples. La loi donnée avec l&apos;alliance exprimait les exigences pour le peuple de l&apos;alliance de Dieu.</p><h3>La Loi de l&apos;Alliance</h3><p>La loi de l&apos;alliance comportait deux parties principales. Premièrement, les Dix Commandements exprimaient les exigences de Dieu pour Israël sous une forme concise (<a href=\"https://ref.ly/Exod20:2-Exod20:17\">Ex 20.2–17</a>). Les commandements définissaient la relation du peuple de l&apos;alliance à la fois avec Dieu et avec les autres êtres humains. Bien que la tendance actuelle soit de considérer les Dix Commandements comme un système d&apos;éthique ou de moralité, ils avaient un rôle différent dans l&apos;Israël ancien. La loi de l&apos;alliance était la fondation ou la constitution d&apos;une nouvelle nation, une « nation de prêtres » mise à part. Le chef de l&apos;État-nation était Dieu. Ainsi, dans l&apos;Israël ancien, le statut des Dix Commandements était comparable à celui du code de droit pénal dans un État-nation moderne. Enfreindre une de ces lois revenait à commettre un crime contre Dieu, le chef de l&apos;État. Ces lois avaient pourtant un but positif. Elles établissaient un mode de vie qui conduirait à une communion pleine et riche avec Dieu et à une communauté harmonieuse avec les autres.</p><p>La deuxième partie de la loi de l&apos;alliance était un code de lois détaillé couvrant les activités de la vie quotidienne. Des exemples de telles lois se trouvent dans <a href=\"https://ref.ly/Exod21:1-Exod23:33\">Exode 21–23</a>. Ces lois ont été compilées et enregistrées dans le « Livre de l&apos;Alliance » (<a href=\"https://ref.ly/Exod24:7\">Ex 24.7</a>). Bien que de nombreuses lois soient contenues dans ce livre, il était impossible de codifier chaque aspect du comportement humain. La diversité des exemples donnés indique que pour le membre de l&apos;alliance, aucun aspect de la vie humaine ne sortait du cadre de l&apos;influence de l&apos;alliance. Les personnes qui entraient en relation avec Dieu entraient dans une relation qui touchait tous les aspects possibles de leur vie.</p><h3>Le Renouvellement de l&apos;Alliance</h3><p>L&apos;alliance au Sinaï a été conclue avec un groupe particulier de personnes sous la direction de Moïse, mais elle était contraignante pour les générations futures. Par conséquent, l&apos;alliance a parfois été renouvelée. Des renouvellements d&apos;alliance sont relatés à l&apos;époque de Josué (<a href=\"https://ref.ly/Josh8:30-Josh8:35\">Jos 8.30–35</a> ; <a href=\"https://ref.ly/Josh24:1-Josh24:28\">24.1–28</a>) et, bien plus tard, sous le règne du roi Josias (<a href=\"https://ref.ly/2Kgs23:1-2Kgs23:3\">2R 23.1–3</a>).</p><p>Le passage le plus important de la Bible pour comprendre le renouvellement de l&apos;alliance et la nature de l&apos;alliance est le livre du Deutéronome. L&apos;ensemble du livre décrit une cérémonie particulière de renouvellement de l&apos;alliance qui a eu lieu à un moment critique de l&apos;histoire ancienne d&apos;Israël. L&apos;alliance du Sinaï a été renouvelée juste avant la mort de Moïse, avant la transition du leadership à Josué, et avant une campagne militaire majeure pour prendre possession de la Terre Promise.</p><p>L&apos;alliance depuis l&apos;époque d&apos;Abraham contenait une promesse de terre. Juste avant qu&apos;ils n&apos;entrent dans cette terre (vers 1 250 av. J.‑C.), les vœux de l&apos;alliance ont été renouvelés avec une nouvelle génération d&apos;Israélites, dont la plupart n&apos;avaient pas été au pied du mont Sinaï quelque 40 ans plus tôt. Bien que le renouvellement de l&apos;alliance soit le thème central du Deutéronome, l&apos;auteur se concentre principalement sur le sermon de Moïse plutôt que sur un récit détaillé de la cérémonie de renouvellement.</p><p>De nombreux aspects de la cérémonie étaient simplement une répétition de ce qui s&apos;était passé lors de la ratification originale de l&apos;alliance. Les Dix Commandements ont été répétés (<a href=\"https://ref.ly/Deut5:6-Deut5:21\">Dt 5.6–21</a>), et les lois du Livre de l&apos;Alliance ont été exposées de manière plus détaillée (<a href=\"https://ref.ly/Deut12:1-Deut26:19\">Dt 12–26</a>). Deux points qui émergent dans le Deutéronome sont particulièrement significatifs pour comprendre l&apos;alliance : une déclaration claire de l&apos;amour allianciel et une déclaration détaillée des bénédictions et malédictions qui accompagnaient la création et le renouvellement de l&apos;alliance.</p><h2>L&apos;Alliance avec David</h2><p>La tradition de l&apos;alliance a subi une modification à l&apos;époque du roi David (vers 1 000 av. J.‑C.). L&apos;alliance du Sinaï avait été établie entre Dieu et Israël, avec Moïse comme médiateur. À l&apos;époque de David, un élément supplémentaire est ajouté : Dieu conclut une alliance avec David en tant que roi. Cette alliance royale est révélée à David par le prophète Nathan (<a href=\"https://ref.ly/2Sam7:8-2Sam7:16\">2S 7.8–16</a>), indiquant une fois de plus l&apos;initiative divine. Ce devait être une alliance éternelle avec la lignée royale de David (<a href=\"https://ref.ly/2Sam23:5\">23.5</a>).</p><p>Les chrétiens interprètent généralement l&apos;alliance avec David comme une alliance messianique. Pendant plusieurs siècles, la dynastie établie par David a régné sur un Israël uni, puis sur le royaume méridional restant de Juda. Mais en 586 av. J.‑C., Juda sera conquis par les Babyloniens. À partir de ce moment-là, un descendant de David ne régne plus sur un royaume indépendant du peuple élu de Dieu. Cependant, la nature éternelle de l&apos;alliance avec David est mise en évidence, non pas dans les pages de l&apos;histoire ancienne, mais dans l&apos;attente d&apos;un Messie qui naîtrait des descendants de David. Matthieu et Luc souligneront tous deux la descendance davidique de Jésus (<a href=\"https://ref.ly/Matt1:1\">Mt 1.1</a> ; <a href=\"https://ref.ly/Luke3:31\">Lc 3.31</a>). Le NT étend ainsi les actes d&apos;alliance de Dieu dans l&apos;âge nouveau en la personne de Jésus.</p><h2>La Nouvelle alliance prédite dans l&apos;Ancien Testament</h2><p>L&apos;alliance de David avec Dieu était éternelle, mais en un sens, l&apos;alliance établie avec Israël sur le mont Sinaï était temporaire. L&apos;alliance du Sinaï comprenait des clauses conditionnelles, énoncées dans les bénédictions et malédictions du Deutéronome. La désobéissance d&apos;Israël à la loi de l&apos;alliance entraînerait, au pire, l&apos;exil de la Terre Promise, un thème central de l&apos;alliance d&apos;Abraham à Moïse et au-delà.</p><p>Les prophètes hébreux percevaient souvent le danger d&apos;une rupture de l&apos;alliance à cause des péchés d&apos;Israël. Certains prophètes, notamment Osée et Jérémie, percevaient également une vérité plus profonde : à savoir que l&apos;alliance était enracinée dans l&apos;amour divin et que, par conséquent, même la malédiction de Dieu ne pouvait être définitive.</p><p>Osée exprime de manière dramatique cette vérité à travers la « parabole vivante » de son mariage (<a href=\"https://ref.ly/Hos1:1-Hos3:5\">Os 1–3</a>). Il épouse Gomer sur ordre de Dieu, mais plus tard, à la suite de l&apos;infidélité de celle-ci, l&apos;alliance conjugale sera dissoute par le divorce. Bien que les actes adultères de Gomer aient contraint Osée à divorcer d&apos;elle, il n&apos;a pas cessé de l&apos;aimer. Dieu ordonne ensuite à Osée de retourner vers Gomer (<a href=\"https://ref.ly/Hos3:1\">Os 3.1</a>). Malgré son infidélité, le prophète devait la reprendre dans la relation d&apos;alliance du mariage. Cette parabole actée représentait l&apos;action de Dieu envers Israël. Le péché d&apos;Israël aboutirait inévitablement à un divorce d&apos;avec Dieu, mais Osée envisageait un nouveau mariage. Dans la nouvelle alliance entre Dieu et Israël, Israël serait gracieusement accepté de nouveau dans une relation avec Dieu (<a href=\"https://ref.ly/Hos2:14-Hos2:18\">Os 2.14–18</a>).</p><p>La nouvelle alliance trouve une expression puissante dans les écrits du prophète Jérémie, qui a vécu à la fin du 7e et au début du 6e siècle av. J.‑C. Durant sa vie, Jérémie sera témoin de la défaite en guerre du royaume de Juda. La nation perdra son indépendance et deviendra un vassal de l&apos;Empire babylonien. En un sens extérieur, cette défaite en 586 av. J.‑C. marque la fin de l&apos;alliance du Sinaï. Israël ne pouvait plus revendiquer la Terre Promise comme sienne. Cependant, Jérémie percevra une vérité qui transcende les réalités politiques de son temps. L&apos;œuvre de Dieu dans le monde, tout comme son amour pour le monde, n&apos;avait pas touché à sa fin.</p><p>Ainsi, Jérémie parlera d&apos;une nouvelle alliance que Dieu mettrait en œuvre : « <span>Voici, les jours viennent, dit l’Éternel, Où je ferai avec la maison d’Israël et la maison de Juda Une alliance nouvelle</span> » (<a href=\"https://ref.ly/Jer31:31\">Jr 31.31</a>). La nouvelle alliance serait marquée par un acte de Dieu dans les cœurs humains, une transformation spirituelle radicale (<a href=\"https://ref.ly/Jer31:34\">Jr 31.34</a>). Lors de la Dernière Cène, Jésus déclarera à ses disciples que « <span>Cette coupe est la nouvelle alliance en mon sang, qui est répandu pour vous</span> » (<a href=\"https://ref.ly/Luke22:20\">Lc 22.20</a>). Pour l&apos;auteur de l&apos;épître aux Hébreux, la nouvelle alliance était centrale pour une compréhension complète du ministère de Jésus-Christ (<a href=\"https://ref.ly/Heb8:8-Heb8:12\">Hé 8.8–12</a>).</p><h2>Conclusion</h2><p>L&apos;alliance est un concept central au message et à l&apos;histoire de l&apos;AT. Le thème de l&apos;alliance se poursuit dans le NT comme une manière d&apos;interpréter l&apos;Évangile chrétien. Le sens de la vie humaine se trouve dans une relation d&apos;alliance avec le Dieu vivant. Les êtres humains pécheurs ne peuvent cependant pas se frayer un chemin dans une telle relation ; Dieu seul peut l&apos;initier. Selon le NT, l&apos;acte de Dieu en donnant à mourir son fils, Jésus, a ouvert la relation d&apos;alliance à toute l&apos;humanité. Le pardon rendu possible par le « sang de la nouvelle alliance » de Jésus permet à tout individu d&apos;entrer dans une relation d&apos;alliance avec Dieu. L&apos;entrée dans une telle relation, aujourd&apos;hui comme à l&apos;époque d&apos;Abraham, repose sur la foi (<a href=\"https://ref.ly/Gal3:6-Gal3:14\">Ga 3.6–14</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2681\" data-resourceType=\"TyndaleBibleDictionary\">Alliance</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3841\" data-resourceType=\"TyndaleBibleDictionary\">Alliance, La Nouvelle</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Loi, Concept biblique de</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6616\" data-resourceType=\"TyndaleBibleDictionary\">Serment</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8189\" data-resourceType=\"TyndaleBibleDictionary\">Vœux</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006014",
          "start_ref_usfm": "GEN 6:14",
          "end_ref": "01006014",
          "end_ref_usfm": "GEN 6:14"
        },
        {
          "start_ref": "01006018",
          "start_ref_usfm": "GEN 6:18",
          "end_ref": "01006018",
          "end_ref_usfm": "GEN 6:18"
        },
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01012003",
          "start_ref_usfm": "GEN 12:3",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015018",
          "end_ref_usfm": "GEN 15:18"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017001",
          "end_ref_usfm": "GEN 17:1"
        },
        {
          "start_ref": "01017005",
          "start_ref_usfm": "GEN 17:5",
          "end_ref": "01017005",
          "end_ref_usfm": "GEN 17:5"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017024",
          "start_ref_usfm": "GEN 17:24",
          "end_ref": "01017024",
          "end_ref_usfm": "GEN 17:24"
        },
        {
          "start_ref": "02019006",
          "start_ref_usfm": "EXO 19:6",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "02024007",
          "start_ref_usfm": "EXO 24:7",
          "end_ref": "02024007",
          "end_ref_usfm": "EXO 24:7"
        },
        {
          "start_ref": "09018003",
          "start_ref_usfm": "1SA 18:3",
          "end_ref": "09018003",
          "end_ref_usfm": "1SA 18:3"
        },
        {
          "start_ref": "10005003",
          "start_ref_usfm": "2SA 5:3",
          "end_ref": "10005003",
          "end_ref_usfm": "2SA 5:3"
        },
        {
          "start_ref": "10023005",
          "start_ref_usfm": "2SA 23:5",
          "end_ref": "10023005",
          "end_ref_usfm": "2SA 23:5"
        },
        {
          "start_ref": "11005012",
          "start_ref_usfm": "1KI 5:12",
          "end_ref": "11005012",
          "end_ref_usfm": "1KI 5:12"
        },
        {
          "start_ref": "18031001",
          "start_ref_usfm": "JOB 31:1",
          "end_ref": "18031001",
          "end_ref_usfm": "JOB 31:1"
        },
        {
          "start_ref": "20018022",
          "start_ref_usfm": "PRO 18:22",
          "end_ref": "20018022",
          "end_ref_usfm": "PRO 18:22"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031031",
          "end_ref_usfm": "JER 31:31"
        },
        {
          "start_ref": "24031034",
          "start_ref_usfm": "JER 31:34",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "28003001",
          "start_ref_usfm": "HOS 3:1",
          "end_ref": "28003001",
          "end_ref_usfm": "HOS 3:1"
        },
        {
          "start_ref": "39002014",
          "start_ref_usfm": "MAL 2:14",
          "end_ref": "39002014",
          "end_ref_usfm": "MAL 2:14"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "42003031",
          "start_ref_usfm": "LUK 3:31",
          "end_ref": "42003031",
          "end_ref_usfm": "LUK 3:31"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "45004019",
          "start_ref_usfm": "ROM 4:19",
          "end_ref": "45004019",
          "end_ref_usfm": "ROM 4:19"
        },
        {
          "start_ref": "53002013",
          "start_ref_usfm": "2TH 2:13",
          "end_ref": "53002013",
          "end_ref_usfm": "2TH 2:13"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "10007008",
          "start_ref_usfm": "2SA 7:8",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "02021001",
          "start_ref_usfm": "EXO 21:1",
          "end_ref": "02023033",
          "end_ref_usfm": "EXO 23:33"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "58008008",
          "start_ref_usfm": "HEB 8:8",
          "end_ref": "58008012",
          "end_ref_usfm": "HEB 8:12"
        },
        {
          "start_ref": "09019001",
          "start_ref_usfm": "1SA 19:1",
          "end_ref": "09020042",
          "end_ref_usfm": "1SA 20:42"
        },
        {
          "start_ref": "19128001",
          "start_ref_usfm": "PSA 128:1",
          "end_ref": "19128006",
          "end_ref_usfm": "PSA 128:6"
        },
        {
          "start_ref": "05017015",
          "start_ref_usfm": "DEU 17:15",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "01008020",
          "start_ref_usfm": "GEN 8:20",
          "end_ref": "01008022",
          "end_ref_usfm": "GEN 8:22"
        },
        {
          "start_ref": "01009008",
          "start_ref_usfm": "GEN 9:8",
          "end_ref": "01009010",
          "end_ref_usfm": "GEN 9:10"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "49002008",
          "start_ref_usfm": "EPH 2:8",
          "end_ref": "49002010",
          "end_ref_usfm": "EPH 2:10"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005012",
          "start_ref_usfm": "DEU 5:12",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "06008030",
          "start_ref_usfm": "JOS 8:30",
          "end_ref": "06008035",
          "end_ref_usfm": "JOS 8:35"
        },
        {
          "start_ref": "06024001",
          "start_ref_usfm": "JOS 24:1",
          "end_ref": "06024028",
          "end_ref_usfm": "JOS 24:28"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023003",
          "end_ref_usfm": "2KI 23:3"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28003005",
          "end_ref_usfm": "HOS 3:5"
        },
        {
          "start_ref": "28002014",
          "start_ref_usfm": "HOS 2:14",
          "end_ref": "28002018",
          "end_ref_usfm": "HOS 2:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        }
      ],
      "resource": [
        {
          "reference_id": 2681,
          "content_id": 805957,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Entente",
          "language": "fra"
        },
        {
          "reference_id": 8189,
          "content_id": 602080,
          "resource_code": "TyndaleBibleDictionary",
          "label": "vœu, vœux",
          "language": "fra"
        },
        {
          "reference_id": 6616,
          "content_id": 811858,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Serment",
          "language": "fra"
        }
      ]
    }
  }
]