[
  {
    "content_id": 728112,
    "reference_id": 2669,
    "title": "Alexandre",
    "media_type": "Text",
    "index_reference": "alexandre",
    "language": "fra",
    "content": "<h1>ALEXANDRE</h1><p>1. Le conquérant macédonien, Alexandre le Grand, est né en 356 av. J.‑C. et est mort en 323 av. J.‑C. Sa vie a influencé l&apos;histoire et la culture pendant plus de deux millénaires, jusqu&apos;à nos jours. Brillant organisateur et stratège militaire, sa plus grande réussite fut l&apos;hellénisation (la diffusion de la culture grecque) de l&apos;empire qu&apos;il a conquis. Il a unifié de nombreux peuples divers grâce à l&apos;influence de cette culture.</p><p>L&apos;introduction de la langue grecque dans cet empire a également eu un effet considérable. L&apos;Ancien Testament a été traduit en grec à Alexandrie, en Égypte. Les livres du Nouveau Testament ont été écrits dans cette langue. Les premiers missionnaires chrétiens parlaient plusieurs langues. Cela a permis de porter l&apos;Évangile au « <span>Juif premièrement, puis [au] Grec</span> » (<a href=\"https://ref.ly/Rom1:16\">Rm 1.16</a>).</p><p>Alexandre était le fils de Philippe II de Macédoine, qui était bien connu et respecté. Alexandre était déjà un chef militaire expérimenté dès son adolescence. Il est devenu roi à l&apos;âge de vingt ans après l&apos;assassinat de son père. Après avoir réprimé les rébellions qui ont éclaté à la mort de ce dernier, Alexandre a traversé les Dardanelles et conquis l&apos;Asie Mineure. En 333 av. J.‑C., il a combattu et vaincu la grande armée perse de Darius III à Issos. Cette bataille a eu une signification historique durable.</p><p>En descendant la côte méditerranéenne, il capturera Sidon, Tyr et Gaza. En 332 av. J.‑C., Alexandre arrive en Égypte. L&apos;oracle de Siwa, qui prétendait parler pour le dieu égyptien Amon, louera Alexandre comme le pharaon divin (ou roi-dieu). Il fondera Alexandrie (l&apos;une parmi les plus de soixante villes qu&apos;il établira sous ce nom). Il marchera ensuite vers l&apos;Orient. À Arbela en 331 av. J.‑C., il triomphe à nouveau des Perses. Lorsqu&apos;il atteint la Perse, il s&apos;emparera des villes de Suse, Persépolis et Achmetha. Il avance alors vers l&apos;est jusqu&apos;à ce qu&apos;il atteigne l&apos;Indus. Ses troupes, épuisées, menacent alors de se rebeller. Il fera demi-tour vers l&apos;ouest.</p><p>Il est mort à Babylone en 323 av. J.‑C. de fièvre, d&apos;épuisement et d&apos;un mode de vie malsain (consommation excessive d&apos;alcool, par exemple). Il était le maître d&apos;un empire qui s&apos;étendait du Danube à l&apos;Indus et, au sud, jusqu&apos;au Nil égyptien.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">Grèce, Grec</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Hellénisme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Hellénistes</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"2671\" data-resourceType=\"TyndaleBibleDictionary\">Alexandrie</span>.</p><p>2. Frère de Rufus et fils de Simon de Cyrène. Le père d&apos;Alexandre, Simon, était l&apos;homme qui a croisé Jésus au moment où Jésus est conduit au Golgotha. Les soldats romains le contraindront à porter la croix (<a href=\"https://ref.ly/Mark15:21\">Mc 15.21</a>).</p><p>3. Membre de la famille des grands prêtres avec Caïphe, Anne le grand prêtre, et Jean (<a href=\"https://ref.ly/Acts4:6\">Ac 4.6</a>). C&apos;est ce groupe qui a convoqué Pierre et Jean pour comparaître devant eux afin de rendre compte de la guérison de l&apos;homme boiteux à <span>la porte du temple appelée la Belle</span> (<a href=\"https://ref.ly/Acts3:1-Acts3:26\">Ac 3</a>).</p><p>4. Homme éphésien poussé par les Juifs à leur servir de porte-parole, lors de l&apos;épisode où le bijoutier Démétrius incitera les Éphésiens à se révolter (<a href=\"https://ref.ly/Acts19:33\">Ac 19.33</a>). La prédication de l&apos;Évangile par Paul et ses compagnons avait entraîné la conversion de nombreuses personnes. Ces personnes avaient alors abandonné le culte de la déesse Diane, appelée Diana par les Romains, ce qui réduira les revenus des bijoutiers, dont les recettes provenaient de la fabrication d&apos;images de cette déesse (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Ac 19.23–41</a>).</p><p>5. Homme qui, avec Hyménée, a été mentionné comme ayant naufragé sa foi parce qu&apos;il a rejeté sa conscience (savoir ce qui est bien et mal, <a href=\"https://ref.ly/1Tim1:20\">1Tm 1.20</a>). Paul déclare qu&apos;il les avait livrés à Satan pour qu&apos;ils apprennent à ne pas blasphémer.</p><p>6. Forgeron (<a href=\"https://ref.ly/2Tim4:14\">2Ti 4.14</a>), Paul avertit Timothée de se méfier. Cet Alexandre a nui à Paul et s&apos;est fortement opposé au message de l&apos;Évangile. Certains experts pensent que cet Alexandre est le même que l&apos;Alexandre d&apos;<a href=\"https://ref.ly/1Tim1:20\">1 Timothée 1.20</a> (Alexandre mentionné ci-dessus en numéro cinq).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41015021",
          "start_ref_usfm": "MRK 15:21",
          "end_ref": "41015021",
          "end_ref_usfm": "MRK 15:21"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44019033",
          "start_ref_usfm": "ACT 19:33",
          "end_ref": "44019033",
          "end_ref_usfm": "ACT 19:33"
        },
        {
          "start_ref": "45001016",
          "start_ref_usfm": "ROM 1:16",
          "end_ref": "45001016",
          "end_ref_usfm": "ROM 1:16"
        },
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "55004014",
          "start_ref_usfm": "2TI 4:14",
          "end_ref": "55004014",
          "end_ref_usfm": "2TI 4:14"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2671,
          "content_id": 207160,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Alexandrie",
          "language": "fra"
        },
        {
          "reference_id": 4705,
          "content_id": 602051,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Grèce, Grec",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 4955,
          "content_id": 728127,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hellénisme",
          "language": "fra"
        },
        {
          "reference_id": 4956,
          "content_id": 728128,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hellénistes",
          "language": "fra"
        }
      ]
    }
  }
]