[
  {
    "content_id": 769242,
    "reference_id": 3546,
    "title": "Césarée",
    "media_type": "Text",
    "index_reference": "césarée",
    "language": "fra",
    "content": "<h1>CÉSARÉE</h1><p>Ville nommée en l&apos;honneur d&apos;Auguste César, construite par Hérode le Grand entre l&apos;an 22 et l&apos;an 10 av. J.‑C. Le site de 3 200 hectares se trouve à 40 km au sud de l&apos;Haïfa moderne, dans la belle plaine du Saron sur la côte méditerranéenne d&apos;Israël. Connue sous le nom de Césarée Maritima, elle est devenue le centre administratif du pays pendant la période de l&apos;occupation romaine. Trois gouverneurs romains de Palestine y ont vécu : Félix (<a href=\"https://ref.ly/Acts24:1-Acts24:27\">Ac 24</a>), Festus (<a href=\"https://ref.ly/Acts25:1,Acts25:4-Acts25:6,Acts25:13\">25.1, 4–6, 13</a>), et Ponce Pilate, qui visitait Jérusalem lors de grandes occasions (voir <a href=\"https://ref.ly/John19:1-John19:42\">Jn 19</a>). Les archéologues ont trouvé le nom de Pilate gravé dans la pierre dans le théâtre de Césarée.</p><p>Césarée était le principal port maritime de Judée à l&apos;époque du Nouveau Testament. Étant donné que la côte sud de la Palestine manquait d&apos;un bon port, Hérode en a créé un en construisant deux énormes digues capables d&apos;abriter les navires des tempêtes méditerranéennes.</p><p>Un officier romain nommé Corneille s&apos;est converti au christianisme à Césarée (<a href=\"https://ref.ly/Acts10:1,Acts10:24\">Ac 10.1, 24</a>). Plus tard, l&apos;apôtre Pierre a rendu visite à Philippe, un leader chrétien important qui y vivait (<a href=\"https://ref.ly/Acts21:8\">21.8</a>). Paul a passé plus de deux ans en prison à Césarée (<a href=\"https://ref.ly/Acts24:27-Acts25:1\">24.27–25.1</a>) et c&apos;est depuis ce port qu&apos;il a embarqué pour son voyage vers Rome (chap. <a href=\"https://ref.ly/Acts27:1-Acts27:44\">27</a>). En l&apos;an 70 apr. J.‑C., le général romain Titus est retourné à Césarée après avoir conquis Jérusalem, tout comme Flavius Silva en l&apos;an 73 apr. J.‑C. après avoir vaincu les villes forteresses de Massada et Hérodion (toutes deux en Judée orientale).</p><p>Les fouilles continues depuis 1971 ont enrichi la somme d&apos;informations concernant la ville de Césarée. Hérode a construit un aqueduc de haut niveau pour amener de l&apos;eau douce du Mont Carmel à Césarée ; l&apos;eau provenait de sources au nord-est et voyageait dans un aqueduc souterrain jusqu&apos;au Mont Carmel. Un aqueduc plus petit apportait de l&apos;eau saumâtre d&apos;une source au nord de la ville pour l&apos;irrigation. De grands égouts (mentionnés par l&apos;historien juif Josèphe), nettoyés par l&apos;action de la mer, ont été découverts sous la ville. Un hippodrome de trente mille places se trouvait du côté oriental de la ville. Il semble avoir été construit au 2e siècle apr. J.‑C., mais a été détruit lors de l&apos;invasion musulmane de 640, ainsi qu&apos;un grand bâtiment d&apos;archives sur la côte. L&apos;excavation du bâtiment d&apos;archives a révélé plusieurs inscriptions sur ses sols en mosaïque, parmi lesquelles se trouvaient deux citations du texte grec de <a href=\"https://ref.ly/Rom13:3\">Romains 13.3</a>. Toujours enfoui sous terre et visible uniquement en photographie infrarouge se trouve un grand amphithéâtre au nord-ouest de l&apos;hippodrome.</p><p>Les fouilles de 1976 ont fourni les premières traces de la Tour de Straton, le site hellénistique près duquel Hérode a construit Césarée, selon Josèphe. Une petite synagogue a été mise au jour au nord d&apos;un grand fort construit au port hérodién pendant les Croisades. La zone portuaire contenait de nombreux entrepôts en pierre ; bien que sept aient fait l&apos;objet d&apos;explorations, jusqu&apos;à soixante-treize pourraient encore rester non fouillés. Un entrepôt a été réutilisé par les légions romaines comme Mithraeum (un centre cultuel dédié au dieu perse Mithra), le seul jamais trouvé en Palestine. La ville de Césarée n&apos;a pas été reconstruite après sa destruction par les musulmans au 13e siècle.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44010024",
          "start_ref_usfm": "ACT 10:24",
          "end_ref": "44010024",
          "end_ref_usfm": "ACT 10:24"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025013",
          "end_ref_usfm": "ACT 25:13"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025004",
          "start_ref_usfm": "ACT 25:4",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "43019001",
          "start_ref_usfm": "JHN 19:1",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        }
      ],
      "resource": []
    }
  }
]