[
  {
    "content_id": 785158,
    "reference_id": 2987,
    "title": "Asiarque",
    "media_type": "Text",
    "index_reference": "asiarque",
    "language": "fra",
    "content": "<h1>ASIARQUE</h1><p>Titre d&apos;un fonctionnaire important dans la province romaine d&apos;Asie. Nous ne savons pas exactement en quoi consistait leur travail. Plusieurs Asiarques se sont préoccupés de la sécurité de Paul lors d&apos;une émeute de bijoutiers à Éphèse (<a href=\"https://ref.ly/Acts19:31\">Ac 19.31</a>).</p><p>Nous ne savons pas grand-chose d&apos;autre sur les Asiarques. Nous ignorons quelles compétences étaient nécessaires pour le poste, combien de temps ils exerçaient en tant qu&apos;Asiarques, ou quelles étaient leurs tâches exactes.</p><p>Il n&apos;est pas clair pourquoi il y avait de nombreux Asiarques à Éphèse pendant l&apos;émeute ou pourquoi ils se souciaient de la sécurité de Paul. Ils étaient peut-être des dirigeants de la « Commune d&apos;Asie ». Si c&apos;est le cas, leur travail consistait à soutenir et à protéger le culte impérial (le culte de Rome et de l&apos;empereur).</p><p>Les Asiarques mentionnés dans Actes ne semblaient pas détester le christianisme. Le christianisme remettait en question le culte païen populaire de Diane, une déesse grecque.</p><p>Le long récit d&apos;<a href=\"https://ref.ly/Acts19:1-Acts19:41\">Actes 19</a> illustre l&apos;une des idées principales de Luc : le christianisme ne cherchait pas à causer des problèmes, et Paul n&apos;était pas une menace politique. S&apos;il l&apos;avait été, les Asiarques ne l&apos;auraient probablement pas aidé.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019031",
          "start_ref_usfm": "ACT 19:31",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": []
    }
  }
]