[
  {
    "content_id": 785166,
    "reference_id": 3427,
    "title": "Bithynie",
    "media_type": "Text",
    "index_reference": "bithynie",
    "language": "fra",
    "content": "<h1>BITHYNIE</h1><p>Province romaine située dans l&apos;extrémité nord-ouest de l&apos;Asie Mineure. L&apos;apôtre Paul et Silas voulaient prêcher l&apos;Évangile en Bithynie lors du deuxième voyage missionnaire de Paul, mais le Saint-Esprit les en a empêchés (<a href=\"https://ref.ly/Acts16:7\">Ac 16.7</a>). L&apos;apôtre Pierre a peut-être exercé son ministère en Bithynie et dans d&apos;autres provinces de l&apos;Asie Mineure, car il a adressé sa première lettre aux croyants là-bas (<a href=\"https://ref.ly/1Pet1:1\">1P 1.1</a>). Le christianisme est entré en Bithynie d&apos;une manière ou d&apos;une autre, possiblement par l&apos;intermédiaire de Pierre.</p><p>La Bithynie était occupée par une tribu thrace qui y avait établi un royaume prospère au 3e siècle av. J.‑C. En 75 av. J.‑C., lorsque Nicomède III, le dernier roi de Bithynie, lègue son royaume au peuple romain, celui-ci deviendra partie de l&apos;Empire romain. À des fins administratives, elle était généralement associée à la province du Pont vers l&apos;orient.</p><p>Après l&apos;époque du Nouveau Testament, la Bithynie a joué un rôle significatif dans l&apos;histoire de l&apos;Église. Au début du 2e siècle, son gouverneur romain, Pline le Jeune, obtiendra de l&apos;empereur Trajan la première politique impériale déclarée sur la persécution des chrétiens. Plus tard, les conciles de l&apos;Église de Nicée (325 ap. J.‑C.) et de Chalcédoine (451) se tiendront dans deux des villes occidentales de Bithynie. Le Concile de Nicée affirmera la pleine divinité de Christ ; le Concile de Chalcédoine fera des déclarations sur la nature de la personne de Christ et la canonicité des vingt-sept livres du Nouveau Testament.</p><p>La province romaine de Bithynie était bordée au nord par la mer Noire, à l&apos;ouest par la Propontide (actuelle mer de Marmara), au sud par la province d&apos;Asie, et à l&apos;est par la Galatie et le Pont. La Bithynie était montagneuse, avec le mont Olympe au sud s&apos;élevant à 2 900 m, mais possédait des districts d&apos;une grande fertilité près de la côte et dans ses vallées intérieures. En plus de produire des fruits et des céréales, la province avait de belles carrières de marbre, de bons bois et d&apos;excellents pâturages. Le principal fleuve était le Sangarios (actuel Sakarya), qui coulait du sud au nord vers la mer Noire. Le transport se faisait principalement le long des vallées fluviales.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]