[
  {
    "content_id": 662265,
    "reference_id": 3161,
    "title": "baptême des morts",
    "media_type": "Text",
    "index_reference": "baptême des morts",
    "language": "fra",
    "content": "<h1>BAPTÊME DES MORTS</h1><p>Pratique dont la signification est incertaine et qui mentionnée une seule fois dans le Nouveau Testament (NT). Paul en parle dans <a href=\"https://ref.ly/1Cor15:29\">1&nbsp;Corinthiens 15.29</a>. Le sens de ce verset a été l&apos;objet de beaucoup de débats et d&apos;interprétations différentes. Deux questions principales ressortent de ce verset : </p><ol><li><p>Qu&apos;était exactement le baptême des morts&nbsp;?</p></li><li><p>Est-ce que Paul en approuvait la pratique ?</p></li></ol><h2>Interprétations du baptême des morts</h2><p>Le sens de « baptiser pour les morts » est le plus souvent compris de trois façons différentes. Certains pensent que le mot «&nbsp;baptême&nbsp;» ne signifie pas ici un baptême au sens littéral, comme quand un disciple se fait baptiser avec de l&apos;eau. D&apos;autres pensent qu&apos;au contraire, il s&apos;agit effectivement d&apos;un véritable baptême physique. Enfin, d&apos;autres encore pensent qu&apos;il s&apos;agit d&apos;un baptême dans lequel une personne vivante se fait baptiser à la place d&apos;une personne décédée. Voici une explication plus détaillée de ces trois types d&apos;interprétations :</p><p>Dans <a href=\"https://ref.ly/Mark10:38\">Marc 10.38</a> et <a href=\"https://ref.ly/Luke12:50\">Luc 12.50,</a> le mot « baptême » est utilisé pour signifier l&apos;expérience de souffrances ou de la mort pour la foi. Certains proposent que c&apos;est ainsi qu&apos;il faut comprendre « baptiser les morts » (c&apos;est-à-dire se faire baptiser en vue d&apos;une mort prochaine). </p><p>Toutefois, beaucoup pensent que baptiser doit être compris dans son sens ordinaire : une personne se faisant baptiser pour son propre bénéfice.  Martin Luther interprétait le sens des paroles de Paul en grec comme signifiant non pas « baptiser [pour] les morts », mais « baptiser sur [dessus] les morts ». Il croyait que des gens faisaient faire leurs baptêmes au-dessus de tombes de chrétiens pour affirmer leur foi dans la résurrection.  </p><p>Pour Jean Calvin, ce verset désignait probablement des chrétiens qui voulaient se faire baptiser alors qu&apos;ils allaient bientôt mourir (p. ex. des gens gravement malades). D&apos;autres encore pensent que des nouveaux croyants se faisaient baptiser à cause du témoignage de martyrs chrétiens ou de proches décédés.</p><h2>Le symbolisme du baptême dans 1 Corinthiens</h2><p>La façon la plus normale de lire les mots que Paul utilise est qu&apos;il s&apos;agit de se faire baptiser <em>pour</em> les morts, donc pour quelqu&apos;un d&apos;autre que soi-même. Apparemment, certaines personnes à Corinthe se faisaient baptiser pour le bénéfice de personnes décédées. </p><p>Les Corinthiens avaient des idées fausses à propos du baptême, ce qui explique pourquoi Paul a minimisé son propre rôle en tant que baptiseur (<a href=\"https://ref.ly/1Cor1:14-1Cor1:17\">1Co 1.14–17</a>).</p><p>Plus tard dans l&apos;épître, Paul compare l&apos;expérience des Corinthiens à celle d&apos;Israël dans le désert (<a href=\"https://ref.ly/1Cor10:1-1Cor10:13\">1Co 10.1–13</a>). Il rappelle que les Israélites avaient traversé la mer Rouge en disant qu&apos;ils avaient « <span>tous été baptisés en Moïse dans la nuée et dans la mer »</span>. Paul souligne que les expériences spirituelles importantes des Israélites n&apos;ont pas empêché que beaucoup meurent dans le désert à cause de leurs péchés. Il est possible que des chrétiens de Corinthe pensaient que faire des choses comme se faire baptiser suffirait à leur donner le salut, même s&apos;ils continuaient dans le péché. Si c&apos;était le cas, peut-être que certains pensaient aussi qu&apos;en se faisant baptiser pour des personnes décédées, ces personnes seraient sauvés.</p><p>Est-ce que Paul donnait son approbation à la pratique du baptême des morts ? Il ne le dit pas. Il ne la mentionne que pour montrer qu&apos;il ne serait pas logique de faire certaines choses s&apos;il n&apos;y a pas de résurrection des morts (<a href=\"https://ref.ly/1Cor15:29-1Cor15:34\">1Co 15.29–34</a>). S&apos;il n&apos;y a pas de résurrection des morts, alors se faire baptiser pour les morts n&apos;aurait pas de sens. Si les Corinthiens le faisaient, ils ne devraient pas dire aussi qu&apos;il n&apos;y a pas de résurrection.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41010038",
          "start_ref_usfm": "MRK 10:38",
          "end_ref": "41010038",
          "end_ref_usfm": "MRK 10:38"
        },
        {
          "start_ref": "42012050",
          "start_ref_usfm": "LUK 12:50",
          "end_ref": "42012050",
          "end_ref_usfm": "LUK 12:50"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015029",
          "end_ref_usfm": "1CO 15:29"
        },
        {
          "start_ref": "46001014",
          "start_ref_usfm": "1CO 1:14",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010013",
          "end_ref_usfm": "1CO 10:13"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015034",
          "end_ref_usfm": "1CO 15:34"
        }
      ],
      "resource": []
    }
  }
]