[
  {
    "content_id": 800695,
    "reference_id": 4444,
    "title": "Chair",
    "media_type": "Text",
    "index_reference": "chair",
    "language": "fra",
    "content": "<h1>CHAIR</h1><p>Le corps ; l&apos;être physique des humains, la personne humaine et l&apos;existence humaine, la nature charnelle des humains.</p><h2>Dans l’Ancien Testament</h2><p>Terme couramment utilisé pour désigner la matière corporelle, qu&apos;il s&apos;agisse de personnes (<a href=\"https://ref.ly/Gen40:19\">Gn 40.19</a>) ou d&apos;animaux (<a href=\"https://ref.ly/Lev6:27\">Lv 6.27</a>). Cependant, le terme « chair » est utilisé dans l&apos;Ancien Testament (AT) avec une variété de significations. Il est parfois utilisé comme équivalent pour le corps entier (<a href=\"https://ref.ly/Prov14:30\">Pr 14.30</a>), et le sens est étendu pour désigner la personne tout entière (« <span>ma chair même repose en sécurité</span> », <a href=\"https://ref.ly/Ps16:9\">Ps 16.9</a>, NBS). Cette idée conduit à l&apos;union de deux personnes différentes, l&apos;homme et la femme comme « une seule chair » (<a href=\"https://ref.ly/Gen2:24\">Gn 2.24</a>), et un homme peut dire de ses proches : « <span>je suis votre os et votre chair</span> » (<a href=\"https://ref.ly/Judg9:2\">Jgs 9.2</a>). L&apos;idée de la chair comme la personne entière conduit à l&apos;expression « toute chair », désignant la totalité de l&apos;humanité, incluant parfois aussi le monde animal.</p><p>Peut-être que l&apos;utilisation la plus distinctive de « chair » dans l&apos;AT se trouve dans les passages où elle désigne la faiblesse et la fragilité humaines par opposition à Dieu. « <span>Mon esprit ne restera pas à toujours dans l’homme, car l’homme n’est que chair</span> » (<a href=\"https://ref.ly/Gen6:3\">Gn 6.3</a>). Dans <a href=\"https://ref.ly/Ps78:39\">Psaumes 78.39</a>, Dieu attribue le péché au fait que les hommes ne sont que chair. Dans <a href=\"https://ref.ly/2Chr32:8\">2 Chroniques 32.8</a>, le bras de chair du roi d&apos;Assyrie (c&apos;est-à-dire sa faiblesse) est contrasté avec le Dieu tout-puissant. Celui qui met sa confiance en Dieu n&apos;a pas à craindre ce que peut lui faire la « chair » (<a href=\"https://ref.ly/Ps56:4\">Ps 56.4</a>), mais celui qui met sa confiance dans la chair humaine au lieu de Dieu se trouve sous une malédiction (<a href=\"https://ref.ly/Jer17:5\">Jr 17.5</a>). Dans <a href=\"https://ref.ly/Isa31:3\">Ésaïe 31.3</a>, la chair est contrastée avec l&apos;esprit, tout comme la faiblesse l&apos;est avec la force.</p><p>Cependant, nulle part dans l&apos;Ancien Testament la chair n&apos;est-elle considérée comme pécheresse. La chair est vue comme créée par Dieu à partir de la poussière de la terre (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>). En tant que création de Dieu, elle est bonne.</p><h2>Dans le Nouveau Testament</h2><p>Paul attribue de nombreuses définitions (souvent uniques) au mot « chair » (grec, <em>sarx</em>).</p><h3>La Chair en tant que substance du corps</h3><p>Le terme « chair » est fréquemment employé pour décrire les tissus qui constituent le corps. Il existe différents types de chair : celle « des hommes », « des <span>quadrupèdes</span> », « des oiseaux », « des poissons » (<a href=\"https://ref.ly/1Cor15:39\">1Co 15.39</a>). La douleur et la souffrance peuvent être ressenties dans la chair (<a href=\"https://ref.ly/2Cor12:7\">2Co 12.7</a>). La circoncision est pratiquée dans la chair (<a href=\"https://ref.ly/Rom2:28\">Rm 2.28</a>). Bien que la « chair » dans de telles références ne soit pas pécheresse, elle est corruptible et ne peut hériter du royaume de Dieu (<a href=\"https://ref.ly/1Cor15:50\">1Co 15.50</a>). Le corps de Jésus était également un corps de chair (<a href=\"https://ref.ly/Col1:22\">Col 1.22</a>).</p><h3>La Chair en tant que corps lui-même</h3><p>Par une transition naturelle, la partie est employée pour désigner le tout, et dans de nombreux endroits, « chair » est synonyme du corps dans son ensemble plutôt que de désigner uniquement la partie charnue du corps. Paul peut ainsi parler soit d&apos;être absent de corps (<a href=\"https://ref.ly/1Cor5:3\">1Co 5.3</a>, <em>sôma</em>) soit de chair (<a href=\"https://ref.ly/Col2:5\">Col 2.5</a>, <em>sarx</em>). Paul peut dire que la vie de Jésus peut être manifestée dans notre corps ou dans notre chair mortelle (<a href=\"https://ref.ly/2Cor4:10-2Cor4:11\">2Co 4.10–11</a>). « <span>Celui qui s’attache à la prostituée est un seul corps avec elle? Car, est-il dit, les deux deviendront une seule chair</span> » (<a href=\"https://ref.ly/1Cor6:16\">1Co 6.16</a>).</p><h3>La Chair en tant que personne, en référence à l&apos;origine</h3><p>Suivant l&apos;usage de l&apos;AT, « chair » était utilisé par Paul pour désigner non seulement la matière du corps ou le corps lui-même, mais concrètement la personne constituée par la chair. Dans cet usage, le mot peut se référer à la relation humaine de la personne, à l&apos;origine physique et aux liens naturels qui l&apos;unissent à d&apos;autres humains. Paul parle de ses compatriotes « selon la chair », ses compatriotes juifs (<a href=\"https://ref.ly/Rom9:3\">Rm 9.3</a>), et utilise même « ma propre chair » (<a href=\"https://ref.ly/Rom11:14\">11.14</a>, NBS), comme synonyme pour ces mêmes compatriotes. Les « enfants de la chair » (<a href=\"https://ref.ly/Rom9:8\">9.8</a>) sont ceux nés par génération naturelle par opposition à ceux nés à la suite d&apos;une intervention divine. Christ était issu de David selon la chair (<a href=\"https://ref.ly/Rom1:3\">1.3</a>). La phrase ne désigne pas seulement la source de sa vie corporelle mais de toute son existence humaine, incluant à la fois son corps et son esprit humain.</p><h3>La Chair en tant qu&apos;existence humaine</h3><p>Une autre utilisation de « chair » désigne simplement l&apos;existence humaine. Tant qu&apos;une personne vit dans le corps, elle est « dans la chair ». Ainsi, Paul peut parler de la vie qu&apos;il vit « dans la chair » comme vécue par la foi dans le Fils de Dieu (<a href=\"https://ref.ly/Gal2:20\">Ga 2.20</a>). En se référant au ministère terrestre de Jésus, Paul dit qu&apos;il a aboli « par sa chair » l&apos;inimitié entre Juif et Gentil (<a href=\"https://ref.ly/Eph2:15\">Ep 2.15</a>). Pierre a le même sens lorsqu&apos;il parle de Jésus ayant été mis à mort « <span>quant à l</span>a chair » (<a href=\"https://ref.ly/1Pet3:18\">1P 3.18</a>). De même Jean : « <span>Jésus-Christ venu en chair</span> » (<a href=\"https://ref.ly/1John4:2\">1Jn 4.2</a>). Cette utilisation se reflète notamment dans l&apos;expression johannique « <span>la parole a été faite chair, et elle a habité parmi nous</span> » (<a href=\"https://ref.ly/John1:14\">Jn 1.14</a>).</p><h3>La Chair en tant qu&apos;existence humaine sous l&apos;angle de la présentation extérieure</h3><p>« Chair » s&apos;étend également au-delà des humains dans leur vie corporelle pour inclure d&apos;autres facteurs cruciaux à l&apos;existence humaine. Ainsi, « confiance en la chair » (<a href=\"https://ref.ly/Phil3:3\">Ph 3.3</a>) ne signifie pas confiance dans le corps mais confiance dans l&apos;ensemble complexe du domaine extérieur de l&apos;existence humaine. Cela inclut l&apos;ascendance juive de Paul, sa formation religieuse stricte, son zèle et sa notoriété dans les cercles religieux juifs. L&apos;expression « se glorifi[er] selon la chair » (<a href=\"https://ref.ly/2Cor11:18\">2Co 11.18</a>) est rendue par « <span>se vant[er] pour des raisons tout humaines</span> » dans la BDS. Avoir une bonne apparence « dans votre chair » est pratiquement synonyme de notoriété mondaine (<a href=\"https://ref.ly/Gal6:11-Gal6:14\">Ga 6.11–14</a>). Les judaïsants insistaient sur la circoncision pour promouvoir un sentiment de réussite orgueilleuse dans la vie religieuse afin qu&apos;ils puissent avoir un motif de gloire. Ces distinctions externes et ces motifs de gloire n&apos;attiraient plus Paul, car le monde avait été crucifié pour lui et lui pour le monde.</p><p>« Chair » est également utilisé pour les relations extérieures, comme lorsqu&apos;on décrit les liens sociaux existant entre esclave et maître (<a href=\"https://ref.ly/Eph6:5\">Ep 6.5</a> ; <a href=\"https://ref.ly/Col3:22\">Col 3.22</a> ; <a href=\"https://ref.ly/Phlm1:16\">Phm 1.16</a>). « Dans la chair » décrit également le domaine des relations conjugales, qui implique certains problèmes difficiles (<a href=\"https://ref.ly/1Cor7:28\">1Co 7.28</a>).</p><p>Cette utilisation éclaire un dicton autrement difficile : « <span>Ainsi, dès maintenant, nous ne connaissons personne selon la chair</span> <span>; et si nous avons connu Christ selon la chair, maintenant nous ne le connaissons plus de cette manière</span> » (<a href=\"https://ref.ly/2Cor5:16\">2Co 5.16</a>). La S21 traduit correctement l&apos;expression par « de manière purement humaine ». Le verset ne signifie pas que Paul avait entendu et vu Jésus à Jérusalem à un moment antérieur et avait acquis une certaine connaissance de Christ « selon la chair ». « Selon la chair » modifie le verbe « connaître », non le nom « Christ ». Avant sa conversion, Paul connaissait toutes personnes « selon la chair » ; c&apos;est-à-dire qu&apos;il les jugeait selon des barèmes mondains, humains. Connaître Christ « selon la chair » signifie le regarder à travers des yeux purement humains. En tant que Juif, Paul avait estimé que Jésus était un prétendant à la messianité délirant. Selon la compréhension juive, le Messie devait régner sur la terre comme un roi davidique, sauver son peuple Israël et punir les Gentils tant haïs. Mais Paul a renoncé à cette fausse vision humaine et en est venu à connaître Christ tel qu&apos;il est réellement ; à savoir le Fils incarné de Dieu, seul Sauveur de tous ceux qui croient. En tant que chrétien, Paul ne jugeait plus les autres selon la chair.</p><h3>La Chair en tant qu&apos;Humanité Déchue</h3><p>Quand Paul dit que « <span>la chair et le sang ne peuvent hériter le royaume de Dieu</span> » (<a href=\"https://ref.ly/1Cor15:50\">1Co 15.50</a>), il ne veut pas dire que les humains ne peuvent pas hériter du royaume de Dieu, mais plutôt que la déchéance humaine ne le peut pas ; comme le montre la clause suivante, « <span>et que la corruption n’hérite pas l’incorruptibilité</span> ». Le corps faible, déchu, corruptible ne peut hériter du royaume de Dieu ; il doit y avoir un changement ; « <span>il faut que ce corps corruptible revête l’incorruptibilité, et que ce corps mortel revête l’immortalité</span> » (<a href=\"https://ref.ly/1Cor15:53\">1Co 15.53</a>). Ce n&apos;est pas le salut de l&apos;âme ou de l&apos;esprit, mais l&apos;échange d&apos;un type de corps pour un autre qui est adapté au royaume final et glorieux de Dieu.</p><p>Quand Pierre a confessé la messianité de Jésus, Jésus a répondu que « <span>ce ne sont pas la chair et le sang qui t’ont révélé cela, mais c’est mon Père qui est dans les cieux</span> » (<a href=\"https://ref.ly/Matt16:17\">Mt 16.17</a>). Le sens de ce verset est évident. Cette connaissance de la messianité de Jésus n&apos;était pas une déduction humaine ; elle ne pouvait être atteinte que par révélation divine.</p><h3>La Chair en tant qu&apos;humanité pécheresse</h3><p>Il existe un ensemble de références éthiques qui sont distinctement pauliniennes. La caractéristique la plus importante de cet usage est que l&apos;homme est vu non seulement comme déchu et faible devant Dieu, mais aussi comme pécheur. La chair est opposée à l&apos;esprit humain régénéré par l&apos;Esprit divin, et sans l&apos;aide de l&apos;Esprit, on ne peut plaire à Dieu. Le passage le plus vif dans ce sens est la première partie de <a href=\"https://ref.ly/Rom8:1-Rom8:39\">Romains 8</a>, où Paul oppose nettement ceux qui sont « dans la chair » à ceux qui sont « dans l&apos;Esprit ». Être « dans l&apos;Esprit » dans ce sens ne signifie pas être dans un état d&apos;extase, mais vivre sa vie dans un domaine spirituel qui est contrôlé par l&apos;Esprit de Dieu. Ceux qui sont « dans la chair », c&apos;est-à-dire non régénérés, ne peuvent plaire à Dieu. Il y a deux domaines contrastés et mutuellement exclusifs : « dans la chair » et « dans l&apos;Esprit ». Être « dans l&apos;Esprit » signifie être habité par le Saint-Esprit de Dieu, c&apos;est-à-dire être une personne régénérée.</p><p>Dans <a href=\"https://ref.ly/Rom7:1-Rom8:39\">Romains 7–8</a>, Paul précise que la personne non régénérée ne peut plaire à Dieu en l&apos;aimant et en le servant comme Dieu l&apos;exige. Ainsi, la Loi était incapable de rendre l&apos;humanité véritablement juste, car la chair est faible (<a href=\"https://ref.ly/Rom8:2\">8.2</a>). Vivre selon la chair, c&apos;est la mort ; vivre selon l&apos;Esprit, c&apos;est la vie (<a href=\"https://ref.ly/Rom8:6\">8.6</a>). Ailleurs, Paul dit : « <span>Ce qui est bon, je le sais, n’habite pas en moi, c’est-à-dire dans ma chair</span> » (<a href=\"https://ref.ly/Rom7:18\">7.18</a>). La chair ici ne peut pas être la chair physique, car le corps de chair est le temple de l&apos;Esprit (<a href=\"https://ref.ly/1Cor6:19\">1Co 6.19</a>) et un membre de Christ (<a href=\"https://ref.ly/1Cor6:15\">6.15</a>) et doit être le moyen de glorifier Dieu (<a href=\"https://ref.ly/1Cor6:20\">6.20</a>). Paul signifie donc que dans sa nature non régénérée, on ne trouve aucune des bontés que Dieu exige.</p><p>Alors que Paul établit un contraste net et absolu entre être « dans la chair » (non régénéré) et « dans l&apos;Esprit » (régénéré), lorsqu&apos;une personne est régénérée et vient à être « dans l&apos;Esprit », cette personne n&apos;est plus dans la chair. La chair, elle, est toutefois toujours en elle. Il reste chez le croyant une lutte entre la chair et l&apos;Esprit. Écrivant à des personnes qui sont « dans l&apos;Esprit », Paul dit : « <span>Car la chair a des désirs</span> [s&apos;efforce] <span>contraires à ceux de l’Esprit, et l’Esprit en a de contraires à ceux de la chair</span> <span>; ils sont opposés entre eux, afin que vous ne fassiez point ce que vous voudriez</span> » (<a href=\"https://ref.ly/Gal5:17\">Ga 5.17</a>). Parce que la vie chrétienne est le champ de bataille de ces deux principes opposés, il est impossible d&apos;être la personne parfaite que l&apos;on souhaiterait être.</p><p>La même situation se retrouve dans <a href=\"https://ref.ly/1Cor2:14-1Cor3:3\">1 Corinthiens 2.14–3.3</a>, où Paul décrit trois classes de personnes : le « naturel » (<a href=\"https://ref.ly/1Cor2:14\">2.14</a>, S21) ; le « charnel » (<a href=\"https://ref.ly/1Cor3:1,1Cor3:3\">3.1, 3</a>) ; et l&apos;« homme spirituel » (<a href=\"https://ref.ly/1Cor3:1\">3.1</a>). L&apos;« homme naturel » est non régénéré. Ceux qui sont « dans la chair » (<a href=\"https://ref.ly/Rom8:9\">Rm 8.9</a>) ont consacré toute leur vie au domaine humain et sont donc incapables de connaître les choses de Dieu. L&apos;« homme spirituel » se réfère à ceux dont la vie est régie par l&apos;Esprit de Dieu, de sorte que le fruit de l&apos;Esprit (<a href=\"https://ref.ly/Gal5:22-Gal5:23\">Ga 5.22–23</a>) est évident dans leur vie. Entre ces deux catégories se trouve une troisième classe : ceux qui sont « charnels » et qui sont nourrissons en Christ. Par conséquent, ils doivent être « dans l&apos;Esprit », mais ils ne marchent pas « selon l&apos;Esprit ». Parce qu&apos;ils sont « nourrissons en Christ », l&apos;Esprit de Dieu habite en eux, mais le Saint-Esprit n&apos;a pas un plein contrôle sur eux, et ils marchent encore « comme des hommes » (<a href=\"https://ref.ly/1Cor3:3\">1Co 3.3</a>), manifestant les œuvres de la chair dans la jalousie et la discorde.</p><h3>Les Œuvres de la chair</h3><p>Dans <a href=\"https://ref.ly/Gal5:19-Gal5:23\">Galates 5.19–23</a>, Paul contraste la vie dans la chair et la vie dans l&apos;Esprit : « Or, les œuvres de la chair sont manifestes, ce sont l’impudicité, l’impureté, la dissolution, l’idolâtrie, la magie, les inimitiés, les querelles, les jalousies, les animosités, les disputes, les divisions, les sectes, l’envie, l’ivrognerie, les excès de table, et les choses semblables. Je vous dis d’avance, comme je l’ai déjà dit, que ceux qui commettent de telles choses n’hériteront point le royaume de Dieu » (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">Ga 5.19–21</a>). Il est important de noter que, bien que certains de ces péchés soient liés à l&apos;appétit corporel et sexuel, d&apos;autres sont des péchés d&apos;ordre religieux (l&apos;idolâtrie, la magie) et plusieurs sont des péchés « de l&apos;esprit », c&apos;est-à-dire au niveau de notre disposition (l&apos;animosité, les disputes, les jalousies, les querelles, les divisions). Les mots « divisions » et « sectes » ne se réfèrent pas à des hérésies théologiques mais à un esprit factieux et diviseur. Cela prouve de manière concluante que pour Paul, la « chair » n&apos;est pas synonyme du corps mais inclut la personne tout entière, avec toutes les attitudes intérieures et la disposition.</p><h3>La Victoire sur la chair</h3><p>Bien qu&apos;une lutte subsiste chez le chrétien entre l&apos;Esprit et la chair, Paul connaît un moyen de victoire pour l&apos;Esprit. La chair au sens du corps entre dans le domaine de la sanctification (<a href=\"https://ref.ly/1Thess5:23\">1Th 5.23</a>), mais la chair en tant que nature humaine non régénérée ne peut être que mise à mort.</p><p>On appelle ceci la tension entre l&apos;objectif et le subjectif. Parce que certaines choses se sont produites en Christ (objectif), certains résultats inévitables devraient en découler (subjectif). Selon Paul, la chair a déjà été mise à mort dans la mort de Christ. Ceux qui appartiennent à Christ ont déjà crucifié la chair avec ses passions et ses désirs (<a href=\"https://ref.ly/Gal5:24\">Ga 5.24</a>). Paul dit ailleurs : « J&apos;ai été crucifié avec Christ » (<a href=\"https://ref.ly/Gal2:20\">2.20</a>) et « <span>notre vieil homme a été crucifié avec lui</span> » (<a href=\"https://ref.ly/Rom6:6\">Rm 6.6</a>). De telles références mettent en évidence le fait que la « chair » et le « moi » doivent être identifiés d&apos;une certaine manière. Cette identité est soutenue une fois de plus dans l&apos;enseignement sur la crucifixion, car Paul signifie la même chose par la crucifixion de la chair que ce à quoi il fait référence lorsqu&apos;il dit : « <span>Nous qui sommes morts au péché, comment vivrions-nous encore dans le péché</span> <span>?</span> <span>Ignorez-vous que nous tous qui avons été baptisés en Jésus-Christ, c’est en sa mort que nous avons été baptisés</span> <span>?</span> » (v. <a href=\"https://ref.ly/Rom6:1-Rom6:4\">1–4</a>). C&apos;est moi-même qui suis mort avec Christ.</p><p>Cette crucifixion et mort de la chair ne fonctionnent pas automatiquement. C&apos;est un événement que l&apos;on doit s&apos;approprier par la foi. Ceci implique deux aspects. Premièrement, le croyant doit reconnaître que la chair a été crucifiée avec Christ. « <span>regardez-vous comme morts au péché, et comme vivants pour Dieu en Jésus-Christ</span> » (<a href=\"https://ref.ly/Rom6:11\">Rm 6.11</a>). On ne peut se considérer comme mort avec Christ au péché que si cette personne est réellement morte et a été crucifiée avec Christ. Toutefois, comme cela s&apos;est déjà produit au moment où l&apos;on place sa foi en Christ, à salut, il s&apos;agit désormais de quelque chose qui peut être mis en pratique quotidiennement. Ceux qui sont morts avec Christ doivent « <span>fai[re] mourir les actions du corps</span> » (<a href=\"https://ref.ly/Rom8:13\">8.13</a>). « Corps » est ici utilisé comme un véhicule pour les œuvres de la « chair » (la vie sensuelle de la nature non régénérée). Ceux qui ont été amenés de la mort à la vie sont désormais appelés à offrir leurs membres à Dieu comme instruments de justice (<a href=\"https://ref.ly/Rom6:13\">6.13</a>). Celui qui est mort avec Christ doit « mortifier » (comme le disent les théologiens puritains), c&apos;est-à-dire mettre à mort ce qui est terrestre, les choses telles que la fornication, l&apos;impureté, la convoitise (<a href=\"https://ref.ly/Col3:5\">Col 3.5</a>). Ayant déjà dépouillé l&apos;ancienne nature et revêtu la nouvelle, le croyant doit revêtir la compassion, la bonté, l&apos;humilité et autres.</p><p>La victoire sur la chair est parfois décrite comme marcher par l&apos;Esprit. « <span>Marchez selon l’Esprit, et vous n’accomplirez pas les désirs de la chair</span> » (<a href=\"https://ref.ly/Gal5:16\">Ga 5.16</a> ; voir <a href=\"https://ref.ly/Rom8:4\">Rm 8.4</a>). Marcher par l&apos;Esprit signifie vivre chaque instant sous le contrôle du Saint-Esprit.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3458\" data-resourceType=\"TyndaleBibleDictionary\">Corps</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">Péché</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01040019",
          "start_ref_usfm": "GEN 40:19",
          "end_ref": "01040019",
          "end_ref_usfm": "GEN 40:19"
        },
        {
          "start_ref": "03006027",
          "start_ref_usfm": "LEV 6:27",
          "end_ref": "03006027",
          "end_ref_usfm": "LEV 6:27"
        },
        {
          "start_ref": "07009002",
          "start_ref_usfm": "JDG 9:2",
          "end_ref": "07009002",
          "end_ref_usfm": "JDG 9:2"
        },
        {
          "start_ref": "14032008",
          "start_ref_usfm": "2CH 32:8",
          "end_ref": "14032008",
          "end_ref_usfm": "2CH 32:8"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016009",
          "end_ref_usfm": "PSA 16:9"
        },
        {
          "start_ref": "19056004",
          "start_ref_usfm": "PSA 56:4",
          "end_ref": "19056004",
          "end_ref_usfm": "PSA 56:4"
        },
        {
          "start_ref": "19078039",
          "start_ref_usfm": "PSA 78:39",
          "end_ref": "19078039",
          "end_ref_usfm": "PSA 78:39"
        },
        {
          "start_ref": "20014030",
          "start_ref_usfm": "PRO 14:30",
          "end_ref": "20014030",
          "end_ref_usfm": "PRO 14:30"
        },
        {
          "start_ref": "23031003",
          "start_ref_usfm": "ISA 31:3",
          "end_ref": "23031003",
          "end_ref_usfm": "ISA 31:3"
        },
        {
          "start_ref": "24017005",
          "start_ref_usfm": "JER 17:5",
          "end_ref": "24017005",
          "end_ref_usfm": "JER 17:5"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001003",
          "end_ref_usfm": "ROM 1:3"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "45006011",
          "start_ref_usfm": "ROM 6:11",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "45006013",
          "start_ref_usfm": "ROM 6:13",
          "end_ref": "45006013",
          "end_ref_usfm": "ROM 6:13"
        },
        {
          "start_ref": "45007018",
          "start_ref_usfm": "ROM 7:18",
          "end_ref": "45007018",
          "end_ref_usfm": "ROM 7:18"
        },
        {
          "start_ref": "45008002",
          "start_ref_usfm": "ROM 8:2",
          "end_ref": "45008002",
          "end_ref_usfm": "ROM 8:2"
        },
        {
          "start_ref": "45008004",
          "start_ref_usfm": "ROM 8:4",
          "end_ref": "45008004",
          "end_ref_usfm": "ROM 8:4"
        },
        {
          "start_ref": "45008006",
          "start_ref_usfm": "ROM 8:6",
          "end_ref": "45008006",
          "end_ref_usfm": "ROM 8:6"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "45008013",
          "start_ref_usfm": "ROM 8:13",
          "end_ref": "45008013",
          "end_ref_usfm": "ROM 8:13"
        },
        {
          "start_ref": "45009003",
          "start_ref_usfm": "ROM 9:3",
          "end_ref": "45009003",
          "end_ref_usfm": "ROM 9:3"
        },
        {
          "start_ref": "45009008",
          "start_ref_usfm": "ROM 9:8",
          "end_ref": "45009008",
          "end_ref_usfm": "ROM 9:8"
        },
        {
          "start_ref": "45011014",
          "start_ref_usfm": "ROM 11:14",
          "end_ref": "45011014",
          "end_ref_usfm": "ROM 11:14"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46002014",
          "end_ref_usfm": "1CO 2:14"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003001",
          "end_ref_usfm": "1CO 3:1"
        },
        {
          "start_ref": "46003003",
          "start_ref_usfm": "1CO 3:3",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005003",
          "end_ref_usfm": "1CO 5:3"
        },
        {
          "start_ref": "46006015",
          "start_ref_usfm": "1CO 6:15",
          "end_ref": "46006015",
          "end_ref_usfm": "1CO 6:15"
        },
        {
          "start_ref": "46006016",
          "start_ref_usfm": "1CO 6:16",
          "end_ref": "46006016",
          "end_ref_usfm": "1CO 6:16"
        },
        {
          "start_ref": "46006019",
          "start_ref_usfm": "1CO 6:19",
          "end_ref": "46006019",
          "end_ref_usfm": "1CO 6:19"
        },
        {
          "start_ref": "46006020",
          "start_ref_usfm": "1CO 6:20",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46007028",
          "start_ref_usfm": "1CO 7:28",
          "end_ref": "46007028",
          "end_ref_usfm": "1CO 7:28"
        },
        {
          "start_ref": "46015039",
          "start_ref_usfm": "1CO 15:39",
          "end_ref": "46015039",
          "end_ref_usfm": "1CO 15:39"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015050",
          "end_ref_usfm": "1CO 15:50"
        },
        {
          "start_ref": "46015053",
          "start_ref_usfm": "1CO 15:53",
          "end_ref": "46015053",
          "end_ref_usfm": "1CO 15:53"
        },
        {
          "start_ref": "47005016",
          "start_ref_usfm": "2CO 5:16",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47011018",
          "start_ref_usfm": "2CO 11:18",
          "end_ref": "47011018",
          "end_ref_usfm": "2CO 11:18"
        },
        {
          "start_ref": "47012007",
          "start_ref_usfm": "2CO 12:7",
          "end_ref": "47012007",
          "end_ref_usfm": "2CO 12:7"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48005016",
          "start_ref_usfm": "GAL 5:16",
          "end_ref": "48005016",
          "end_ref_usfm": "GAL 5:16"
        },
        {
          "start_ref": "48005017",
          "start_ref_usfm": "GAL 5:17",
          "end_ref": "48005017",
          "end_ref_usfm": "GAL 5:17"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "49002015",
          "start_ref_usfm": "EPH 2:15",
          "end_ref": "49002015",
          "end_ref_usfm": "EPH 2:15"
        },
        {
          "start_ref": "49006005",
          "start_ref_usfm": "EPH 6:5",
          "end_ref": "49006005",
          "end_ref_usfm": "EPH 6:5"
        },
        {
          "start_ref": "50003003",
          "start_ref_usfm": "PHP 3:3",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51001022",
          "start_ref_usfm": "COL 1:22",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51002005",
          "start_ref_usfm": "COL 2:5",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "51003022",
          "start_ref_usfm": "COL 3:22",
          "end_ref": "51003022",
          "end_ref_usfm": "COL 3:22"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "47004010",
          "start_ref_usfm": "2CO 4:10",
          "end_ref": "47004011",
          "end_ref_usfm": "2CO 4:11"
        },
        {
          "start_ref": "48006011",
          "start_ref_usfm": "GAL 6:11",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "45007001",
          "start_ref_usfm": "ROM 7:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006004",
          "end_ref_usfm": "ROM 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 7691,
          "content_id": 341296,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Péché",
          "language": "fra"
        }
      ]
    }
  }
]