[
  {
    "content_id": 800678,
    "reference_id": 3209,
    "title": "Bdellium",
    "media_type": "Text",
    "index_reference": "bdellium",
    "language": "fra",
    "content": "<h1>BDELLIUM</h1><p>Le bdellium est une résine gommeuse aromatique qui ressemble à la myrrhe. Il provient de divers arbres du genre <em>Commiphora</em> qui poussent en Afrique et en Asie occidentale. La plupart des érudits pensent que le bdellium mentionné dans <a href=\"https://ref.ly/Gen2:12\">Genèse 2.12</a> et <a href=\"https://ref.ly/Num11:7\">Nombres 11.7</a> provient du <em>Commiphora africana</em>, un arbuste qui pousse naturellement dans le sud de l&apos;Arabie et le nord-est de l&apos;Afrique. Cette résine jaune, transparente et parfumée ressemble à une perle.</p><p>La Bible décrit la manne recueillie par les Israélites comme ayant la même couleur que le bdellium (<a href=\"https://ref.ly/Num11:7\">Nb 11.7</a>). Le bdellium est également mentionné avec l&apos;or et la pierre d&apos;onyx trouvés près du jardin d&apos;Éden (<a href=\"https://ref.ly/Gen2:12\">Gn 2.12</a>). Parce qu&apos;il apparaissait dans cette liste d&apos;objets précieux, on pensait autrefois que le bdellium pouvait être une perle ou une pierre précieuse.</p><p>Le genre <em>Commiphora</em> comprend les plantes qui produisent la myrrhe et possiblement ce que la Bible appelle le « baume ». En dehors de la Bible, un expert botaniste anglais a décrit le bdellium comme une gomme aromatique provenant d&apos;un arbre connu en Perse et au-delà. L&apos;écrivain romain Pline, qui a vécu au 1er siècle apr. J.‑C., a également décrit le bdellium comme une substance cireuse ressemblant à une perle.</p><p>Voir aussi <span data-bnType=\"resourceReference\" data-resourceId=\"3152\" data-resourceType=\"TyndaleBibleDictionary\">Baume</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6421\" data-resourceType=\"TyndaleBibleDictionary\">Myrrhe</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002012",
          "start_ref_usfm": "GEN 2:12",
          "end_ref": "01002012",
          "end_ref_usfm": "GEN 2:12"
        },
        {
          "start_ref": "04011007",
          "start_ref_usfm": "NUM 11:7",
          "end_ref": "04011007",
          "end_ref_usfm": "NUM 11:7"
        }
      ],
      "resource": []
    }
  }
]