[
  {
    "content_id": 602038,
    "reference_id": 3370,
    "title": "Beth-Schan, Beth-Shean",
    "media_type": "Text",
    "index_reference": "beth-schan, beth-shean",
    "language": "fra",
    "content": "<h1>BETH-SCHAN, BETH-SCHEAN</h1><p>Nom d&apos;une ville stratégique de la vallée subtropicale du Jourdain. Elle se situe à 24,1 kilomètres au sud de la mer de Galilée et à 6,4 kilomètres à l&apos;ouest du Jourdain. Le nom de cette ville est aussi épelé <span>Beth-Shéane (Bible liturgique), Bethsan (Crampon), Beth-Shean (Darby), Beth-Séan (Bible de Neufchâtel), Beit-Chéan (Bible juive), Beth-Chéan (Parole de Vie), </span>Beth-Shéân (Semeur, Nouvelle Bible Segond, TOB 2010) et Beth-Cheân (Colombe). L&apos;article présent utilise l&apos;orthographe de la Louis Segond 1910 qui inclut les deux variantes mentionnées dans le titre. </p><p>Beth-Schan était située à l&apos;extrémité est de la vallée de Jizreel et surplombait un important passage du Jourdain. C&apos;était l&apos;intersection de deux routes commerciales. L&apos;une menait au nord vers la Galilée et Damas, tandis que l&apos;autre se dirigeait vers l&apos;ouest à travers la vallée de Jizreel et les collines de Samarie.</p><p>Lorsque les Philistins ont remporté la victoire contre Israël et le roi Saül sur la montagne de Guilboa, Beth-Schan appartenait aux Philistins. En effet, c&apos;est sur le mur de cette ville qu&apos;ont été pendus les corps de Saül et de ses fils pour les déshonorer. Les armes de Saül sont alors placées le temple de Dagon, une divinité philistine (<a href=\"https://ref.ly/1Sam31:10-1Sam31:13\">1S 31.10</a>–<a href=\"https://ref.ly/1Sam31:10-1Sam31:13\">13&nbsp;</a>; <a href=\"https://ref.ly/2Sam21:12-2Sam21:14\">2S 21.12</a>–<a href=\"https://ref.ly/2Sam21:12-2Sam21:14\">14&nbsp;</a>; <a href=\"https://ref.ly/1Chr10:8-1Chr10:10\">1Ch 10.8</a>–<a href=\"https://ref.ly/1Chr10:8-1Chr10:10\">10</a>). Cependant, la ville a fait partie du territoire d&apos;Israël avant et après cette période.</p><p>Le Tell el-Husn est le site où se trouvait la ville biblique de Beth-Schan. Deux anciens textes égyptiens qui mentionnent son nom confirment cette identification. Le tell (ou monticule) mesure 64,9 mètres de hauteur et environ 804,5 mètres de circonférence à la base. Au temps de la conquête de Canaan par Israël, la région qui comprenait Beth-Schan faisait partie de la tribu d&apos;Issacar. Ensuite, elle est passée sous contrôle de la tribu de Manassé (<a href=\"https://ref.ly/Josh17:11\">Jos 17.11</a>). Pendant le règne du roi Salomon, elle faisait partie du district de Baana (<a href=\"https://ref.ly/1Kgs4:12\">1R 4.12</a>).</p><p>La ville a été détruite par Schischak (Sheshonq I<sup>er</sup>), pharaon d&apos;Égypte au 10<sup>e</sup> siècle av. J.‑C. Elle n&apos;a plus d&apos;importance pendant le reste de la période de l&apos;Ancien Testament. Elle est ensuite occupée occasionnellement durant l&apos;exil babylonien et la période perse post-exilique.</p><p>À l&apos;époque hellénistique, Beth-Schan est nommée Scythopolis car elle a été colonisée par des mercenaires scythes durant le règne du roi égyptien Ptolémée II. Des temples dédiés à Dionysos et Zeus (divinités grecques) y ont été construits. Au temps de la dynastie hasmonéenne, Beth-Schan est devenu un centre administratif important. La ville a prospéré, faisant partie de la Décapole, une ligue de villes commerciales gréco-romaines (<a href=\"https://ref.ly/Matt4:25\">Mt 4.25</a> ; <a href=\"https://ref.ly/Mark7:31\">Mc 7.31</a>). C&apos;était la seule de ces villes qui était située à l&apos;ouest du Jourdain.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06017011",
          "start_ref_usfm": "JOS 17:11",
          "end_ref": "06017011",
          "end_ref_usfm": "JOS 17:11"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10021012",
          "start_ref_usfm": "2SA 21:12",
          "end_ref": "10021014",
          "end_ref_usfm": "2SA 21:14"
        },
        {
          "start_ref": "13010008",
          "start_ref_usfm": "1CH 10:8",
          "end_ref": "13010010",
          "end_ref_usfm": "1CH 10:10"
        }
      ],
      "resource": []
    }
  }
]