[
  {
    "content_id": 806088,
    "reference_id": 6362,
    "title": "Argent",
    "media_type": "Text",
    "index_reference": "argent",
    "language": "fra",
    "content": "<h1>ARGENT</h1><p>Élément d&apos;échange, mesure de valeur, moyen de paiement.</p><p>L&apos;argent a été développé comme un moyen d&apos;échange pratique pour compléter et plus tard remplacer le troc, bien que les deux systèmes aient fonctionné simultanément pendant de nombreux siècles. De la période patriarcale à nos jours, la richesse a été mesurée en termes de biens et de métaux précieux, en particulier l&apos;or et l&apos;argent, qui restent des moyens d&apos;échange universellement acceptés. <a href=\"https://ref.ly/Gen13:2\">Genèse 13.2</a> décrit Abraham comme très riche en bétail, en argent et en or.</p><p>Dans une société nomade ou semi-nomade, la richesse était souvent mesurée par le nombre de bovins qu&apos;une personne possédait. En conséquence, les bovins étaient un moyen d&apos;échange facilement accepté et évalué, bien que volumineux. Le fait que les bovins soient communément reconnus comme la norme pour la valeur, la richesse et l&apos;échange se reflète dans le mot latin pour l&apos;argent, <em>pecunia</em>, qui est directement dérivé de <em>pecus</em>, signifiant « bovins ». À des fins religieuses, les taxes ou les dons payés en bovins étaient les plus acceptables, ce qui augmentait non seulement la reconnaissance générale de ce moyen, mais faisait aussi du temple un dépôt pour de grands troupeaux de bovins, ainsi que pour des animaux plus petits et des produits qui, s&apos;ils ne pouvaient pas être utilisés directement dans les rituels du temple, pouvaient être échangés contre les marchandises requises. Les aliments périssables étaient moins populaires à des fins d&apos;échange que les animaux tels que les moutons et les ânes, bien que le bois, le vin et le miel soient régulièrement utilisés comme forme de monnaie (<a href=\"https://ref.ly/1Sam8:15\">1S 8.15</a> ; <a href=\"https://ref.ly/2Kgs3:4\">2R 3.4</a> ; <a href=\"https://ref.ly/Ezek45:13-Ezek45:16\">Ez 45.13–16</a>). Les taxes publiques et privées, les tributs et les dettes de toutes sortes étaient réglés de cette manière. Salomon payera Hiram, roi de Tyr, en blé et en huile d&apos;olive pour son assistance dans la construction du temple (<a href=\"https://ref.ly/1Kgs5:11\">1R 5.11</a>), et au 8e siècle av. J.‑C., les taxes étaient couramment payées en jarres de vin ou d&apos;huile d&apos;olive. Le tribut sous forme de moutons et de laine est relaté dans <a href=\"https://ref.ly/2Kgs3:4\">2R 3.4</a>.</p><p>Tous les moyens d&apos;échange mentionnés représentaient des biens pouvant être mesurés ou comptés. Certains ont tenté d&apos;établir un taux de change standard pour ces biens en relation les uns avec les autres.</p><p>L&apos;argent était le métal précieux le plus facilement disponible au Proche-Orient Ancien et était donc celui le plus fréquemment mentionné en lien avec les achats par poids, et, plus tard, par pièce. Le premier exemple de l&apos;utilisation de l&apos;argent comme moyen d&apos;échange dans la Bible se trouve dans <a href=\"https://ref.ly/Gen20:14-Gen20:16\">Genèse 20.14–16</a>, où Abraham recevra un paiement de mille sicles par poids d&apos;argent, ainsi que des animaux et des esclaves. Abraham achètera également le champ et la grotte de Macpéla pour quatre-cents sicles d&apos;argent (<a href=\"https://ref.ly/Gen23:15-Gen23:16\">Gn 23.15–16</a>), qui, selon la coutume de l&apos;époque, devaient être pesés en présence du vendeur et vérifiés devant témoins (voir <a href=\"https://ref.ly/Jer32:9-Jer32:10\">Jr 32.9–10</a>).</p><p>Comme ces événements se sont produits au début du 2e millénaire av. J.‑C., le terme « shekel » ne représenterait pas la pièce familière des périodes ultérieures mais plutôt un certain poids d&apos;argent. Plus tard, les frères de Joseph le vendront à des marchands itinérants pour vingt shekels d&apos;argent (<a href=\"https://ref.ly/Gen37:28\">Gn 37.28</a>). <a href=\"https://ref.ly/Gen33:19\">Genèse 33.19</a> mentionne une autre unité de poids pour le métal, la<em> kesita</em>, en lien avec l&apos;achat d&apos;un champ par Jacob ; le terme apparaît à nouveau dans <a href=\"https://ref.ly/Josh24:32\">Josué 24.32</a> et <a href=\"https://ref.ly/Job42:11\">Job 42.11</a>. Cette unité pouvait représenter un montant équivalent à la valeur monétaire d&apos;un agneau.</p><p>Au fil du temps, les grands animaux et les objets matériels ont fini par être considérés comme trop peu pratiques en tant que moyens d&apos;échange, et le métal est devenu de plus en plus populaire. Cependant, le transport de grandes quantités de métal précieux restait un problème, et une méthode devait être mise au point pour la reconnaissance facile, l&apos;accessibilité et le stockage de métaux de valeur précis.</p><p>Au fil des années, des formes assez uniformes ont été conçues pour les métaux utilisés dans les transactions. L&apos;argent pouvait être empilé ou attaché en paquets, comme le montrent les bas-reliefs égyptiens, et les fils de Jacob utiliseront une méthode similaire pour transporter le prix d&apos;achat du grain qu&apos;ils achetaient en Égypte (<a href=\"https://ref.ly/Gen42:35\">Gn 42.35</a>). Vers 1500 av. J.‑C., des morceaux de métal façonnés sous forme de lingots, de barres, de langues ou de têtes d&apos;animaux étaient utilisés, ainsi que des disques d&apos;or et des anneaux de fil d&apos;or. Peut-être que les pièces les plus populaires acceptées comme monnaie étaient celles qui avaient également été conçues comme bijoux. Les objets de valeur énumérés parmi le butin des Madianites comprenaient des chaînes en or, des bracelets, des bagues-signet et des boucles d&apos;oreilles (<a href=\"https://ref.ly/Num31:50\">Nb 31.50</a>). Les bracelets et les anneaux en particulier représentaient probablement un poids standardisé, et pouvaient donc être utilisés facilement comme monnaie. Rebecca recevra des cadeaux de son fiancé sous forme de bijoux d&apos;un poids spécifique : une bague en or pesant un demi-sicle et deux bracelets pesant dix sicles d&apos;or (<a href=\"https://ref.ly/Gen24:22\">Gn 24.22</a>). Job recevra une belle bague en or de la part de plusieurs parents, et il est peu probable qu&apos;ils lui aient tous offert le même cadeau si cela ne représentait pas en réalité une certaine valeur monétaire (<a href=\"https://ref.ly/Job42:11\">Jb 42.11</a>).</p><p>L&apos;exigence dans <a href=\"https://ref.ly/Deut14:25\">Deutéronome 14.25</a> de « [<span>serrer] cet argent dans ta main</span> » impliquerait l&apos;usage de bandes fines d&apos;argent pouvant être regroupées, ou encore des anneaux pouvant être enfilés. Dans les deux cas, l&apos;idée serait d&apos;en faciliter le transport.</p><p>La valeur des poids d&apos;argent mentionnée à l&apos;époque mosaïque peut être mieux comprise en termes de pouvoir d&apos;achat. Un bélier pouvait être acheté pour deux sicles, tandis que cinquante sicles représentaient le prix d&apos;environ quatre boisseaux d&apos;orge (<a href=\"https://ref.ly/Lev27:16\">Lv 27.16</a>). À l&apos;époque d&apos;Élisée, durant une bonne année, un et demi boisseau de farine fine ou trois boisseaux d&apos;orge pouvaient être achetés pour un sicle (<a href=\"https://ref.ly/2Kgs7:16\">2R 7.16</a>). Il va sans dire que de telles évaluations monétaires seraient affectées par des considérations économiques telles que l&apos;offre et la demande.</p><p>L&apos;estimation à l&apos;œil nu était un moyen imprécis d&apos;évaluer la valeur de la monnaie, et il ne fait aucun doute que la fourberie était courante dans le pesage et l&apos;examen du métal. Le pesage, une partie essentielle de chaque transaction majeure, était également très chronophage. Afin d&apos;assurer la valeur correcte des poids, qui étaient généralement des morceaux de bronze, de fer ou de pierres taillées, ceux-ci portaient une sorte de cachet. Une fois cette pratique généralement établie, il n&apos;y avait qu&apos;un pas à franchir pour le marquage des pièces individuelles de métal, qu&apos;il s&apos;agisse de languettes, de barres ou de bracelets, utilisés comme monnaie. Le développement logique suivant sera le marquage d&apos;une pièce d&apos;argent pour authentifier sa valeur à des fins monétaires. Cela sera le précurseur de la pièce de monnaie, qui n&apos;était pas connue au Proche-Orient Ancien avant la période de l&apos;exil. Par conséquent, toute référence à l&apos;argent avant cette époque indique des barres, des bracelets, des anneaux ou d&apos;autres objets métalliques, marqués ou non.</p><p>Les premières pièces frappées provenaient du royaume de Lydie en Asie Mineure et sont traditionnellement attribuées à Crésus (560–546 av. J.‑C.), le souverain fabuleusement riche de cette région. Les pièces de Lydie étaient faites d&apos;électrum, un alliage naturel d&apos;argent et d&apos;or, et elles représentaient un lion et un taureau. Comme la plupart des premières pièces, le revers contenait simplement une marque de poinçon.</p><p>À l&apos;origine, une pièce de monnaie représentait non seulement une valeur, mais son poids correspondait également à la quantité d&apos;argent ou d&apos;or de sa valeur nominale. Ainsi, un grand nombre des premières pièces étaient fortement entaillées par certains sceptiques, qui voulaient s&apos;assurer que la pièce était en argent pur et non en un métal moins précieux recouvert d&apos;argent.</p><p>La pureté de l&apos;argent ou de l&apos;or était également un facteur dans la popularité et l&apos;acceptation de certaines pièces. Ainsi, à l&apos;époque grecque et romaine, le tétradrachme de Tyr était l&apos;une des pièces d&apos;argent les plus largement acceptées en raison de la pureté de son métal.</p><p>L&apos;utilisation des pièces n&apos;a pas éliminé la nécessité de les peser, car la fraude par rognage des bords était courante depuis leur introduction au 6e siècle av. J.‑C. Ce problème particulier affectera toutes les émissions de monnaie ultérieures, et ce n&apos;est qu&apos;à la fin du 18e siècle en Grande-Bretagne qu&apos;il sera surmonté grâce à un procédé impliquant le fraisage, ou la striation, des bords des pièces les plus précieuses.</p><p>Au 6e siècle av. J.‑C., lorsque les Juifs reviennent d&apos;exil à Babylone, des pièces seront données pour la reconstruction du temple à Jérusalem, ainsi que de l&apos;argent et de l&apos;or sous d&apos;autres formes. La pièce d&apos;or mentionnée est le « daric ». Le terme, semble-t-il dérivé du nom du grand roi perse Darius 1er (521–486 av. J.‑C.), était largement utilisé et apparaît même dans des passages bibliques écrits à une date ultérieure mais se référant à une période avant le règne de Darius (voir <a href=\"https://ref.ly/1Chr29:7\">1Ch 29.7</a>).</p><p>Peu d&apos;artisans possédaient les compétences requises pour la fabrication de pièces de monnaie avant le 6e siècle av. J.‑C., donc les premiers darics en or ont sans doute été frappés à Sardes. La monnaie elle-même sera adoptée par les Perses lorsqu&apos;ils occuperont le territoire, et la production continuera comme auparavant.</p><p>Les régions occidentales de l&apos;Empire perse utilisaient probablement des pièces d&apos;argent plus fréquemment que l&apos;or. Selon certaines traditions, la monnaie s&apos;est développée en Grèce à Égine à peu près au moment où les Lydiens ont adopté le concept pour la première fois. La plus ancienne de ces pièces d&apos;argent à avoir été découverte jusqu&apos;à présent date du 6e siècle av. J.‑C. et était frappée dans le nord de la Grèce.</p><p>Également en usage à l&apos;époque étaient les tétradrachmes d&apos;Athènes, populaires au 5e siècle av. J.‑C. Ceux-ci avaient des motifs des deux côtés de la pièce qui représentaient l&apos;effigie de la déesse Athéna et la chouette sacrée.</p><p>Bien que la teneur en argent de nombreuses pièces en usage contemporain ait été réduite, celle du tétradrachme athénien est restée constamment à son niveau élevé d&apos;origine en termes de pureté. Cette circonstance a naturellement augmenté son acceptabilité, surtout dans les régions en proie à des troubles politiques où la pureté de la monnaie locale était particulièrement douteuse. En raison de la stabilité de la teneur en argent de la pièce et de la rapidité avec laquelle l&apos;Empire grec s&apos;est étendu, le tétradrachme athénien a été frappé et utilisé de manière identique pendant une période de deux-cents ans. Beaucoup de ces pièces ont été trouvées dans des trésors partout dans l&apos;est de la Méditerranée.</p><p>Il ne fait aucun doute qu&apos;au 4e siècle av. J.‑C., il existait une monnaie locale en Judée, car des pièces d&apos;argent imitant le tétradrachme athénien, mais portant également la légende « Jehud », y ont été découvertes.</p><p>En raison de l&apos;ampleur du commerce à l&apos;époque grecque et romaine, les pièces des grands centres étaient généralement acceptées dans toutes les zones côtières méditerranéennes. Elles étaient également prisées dans les régions intérieures, notamment celles traversées par des routes commerciales ou faisant partie d&apos;un empire plus vaste.</p><p>Des ateliers monétaires à Gaza, Joppa et Tyr ont été établis vers la fin du 4e siècle av. J.‑C. pour produire une monnaie locale. À cette époque, Sidon continuait d&apos;être un important fournisseur de pièces d&apos;argent, comme elle l&apos;avait été depuis le 5e siècle av. J.‑C.</p><p>Lorsque les Séleucides prennent le contrôle de la Judée en 198 av. J.‑C., une période de troubles politiques commencera, comme les Syriens tenteront d&apos;helléniser le peuple juif. Le ressentiment envers la culture grecque et la résistance à toute altération de la foi juive traditionnelle augmentera régulièrement jusqu&apos;à trouver un exutoire sous le leadership de Mattathias, père des Maccabées, qui initiera un soulèvement de guérilla en 167 av. J.‑C.</p><p>Lorsque les fortunes de la guerre se sont temporairement tournées en faveur des Maccabées, le roi Antiochus de Syrie accordera à Simon Maccabée le droit de frapper sa propre monnaie (<a href=\"https://ref.ly/1Macc15:6\">1 M 15.6</a>). Cependant, avant qu&apos;il ne puisse profiter de ce symbole majeur d&apos;indépendance, l&apos;équilibre des pouvoirs changera de nouveau. La Judée retournera à son statut de tributaire, et la permission de frapper des pièces sera rapidement retirée.</p><p>Le fils de Simon, Jean Hyrcan, réussira à vaincre les Syriens affaiblis et déclarera l&apos;indépendance en 129 av. J.‑C. Les petites pièces de bronze frappées vers 110 av. J.‑C. montraient une couronne sur l&apos;avers portant l&apos;inscription « Jochanan le grand prêtre et la communauté des Juifs ». Le revers affichait une double corne d&apos;abondance avec une tête de pavot, tous deux étant des symboles grecs d&apos;abondance. Ce seront là les premières pièces véritablement juives.</p><p>Avec le manque d&apos;artisans qualifiés et de bons ateliers de battage, il n&apos;est guère surprenant que les pièces produites aient été simples et sans prétention. En conséquence, elles étaient assez différentes des conceptions élaborées et souvent délicates de nombreuses pièces contemporaines.</p><p>Parallèlement, des pièces d&apos;argent continuaient d&apos;être frappées dans les villes phéniciennes de Tyr et de Sidon sur ordre des Séleucides, et elles demeureront les pièces d&apos;argent les plus populaires dans l&apos;usage quotidien en Palestine jusqu&apos;à l&apos;époque romaine. Même alors, elles continueront à circuler aux côtés de la monnaie romaine.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3158\" data-resourceType=\"TyndaleBibleDictionary\">Banquier, Banque</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3779\" data-resourceType=\"TyndaleBibleDictionary\">Pièces de monnaie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6361\" data-resourceType=\"TyndaleBibleDictionary\">Changeur d&apos;argent</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01013002",
          "start_ref_usfm": "GEN 13:2",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        },
        {
          "start_ref": "01024022",
          "start_ref_usfm": "GEN 24:22",
          "end_ref": "01024022",
          "end_ref_usfm": "GEN 24:22"
        },
        {
          "start_ref": "01033019",
          "start_ref_usfm": "GEN 33:19",
          "end_ref": "01033019",
          "end_ref_usfm": "GEN 33:19"
        },
        {
          "start_ref": "01037028",
          "start_ref_usfm": "GEN 37:28",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042035",
          "start_ref_usfm": "GEN 42:35",
          "end_ref": "01042035",
          "end_ref_usfm": "GEN 42:35"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "04031050",
          "start_ref_usfm": "NUM 31:50",
          "end_ref": "04031050",
          "end_ref_usfm": "NUM 31:50"
        },
        {
          "start_ref": "05014025",
          "start_ref_usfm": "DEU 14:25",
          "end_ref": "05014025",
          "end_ref_usfm": "DEU 14:25"
        },
        {
          "start_ref": "06024032",
          "start_ref_usfm": "JOS 24:32",
          "end_ref": "06024032",
          "end_ref_usfm": "JOS 24:32"
        },
        {
          "start_ref": "09008015",
          "start_ref_usfm": "1SA 8:15",
          "end_ref": "09008015",
          "end_ref_usfm": "1SA 8:15"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003004",
          "end_ref_usfm": "2KI 3:4"
        },
        {
          "start_ref": "12007016",
          "start_ref_usfm": "2KI 7:16",
          "end_ref": "12007016",
          "end_ref_usfm": "2KI 7:16"
        },
        {
          "start_ref": "13029007",
          "start_ref_usfm": "1CH 29:7",
          "end_ref": "13029007",
          "end_ref_usfm": "1CH 29:7"
        },
        {
          "start_ref": "18042011",
          "start_ref_usfm": "JOB 42:11",
          "end_ref": "18042011",
          "end_ref_usfm": "JOB 42:11"
        },
        {
          "start_ref": "78015006",
          "start_ref_usfm": "1MA 15:6",
          "end_ref": "78015006",
          "end_ref_usfm": "1MA 15:6"
        },
        {
          "start_ref": "01023015",
          "start_ref_usfm": "GEN 23:15",
          "end_ref": "01023016",
          "end_ref_usfm": "GEN 23:16"
        },
        {
          "start_ref": "26045013",
          "start_ref_usfm": "EZK 45:13",
          "end_ref": "26045016",
          "end_ref_usfm": "EZK 45:16"
        },
        {
          "start_ref": "01020014",
          "start_ref_usfm": "GEN 20:14",
          "end_ref": "01020016",
          "end_ref_usfm": "GEN 20:16"
        },
        {
          "start_ref": "24032009",
          "start_ref_usfm": "JER 32:9",
          "end_ref": "24032010",
          "end_ref_usfm": "JER 32:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3158,
          "content_id": 662264,
          "resource_code": "TyndaleBibleDictionary",
          "label": "changeur, créancier, banquier, prêteur",
          "language": "fra"
        },
        {
          "reference_id": 3779,
          "content_id": 662278,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pièces",
          "language": "fra"
        }
      ]
    }
  }
]