[
  {
    "content_id": 822877,
    "reference_id": 3240,
    "title": "Beer-Schéba",
    "media_type": "Text",
    "index_reference": "beer-schéba",
    "language": "fra",
    "content": "<h1>BEER-SCHÉBA</h1><p>Beer-Schéba est le nom utilisé dans la Bible pour désigner la partie la plus méridionale de la Terre Promise, située à 45 km au sud-ouest d&apos;Hébron. Dès son origine, il s&apos;agissait d&apos;un lieu important dans le désert du Néguev. C&apos;est là qu&apos;Agar errera avec Ismaël, et Abraham y passera également du temps. Plus tard, à la fois Isaac (<a href=\"https://ref.ly/Gen26:23\">Gn 26.23</a>) et Jacob (<a href=\"https://ref.ly/Gen46:1\">46.1</a>) auront eu des expériences spirituelles significatives dans cette région. Elle restera un lieu important pour de nombreux autres Hébreux à des époques ultérieures.</p><p>À l&apos;époque de la monarchie hébraïque, Beer-Schéba était située à Tell Beer-Schéba, à 3 km au nord-est de la ville moderne. Des fouilles archéologiques récentes montrent que les Hébreux ont construit la ville au 12e ou 11e siècle av. J.‑C. C&apos;était probablement là que les fils de Samuel servaient de juges pour le peuple (<a href=\"https://ref.ly/1Sam8:2\">1S 8.2</a>).</p><p>La ville elle-même était petite, couvrant environ un hectare. Dans ses ruines, les archéologues ont trouvé des morceaux d&apos;un autel à cornes. Une fois reconstitué, l&apos;autel mesurait environ 1,5 m de haut, la même hauteur que l&apos;autel découvert à Arad. Ce sont les deux seuls autels hébreux de l&apos;époque du premier temple qui ont été retrouvés. La hauteur de ces autels correspond à celle de l&apos;autel décrit pour le tabernacle (<a href=\"https://ref.ly/Exod27:1\">Ex 27.1</a>) et était probablement la même que celle de l&apos;autel original dans le temple de Salomon (<a href=\"https://ref.ly/2Chr6:13\">2Ch 6.13</a>). Un grand système d&apos;eau a également été découvert à Beer-Schéba, similaire à ceux trouvés dans les anciennes villes de Meguiddo et Hatsor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01026023",
          "start_ref_usfm": "GEN 26:23",
          "end_ref": "01026023",
          "end_ref_usfm": "GEN 26:23"
        },
        {
          "start_ref": "01046001",
          "start_ref_usfm": "GEN 46:1",
          "end_ref": "01046001",
          "end_ref_usfm": "GEN 46:1"
        },
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027001",
          "end_ref_usfm": "EXO 27:1"
        },
        {
          "start_ref": "09008002",
          "start_ref_usfm": "1SA 8:2",
          "end_ref": "09008002",
          "end_ref_usfm": "1SA 8:2"
        },
        {
          "start_ref": "14006013",
          "start_ref_usfm": "2CH 6:13",
          "end_ref": "14006013",
          "end_ref_usfm": "2CH 6:13"
        }
      ],
      "resource": []
    }
  }
]