[
  {
    "content_id": 785160,
    "reference_id": 3032,
    "title": "Athènes",
    "media_type": "Text",
    "index_reference": "athènes",
    "language": "fra",
    "content": "<h1>ATHÈNES</h1><p>Athènes est la capitale de la Grèce moderne. Pendant de nombreux siècles, elle a été la principale ville d&apos;une région appelée l&apos;Attique. Le monument le plus célèbre d&apos;Athènes est l&apos;Acropole. L&apos;Acropole est un rocher plat qui s&apos;élève à environ 60 m au-dessus de la zone environnante. Elle abrite encore plusieurs anciens bâtiments célèbres. Des murs de pierre datant de 1 100 av. J.‑C. montrent qu&apos;une communauté développée y vivait il y a longtemps.</p><p>Athènes a commencé à devenir une grande ville dans les années 500 av. J.‑C. Tout d&apos;abord, un chef nommé Solon (mort en 559 av. J.‑C.) a créé des systèmes pour un gouvernement démocratique. Plus tard, un autre chef nommé Périclès (mort en 429 av. J.‑C.) a construit les magnifiques bâtiments sur l&apos;Acropole. Pendant cette période, appelée l&apos;âge d&apos;or, Athènes est devenue un centre important pour la philosophie, l&apos;art, le design architectural et le théâtre.</p><p>Lorsque Paul apportera le message chrétien à Athènes (<a href=\"https://ref.ly/Acts17:15-Acts17:34\">Ac 17.15–34</a>), la ville n&apos;était pas aussi grande qu&apos;elle l&apos;avait été auparavant. Cependant, les empereurs romains soutenaient toujours Athènes. Ils y ont construit de nouvelles structures et ont rénové l&apos;Agora (le marché). Athènes avait toujours la meilleure université du monde grec. Deux groupes de penseurs, appelés Épicuriens et Stoïciens, étaient encore actifs dans la ville.</p><p>L&apos;apôtre Paul a d&apos;abord apporté le christianisme à Athènes lors de son deuxième voyage missionnaire vers l&apos;an 50 ap. J.‑C. Il mentionne Athènes seulement une fois dans <a href=\"https://ref.ly/1Thess3:1\">1 Thessaloniciens 3.1</a>, où il dit qu&apos;il est arrivé dans la ville avec Timothée, mais qu&apos;il a renvoyé Timothée à Thessalonique pendant qu&apos;il restait à Athènes.</p><p>Luc fournit un compte rendu détaillé du travail de Paul à Athènes (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">Ac 17.16</a>–<a href=\"https://ref.ly/Acts17:16-Acts17:34\">34</a>). Paul était contrarié par les nombreuses statues de dieux qu&apos;il voyait dans la ville. En tant que monothéiste juif, il considérait Athènes comme un lieu pécheur malgré ses réalisations culturelles.</p><p>Comme dans d&apos;autres villes à cette époque, Athènes avait une communauté juive. Paul a commencé à prêcher à ses compatriotes juifs, comme c&apos;était sa coutume. Il a ensuite commencé à parler de Jésus sur le marché à quiconque voulait l&apos;écouter, y compris certains philosophes qui se moquaient de lui en le qualifiant de « bavard » (NFC). Ils pensaient que Paul introduisait une nouvelle divinité, et ils l&apos;ont donc conduit devant l&apos;Aréopage, un conseil responsable des affaires religieuses et morales à Athènes. Ce conseil tire son nom d&apos;une petite colline près de l&apos;Acropole où il se réunissait auparavant. À l&apos;époque de Paul, le conseil se réunissait dans un portique à une extrémité du marché.</p><p>La majeure partie du récit de Luc porte sur le discours de Paul à l&apos;Aréopage. Paul a mentionné leurs nombreux dieux, y compris un « dieu inconnu », et a déclaré qu&apos;il leur révélait le vrai Dieu. Il les a appelé à la repentance et a averti du jugement. Certaines personnes se sont moquées de l&apos;idée de résurrection, mais d&apos;autres ont souhaité en entendre davantage.</p><p>Luc dit que seules quelques personnes ont suivi Paul, y compris Denys, un membre de l&apos;Aréopage, et une femme nommée Damaris. Il semble que Paul n&apos;ait pas établi d&apos;Église à Athènes, et la ville n&apos;a donc pas joué un rôle majeur dans l&apos;histoire du christianisme primitif.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003001",
          "end_ref_usfm": "1TH 3:1"
        },
        {
          "start_ref": "44017015",
          "start_ref_usfm": "ACT 17:15",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]