[
  {
    "content_id": 207163,
    "reference_id": 3393,
    "title": "Bible, Inspiration de la",
    "media_type": "Text",
    "index_reference": "bible, inspiration de la",
    "language": "fra",
    "content": "<h1>BIBLE*, inspiration de la</h1><p>Terme théologique décrivant l&apos;influence exercée par Dieu sur les auteurs des Écritures, leur permettant de transmettre ses révélations par écrit.</p><p>La Bible elle-même affirme être un texte inspiré.&nbsp;Il est écrit : «&nbsp;Toute Écriture est inspirée de Dieu&nbsp;» (<a href=\"https://ref.ly/2Tim3:16\">2Tm&nbsp;3.16</a>).&nbsp;Cela veut dire que tous les mots de la Bible viennent de lui, même s&apos;ils ont été produits par des hommes.&nbsp;Ainsi, l&apos;apôtre Pierre affirme qu&apos;« aucune prophétie de l&apos;Écriture ne peut être un objet d&apos;interprétation particulière, car ce n&apos;est pas par une volonté d&apos;homme qu&apos;une prophétie a jamais été apportée, mais c&apos;est poussés par le Saint-Esprit que des hommes ont parlé de la part de Dieu&nbsp;» (<a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2P 1.20–21</a>).</p><p>«&nbsp;Des hommes ont parlé de la part de Dieu&nbsp;». Cette courte phrase est la clé pour comprendre comment la Bible a vu le jour.&nbsp;Il y a des milliers d&apos;années, Dieu a choisi certains hommes tels que Moïse, David, Ésaïe, Jérémie, Ézéchiel et Daniel pour recevoir ses paroles et les écrire.&nbsp;Leurs écrits sont devenus des livres, ou des sections, de l&apos;AT.&nbsp;Il y a près de 2&nbsp;000 ans, Dieu a choisi d&apos;autres hommes, tels que Matthieu, Marc, Luc, Jean et Paul, afin de communiquer son nouveau message, celui du salut par Jésus-Christ.&nbsp;Leurs écrits sont devenus des livres, ou des sections, du NT.</p><p>Dieu a donné ses paroles à ces hommes de nombreuses manières différentes.&nbsp;Certains auteurs de l&apos;AT ont reçu des messages directement de Dieu.&nbsp;Moïse a reçu les dix commandements inscrits sur deux tables de pierre lorsqu&apos;il était en présence de Dieu sur le mont Sinaï.&nbsp;Lorsque David a composé ses psaumes, il a été divinement inspiré et a prédit certains événements qui se sont produits 1&nbsp;000 ans plus tard, dans la vie de Jésus-Christ.&nbsp;Dieu a dit à ses prophètes, comme par exemple Ésaïe et Jérémie, exactement quoi dire. Par conséquent, quand ils donnaient un message, c&apos;était la parole de Dieu et non la leur.&nbsp;C&apos;est pourquoi de nombreux prophètes de l&apos;AT disaient souvent : « Ainsi parle l&apos;Éternel [le Seigneur] ». (Cette déclaration y apparaît plus de 2&nbsp;000 fois.) À d&apos;autres prophètes, comme Ézéchiel et Daniel, Dieu a communiqué son message par des visions et des rêves.&nbsp;Ils ont écrit exactement ce qu&apos;ils ont vu, qu&apos;ils l&apos;aient compris ou non.&nbsp;D&apos;autres auteurs de l&apos;AT encore, tels que Samuel et Esdras, ont été dirigés par Dieu pour mettre par écrit les événements de l&apos;histoire d&apos;Israël.</p><p>Quatre cents ans après la rédaction du dernier livre de l&apos;AT (Malachie), le Fils de Dieu, Jésus-Christ, est venu sur terre.&nbsp;Dans ses discours, il a affirmé l&apos;origine divine des écrits de l&apos;AT (voir <a href=\"https://ref.ly/Matt5:17-Matt5:19\">Mt 5.17–19&nbsp;</a>; <a href=\"https://ref.ly/Luke16:17\">Lc 16.17&nbsp;</a>; <a href=\"https://ref.ly/John10:35\">Jn 10.35</a>).&nbsp;De plus, il faisait souvent référence à certains passages de l&apos;AT comme ayant prédit des événements de sa vie (voir <a href=\"https://ref.ly/Luke24:27\">Lc 24.27, 44</a>).&nbsp;Les auteurs du NT ont également affirmé l&apos;inspiration divine du texte de l&apos;AT.&nbsp;Ainsi, l&apos;apôtre Paul, guidé par Dieu, a écrit : « Toute Écriture est inspirée de Dieu ». Plus précisément, il parlait de l&apos;AT.&nbsp;Et, comme cela a déjà été noté, Pierre a affirmé que les prophètes de l&apos;AT avaient été guidés par le Saint-Esprit afin de parler de la part de Dieu.</p><p>Le NT est également un livre inspiré par Dieu.&nbsp;Avant que Jésus ne quitte cette terre et ne retourne auprès de son Père, il promet aux disciples de leur envoyer le Saint-Esprit.&nbsp;Une des fonctions de ce dernier serait de leur rappeler tout ce que Jésus leur avait dit et ensuite de les guider vers plus de vérité (voir <a href=\"https://ref.ly/John14:26\">Jn 14.26&nbsp;</a>; <a href=\"https://ref.ly/John15:26\">15.26&nbsp;</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16.13–15</a>).&nbsp;Les auteurs des Évangiles ont reçu l&apos;aide du Saint-Esprit pour se rappeler des mots exacts de Jésus. Ceux qui ont écrit les autres parties du NT ont été guidés par l&apos;Esprit dans cette tâche.</p><p>L&apos;inspiration des Évangiles n&apos;a pas commencé lorsque les auteurs ont pris la plume, mais plutôt lorsque les disciples Matthieu, Pierre (pour qui Marc a écrit) et Jean ont été éclairés par leurs rencontres avec Jésus-Christ, le Fils de Dieu.&nbsp;Les expériences des apôtres avec lui ont changé leurs vies à jamais, imprimant dans leurs âmes des images inoubliables de l&apos;homme-Dieu révélé, Jésus-Christ.</p><p>C&apos;est ce dont Jean parle dans le prologue de son Évangile lorsqu&apos;il déclare : « Et la parole a été faite chair, et elle a habité parmi nous [...] et nous avons contemplé sa gloire » (<a href=\"https://ref.ly/John1:14\">1.14</a>).&nbsp;Le pronom « nous » réfère à ces témoins oculaires de la gloire de Jésus, c&apos;est-à-dire les apôtres qui ont vécu avec lui pendant plus de trois ans.&nbsp;C&apos;est aussi ce dont Jean discute dans le prologue de sa première épître&nbsp;: «&nbsp;ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contemplé et que nos mains ont touché&nbsp;» (<a href=\"https://ref.ly/1John1:1-1John1:2\">1&nbsp;Jn 1.1–2</a>).&nbsp;Dans l&apos;Évangile selon Jean et dans sa première épître, ces verbes sont conjugués au parfait dans le texte grec, indiquant une action passée avec un effet présent et durable.&nbsp;Jean n&apos;a jamais oublié ces rencontres passées avec Jésus&nbsp;; elles sont restées avec lui jusqu&apos;au jour où, de nombreuses années plus tard, il a été inspiré et a écrit son Évangile.&nbsp;On pourrait en dire autant de Matthieu, qui a écrit un Évangile important, et de Pierre, le véritable auteur derrière la composition de Marc.&nbsp;Luc n&apos;était pas lui-même un témoin oculaire, mais a basé son Évangile sur les récits de ceux qui l&apos;étaient (voir <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Lc 1.1–4</a>).</p><p>Les rencontres des auteurs des épîtres avec le Christ vivant a également été la source de leur inspiration. Le plus éminent d&apos;entre eux, Paul, affirme à plusieurs reprises que son inspiration et sa mission proviennent de sa rencontre avec le Christ ressuscité (voir p. ex. <a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">1Co 15.8–10</a>).&nbsp;Pierre affirme également que ses enseignements sont basés sur ses expériences avec le Christ vivant (voir <a href=\"https://ref.ly/1Pet5:1\">1P 5.1&nbsp;</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2P 1.16–18</a>).&nbsp;De même, Jean affirme avoir fait l&apos;expérience de l&apos;homme-Dieu par la vue, l&apos;ouïe et le toucher (voir <a href=\"https://ref.ly/1John1:1-1John1:4\">1Jn 1.1–4</a>).&nbsp;Jacques et Jude ne formulent pas de telles affirmations directement, mais c&apos;étaient les frères de Jésus. On peut supposer qu&apos;ils se sont convertis lorsqu&apos;ils ont vu le Christ ressuscité (c&apos;est certain pour Jacques, voir <a href=\"https://ref.ly/1Cor15:7\">1Co 15.7</a>, et présumé pour Jude, voir <a href=\"https://ref.ly/Acts1:14\">Ac 1.14</a>), et qu&apos;ils se sont également inspirés de leurs rencontres avec le Christ vivant.&nbsp;Ainsi, tous les auteurs des épîtres ont connu le Christ vivant (à l&apos;exception possible de celui qui a écrit Hébreux, dont l&apos;identité ne nous est pas connue).&nbsp;C&apos;est de cette relation que provient leur qualification en tant qu&apos;auteurs de ces livres qui ont fini par faire partie du Canon du NT.&nbsp;Cela les différenciait de tous les autres, peu importe la qualité de leurs écrits.</p><p>Les auteurs des épîtres du NT ont également été inspirés par l&apos;Esprit lorsqu&apos;ils les ont écrites.&nbsp;En parlant en leur nom à tous, Paul indique que les apôtres du NT ont été enseignés par le Saint-Esprit sur ce qu&apos;il fallait dire.&nbsp;Les auteurs du NT n&apos;ont pas utilisé des mots « que la sagesse humaine enseigne », mais des mots « qu&apos;enseigne l&apos;Esprit » (voir <a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">1Co 2.10–13</a>).&nbsp;Leurs écrits correspondent à l&apos;enseignement du Saint-Esprit.&nbsp;Par exemple, lorsque l&apos;apôtre Jean a vu que Jésus-Christ était venu donner la vie éternelle aux hommes, l&apos;Esprit l&apos;a aidé à exprimer cette vérité de nombreuses manières distinctes.&nbsp;Ainsi, le lecteur de l&apos;Évangile de Jean observera différentes expressions sur Jésus donnant la vie : « En elle [la Parole] était la vie », « l&apos;eau que je lui donnerai deviendra en lui une source d&apos;eau qui jaillira jusque dans la vie éternelle », « Je suis le pain de vie », « Je suis la lumière de la vie », « Je suis la résurrection et la vie », etc.&nbsp;(voir <a href=\"https://ref.ly/John1:4\">Jn 1.4&nbsp;</a>; <a href=\"https://ref.ly/John4:14\">4.14&nbsp;</a>; <a href=\"https://ref.ly/John6:48\">6.48&nbsp;</a>; <a href=\"https://ref.ly/John8:12\">8.12&nbsp;</a>; <a href=\"https://ref.ly/John11:25\">11.25&nbsp;</a>; <a href=\"https://ref.ly/John14:6\">14.6</a>).&nbsp;Quand l&apos;apôtre Paul a contemplé la plénitude de la divinité du Christ, il a été inspiré par l&apos;Esprit dans l&apos;utilisation d&apos;expressions telles que « en lui habite corporellement toute la plénitude de la divinité », « en lui sont cachés tous les trésors de la sagesse et de la connaissance » et « les richesses incompréhensibles de Christ » (voir <a href=\"https://ref.ly/Col2:3\">Col 2.3, 9&nbsp;</a>; <a href=\"https://ref.ly/Eph3:8\">Ep 3.8</a>).</p><p>Alors que l&apos;Esprit enseignait à ces auteurs, ils ont utilisé leur propre vocabulaire et style d&apos;écriture pour exprimer sa pensée.&nbsp;Ainsi, les Écritures sont le résultat d&apos;une coopération divine et humaine.&nbsp;Les Écritures n&apos;ont pas été inspirées mécaniquement, comme si Dieu avait utilisé ces hommes comme des machines à travers lesquelles il aurait dicté les paroles divines.&nbsp;Les Écritures ont plutôt été inspirées par lui, puis écrites par des hommes.&nbsp;La Bible, par conséquent, est à la fois entièrement divine et entièrement humaine.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42016017",
          "start_ref_usfm": "LUK 16:17",
          "end_ref": "42016017",
          "end_ref_usfm": "LUK 16:17"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006048",
          "end_ref_usfm": "JHN 6:48"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "44001014",
          "start_ref_usfm": "ACT 1:14",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        },
        {
          "start_ref": "46015007",
          "start_ref_usfm": "1CO 15:7",
          "end_ref": "46015007",
          "end_ref_usfm": "1CO 15:7"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003008",
          "end_ref_usfm": "EPH 3:8"
        },
        {
          "start_ref": "51002003",
          "start_ref_usfm": "COL 2:3",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "61001020",
          "start_ref_usfm": "2PE 1:20",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005019",
          "end_ref_usfm": "MAT 5:19"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001002",
          "end_ref_usfm": "1JN 1:2"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015010",
          "end_ref_usfm": "1CO 15:10"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        }
      ],
      "resource": []
    }
  }
]