[
  {
    "content_id": 713623,
    "reference_id": 3589,
    "title": "Cappadoce",
    "media_type": "Text",
    "index_reference": "cappadoce",
    "language": "fra",
    "content": "<h1>Cappadoce</h1><p>Région du plateau de l&apos;est de l&apos;Asie Mineure traversée par des chaînes de montagnes. Le nom Cappadoce n&apos;apparaît pas dans l&apos;Ancien Testament hébreu. Les passages qui mentionnent Caphtor ou les Caphtorim (<a href=\"https://ref.ly/Deut2:23\">Dt 2.23</a> ; <a href=\"https://ref.ly/Amos9:7\">Am 9.7</a>), cependant, ont été traduits par « Cappadoce » dans la Septante (ancienne traduction grecque de l&apos;Ancien Testament). Quelques chercheurs suggèrent que la Cappadoce était le foyer d&apos;origine des Philistins.</p><p>Dans le NT, la Cappadoce était la patrie de certains des visiteurs à Jérusalem qui furent émerveillés d&apos;entendre leurs propres langues parlées le jour de la Pentecôte (<a href=\"https://ref.ly/Acts2:5-Acts2:13\">Ac 2.5–13</a>). La Cappadoce fut plus tard l&apos;un des endroits en Asie Mineure où les chrétiens s&apos;installèrent, des personnes auxquelles l&apos;apôtre Pierre adressa sa première lettre (<a href=\"https://ref.ly/1Pet1:1\">1P 1.1</a>).</p><p>La Cappadoce était bordée par le Pont au nord, la Syrie et l&apos;Arménie à l&apos;est, la Cilicie au sud, et la Lycaonie à l&apos;ouest. Réputée pour son blé, son bétail et ses chevaux, elle exportait également de l&apos;albâtre, du mica, de l&apos;argent et du plomb. La région était traversée par d&apos;importantes routes commerciales, telles que la route à travers les Portes Ciliciennes vers le nord jusqu&apos;au Pont. La zone a été contrôlée ou dominée tour à tour par les Hittites, les Assyriens, les Babyloniens, les Perses, les Grecs, les Séleucides et les Romains.</p><p>La référence à une lettre adressée à Ariarathe, roi de Cappadoce (<a href=\"https://ref.ly/1Macc15:22\">1 M 15.22</a>), peut indiquer qu&apos;une importante communauté juive s&apos;y trouvait au début du IIe s. av. J.‑C. Les Juifs de cette communauté visitaient apparemment Jérusalem à l&apos;époque de la Pentecôte. Le christianisme semble s&apos;être propagé vers le nord jusqu&apos;en Cappadoce le long de la route de Tarse. La Cappadoce est devenue une région de dirigeants d&apos;Église chrétiens influents au IVe s. ap. J.‑C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "78015022",
          "start_ref_usfm": "1MA 15:22",
          "end_ref": "78015022",
          "end_ref_usfm": "1MA 15:22"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002013",
          "end_ref_usfm": "ACT 2:13"
        }
      ],
      "resource": []
    }
  }
]