[
  {
    "content_id": 805978,
    "reference_id": 3124,
    "title": "Babel",
    "media_type": "Text",
    "index_reference": "babel",
    "language": "fra",
    "content": "<h1>BABEL</h1><p>Traduction d&apos;un mot hébreu dans <a href=\"https://ref.ly/Gen10:10\">Genèse 10.10</a> et <a href=\"https://ref.ly/Gen11:9\">11.9</a>. Dans d&apos;autres parties de la Bible, il est traduit par « Babylone » ou « Babylonie » (voir <a href=\"https://ref.ly/2Kgs17:24\">2R 17.24</a>). La traduction de « Babel » dans la Genèse vise à relier le nom au contexte culturel précoce de <a href=\"https://ref.ly/Gen11:1-Gen11:9\">Genèse 11.1–9</a>, en particulier l&apos;histoire de la Tour de Babel. Cette traduction relie également l&apos;incident de la Tour de Babel à l&apos;interprétation populaire selon laquelle le nom Babel provient d&apos;une racine signifiant « confondre » (<a href=\"https://ref.ly/Gen11:9\">Gn 11.9</a>).</p><p>Les fouilles archéologiques ont révélé des informations sur la construction des ziggourats, qui étaient des tours érigées pour les temples. Ces ziggourats se composaient de plusieurs plateformes, chacune plus petite que celle en dessous, avec un petit temple sur la plateforme supérieure dédié à la divinité du constructeur ou de la ville.</p><p>La première ziggourat à Babylone a été construite par Shar-kali-sharri, roi d&apos;Akkad, vers la fin du 23e siècle av. J.‑C. Cette ziggourat a été détruite et reconstruite plusieurs fois au cours des siècles. La ziggourat était en ruines d&apos;environ 2000 av. J.‑C. jusqu&apos;à environ 1830 av. J.‑C. Puis, un roi qui a régné avant Hammurabi a reconstruit la ville, la nommant Bab-ilu ou Babel. Hammurabi a régné de 1728 à 1636 av. J.‑C.</p><p>L&apos;Épopée de la Création babylonienne décrit la construction d&apos;une « cité céleste » comme demeure du dieu Marduk. Dans ce contexte, Babel, signifiant « porte de dieu », était un terme important. La terminologie associée au temple de Marduk et à la ziggourat suggère que Babel était considérée comme l&apos;entrée terrestre du royaume céleste ou divin.</p><p>Les traditions juives et arabes associent la Tour de Babel dans la Genèse à une grande ruine de temple dédiée à Nabu à Borsippa, également connue sous le nom de Birs-Nimrod.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">Babylone, Babylonie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010010",
          "start_ref_usfm": "GEN 10:10",
          "end_ref": "01010010",
          "end_ref_usfm": "GEN 10:10"
        },
        {
          "start_ref": "01011009",
          "start_ref_usfm": "GEN 11:9",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017024",
          "end_ref_usfm": "2KI 17:24"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        }
      ],
      "resource": []
    }
  }
]