[
  {
    "content_id": 800677,
    "reference_id": 3009,
    "title": "Assyrie, Assyriens",
    "media_type": "Text",
    "index_reference": "assyrie, assyriens",
    "language": "fra",
    "content": "<h1>ASSYRIE, ASSYRIENS</h1><p>Empire antique considéré comme le symbole de la terreur et de la tyrannie au Proche-Orient pendant plus de trois siècles. L&apos;Assyrie tire son nom de la petite cité-état d&apos;Assur, située sur la rive occidentale du Tigre dans le nord de la Mésopotamie (l&apos;Irak moderne). La ville était le centre cultuel du dieu soleil Assur (également orthographié Assour). Le nom hébreu apparaît fréquemment dans la Bible et est traduit par Assyrie (<a href=\"https://ref.ly/Gen2:14\">Gn 2.14</a>), ou avec l&apos;orthographe Assur (<a href=\"https://ref.ly/Gen10:11\">Gn 10.11</a>). La forme du nom provient à l&apos;origine de la langue akkadienne.</p><p>À l&apos;origine, l&apos;Assyrie était un petit district au nord de la Mésopotamie, situé dans un triangle approximatif entre le Tigre et le Haut Zab, un affluent du Tigre. L&apos;Assyrie finira par prendre le contrôle du nord de la Syrie, assurant un accès à la mer Méditerranée, et conquerra la plaine fertile mésopotamienne, étendant le domaine assyrien sur toute la Babylonie jusqu&apos;au golfe Persique.</p><h2>Histoire</h2><h3>Avant le 8e siècle av. J.‑C.</h3><p>À la fin du troisième millénaire av. J.‑C., les Sumériens commerçaient avec l&apos;Assyrie et exerçaient une influence culturelle sur son peuple. Périodiquement, les rois sumériens revendiquaient le contrôle politique de l&apos;Assyrie. Sargon d&apos;Agadé (vers 2350 av. J.‑C.) intégrera l&apos;Assyrie dans la sphère de ses activités politiques et commerciales. Lorsque les Amoréens ont renversé la troisième dynastie d&apos;Ur et ont établi leurs propres États, l&apos;un d&apos;eux incorpore l&apos;Assyrie dans son territoire. Pendant la période de Hammurabi, l&apos;un des derniers grands rois de la première dynastie babylonienne (vers 2360–1600 av. J.‑C.), les Assyriens fournissaient des matériaux de construction et d&apos;autres biens pour le royaume babylonien.</p><p>Le commerce entre Assur et la colonie assyrienne de Kanish en Anatolie a commencé très tôt dans l&apos;histoire de l&apos;Assyrie. Les marchandises étaient transportées par des caravanes pouvant compter jusqu&apos;à deux cents ânes à la fois. La richesse générée par ce commerce a placé l&apos;Assyrie dans une position économique très forte.</p><p>La phase initiale du développement commercial assyrien sera suivie d&apos;une longue période de déclin, culminant au 15e siècle av. J.‑C. À cette époque, l&apos;Assyrie sera réduite à la vassalité par un peuple non sémitique, les Hourrites (Horiens, dans la Bible) de l&apos;État de Mitanni. Au 14e siècle, un autre peuple non sémitique, les Hittites, renversera le pouvoir de Mitanni. L&apos;Assyrie sera progressivement capable de se relever et d&apos;assumer le rôle d&apos;une grande puissance au Proche-Orient Ancien, en grande partie grâce aux politiques d&apos;un prince avisé, Assur-uballit. Son règne marquera le début d&apos;un long processus par lequel l&apos;Assyrie atteindra finalement un poste de suprématie.</p><p>Enlil-nirari (1329–1320 av. J.‑C.), fils et successeur d&apos;Assur-uballit, attaquera Babylone et triomphera de Kurigalzu II, le roi kassite de Babylone (1345–1324 av. J.‑C.). Adad-nirari I (1307–1275 av. J.‑C.) étendra l&apos;influence de l&apos;Assyrie en remportant des victoires sur les Kassites en Babylonie. Il annexera également certains territoires au nord-ouest.</p><p>La période de consolidation et d&apos;expansion du premier Empire assyrien aura comme point culminant la capture de Babylone par Tukulti-Ninurta I (1244–1208 av. J.‑C.), plaçant pour la première fois Babylone sous domination assyrienne. Après cette apogée, cependant, le pouvoir assyrien connaîtra le déclin.</p><p>Les trois siècles de 1 200 à 900 av. J.‑C. environ seront marqués par les mouvements de différents peuples tels que les Grecs, les Philistins, les Araméens et les Hébreux. Sous la pression des migrations de populations venant d&apos;Europe, l&apos;Empire Hittite, qui avait auparavant apporté une stabilité politique à l&apos;Asie Mineure et protégé les routes commerciales, s&apos;effondrera rapidement. Vers 1 200 avant J.‑C., il succombera aux attaques des Peuples de la Mer provenant du territoire grec.</p><p>Au cours du 10e siècle avant J.‑C., l&apos;Assyrie commencer à se rétablir lentement. Sous le règne d&apos;Adad-nirari II (911–891 av. J.‑C.), l&apos;Assyrie connaîtra de nouveau engagée une période d&apos;expansion économique et militaire remarquable. Pendant les soixante années suivantes, les rois assyriens suivront une politique cohérente de consolidation du travail d&apos;Adad-nirari II. Ashurnasirpal II (885–860 av. J.‑C.) est vu comme le premier grand monarque de cette nouvelle ère de l&apos;histoire assyrienne. Il possédait toutes les qualités et les défauts de ses successeurs à l&apos;extrême. Il avait l&apos;ambition, l&apos;énergie, le courage, la vanité et la magnificence d&apos;un bâtisseur d&apos;empire impitoyable et infatigable. Les premières activités d&apos;Ashurnasirpal étaient dirigées vers la région montagneuse à l&apos;est, où il étendra le contrôle de l&apos;Assyrie parmi les peuples montagnards. À l&apos;ouest, il soumettra les Araméens avec une cruauté caractéristique et fera de même en Asie Mineure.</p><p>Salmanasar III est bien connu des historiens du monde biblique à cause de la bataille de Qarqar (853 av. J.‑C.), considérée comme l&apos;événement le mieux documenté de l&apos;Antiquité. Il lancera une invasion de la Syrie qui sera rencontrée par une coalition dirigée par Ben-Hadad de Damas et soutenue par le roi Achab d&apos;Israël et plusieurs autres États. Comme Salmanasar n&apos;a pas pu dérouter les 60 000 soldats qui lui faisaient face, il faudra de nombreuses années avant que les Assyriens ne parviennent à conquérir Damas et Samarie. Le roi Jéhu d&apos;Israël (841–814 av. J.‑C.), qui avait ensuite choisi de payer un tribut plutôt que de se battre, est représenté, peut-être par un envoyé, sur l&apos;Obélisque noir de Salmanasar III, déterré dans la capitale de Salmanasar, Calach (aujourd&apos;hui appelée Nimroud). Jéhu est représenté en train de baiser le sol aux pieds du monarque assyrien et d&apos;offrir un tribut de vases en argent, or et plomb.</p><p>Vers la fin de son règne, Salmanasar devra réprimer une rébellion de certaines des principales villes assyriennes. Il sera remplacé par son héritier, Shamshi-adad V (823–811 av. J.‑C.). Le fils de Shamshi-adad, Adad-nirari III (810–782 av. J.‑C.), construira un nouveau palais à Calach et attaquera le roi Hazaël de Damas (Syrie) en 804 av. J.‑C. La pression assyrienne sur les Syriens aura sans doute été un soulagement pour Israël, qui avait été opprimé par Hazaël (<a href=\"https://ref.ly/2Kgs13:22-2Kgs13:25\">2R 13.22–25</a>).</p><h3>Du 8e siècle à la bataille de Carkemisch (605 av. J.‑C.)</h3><p>À partir d&apos;environ 800 av. J.‑C., l&apos;influence de l&apos;Urartu (Ararat) commencera à s&apos;étendre, en particulier dans le nord de la Syrie, aux dépens de l&apos;Assyrie. Le demi-siècle suivant sera marqué par un déclin drastique de la prospérité de l&apos;Assyrie. En 746 av. J.‑C., lors d&apos;une révolte dans la ville de Calach, toute la famille royale sera assassinée.</p><p>La phase finale du pouvoir assyrien sera instituée par l&apos;usurpateur Tiglath-Piléser III (745–727 av. J.‑C.), également connu sous le nom royal babylonien qu&apos;il a adopté, Pul (<a href=\"https://ref.ly/2Kgs15:19\">2R 15.19</a> ; <a href=\"https://ref.ly/1Chr5:26\">1Ch 5.26</a>). Son règne initiera le processus par lequel l&apos;Assyrie récupérera et consolidera le contrôle de tous ses territoires et sera fermement établie comme la puissance militaire et économique dominante du Proche-Orient. Tiglath-Piléser sécurisera d&apos;abord le contrôle des cols de montagne au nord afin d&apos;éliminer la menace d&apos;invasion venant de cette direction. Il soumettra ensuite la Syrie et la Palestine à l&apos;ouest et prendra le contrôle de la route vers l&apos;Égypte et la mer Méditerranée. Enfin, par la diplomatie, il obtiendra également le trône de Babylone. Sous le nom de Pul, il gouvernera Babylone, créant la situation remarquable de deux couronnes unies en un seul souverain portant deux noms différents. Sa prudence politique était généralement absente chez les monarques assyriens impitoyables.</p><p>À partir de l&apos;an 743 av. J.‑C., Tiglath-Piléser III mènera plusieurs campagnes en Syrie et en Palestine. Le roi Menahem d&apos;Israël (752–742 av. J.‑C.) lui payera un tribut (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2R 15.19–20</a>), tout comme Tyr, Byblos et Damas. En 738, il subjuguera l&apos;État du centre-nord d&apos;Hamath. Répondant à un appel du roi Achaz de Juda (735–715 av. J.‑C.) pour aider à résister aux pressions d&apos;une coalition anti-assyrienne proposée, Tiglath-Piléser conquerra Damas en 732 et Samarie, capitale du royaume du nord d&apos;Israël, une décennie plus tard. À ces deux occasions, des déportations de personnes vers l&apos;Assyrie auront lieu. La chute de Samarie en 722 av. J.‑C. marquera la fin du royaume d&apos;Israël.</p><p>Sargon II (722–705 av. J.‑C.) prétendait être le souverain assyrien qui a capturé Samarie, mais le récit biblique attribue la capture à Salmanasar (<a href=\"https://ref.ly/2Kgs17:2-2Kgs17:6\">2R 17.2–6</a>). À la politique de déportation, Sargon et ses successeurs ajouteront celle de la colonisation. Pour remplacer les peuples emmenés en captivité, ces rois assyriens amèneront des tribus de Babylone, d&apos;Élam, de Syrie et d&apos;Arabie et les installeront à Samarie et dans le territoire environnant. Les nouveaux arrivants se mêleront aux populations indigènes restant dans le pays après la déportation, ce qui donnera lieu au peuple samaritain.</p><p>Après dix ans de guerre contre ses ennemis à l&apos;ouest en Syrie et en Asie Mineure, et au nord en Urartu, Sargon concentrera ses efforts sur la Babylonie. Il poursuivra Merodac-Baladan II (721–710 av. J.‑C.; cf. <a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">2R 20.12–19</a>; <a href=\"https://ref.ly/Isa39:1\">Es 39.1</a>) jusqu&apos;à Élam et deviendra roi de Babylone en 709. Il commencera à se faire construire une nouvelle capitale, Dur-Sharrukin (Khorsabad) près de Ninive, mais sera tué au combat avant qu&apos;elle ne soit terminée.</p><p>Sargon sera succédé par son fils Sanchérib (705–681 av. J.‑C.), qui sera occupé tout au long de son règne par une série de guerres acharnées. Il est particulièrement connu dans les études bibliques pour sa campagne contre Juda et le siège de Jérusalem lors du règne du roi Ézéchias (715–686 av. J.‑C.) et le ministère du prophète Ésaïe (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2R 18.13–19.37</a> ; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">Es 36–37</a>). C&apos;est pendant cette crise que le célèbre Tunnel de Siloé sera construit pour amener de l&apos;eau dans la capitale assiégée depuis la source de Guihon, à l&apos;extérieur du mur de la ville, jusqu&apos;à la piscine de Siloé (<a href=\"https://ref.ly/2Kgs20:20\">2R 20.20</a>).</p><p>Sanchérib sera assassiné en 681 av. J.‑C. et remplacé par <span>Assarhaddon</span>, qui tentera, sans succès, d&apos;établir le contrôle assyrien sur l&apos;Égypte. <span>Assarhaddon</span> sera remplacé par <span>Assurbanipal (Osnappar dans plusieurs versions de la Bible ; voir LSG, S21 par ex. ; ou Asnappar dans TOB2010, NFC)</span> (669–626 ? av. J.‑C.), qui réussira à capturer No-Amon (Thèbes), réalisant ainsi la plus grande victoire de l&apos;histoire de l&apos;Assyrie (voir <a href=\"https://ref.ly/Nah3:3-Nah3:10\">Na 3.3–10</a>). Assurbanipal établira une grande bibliothèque à Ninive, excavée en 1860. De nombreuses tablettes faites de la plus fine argile et allant de 2,5 à 40 cm ont été trouvées, contenant une vaste sélection de matériel akkadien. Certaines de ces tablettes contiennent des archives historiques ; d&apos;autres, des rapports astronomiques, des calculs mathématiques et des lettres privées ou publiques. Une partie considérable de la collection traite d&apos;astrologie et de médecine. Beaucoup de tablettes contiennent des prières, des incantations, des psaumes et des textes religieux en général. Une copie du récit babylonien de la création a également été trouvée. Cette bibliothèque est désormais l&apos;un des principaux trésors du British Museum à Londres.</p><p>Très peu de choses sont connues sur le règne d&apos;Assurbanipal après 639 av. J.‑C., car ses annales ne s&apos;étendent pas au-delà de cette année. Cependant, certaines informations sur les événements de ses treize dernières années peuvent être glanées à partir d&apos;allusions dans la correspondance d&apos;État, les documents commerciaux et les prières adressées aux dieux. De toute évidence, la situation en Assyrie devenait de plus en plus grave, et lorsqu&apos;Assurbanipal meurt en 626, son empire est en rapide déclin.</p><p>Les Mèdes entrent dans les annales assyriennes pendant le règne d&apos;Assarhaddon, alors qu&apos;ils étaient encore constitués d&apos;un grand nombre de tribus associées mais distinctes. Plus tard, ces tribus commenceront à se souder en un seul royaume. Hérodote affirme que leur roi, Phraortès, avait attaqué l&apos;Assyrie mais qu&apos;il a perdu la vie sur le champ de bataille, pour être remplacé par son fils Cyaxare.</p><p>L&apos;année 626 av. J.‑C. marque plusieurs événements importants dans le monde antique. Nabopolassar, un prince chaldéen, devient roi de Babylone (626–605 av. J.‑C.) vers la fin de l&apos;année. Une alliance entre les Mèdes et Nabopolassar sera conclue, et à compter de ce jour, Nabopolassar connaîtra un succès presque incontesté contre l&apos;Assyrie. Au tournant de l&apos;an 617 av. J.‑C., il aura fini de débarrasser la Babylonie de toutes les garnisons assyriennes. Il remontera ensuite l&apos;Euphrate vers les districts araméens qui faisaient partie de l&apos;Empire assyrien depuis deux siècles et demi. Nabopolassar avait pour projet d&apos;attaquer Ninive depuis l&apos;ouest, les Mèdes l&apos;attaquant en même temps depuis l&apos;orient. Toutefois, les forces combinées des Assyriens et des Égyptiens, désormais alliés, contraindront Nabopolassar à se retirer à Babylone.</p><p>En 614 av. J.‑C., les Mèdes meneront une attaque massive contre l&apos;Assyrie. Bien que Ninive fût trop forte pour céder à l&apos;attaque, les Mèdes captureront certaines des villes voisines, y compris Assur, l&apos;ancienne capitale. À ce moment-là, Nabopolassar arrivera avec les forces babyloniennes. Il rencontrera Cyaxare à Assur, et ils établiront une amitié et une paix mutuelles. Leur alliance sera confirmée plus tard par le mariage de Nebucadnetsar, le fils de Nabopolassar, avec Amytis, la fille de Cyaxare. En 612 av. J.‑C., leurs forces combinées lanceront une ultime attaque contre Ninive. Après trois mois de siège, la grande ville tombera (<a href=\"https://ref.ly/Nah1:8\">Na 1.8</a>).</p><p>Malgré la perte de leur capitale, un royaume assyrien affaibli survivra pendant trois années supplémentaires. Les troupes assyriennes qui avaient pu s&apos;échapper de Ninive fuiront vers l&apos;ouest jusqu&apos;à Haran, où un prince assyrien, Assur-uballit, sera proclamé roi et sollicitera l&apos;aide de l&apos;Égypte pour restaurer la royauté d&apos;Assyrie. Nékao II (609–593 av. J.‑C.), connu dans la Bible sous le nom de Néco, répondra à l&apos;appel et marchera avec ses troupes égyptiennes vers Haran pour combattre les Babyloniens, qui avaient désormais anéanti l&apos;Assyrie. Le roi Josias de Juda (640–609 av. J.‑C.), qui se considérait manifestement comme un vassal de l&apos;héritier de l&apos;Assyrie, la Néobabylonie, marchera pour s&apos;opposer à l&apos;avancée égyptienne et sera mortellement blessé par une flèche sur le champ de bataille de Meguiddo (<a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">2R 23.29–30</a> ; <a href=\"https://ref.ly/2Chr35:20-2Chr35:24\">2Ch 35.20–24</a>).</p><p>Lorsque Nabopolassar et ses alliés attaquent Haran en 610 av. J.‑C., Assur-uballit ne tentera pas de le défendre mais s&apos;enfuira vers le sud-ouest pour attendre Nékao et ses troupes. Les forces conjointes des Égyptiens et des Assyriens reviendront pour lancer un assaut sur Haran avec un certain succès initial. Cependant, l&apos;armée de Nabopolassar obligera les forces assyriennes-égyptiennes à abandonner le siège et à se retirer à Carkemisch (l&apos;actuel Jarablus). Là, sous la direction de Nebucadnetsar, les Babyloniens lanceront une attaque directe sur la puissante armée. Le carnage qui en résultera des deux côtés sera décrit avec un vocabulaire très vif par le prophète Jérémie (<a href=\"https://ref.ly/Jer46:1-Jer46:12\">46.1–12</a>). Nebucadnetsar sortira victorieux de la bataille de Carkemisch (605 av. J.‑C.). Cependant, en raison de la mort de son père, il ne poursuivra pas sa victoire mais retournera à Babylone pour assumer le trône.</p><p>Il existe une tradition dans l&apos;Église chrétienne assyrienne selon laquelle, après l&apos;effondrement de l&apos;Empire assyrien sous l&apos;assaut des Mèdes et des Néo-Babyloniens, un reste du peuple assyrien (principalement des princes, des nobles et des guerriers) s&apos;est réfugié dans les montagnes du Kurdistan et qu&apos;ils auraient construit un certain nombre de forteresses armées. Alexandre le Grand (336–323 av. J.‑C.), ses successeurs et les légions romaines n&apos;ont fait aucune tentative pour conquérir ces tribus. Trajan (98–117 apr. J.‑C.) marchera à la tête des armées romaines à travers l&apos;Arménie, touchant la région nord du Kurdistan, en route vers la Perse. Il est dit que les sages, ou mages, qui ont visité le roi nouveau-né à Bethléem, le bébé Jésus, venaient d&apos;Édesse. Selon cette tradition, les mages, en revenant de Bethléem, ont proclamé les choses étonnantes qu&apos;ils avaient entendues et vues lors de leur visite au roi. Une Église chrétienne a été fondée parmi les Assyriens et a survécu à travers les siècles.</p><p>La région qui était l&apos;Assyrie, y compris toute la Mésopotamie, se trouve dans l&apos;Irak actuel, un pays arabophone à majorité musulmane.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël, Histoire d’</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\">Rois, Livres de 1 et 2</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6257\" data-resourceType=\"TyndaleBibleDictionary\">Mésopotamie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010011",
          "end_ref_usfm": "GEN 10:11"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015019",
          "end_ref_usfm": "2KI 15:19"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "13005026",
          "start_ref_usfm": "1CH 5:26",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "15004002",
          "start_ref_usfm": "EZR 4:2",
          "end_ref": "15004002",
          "end_ref_usfm": "EZR 4:2"
        },
        {
          "start_ref": "19083008",
          "start_ref_usfm": "PSA 83:8",
          "end_ref": "19083008",
          "end_ref_usfm": "PSA 83:8"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        },
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12017002",
          "start_ref_usfm": "2KI 17:2",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035024",
          "end_ref_usfm": "2CH 35:24"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046012",
          "end_ref_usfm": "JER 46:12"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6257,
          "content_id": 713660,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mésopotamie",
          "language": "fra"
        }
      ]
    }
  }
]