[
  {
    "content_id": 788704,
    "reference_id": 3305,
    "title": "Bérénice",
    "media_type": "Text",
    "index_reference": "bérénice",
    "language": "fra",
    "content": "<h1>BÉRÉNICE</h1><p>Fille aînée d&apos;Hérode Agrippa 1er. Elle était présente lorsque l&apos;apôtre Paul a parlé à son frère, le roi Agrippa II (<a href=\"https://ref.ly/Acts25:13\">Ac 25.13, 23</a> ; <a href=\"https://ref.ly/Acts26:30\">26.30</a>).</p><p>Bérénice, également orthographiée Berenice, est née vers 28 apr. J.‑C. À l&apos;âge de treize ans, elle épouse Marcus, le fils d&apos;un fonctionnaire juif nommé Alexandre. Après la mort de Marcus, son père arrangera son mariage avec son frère aîné, Hérode de Chalcis. Bérénice aura deux fils, Bernicianus et Hyrcan, avant que son deuxième mari ne meure en 48 apr. J.‑C. Lorsque sa relation avec son frère, Agrippa II, devient plus étroite, des rumeurs d&apos;inceste commenceront à se répandre. Pour contrer ces rumeurs, Bérénice convaincra Polemo, le roi de Cilicie, de l&apos;épouser, mais elle le quittera peu après.</p><p>En 66 apr. J.‑C., Bérénice tente courageusement, mais sans succès, d&apos;empêcher le procurateur romain Gessius Florus de piller le temple à Jérusalem. Elle se tient aux côtés de son frère lorsqu&apos;il avertit le peuple de ne pas entrer en guerre. Lorsque la guerre commence cette même année, les rebelles juifs incendieront son palais et celui de son frère.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025013",
          "end_ref_usfm": "ACT 25:13"
        },
        {
          "start_ref": "44025023",
          "start_ref_usfm": "ACT 25:23",
          "end_ref": "44025023",
          "end_ref_usfm": "ACT 25:23"
        },
        {
          "start_ref": "44026030",
          "start_ref_usfm": "ACT 26:30",
          "end_ref": "44026030",
          "end_ref_usfm": "ACT 26:30"
        }
      ],
      "resource": []
    }
  }
]