[
  {
    "content_id": 662271,
    "reference_id": 3392,
    "title": "Bible (canon de la)",
    "media_type": "Text",
    "index_reference": "bible (canon de la)",
    "language": "fra",
    "content": "<h1>BIBLE* (Canon)</h1><p>Le canon de la Bible désigne les livres de la Bible juive et chrétienne qui sont considérés comme les Écritures et qui font donc autorité en matière de foi et de doctrine. Le terme tire son origine d&apos;un mot hébreu et d&apos;un mot grec qui tous les deux servent à désigner une tige à mesurer (p. ex. un roseau d&apos;une longueur précise). Par extension, ce mot désigne un standard ou une règle à suivre. Le mot « canon » est utilisé au départ pour signifier une liste de livres à laquelle d&apos;autres livres sont comparés et par lesquels ils sont mesurés ou évalués. </p><p>Au 4<span>ᵉ</span> siècle <span>apr.&nbsp;J.‑C.</span>, la liste des 39 livres de l&apos;Ancien Testament (AT) considérés canoniques par les Juifs, ainsi que celle des 27 livres du Nouveau Testament (NT) considérés canoniques par l&apos;Église, sont déjà établies (66 livres au total). Tout comme Platon, Aristote et Homère forment un canon de la littérature grecque classique, les livres du NT sont devenus le canon de la littérature chrétienne. </p><p>Comment les Juifs ont déterminé quels livres faisaient partie de l&apos;AT n&apos;est pas documenté, mais il est clair que les auteurs d&apos;un certain nombre de livres étaient considérés comme des porte-paroles de Dieu (p. ex. Moïse, David et les prophètes). Les critères de canonicité d&apos;autres livres de l&apos;AT ne sont plus connus, même s&apos;il est clair qu&apos;ils étaient considérés comme appartenant au canon. Les critères de sélection des livres du NT sont mieux connus. Selon les écrits de l&apos;Église des premiers siècles, l&apos;origine apostolique était un critère majeur. Ces livres et ceux de l&apos;AT ont été collectés et préservés par les Églises locales, qui s&apos;en servaient pour leurs cultes et comme standard de vie chrétienne. Le judaïsme, tout comme le christianisme généralement, tient que l&apos;Esprit de Dieu a été actif d&apos;une manière providentielle dans la production et la préservation de sa Parole.</p><p>La formation du canon a été un processus, plutôt qu&apos;un événement ponctuel. Le processus de finalisation du canon dans toutes les parties de l&apos;Empire romain a duré plusieurs siècles. Des canons locaux ont été utilisés comme base de comparaison au départ et à partir de ceux-ci, un canon plus généralement accepté s&apos;est constitué. Toutefois, aujourd&apos;hui encore, il y a des différences entre les canons de certaines traditions. Par exemple, les Églises des régions qui faisaient auparavant partie de l&apos;Empire romain oriental ont un canon du NT plus petit que celui qui a été accepté dans les régions qui faisaient auparavant partie de l&apos;Empire occidental. </p><h2>Le canon de l&apos;Ancien Testament</h2><p>Les Juifs ne parlent pas d&apos;Ancien Testament. Ils appellent la Bible hébraïque le TANAKH. «&nbsp;TaNaKh&nbsp;» est un acronyme formé à partir des initiales de <em>Torah</em> (Loi), <em>Nevi’im</em> (Prophètes) et <em>Kethuvim</em> (Écrits). Ce sont probablement ces trois groupement qui sont désignés dans <a href=\"https://ref.ly/Luke24:44\">Luc 24.44&nbsp;: </a>« la Loi de Moïse, les Prophètes et les Psaumes ». (En effet, les Psaumes sont le premier livre des Écrits dans la Bible hébraïque.) </p><p>Les chrétiens appellent les livres canoniques de l&apos;Église apostolique le Nouveau Testament. Le mot « Testament » est utilisé ainsi dans le sens d&apos;<em>alliance</em>. <em>Ancien Testament</em> signifie «&nbsp;ancienne alliance&nbsp;» et <em>Nouveau Testament</em> signifie «&nbsp;nouvelle alliance&nbsp;». Les chrétiens du premier siècle considéraient la nouvelle alliance de Christ (<a href=\"https://ref.ly/Matt26:28\">Mt 26:28 </a>; <a href=\"https://ref.ly/1Cor11:25\">1Co 11.25</a>) comme la continuation de celle qui avait auparavant été faite avec les patriarches (<a href=\"https://ref.ly/Eph2:12\">Ep 2.12</a>). Toutefois, elle est nouvelle parce qu&apos;elle remplace l&apos;alliance de Moïse (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jr 31.31–34</a>). Celle-ci est donc appelée «&nbsp;ancienne alliance&nbsp;» (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">Hé 8.7–13</a> ; <a href=\"https://ref.ly/Heb9:1,Heb9:15-Heb9:22\">9.1, 15–22</a>) dans le NT et «&nbsp;Ancien Testament&nbsp;» dans les siècles suivants. Les termes « Ancien » et « Nouveau » ne sont pas utilisés dans les écrits des pères apostoliques des deux premiers siècles. Ils ne le sont pas non plus dans les écrits des apologistes du début jusqu&apos;à la moitié du 2<span>ᵉ</span> siècle. </p><p>Les termes «&nbsp;Ancien Testament&nbsp;» et «&nbsp;Nouveau Testament&nbsp;» paraissent cependant dans la seconde moitié du 2<span>ᵉ</span> siècle dans les écrits de Justin Martyr (<em>Dialogues</em> 11.2), d&apos;Irénée (<em>Contre les Hérésies</em> 4.9.1) et de Clément d&apos;Alexandrie (<em>Stromates</em> 1.5). Chez ces auteurs, ces termes servent à décrire les alliances elles-mêmes plutôt que les livres de la Bible qui y correspondent, mais au fil du temps, ces termes en viennent à décrire ce qu&apos;on appelle maintenant l&apos;AT et le NT. </p><p>Le terme « canon » n&apos;est pas utilisé dans l&apos;AT ou le NT pour désigner la Bible hébraïque. L&apos;idée d&apos;une collection de livres faisant autorité n&apos;a pas été d&apos;actualité pendant les mille ans durant lesquels les livres de l&apos;AT ont été écrits. Seule la Torah était comprise comme ayant cette autorité en tant que parole de Dieu mise à l&apos;écrit, à laquelle nul ne devait ajouter ou enlever (<a href=\"https://ref.ly/Deut4:2\">Dt 4.2</a>). Pendant un millénaire, c&apos;est-à-dire la période de temps qui sépare Moïse de Malachie, il n&apos;y a pas eu de liste terminée et complète de livres faisant autorité. La majorité des Israélites qui ont vécu durant la période de l&apos;AT n&apos;ont eu accès qu&apos;a un nombre limité des 39 livres qui constituent maintenant la Bible hébraïque. </p><p>Il est difficile de savoir avec certitude quand le canon a pris sa forme finale, c&apos;est-à-dire quand les 39 livres de l&apos;AT ont été reconnus comme faisant autorité et comme seuls à faire autorité parmi d&apos;autres livres juifs. Des questions sur l&apos;autorité religieuse ont été abordées par les rabbins de Jabneel (aussi appelée Yabneh, Yavnéel et plus tard, Jamnia) 20 ans après la chute de Jérusalem en 70 <span>apr.&nbsp;J.‑C.</span> Toutefois, la première liste qui inclut presque tous les 39 livres de l&apos;AT est celle qui est produite par Méliton de Sardes vers 170 <span>apr.&nbsp;J.‑C.</span> Cette liste n&apos;inclut aucun livre écrit après l&apos;époque de Malachie (sauf si on est disposé à dater Daniel au 2ᵉ siècle <span>av.&nbsp;J.‑C.</span> et à comprendre que la «&nbsp;sagesse&nbsp;» de Salomon, mentionnée par Méliton, correspond au livre apocryphe appelé «&nbsp;Sagesse de Salomon » en grec). </p><p>Les Prophètes et les Écrits étaient considérés comme secondaires à la loi de Moïse. Ils sont eux-mêmes basés sur l&apos;application et l&apos;autorité de la loi. La composition et la compilation de ces livres se sont faites progressivement. Selon les écrits juifs anciens (la tradition rabbinique : Talmud babylonien, <em>Baba Bathra</em> 14a ; voir aussi <em>Document de Damas du Caire</em> 5.2), la loi était considérée si sacrée qu&apos;elle était conservée <em>dans l&apos;arche de l&apos;alliance</em> qui se trouvait dans le Saint des saints dans le tabernacle. <a href=\"https://ref.ly/Deut31:26\">Deutéronome 31.26</a> avait cependant seulement commandé aux Lévites de mettre le livre de la loi <em>à côté de l&apos;arche</em>. Pourtant, le fait qu&apos;il s&apos;agit de la seule partie de l&apos;AT à propos de laquelle un tel commandement a été donné montre son importance fondamentale et particulière par rapport aux autres livres de l&apos;AT.</p><p>Même si la Bible hébraïque est couramment divisée en 39 livres aujourd&apos;hui, la division la plus fréquente dans les sources juives anciennes était en 24 livres. Selon le Talmud, la littérature rabbinique, et probablement selon 4 Esdras également, l&apos;AT était divisé comme suit&nbsp;: cinq livres de la Loi, huit livres des Prophètes, et onze livres des Écrits (appelés en grec, <em>hagiographa</em>). Cet arrangement en trois groupements se retrouve dans les trois premières éditions imprimées de la Bible hébraïque (Soncino, 1488 ; Naples, 1491–1493 ; Brescia, 1492–1494). </p><p>La loi contenait le Pentateuque dans l&apos;ordre qui nous est familier (Genèse à Deutéronome). Les huit Prophètes étaient Josué, Juges, Samuel (contenant 1 &amp; 2 Samuel), Rois (contenant 1 &amp; 2 Rois), Ésaïe, Jérémie, Ézéchiel, et les Douze petits prophètes. Les Douze petits prophètes étaient considérés un seul livre et apparaissaient dans le même ordre que dans les Bibles françaises modernes. Les onze livres des Écrits contenaient trois livres poétiques (Psaumes, Proverbes et Job), les Cinq rouleaux (Cantique des cantiques, Ruth, Lamentations, l&apos;Ecclésiaste et Esther) et trois livres de récits historiques (Daniel, Esdras-Néhémie et 1 &amp; 2 Chroniques). Les Cinq rouleaux étaient lus lors de fêtes importantes et étaient disposés selon l&apos;ordre calendaire de ces fêtes. Par exemple, le Cantique des cantiques est le premier des Cinq rouleaux, car il est lu lors de la première fête (la Pâque). </p><p>En parallèle à l&apos;arrangement du canon de la Bible hébraïque, certains ont tenté de diviser l&apos;AT en 21 livres, plutôt qu&apos;en 24. Le livre de Ruth était alors combiné avec Juges et le livre des Lamentations avec Jérémie. Flavius Josèphe est le premier à mentionner cette division, au premier siècle <span>apr.&nbsp;J.‑C.</span> Cependant, il est clair qu&apos;il a été influencé par la façon dont ces livres étaient arrangés dans la Septante (traduction grecque de l&apos;Ancien Testament). Au début du 3<span>ᵉ</span> siècle, Origène remarque que cet agencement correspond au nombre de lettres de l&apos;alphabet hébreu, suivi ensuite par Athanase au 4<span>ᵉ</span> siècle, ainsi que d&apos;autres, y compris Jérôme. Suite à cela, certains en ont conclu que le nombre de livres dans la Bible hébraïque avait été divinement ordonné pour correspondre au nombre de lettres de l&apos;alphabet hébreu ! Les Pères de l&apos;Église ont ajouté leur soutien à cette « coïncidence », qu&apos;il ont compris comme étant une providence. Cependant, tout ceci repose à l&apos;origine sur l&apos;arrangement du texte grec de l&apos;AT et non pas sur la façon dont le texte original hébreu était divisé.</p><p>Les plus anciens manuscrits qui contiennent tout l&apos;AT en hébreu à avoir survécu correspondent au <strong>texte massorétique.</strong> Ces manuscrits datent au plus tôt du 8<span>ᵉ</span> siècle <span>apr.&nbsp;J.‑C.</span> De plus, seuls des manuscrits de livres bibliques individuels ont été retrouvés parmi les manuscrits de la mer Morte. Les plus tardifs dateraient du premier siècle <span>apr.&nbsp;J.‑C.</span>, tandis que d&apos;autres seraient aussi anciens que le 2<span>ᵉ</span> siècle <span>av.&nbsp;J.‑C.</span> </p><p>Les scribes massorétiques n&apos;ont apparemment établi aucune règle concernant l&apos;arrangement des livres, car l&apos;ordre des derniers prophètes et des Écrits n&apos;est pas toujours le même dans les manuscrits hébreux les plus anciens. Ceci est aussi le cas dans les anciennes traductions grecques de l&apos;hébreu. Il y a  beaucoup de différences dans l&apos;ordre des livres des trois plus anciens manuscrits : Codex Alexandrinus, Codex Vaticanus et Codex Sinaïticus. Les auteurs du christianisme des premiers siècles qui proposent une liste et un ordre des livres de l&apos;AT qui ne correspondent pas aux trois divisions juives (Loi, Prophètes, Écrits) se basent tous sur l&apos;ordre alexandrin (Codex Alexandrinus) de ces éditions grecques, plutôt que sur celui de la Bible hébraïque. Les Bibles protestantes modernes sont basées sur le contenu de la Bible hébraïque, mais suivent l&apos;ordre des livres de la Vulgate latine. La Vulgate (latin) et la Septante (grec) contiennent toutes deux des livres apocryphes qui n&apos;ont cependant jamais été reconnus comme Écritures par les Juifs. Le canon catholique inclut les livres apocryphes (considérés comme deutérocanoniques) sur la base du contenu de la Vulgate.</p><p>Malgré les différences d&apos;ordre entre les manuscrits, l&apos;ordre alexandrin qui est reflété dans les manuscrits grecs regroupe globalement les livres selon leurs types : livres narratifs et historiques, livres poétiques et livres prophétiques (les livres apocryphes étant répartis selon ces catégories). La division hébraïque d&apos;origine est complètement mise de côté.</p><p>Les premières Bibles hébraïques divisaient le texte en petits paragraphes et en sections plus grandes, semblables à nos paragraphes. Ceux-ci étaient indiqués par des espaces laissés entre eux : un espace équivalent à l&apos;espace que prendraient trois lettres entre les petites sections et un espace équivalent à l&apos;espace que prendraient neuf lettres entre les plus grandes sections. Le nombre de sections n&apos;est pas le même dans tous les manuscrits. Jésus faisait probablement allusion à une telle section quand il a parlé de ce qui est écrit dans la loi « à propos du buisson » (<a href=\"https://ref.ly/Mark12:26\">Mc 12.26</a>). Plus tard, les Juifs ont divisé le texte différemment pour pouvoir lire l&apos;AT en entier en un an dans les synagogues babyloniennes (54 sections) ou en trois ans dans les synagogues palestiniennes (154 sections). Des marques dans des Bibles hébraïques anciennes servent à indiquer ces cycles de lecture.</p><p>Le texte de la Vulgate est divisé en chapitres au 13<span>ᵉ</span> siècle (vers 1228) par Étienne Langton, un cardinal anglais. Ce système est appliqué à la Bible hébraïque en 1518 (Édition de Bomberg). Toutefois, les chapitres ne sont numérotés qu&apos;en 1571 dans le texte de Montanus, une Bible hébraïque avec traduction interlinéaire latine. La division du texte en versets est introduite pour la première fois dans la Grande Bible de Bomberg de 1547–1548. Tous les cinq versets, une désignation est insérée correspondant à un numéro hébreu&nbsp;: 1, 5, 10, et ainsi de suite. La division par versets est appliquée à la Vulgate latine en 1555 dans la petite édition in-octavo d&apos;Estienne.</p><h2>Le canon du Nouveau Testament</h2><p>Les livres qui composent le NT ont été écrits sur une période d&apos;un demi-siècle, plusieurs centaines d&apos;années après l&apos;achèvement de l&apos;AT. Cependant, des critiques modernes contestent ces deux affirmations et avancent que les deux Testaments ont tous deux été composés sur de plus grandes durées. Le point de vue de l&apos;auteur de l&apos;article présent est cependant que la datation expliquée dans la première phrase de ce paragraphe est fidèle aux faits historiques et que ce point de vue est à la fois solidement établi et essentiel pour expliquer la canonisation de l&apos;AT et du NT.</p><p>D&apos;un certain point de vue, nous avons une bien meilleure confirmation du canon de l&apos;AT que de celui du NT. En effet, les paroles du Seigneur Jésus-Christ traitent la Bible hébraïque comme Parole de Dieu faisant autorité. Cependant, les paroles de Jésus-Christ sont aussi pertinentes à la formation du canon du NT, car il a promis que : « le consolateur, l’Esprit-Saint, que le Père enverra en mon nom, vous enseignera toutes choses, et vous rappellera tout ce que je vous ai dit » et qu&apos;« il vous conduira dans toute la vérité » (<a href=\"https://ref.ly/John14:26\">Jn 14.26</a> ; <a href=\"https://ref.ly/John16:13\">16.13</a>).</p><p>De cette déclaration ressort le principe de base de la canonicité du NT, qui est identique à celui de la canonicité de l&apos;AT, puisqu&apos;il se résume au critère fondamental de l&apos;inspiration divine. Que ce soient les prophètes de l&apos;AT ou les apôtres et les compagnons que Dieu leur a donnés dans le NT, le fait qu&apos;ils ont été reconnus comme porte-paroles de Dieu a été essentiel pour déterminer la canonicité de leurs écrits. Ces écrits sont pleinement Parole de Dieu seulement s&apos;ils sont inspirés par lui. Il serait logique de supposer que de leur vivant, les apôtres ont joué un rôle non seulement comme auteurs des Écritures, mais aussi comme authentificateurs de ces écrits inspirés. Toutefois, comme ces livres étaient à l&apos;origine destinés à des groupes de chrétiens dans des régions spécifiques (p. ex., 1 Corinthiens aux chrétiens de Corinthe), leur utilisation dans d&apos;autres régions s&apos;est nécessairement faite progressivement. Ceci peut expliquer pourquoi tous les livres du NT n&apos;ont pas été reconnus tout de suite partout. Le fait qu&apos;au bout d&apos;un certain temps, ils aient tous été acceptés montre qu&apos;après examen et recherches, chaque écrit a été reconnu comme authentique et inspiré.</p><p>Tertullien, auteur chrétien remarquable des deux premières décennies du 3<span>ᵉ</span> siècle, a été l&apos;un des premiers à appeler les écrits inspirés chrétiens le « Nouveau Testament ». Ce titre apparaît déjà avant (vers 190 <span>apr.&nbsp;J.‑C.</span>), dans un traité contre le montanisme dont l&apos;auteur est inconnu. Ce nom est important, car il indique que les Écritures du NT étaient considérées comme comparables à l&apos;AT en termes d&apos;inspiration et d&apos;autorité.</p><p>D&apos;après les informations disponibles, le processus qui a conduit à la reconnaissance publique complète et formelle du canon définitif des 27 livres du NT a duré jusqu&apos;au 4<span>ᵉ</span> siècle de notre ère. Cela ne signifie pas nécessairement que ces livres n&apos;ont pas été reconnus comme inspirés auparavant, mais que le besoin de définir officiellement le canon du NT est devenu plus pressant plus tard.</p><p>Même si la production des livres du NT a pris bien moins de temps que celle des de ceux de l&apos;AT, ils ont été beaucoup plus dispersés géographiquement parlant. Ce seul fait suffit à expliquer l&apos;absence de reconnaissance spontanée ou simultanée de tous les livres du canon du NT. La séparation géographique des divers destinataires des livres du NT présuppose qu&apos;il a fallu du temps pour qu&apos;ils circulent partout et qu&apos;ils y soient authentifiés en tant que livres inspirés. </p><p>Pour comprendre le processus de canonisation des livres du NT, il faut examiner les faits à notre disposition. Cela nous permettra d&apos;analyser <em>comment</em> et <em>pourquoi</em> les premiers chrétiens ont choisi les 27 livres de notre NT.</p><p>Ce processus historique a été graduel et continu. Pour mieux le cerner, il convient de subdiviser la période de presque trois siècles et demi en question en périodes plus courtes. Certains identifient trois grandes étapes menant vers la canonisation. Toutefois, ceci indiquerait l&apos;existence d&apos;étapes faciles à distinguer en cours de route, ce qui ne peut être justifié. D&apos;autres préfèrent simplement identifier la longue liste de noms de personnes et de documents impliqués, mais cela rend la perception de l&apos;évolution du processus difficile. L&apos;article présent divise le processus en cinq périodes de façon relativement arbitraire, tout en reconnaissant que la diffusion des livres inspirés et le développement du consensus à leur sujet se sont poursuivis sans interruption. Ces périodes sont :</p><p>1. Le premier siècle</p><p>2. La première moitié du 2<sup>e</sup> siècle</p><p>3. La seconde moitié du 2<sup>e</sup> siècle</p><p>4. Le 3<span>ᵉ</span> siècle</p><p>5. Le 4<span>ᵉ</span> siècle</p><p>Même s&apos;il ne s&apos;agit pas d&apos;étapes distinctes ou consécutives, il est utile de remarquer les grandes tendances observables dans chacune des périodes identifiées. </p><ul><li><p>Dans la première période (au premier siècle), les livres du NT ont bien sûr été écrits. Ils ont également commencé à être copiés et diffusés parmi les Églises. </p></li><li><p>Dans la deuxième période (la première moitié du 2<sup>e</sup> siècle), ils sont devenus plus connus et ont été reconnus pour leur contenu. Ils ont commencé à être cités comme faisant autorité. </p></li><li><p>À la fin de la troisième période (la seconde moitié du 2<sup>e</sup> siècle), ils ont été reconnus aux côtés de l&apos;AT en tant qu&apos;« Écritures » et ont commencé à être traduits dans des langues régionales et à faire l&apos;objet de commentaires. </p></li><li><p>Au cours du 3<span>ᵉ</span> siècle <span>apr.&nbsp;J.‑C.</span>, notre quatrième période, a débuté un effort de regroupement de ces livres pour constituer un « Nouveau Testament », accompagné d&apos;un processus de tri pour les différencier des autres livres chrétiens sans autorité. </p></li><li><p>La cinquième et dernière période (4<sup>e</sup> siècle) voit les Pères de l&apos;Église de l&apos;époque déclarer que des conclusions concernant le canon ont été atteintes, indiquant une acceptation plus généralisée et officielle. Le contenu du canon a été établi et celui-ci est désormais considéré définitif. </p></li></ul><p>Ce qui suit décrit plus en détail les forces et les individus ayant produit les sources écrites témoignant de ce processus remarquable par lequel, par la providence de Dieu, le NT est passé à la postérité.</p><h3>Première période : le premier siècle</h3><p>Le premier élément qui a contribué à la reconnaissance de l&apos;autorité des écrits canoniques du NT provient du contenu de ces livres eux-mêmes. En effet, les épîtres apostoliques exhortent les destinataires à les lire publiquement. À la fin de sa première épître aux Thessaloniciens (peut-être le premier des livres du NT à avoir été écrit), Paul dit : « je vous en conjure par le Seigneur, que cette lettre soit lue à tous les frères » (<a href=\"https://ref.ly/1Thess5:27\">1Th 5.27</a>). Plus tôt dans cette même lettre, Paul loue les Thessaloniciens comme ayant accepté la parole qu&apos;il leur avait annoncée comme « la parole de Dieu » (<a href=\"https://ref.ly/1Thess2:13\">2.13</a>). Il parle de façon similaire dans <a href=\"https://ref.ly/1Cor14:37\">1 Corinthiens 14.37</a>, insistant pour que ce qu&apos;il a écrit soit reconnu comme un commandement du Seigneur lui-même (voir aussi <a href=\"https://ref.ly/Col4:16\">Col 4.16</a> ; <a href=\"https://ref.ly/Rev1:3\">Ap 1.3</a>). <a href=\"https://ref.ly/2Pet3:15-2Pet3:16\">2 Pierre 3.15–16</a> compare les lettres de Paul aux « autres Écritures ». Puisque 2 Pierre est une lettre générale, cela indique que les lettres de Paul étaient connues dans une zone géographique large. Dans <a href=\"https://ref.ly/1Tim5:18\">1 Timothée 5.18</a>, le texte que Paul décrit comme ce que disent « les Écritures » combine une citation de l&apos;AT (<a href=\"https://ref.ly/Deut25:4\">Dt 25.4</a>) avec une citation d&apos;un Évangile (<a href=\"https://ref.ly/Luke10:7\">Lc 10.7</a>). Cela signifie que l&apos;Évangile du NT était déjà considéré tout autant Écriture que le Deutéronome de l&apos;AT.</p><p>En 95 <span>apr.&nbsp;J.‑C.</span>, Clément de Rome écrit aux chrétiens de Corinthe et paraphrase des parties des Évangiles de Matthieu et de Luc. Il semble avoir été fortement influencé par l&apos;Épître aux Hébreux, et connaissait à l&apos;évidence les épîtres de Paul aux Romains et aux Corinthiens. Il fait aussi des allusions à Éphésiens, 1 Timothée, Tite et 1 Pierre.</p><h3>Deuxième période : première moitié du 2<sup>e</sup> siècle</h3><p>L&apos;un des plus anciens manuscrits du NT est un fragment de l&apos;Évangile de Jean provenant d&apos;Égypte, le papyrus Rylands. Des éléments indiquent qu&apos;en l&apos;espace d&apos;environ 30 ans après la mort de l&apos;apôtre Jean, tous les Évangiles et toutes les lettres pauliniennes étaient connus et utilisés dans tous les centres d&apos;influence où des découvertes pertinentes ont été faites. Il est vrai qu&apos;il existait des doutes sur l&apos;autorité scripturaire de certaines des plus petites épîtres. Ces doutes ont perduré à certains endroits pendant près de 50 ans, mais cela était dû uniquement à une incertitude concernant l&apos;identité de leurs auteurs dans ces lieux en particulier. Cela démontre que l&apos;acceptation de ces livres comme inspirés n&apos;a pas été imposée par les actions de conciles, mais s&apos;est produite assez spontanément de la part de ceux qui ont pu confirmer qui en étaient les auteurs. Dans les lieux où les Églises étaient incertaines de l&apos;identité des auteurs ou de l&apos;approbation apostolique de certains livres, il a fallu plus de temps pour qu&apos;ils soient reconnus.</p><p>Les trois premiers Pères distingués de l&apos;Église (Clément, Polycarpe et Ignace) traitaient la majeure partie du contenu du NT comme allant de soi, ce qui est révélateur. Les Écritures authentifiées ont été acceptées comme faisant autorité, sans débat. Dans les écrits de ces hommes, seuls l&apos;Évangile de Marc (dont le contenu se trouve aussi presque entièrement dans Matthieu), 2 Pierre, 2 &amp; 3 Jean et Jude ne sont pas clairement attestés.</p><p>Les épîtres d&apos;Ignace (vers 115 <span>apr.&nbsp;J.‑C.</span>) correspondent à plusieurs endroits aux Évangiles et semblent utiliser des tournures qui proviennent des lettres de Paul. La Didachè (ou Enseignement des douze Apôtres), qui est peut-être encore plus ancienne, fait mention d&apos;un Évangile écrit. Le fait le plus significatif est que Clément, Barnabé et Ignace font tous une distinction entre leurs propres écrits et les écrits apostoliques inspirés et faisant autorité.</p><p>L&apos;épître de Barnabé (vers 130 <span>apr.&nbsp;J.‑C.</span>) documente la première utilisation de la formule « il est écrit » (4.14) pour mentionner le contenu d&apos;un livre du NT (<a href=\"https://ref.ly/Matt22:14\">Mt 22.14</a>). Avant lui, Polycarpe, qui avait connu personnellement des témoins oculaires du ministère de Jésus, avait déjà utilisé une citation qui combinait un texte de l&apos;AT et un texte du NT. En effet, dans sa propre Épître aux Philippiens, Polycarpe cite l&apos;apôtre Paul qui, dans <a href=\"https://ref.ly/Eph4:26\">Éphésiens 4.26</a>, cite le <a href=\"https://ref.ly/Ps4:4\">Psaume 4.5</a> et y ajoute. Polycarpe cite <em>le tout</em> comme un rappel de « ces mots de l’Écriture » (12.4). Plus tard, Papias, évêque d&apos;Hiérapolis vers 130–140 apr.&nbsp;J.‑C. (et lui-même cité par l&apos;historien Eusèbe de Césarée), mentionne les Évangiles de Matthieu et de Marc. Il dit les utiliser comme la base d&apos;enseignements et les reconnaît comme faisant autorité. De plus, vers 140 <span>apr.&nbsp;J.‑C.</span>, l&apos;évangile de Vérité (une œuvre à orientation gnostique probablement rédigée par Valentin de Phrébon) apporte un témoignage historique important. En effet, Valentin y cite des livres canoniques du NT et les traite comme faisant autorité. Il cite à partir des Évangiles, des Actes des apôtres, de lettres de Paul, de l&apos;Épître aux Hébreux et de l&apos;Apocalypse. Il est raisonnable d&apos;en conclure qu&apos;au moment où il écrit, il existe à Rome une compilation de livres du NT très proche de la nôtre. </p><p>Vers 140 apr.&nbsp;J.‑C., l&apos;hérétique Marcion publie sa propre liste de livres inspirés. Cela a pour effet d&apos;accélérer les efforts de l&apos;Église pour clarifier une liste canonique de livres inspirés. Marcion avait rejeté tout l&apos;AT. Sa liste n&apos;incluait que l&apos;Évangile de Luc (dont il avait éliminé les chap. <a href=\"https://ref.ly/Luke1:1-Luke1:80\">1</a> et <a href=\"https://ref.ly/Luke2:1-Luke2:52\">2</a>, les jugeant trop «&nbsp;juifs&nbsp;») et les lettres de Paul (à l&apos;exception des épîtres pastorales). Fait intéressant à la lumière de <a href=\"https://ref.ly/Col4:16\">Colossiens 4.16</a>, sa liste semble appeler l&apos;épître aux Éphésiens par le nom d&apos;<em>épître aux Laodicéens</em>. </p><p>Vers la fin de cette période, Justin Martyr, décrivant les cultes de l&apos;Église primitive, met les écrits apostoliques au même niveau que ceux des prophètes de l&apos;AT. Il affirme que la voix qui a parlé à travers les apôtres de Christ dans le NT est la même que celle qui a parlé à travers les prophètes de l&apos;AT et que celle qu&apos;Abraham a entendue et à laquelle il a répondu avec foi et obéissance  : la voix de Dieu. Justin introduit aussi des citations du NT par « il est écrit ».</p><h3>Troisième période : la seconde moitié du 2<span>ᵉ</span> siècle</h3><p>Irénée a eu le privilège de commencer sa formation chrétienne sous la direction de Polycarpe, un disciple des apôtres. Ensuite, en tant que presbytre à Lyon, il a été au contact de l&apos;évêque Pothin, qui lui-même a aussi été au contact de chrétiens de la première génération. Irénée cite presque tous les livres du NT comme faisant autorité. Selon lui, les apôtres avaient été revêtus de la vertu de l’Esprit-Saint. Ils avaient, dit-il, « reçu la perfection de la connaissance… tous et chacun possédaient également l’Évangile de Dieu » (<em>Contre les hérésies</em> 3.1.1). Irénée mentionne les Évangiles et Actes, toutes les lettres de Paul (sauf Philémon), 1 Pierre, 1 Jean et l&apos;Apocalypse.</p><p>Vers 170 <span>apr.&nbsp;J.‑C.</span>, Tatien, élève de Justin Martyr, publie son <em>Diatessaron, </em>une harmonie des quatre Évangiles, montrant qu&apos;ils étaient considérés à pied d&apos;égalité dans l&apos;Église. D&apos;autres « Évangiles » circulaient à cette époque, mais Tatien ne reconnaît que ces quatre. Le <em>canon de Muratori</em> date également d&apos;à peu près 170 <span>apr.&nbsp;J.‑C.</span> Une copie de ce document datant du 8<span>ᵉ</span> siècle est découverte et publiée en 1740 par le bibliothécaire L. A. Muratori, d&apos;où son appellation. Le manuscrit est mutilé au début et à la fin, mais le texte restant montre clairement que Matthieu et Marc étaient inclus dans la partie manquante. Le fragment qui a survécu commence avec Luc et Jean, cite les Actes, les 13 lettres pauliniennes, 1 et 2 Jean, Jude et l&apos;Apocalypse. Ensuite vient la déclaration « Il faut ajouter l’Apocalypse de Jean et une de Pierre, mais celle-ci, à vrai dire, certains des nôtres ne veulent pas qu’elle soit lue dans l’Église ». La liste continue en nommant des personnalités hérétiques et leurs écrits, qui ont été rejetés.</p><p>Des traductions de livres du NT dans d&apos;autres langues que le grec existaient désormais. Les traductions syriaques et les vieilles versions italiques témoignent aussi à cette période des livres qui étaient reconnus aux extrémités orientales et occidentales de l&apos;Église. Le canon du NT qui y est représenté n&apos;ajoute aucun livre et n&apos;en omet qu&apos;un seul : 2 Pierre.</p><h3>Quatrième période : le 3<span>ᵉ</span> siècle</h3><p>Origène (185–254 apr.&nbsp;J.‑C.) est le chrétien le plus célèbre de l&apos;histoire de l&apos;Église au 3<span>ᵉ</span> siècle. C&apos;est un érudit et un exégète phénoménal. Il écrit des études critiques du texte du NT en parallèle à son travail sur l&apos;<em>Hexaples</em>, une Bible polyglotte qui réunit six versions différentes. Il est également auteur de commentaires et d&apos;homélies sur la plupart des livres du NT et met en avant leur inspiration divine.</p><p>Denys d&apos;Alexandrie, élève d&apos;Origène, explique que l&apos;Église occidentale a reconnu l&apos;Apocalypse dès le début, mais que cela n&apos;a pas été le cas partout dans l&apos;Église orientale. Cela a été l&apos;inverse en ce qui concerne l&apos;épître aux Hébreux, objet de plus de débats à l&apos;ouest qu&apos;à l&apos;est. Les autres livres sur lesquels il y a eu débat sont ceux qui sont placés en dernier dans notre NT (Hébreux à Apocalypse). Parmi les épîtres générales (aussi appelées épîtres catholiques), Denys considérait Jacques ainsi que 1, 2 et 3 Jean canoniques, mais pas 2 Pierre, ni Jude. Il y avait donc à la fin du 3<span>ᵉ</span> siècle le même type d&apos;incertitude concernant certains livres qu&apos;au début.</p><h3>Cinquième période : le 4<span>ᵉ</span> siècle</h3><p>Relativement tôt dans cette période, une plus grande clarté se dégage concernant la canonicité des livres du NT. Eusèbe (270–340 <span>apr.&nbsp;J.‑C.</span>, évêque de Césarée avant 315 apr.&nbsp;J.‑C.), le grand historien de l&apos;Église, présente où en est le canon au début du 4<span>ᵉ</span> siècle dans son <em>Histoire ecclésiastique</em> (3.3–25). Il en donne une description claire : (1) Les quatre Évangiles, Actes, les lettres de Paul (y compris Hébreux, même s&apos;il y avait débat sur l&apos;identité de son auteur), 1 Pierre, 1 Jean et l&apos;Apocalypse sont universellement reconnus. (2) La majorité, dont Eusèbe, reconnaissent aussi Jacques, 2 Pierre (le livre le plus contesté), 2 et 3 Jean, ainsi que Jude, mais certains ne reconnaissent pas ces livres. (3) Les Actes de Paul, la Didachè et le Pasteur d&apos;Hermas sont considérés comme des livres  apocryphes. D&apos;autres livres sont considérés comme hérétiques et absurdes.</p><p>C&apos;est pendant la seconde moitié du 4<span>ᵉ</span> siècle que la liste des 27 livres du canon du NT devient définitive. Dans sa <em>Lettre pascale</em> pour la fête de Pâques de 367 apr.&nbsp;J.‑C., l&apos;évêque Athanase d&apos;Alexandrie inclut des instructions destinées à éliminer une fois pour toutes l&apos;utilisation de certains livres apocryphes. Cette lettre est le plus ancien document historique qui établit la liste des 27 livres du NT sans hésitation. Athanase avertit : « que personne n&apos;y ajoute rien, et qu&apos;il n&apos;en retranche rien ». À la fin du siècle, le Concile de Carthage (397 <span>apr.&nbsp;J.‑C.</span>) donne aussi la liste des 27 livres du NT et décrète qu&apos;hormis les Écritures canoniques, rien ne doit être lu dans l&apos;Église sous le nom d&apos;Écritures divines. </p><p>L&apos;expansion significative du christianisme durant le règne de l&apos;empereur Constantin (Édit de Milan, 313 apr.&nbsp;J.‑C.) contribue beaucoup à l&apos;acceptation de tous les livres du NT en Orient. Constantin confie à Eusèbe la tâche de préparer cinquante copies des Écritures divines. L&apos;historien, connaissant fort bien les livres sacrés pour lesquels de nombreux croyants avaient été prêts à donner leur vie, établit de fait le standard qui reconnaît tous les livres auparavant débattus. Dans l&apos;Église occidentale, Jérôme et Augustin ont bien sûr été les dirigeants qui ont eu une influence déterminante sur la question. La publication des 27 livres dans la Vulgate a quasiment clos le débat.</p><h3>Principes et facteurs déterminant le canon</h3><p>Par nature, les saintes Écritures de l&apos;AT et du NT sont une œuvre donnée par Dieu et non une création humaine. L&apos;élément au cœur de la canonicité est l&apos;inspiration divine. Par conséquent, la méthode de détermination du canon n&apos;est pas tant un choix parmi un certain nombre de candidats (il n&apos;y a en réalité pas d&apos;autres candidats), mais le fait de recevoir comme tels ces écrits authentiques. Cela inclut aussi leur reconnaissance progressive en tant que tels, par tous, au fur et à mesure que les faits concernant leurs origines ont été connus.</p><p>D&apos;un certain point de vue, le montanisme, mouvement déclaré hérétique par l&apos;Église au milieu du 2<span>ᵉ</span> siècle, a motivé la reconnaissance du canon définitif de la Parole écrite de Dieu. En effet, Montanus a enseigné que le don de prophétie était accordé de façon permanente à l&apos;Église et qu&apos;il était lui-même prophète. Le besoin de réagir au montanisme a mis en relief la question de ce qui fait autorité dans l&apos;Église. Les écrits des apôtres ou ceux qu&apos;ils avaient approuvé ont été reconnus comme seul standard fiable pour déterminer quels écrits étaient inspirés. Dans les Écritures elles-mêmes, les prophètes du premier siècle étaient subordonnés aux apôtres et soumis à l&apos;autorité apostolique (voir p. ex. <a href=\"https://ref.ly/1Cor14:29-1Cor14:30\">1Co 14.29–30</a> ; <a href=\"https://ref.ly/Eph4:11\">Ep 4.11</a>).</p><p>Lors de la Réforme protestante, les réformateurs se penchent à nouveau sur la question de la canonicité. Le test de Luther est théologique et remet en question certains des livres bibliques : enseignent-ils le Christ ? Le critère de Calvin semble tout aussi subjectif, car il insiste que l&apos;Esprit de Dieu témoigne à chaque chrétien à toute époque ce qui est sa Parole et ce qui ne l&apos;est pas.</p><p>En réalité, même en ce qui concerne l&apos;acceptation première de la Parole écrite, il n&apos;est ni fiable, ni sain d&apos;en appeler à l&apos;intuition pour déterminer ce qui est inspiré. La Bible elle-même et l&apos;Histoire démontrent cela. Il s&apos;agit plutôt d&apos;obéir simplement aux commandements du Christ et de ses apôtres, qui ont été connus comme tels. Comme mentionné plus tôt, le Seigneur a promis (<a href=\"https://ref.ly/John14:26\">Jn 14.26</a> ; <a href=\"https://ref.ly/John16:13\">16.13</a>) de communiquer toutes choses nécessaires par l&apos;intermédiaire de ses agents. Les apôtres étaient conscients de cette responsabilité et de cette mission lorsqu&apos;ils écrivaient. L&apos;explication de Paul dans <a href=\"https://ref.ly/1Cor2:13\">1 Corinthiens 2.13</a> est pertinente : « <span>non avec des discours qu’enseigne la sagesse humaine, mais avec ceux qu’enseigne l’Esprit, employant un langage spirituel pour les choses spirituelles</span> ».</p><p>L&apos;Église primitive, qui était plus proche des apôtres et disposait de plus d&apos;informations que nous aujourd&apos;hui, a examiné le témoignage des anciens. Elle a pu discerner quels livres étaient authentiques et faisaient autorité par leurs origines apostoliques. La relation entre Marc et Pierre, et celle entre Luc et Paul, ont donné à ces auteurs le sceau d&apos;approbation apostolique. Même les épîtres aux Hébreux et Jude ont été connectés au message et au ministère apostoliques. Un critère secondaire a peut-être été celui de la concordance doctrinale parmi tous les livres canoniques, y compris ceux qui ont parfois été contestés. Mais historiquement parlant, le processus a essentiellement été celui de l&apos;acceptation et de l&apos;approbation de ces livres dont étaient garants les dirigeants de l&apos;Église qui étaient bien informés. Les destinataires initiaux de ces écrits ont été les premiers à pleinement reconnaître leur inspiration, et ils ont été suivis par d&apos;autres, qui en prenant connaissance de ces écrits, ont continué de les reconnaître. C&apos;est principalement ainsi que le canon s&apos;est développé.</p><p>Le concept de canon de l&apos;Église dérive initialement de la reconnaissance de l&apos;inspiration et de l&apos;autorité des Écritures de l&apos;AT. En ce qui concerne le NT, il repose sur la conviction que les apôtres étaient les seuls autorisés à parler au nom de celui a toute autorité : le Seigneur Jésus-Christ. En partant de ce principe, le développement du canon a été logique et direct. Ceux qui ont entendu Jésus en personne étaient immédiatement soumis à son autorité. Il a personnellement authentifié ses propres paroles pour ses disciples. Ces mêmes disciples savaient que Jésus avait donné l&apos;autorité aux apôtres de parler en son nom, pendant et après son ministère terrestre. La parole apostolique au nom du Christ a été reconnue dans l&apos;Église, qu&apos;elle ait pris la forme d&apos;enseignement personnel ou d&apos;enseignement écrit. Tant la parole prononcée par un apôtre qu&apos;une lettre de lui constituaient la parole du Christ.</p><p>La génération qui a suivi celle des apôtres a reçu le témoignage de ceux qui savaient que les apôtres avaient le droit de parler et d&apos;écrire au nom du Christ. Par conséquent, la deuxième et la troisième génération de chrétiens se sont tournées vers les paroles apostoliques <em>écrites</em> comme les paroles mêmes du Christ. C&apos;est ce que l&apos;on entend vraiment par canonisation : la reconnaissance de la Parole divinement authentifiée. Ainsi, les croyants (l&apos;Église) n&apos;ont pas établi le canon, mais ont simplement témoigné de son étendue en reconnaissant l&apos;autorité de la parole du Christ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05004002",
          "start_ref_usfm": "DEU 4:2",
          "end_ref": "05004002",
          "end_ref_usfm": "DEU 4:2"
        },
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "05031026",
          "start_ref_usfm": "DEU 31:26",
          "end_ref": "05031026",
          "end_ref_usfm": "DEU 31:26"
        },
        {
          "start_ref": "19004004",
          "start_ref_usfm": "PSA 4:4",
          "end_ref": "19004004",
          "end_ref_usfm": "PSA 4:4"
        },
        {
          "start_ref": "40022014",
          "start_ref_usfm": "MAT 22:14",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "41012026",
          "start_ref_usfm": "MRK 12:26",
          "end_ref": "41012026",
          "end_ref_usfm": "MRK 12:26"
        },
        {
          "start_ref": "42010007",
          "start_ref_usfm": "LUK 10:7",
          "end_ref": "42010007",
          "end_ref_usfm": "LUK 10:7"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016013",
          "end_ref_usfm": "JHN 16:13"
        },
        {
          "start_ref": "46002013",
          "start_ref_usfm": "1CO 2:13",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46014037",
          "start_ref_usfm": "1CO 14:37",
          "end_ref": "46014037",
          "end_ref_usfm": "1CO 14:37"
        },
        {
          "start_ref": "49002012",
          "start_ref_usfm": "EPH 2:12",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "49004026",
          "start_ref_usfm": "EPH 4:26",
          "end_ref": "49004026",
          "end_ref_usfm": "EPH 4:26"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "54005018",
          "start_ref_usfm": "1TI 5:18",
          "end_ref": "54005018",
          "end_ref_usfm": "1TI 5:18"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009001",
          "end_ref_usfm": "HEB 9:1"
        },
        {
          "start_ref": "66001003",
          "start_ref_usfm": "REV 1:3",
          "end_ref": "66001003",
          "end_ref_usfm": "REV 1:3"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "58008007",
          "start_ref_usfm": "HEB 8:7",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "46014029",
          "start_ref_usfm": "1CO 14:29",
          "end_ref": "46014030",
          "end_ref_usfm": "1CO 14:30"
        }
      ],
      "resource": []
    }
  }
]