[
  {
    "content_id": 390327,
    "reference_id": 3548,
    "title": "Césars, les",
    "media_type": "Text",
    "index_reference": "césars, les",
    "language": "fra",
    "content": "<h1>LES CÉSARS</h1><p>Succession des empereurs romains. Les mots allemand <em>Kaiser</em>, néerlandais <em>Keizer</em> et russe <em>Tsar</em> sont des dérivés de «&nbsp;Caesar&nbsp;», le nom de famille de Jules César (100–44 av. J.-C.). Ce nom sera adopté par ses successeurs. L’Évangile de Luc mentionne César Auguste (<a href=\"https://ref.ly/Luke2:1\">Lc 2.1</a>) et Tibère César (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>). Dans le livre des Actes, le titre « César » est utilisé pour désigner Néron (<a href=\"https://ref.ly/Acts25:11-Acts25:12,Acts25:21\">Ac 25.11–12, 21&nbsp;</a>; <a href=\"https://ref.ly/Acts26:32\">26.32&nbsp;</a>; <a href=\"https://ref.ly/Acts27:24\">27.24&nbsp;</a>; <a href=\"https://ref.ly/Acts28:19\">28.19</a>). À l&apos;époque du Nouveau Testament (NT), 12&nbsp;Césars ont régné, dont 6 réellement issus de la lignée césarienne.</p><h2>Empereurs de la lignée de César</h2><h3>Jules César (100–44 av. J.-C.)</h3><p>Jules a des pouvoirs impériaux mais ne détiendra jamais le titre d&apos;empereur. À son époque, Rome a été une république (en réalité une aristocratie) depuis près de 500 ans. Ses citoyens détestent l&apos;idée d&apos;un roi, position que Jules César refuse sagement. Il accepte plutôt une fonction au sein de la république mais gouverne comme un dictateur. La république est de toute façon morte, en pratique sinon en principe. Espérant vainement lui redonner vie et craignant les ambitions impériales de César, un groupe de républicains complote de l&apos;assassiner. Cet assassinat a lieu le 15 mars (les «&nbsp;ides de mars&nbsp;») en 44 av. J.-C., alors que Jules entre au Sénat romain. Malgré la réussite de la conspiration, son but échoue. Dans la guerre civile qui suit, le petit-neveu de César, Octavien, émerge comme vainqueur. Il devient le premier empereur romain en 31 av. J.-C. </p><h3>Auguste (63 av. J.-C.–14 apr. J.-C.), règne de 31 av. J.-C. à 14 apr. J.-C.</h3><p>Gaïus Octavianus (Octavien) est le petit-fils de Julie, la sœur de Jules César. Il a 18 ans et étudie en Grèce lorsque son grand-oncle est assassiné. Le testament de César, qui l&apos;adopte comme fils et en fait son héritier, l&apos;entraîne dans la lutte de pouvoir qui suit.</p><p>En un an et demi, un trio (triumvirat) composé d&apos;Antoine, de Lépide et d&apos;Octavien se retrouve au pouvoir. L&apos;année suivante, lors d&apos;une bataille à Philippes (en Macédoine, maintenant en Grèce), Octavien vainc à la fois Cassius et Brutus, les principaux conspirateurs contre César. Antoine prend le commandement des provinces de l&apos;est (y compris la Grèce et l&apos;Égypte). Octavien ramène ses forces en Italie. Lépide prend la juridiction de la Gaule et de l&apos;Afrique du Nord occidentale. Lépide, cependant, est écarté, et la région qu&apos;il contrôle tombe aux mains d&apos;Octavien. Ainsi, Octavien et Antoine, qui ont déjà eu des différends avant de s&apos;allier, deviennent à nouveau rivaux. Lors de la bataille d&apos;Actium (31 av. J.-C.), Octavien vainc Antoine pour devenir le seul dirigeant du monde romain et son premier empereur.</p><p>Octavien n&apos;a pas le génie militaire de son grand-oncle, mais il a un talent pour mettre fin aux conflits et maintenir la paix. Cela lui vaut immédiatement le soutien du peuple. Pendant son règne, la culture romaine connaît un âge d&apos;or, notamment en architecture et en littérature. Auguste fonde la garde prétorienne, le corps d&apos;honneur privé de l&apos;empereur composé de 9&nbsp;000 soldats. Initialement destinée à stabiliser la position de l&apos;empereur, elle devient par la suite si influente qu&apos;elle peut déposer un empereur ou en élire un nouveau sans confirmation du Sénat.</p><p>Le titre Auguste <em>(Augoustos),</em> signifiant « celui qui est exalté », est donné à Octavien en 27 av. J.-C. Le titre reflète la pratique du culte de l&apos;empereur qui a commencé, au moins en partie, sous le règne de Jules César. Celui-ci s&apos;était déclaré « le dieu invaincu » et « le père de la patrie ». Auguste fait continuer ce culte, après avoir déclaré qu&apos;il doit être vénéré uniquement en association avec la déesse Roma. Plus tard, cependant, le nom d&apos;Auguste se confond avec celui de Rome, et il est considéré comme le sauveur du monde. Un temple dédié à Auguste est construit à Athènes, et même Hérode le Grand construit des temples en son honneur.</p><p>Lorsque Auguste devient empereur, il se consacre à la réorganisation de son empire. En raison du chaos qui règne dans les provinces, il restructure les politiques économiques et financières.</p><p>César Auguste est mentionné une seule fois dans le NT. Il est néanmoins connu de tous les lecteurs de la Bible à cause du recensement qu&apos;il ordonne dans toutes les provinces romaines juste avant la naissance de Jésus (<a href=\"https://ref.ly/Luke2:1\">Lc 2.1</a>). Peu d&apos;informations sont disponibles sur ce recensement. Cependant, Luc écrit que le premier recensement a lieu lorsque Jésus naît. Le second a lieu en 6 apr. J.-C. et entraîne un soulèvement provoqué par Judas de Galilée (<a href=\"https://ref.ly/Acts5:37\">Ac 5.37</a>).</p><p>Hérode le Grand gagne la confiance de l&apos;empereur Auguste et est autorisé à gouverner les Juifs sans intervention romaine. En signe de reconnaissance, Hérode reconstruit l&apos;ancienne ville de Samarie et la renomme Sébaste pour honorer Auguste. Césarée, sur la côte méditerranéenne de la Palestine, est également nommée en son honneur.</p><p>Les conflits entre Hérode et ses fils sont réglés par Auguste en 12&nbsp;av. J.-C. Cependant, lorsque des disputes entre le père et ses fils ressurgissent, Auguste ordonne qu&apos;ils soient réglés dans un tribunal romain. En 7&nbsp;av. J.-C., deux d&apos;entre eux, Alexandre et Aristobule, sont exécutés. En 4&nbsp;av. J.-C., Auguste permet l&apos;exécution d&apos;Antipater, un autre fils d&apos;Hérode.</p><p>Dans le testament d&apos;Hérode, trois de ses fils (Archélaüs, Antipas et Philippe) sont nommés pour gouverner son royaume. L&apos;approbation d&apos;Auguste est nécessaire. Archélaüs se rend personnellement à Rome immédiatement après la mort de son père pour demander un changement à son statut. Antipas fait de même pour voir si Auguste est prêt à lui accorder un statut royal. Tandis qu&apos;ils cherchent chacun une audience séparée avec l&apos;empereur, une délégation représentant le peuple de Judée se présente devant lui, demandant que le règne hérodien, qui n&apos;a jamais été très populaire, prenne fin. En même temps, des émeutes en Judée doivent être maîtrisées par des légions romaines envoyées de Syrie.</p><p>Auguste fait un compromis. Il convertit l&apos;ancien royaume d&apos;Hérode en province romaine et refuse la royauté à tous ses fils. À part cela, il respecte le testament d&apos;Hérode&nbsp;: Archélaüs devient ethnarque (suzerain) de Judée, de Samarie et de l&apos;Idumée (la moitié de la nouvelle province)&nbsp;; Antipas devient tétrarque de Galilée et de Pérée (un quart de la province)&nbsp;; Philippe devient tétrarque d&apos;Iturée et de Trachonite (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1&nbsp;</a>; région à l&apos;est de la Galilée et dernier quart de la province). Archélaüs est incapable de gouverner efficacement&nbsp;; il est donc détrôné par l&apos;empereur en 6 apr. J.-C. Il est banni à Vienne dans le sud de la France.</p><p>Auguste meurt en 14 apr. J.-C. après une brève maladie, laissant l&apos;empire à son successeur désigné, Tibère.</p><h3>Tibère (42 av. J.-C.–37 apr. J.-C.), règne de 14 à 37 apr. J.-C.</h3><p>Tibère naît Tiberius Claudius Nero. Il devient le beau-fils d&apos;Octavien à l&apos;âge de quatre ans, lorsque sa mère, Livie, divorce de son père pour épouser le futur empereur. Tibère est nommé corégent d&apos;Auguste en 13 apr. J.-C. et lui succède l&apos;année suivante. Lorsqu&apos;il devient empereur, il change son nom à Tibère César Auguste.</p><p>La vie de Tibère n&apos;a pas été facile. Son beau-père lui a imposé un mariage malheureux. Le Sénat romain s&apos;oppose souvent à lui. En 27 apr. J.-C., Tibère quitte Rome pour l&apos;île de Capri, laissant la tâche de gouverner l&apos;empire aux mains de Séjan, un préfet (haut fonctionnaire) romain. Au cours des cinq années suivantes, Séjan tente secrètement de déposer l&apos;empereur et de s&apos;emparer du pouvoir. Sa conspiration réussit presque, mais Tibère finit par le faire exécuter. Malgré cela, l&apos;administration de Tibère se caractérise par la sagesse, l&apos;intelligence, la prudence et le devoir. Il poursuit la politique de son prédécesseur visant à la paix et à la sécurité.</p><p>En 26&nbsp;apr. J.-C., probablement avant de prendre sa semi-retraite, Tibère nomme Ponce Pilate gouverneur de Judée. Directement responsable devant l&apos;empereur, Pilate peut être immédiatement démis de ses fonctions si des rumeurs de troubles juifs ou si des plaintes parviennent à Tibère. La capitulation de Pilate face aux autorités juives lors du procès de Jésus est mieux comprise à la lumière de cette information. Les Juifs accusent Jésus de prétendre être roi, impliquant une rivalité avec l&apos;empereur. Lorsque Pilate juge le Christ innocent de l&apos;accusation et cherche à le libérer (<a href=\"https://ref.ly/John18:33-John18:38\">Jn 18.33–38</a>), les Juifs insistent qu&apos;il ne peut pas faire cela et rester l&apos;ami de César (<a href=\"https://ref.ly/John19:12\">19.12</a>). S&apos;il libère Jésus, disent-ils, il risque de perdre la faveur de l&apos;empereur. En raison des crimes commis sur son ordre contre les Juifs, Pilate sait qu&apos;ils pourraient mettre leur menace à exécution et entraîner son bannissement. Ainsi, cédant à leurs exigences, il condamne Jésus à mort par crucifixion.</p><p>Tibère César est mentionné seulement une fois dans le NT. L&apos;Évangile de Luc indique que Jean le Baptiste a commencé son ministère la quinzième année de son règne, alors que Ponce Pilate est gouverneur de Judée (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>). Il est difficile de déterminer si cette date est calculée à partir du moment où Tibère devient empereur ou à partir de sa corégence.</p><p>Tibère est un empereur étrangement humble. À sa propre demande, il n&apos;est jamais officiellement reconnu comme un dieu (sorte de titre honorifique accordé à ses prédécesseurs par le Sénat). L&apos;intérêt pour le culte de l&apos;empereur a alors diminué. Tibère a l&apos;intention de limiter la divinité à ses deux prédécesseurs. Il met également fin à la pratique de nommer les mois de l&apos;année d&apos;après les empereurs. Ainsi, il y a un <em>juillet</em> pour Jules, un <em>août</em> pour Auguste, mais pas de <em>tiber</em> pour Tibère. Tourmenté par des problèmes domestiques et politiques toute sa vie, Tibère meurt en vieil homme fatigué et abattu. En fait, il s&apos;est montré excellent administrateur.</p><h3>Caligula (12–41 apr. J.-C.), règne de 37 à 41 apr. J.-C.</h3><p>À la mort de Tibère, Gaïus Julius Caesar devient empereur à l&apos;âge de&nbsp;25 ans. C&apos;est le fils d&apos;un général influent, Germanicus. Auguste avait forcé Tibère à adopter Gaïus et à en faire son héritier. Enfant, Gaïus avait accompagné Germanicus dans ses fonctions militaires le long du Rhin en Allemagne. Les soldats l&apos;avaient surnommé Caligula («&nbsp;petite botte&nbsp;») en raison de sa tenue militaire. Le nom était resté.</p><p>Pour gagner en popularité auprès des Romains, Caligula commence son règne en pardonnant des personnes et en rappelant des exilés. Cependant, il gaspille l&apos;argent du trésor romain et est obligé de lever de nouveaux impôts. Sa popularité est de courte durée.</p><p>Six mois après avoir pris ses fonctions, Caligula souffre d&apos;une maladie grave qui le rend fou. À une occasion, par exemple, il nomme son cheval consul (magistrat en chef). Il insulte de nombreuses personnes, en exile d&apos;autres sur un coup de tête, et en fait assassiner d&apos;autres sans provocation. Lorsqu&apos;il pense avoir été insulté par les Juifs de Jamnia, une ville judéenne près de la côte méditerranéenne, il ordonne qu&apos;une statue de lui-même soit placée dans le Temple à Jérusalem pour se venger. Les Juifs sont scandalisés, et une révolte à grande échelle n&apos;est évitée que grâce à la prudence du gouverneur de Syrie, Petronius. En effet, celui-ci retarde l&apos;exécution de l&apos;ordre de Caligula. Peu de temps après, l&apos;empereur est assassiné par l&apos;un des nombreux hommes qu&apos;il avait insultés.</p><p>C&apos;est Caligula qui nomme Hérode Agrippa I<sup>er</sup> (le Hérode dans <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Ac 12</a>) roi sur une tétrarchie au nord-est de la Galilée. C&apos;est, selon l&apos;historien Josèphe, l&apos;un de ses premiers actes en tant qu&apos;empereur. Caligula et Hérode Agrippa I<sup>er</sup> deviennent de proches amis avant de monter au pouvoir, quand Agrippa vit encore à Rome. D&apos;ailleurs, plus tard, même en tant que roi, Agrippa y passera encore beaucoup de temps. Contrairement à Caligula, Agrippa est un dirigeant capable et populaire. Tant le roi Agrippa que l&apos;empereur Caligula, comme de nombreux souverains orientaux, se prennent pour des dieux. Caligula, en fait, redonne vie à la notion de la divinité de l&apos;empereur à Rome. Il se proclame même follement égal à Jupiter. Le Sénat, cependant, s&apos;abstient de reconnaître officiellement ce statut.</p><h3>Claude (10 av. J.-C.–54 apr. J.-C.), règne de 41 à 54 apr. J.-C.</h3><p>Claude naît Tiberius Claudius Germanicus à Lyon (France). C&apos;est le neveu de Tibère et le petit-fils de Livie, épouse d&apos;Auguste. En 37 apr. J.-C., il est nommé consul par Caligula. Après la mort de ce dernier, Claude est proclamé empereur par la garde prétorienne, et le Sénat approuve ce choix.</p><p>Lorsque Claude devint empereur, il est confronté à la tâche de guérir les relations brisées causées par la folie de Caligula. Il met fin à la persécution des Juifs dans la ville d&apos;Alexandrie. Josèphe écrit que Claude envoie un édit en Égypte. Selon Josèphe, Claude redonne aux Juifs leurs droits et privilèges et leur permet de continuer à vivre selon leurs propres coutumes.</p><p>Ce changement de politique reflète l&apos;amitié de Claude avec Hérode Agrippa, dont l&apos;influence l&apos;a aidé à devenir empereur. Claude ajoute aussi la Judée et la Samarie au royaume d&apos;Agrippa, lui donnant ainsi l&apos;ancienne domination de son grand-père, Hérode le Grand. Il l&apos;élève également au rang de consul. De plus, Claude a une confiance totale dans ses capacités. La Judée n&apos;est donc plus une province romaine.</p><p>Le règne d&apos;Agrippa, cependant, est de courte durée. Pour plaire aux Juifs, il fait tuer l&apos;apôtre Jacques, fils de Zébédée. Il fait également emprisonner l&apos;apôtre Pierre, voulant le faire exécuter après la fête de la Pâque au printemps de l&apos;an 44 apr. J.-C. (<a href=\"https://ref.ly/Acts12:1-Acts12:5\">Ac 12.1–5</a>). Pierre s&apos;échappe. Au cours de l&apos;été de cette année-là, Agrippa, vêtu d&apos;un vêtement étincelant fait de fil d&apos;argent, prononce un discours depuis son trône. Le peuple l&apos;acclame comme un dieu (v.<a href=\"https://ref.ly/Acts12:22\"> 22</a>). l est immédiatement frappé par un ange du Seigneur et meurt cinq jours plus tard.</p><p>L&apos;empereur souhaite rester en bons termes avec le peuple juif. Pourtant, cinq ans après la mort d&apos;Agrippa, Claude ordonne l&apos;expulsion de tous les Juifs de Rome. Luc rapporte qu&apos;Aquilas et Priscille font partie de ceux qui quittent la ville impériale (<a href=\"https://ref.ly/Acts18:2\">Ac 18.2</a>). Le biographe et historien romain Suétone écrit à propos de Claude&nbsp;: «&nbsp;Les Juifs provoquants continuellement des troubles à l&apos;instigation de Chrestos, il les chassa de Rome&nbsp;» (Claude, XXV). L&apos;auteur a facilement pu se tromper d&apos;orthographe, car Chrestos, un nom fréquent parmi les esclaves, se prononce pratiquement de la même manière que Christos. Il semble que Suétone cherche à communiquer à ses lecteurs que Chrestos est le fondateur d&apos;un mouvement (vraisemblablement le christianisme).</p><p>En raison de la mauvaise gestion de Caligula, l&apos;approvisionnement en grain est à un niveau historiquement bas lorsque Claude commence à régner (comp. avec <a href=\"https://ref.ly/Acts11:28\">Ac 11.28</a>). Josèphe rapporte que pendant l&apos;administration de Claude, la famine frappe la Judée, la Samarie et la Galilée. Pour réduire la famine à Jérusalem, Hélène d&apos;Adiabène, mère du roi d&apos;Adiabène, achète du grain d&apos;Égypte et des figues sèches de Chypre. Cela a probablement lieu en 45–46 apr. J.-C. Divers historiens anciens, dont Tacite, Suétone et Eusèbe, rapportent que des famines sévissent fréquemment à Rome et ailleurs. À plusieurs reprises, les récoltes sont minimes et la distribution des provisions alimentaires est médiocre.</p><p>La vie familiale et la réputation de Claude sont salies par l&apos;intrigue. Sa troisième épouse immorale, Messaline, est finalement mise à mort. Provoquant un léger scandale, il épouse sa nièce Agrippine, qui a un fils d&apos;un précédent mariage. Elle veut que son fils Néron devienne empereur, mais Britannicus, le fils de Messaline, est premier dans la ligne de succession. En 54&nbsp;apr. J.-C., lorsque Claude décide que Britannicus lui succèdera, Agrippine empoisonne son mari et fait de son fils Néron l&apos;empereur. Le Sénat accorde officiellement la divinité à Claude. C&apos;est le troisième empereur à recevoir cet honneur.</p><h3>Néron (37–68 apr. J.-C.), règne de 54 à 68 apr. J.-C.</h3><p>Néron naît Lucius Domitius Ahenobarbus. Son père est sénateur et consul. Il meurt quand Néron est encore jeune garçon. Sa mère, Agrippine, fille de Germanicus, a la réputation d&apos;être l&apos;une des femmes les plus riches et les plus belles de Rome. Lorsqu&apos;elle épouse l&apos;empereur, son fils reçoit le nom de Nero Claudius Caesar Germanicus lors de son adoption par Claude.</p><p>Néron est d&apos;abord dominé par sa mère qui, orgueilleuse, souhaite régner aux côtés de son fils. À cette époque, Rome est un foyer d&apos;intrigues politiques, de complots meurtriers et d&apos;assassinats. Au cours des cinq premières années de son règne, Néron fait éliminer son beau-frère Britannicus et sa mère Agrippine l&apos;un après l&apos;autre. Quelques années plus tard, il bannit sa femme, Octavie, et la fait tuer.</p><p>Ironiquement, l&apos;Église de Rome prospère à la même époque. Le dernier chapitre de la lettre de l&apos;apôtre Paul aux Romains, écrite depuis Corinthe en 57 apr. J.-C., contient une longue et impressionnante liste de noms de connaissances personnelles. Cette liste est particulièrement impressionnante car Paul n&apos;a jamais été à Rome.</p><p>Néron règne depuis plus de cinq ans lorsque Paul, emprisonné à Césarée, fait appel à César (<a href=\"https://ref.ly/Acts25:11\">Ac 25.11</a>). Les motifs de son appel sont peut-être la libération et une occasion de chercher à faire reconnaître le christianisme de façon légale. Cependant, cet appel à César ne signifie pas nécessairement que Paul a été jugé par Néron lui-même. L&apos;empereur avait fait savoir au début de son règne qu&apos;il ne serait pas juge. Il avait nommé des préfets de la garde prétorienne pour juger les affaires à sa place. Au début de l&apos;an 62 apr. J.-C., Néron change cette règle et juge lui-même une affaire. Par conséquent, il est difficile de déterminer si Paul s&apos;est présenté devant Néron ou devant un préfet. Si les procureurs ne se sont pas présentés, l&apos;affaire de Paul n&apos;a peut-être pas été jugée du tout. Selon <a href=\"https://ref.ly/Phil1:7-Phil1:14\">Philippiens 1.7–14</a>, Paul attend encore un procès au moment où il écrit cette lettre.</p><p>En 62 apr. J.-C., l&apos;adjoint de Néron, Afranius Burrus, meurt. Burrus avait été préfet de la garde prétorienne. Avec un sénateur compétent, Sénèque, Burrus avait dirigé l&apos;empire efficacement pendant que Néron passait son temps à se divertir. Après la mort de Burrus, Néron commence à donner libre cours à ses caprices. Sénèque est obligé de se suicider trois ans plus tard. Les conseillers de Néron, avides de gain, cherchent à s&apos;enrichir aux dépens de l&apos;État. Ils provoquent une grave crise financière. Néron est également déséquilibré et se considère comme le sauveur du monde.</p><p>En 64 apr. J.-C., un incendie éclate aux environs du Cirque Maxime à Rome. Il se propage rapidement, dévorant tout sur son passage. Attisé par le vent, il fait rage pendant plus de cinq jours et dévaste une grande partie de la ville avant d&apos;être maîtrisé. Au moment où l&apos;incendie éclate, Néron se trouve à Antium, son lieu de naissance, à environ 53 kilomètres (33 mi) au sud. Il se précipite à Rome pour organiser les secours. Cependant, à cause de sa mauvaise réputation, les gens prennent au sérieux la rumeur qu&apos;il aurait lui-même déclenché l&apos;incendie.</p><p>Néron, à son tour, trouve un bouc émissaire. Il accuse les chrétiens du crime. Beaucoup sont persécutés. Peut-être que l&apos;apôtre Pierre, dans sa première lettre, fait référence à leurs souffrances durant les dernières années du règne de Néron (<a href=\"https://ref.ly/1Pet4:12\">1P 4.12</a>). L&apos;empereur a peut-être été influencé par sa seconde épouse, Poppée, à accuser les chrétiens de la dévastation de Rome. L&apos;Église avait augmenté en nombre et était devenue un mouvement. Tacite fait allusion à la taille de l&apos;Église lorsqu&apos;il écrit qu&apos;«&nbsp;<span>une foule immense fut trouvée coupable moins du crime d&apos;incendie que de haine contre le genre humain</span>&nbsp;».</p><p>Il est probable que Pierre et Paul ont été exécutés pendant la persécution de Néron. Clément de Rome, un des premiers Pères de l&apos;Église, dans sa lettre à l&apos;Église de Corinthe (vraisemblablement écrite en 95 apr. J.-C.), parle des héros de la foi « qui ont vécu le plus près de notre époque », c&apos;est-à-dire Pierre et Paul, tués en martyrs.</p><p>En 66 apr. J.-C., une révolte juive éclate à Césarée. Néron, ne s&apos;intéressant pas lui-même aux affaires d&apos;État, envoie son général Vespasien la maîtriser. Lui-même quitte Rome pour un voyage en Grèce, laissant la responsabilité de gouverner l&apos;empire à un préfet romain, Helius. À son retour, il doit faire face à l&apos;opposition inévitable des principaux gouverneurs en France, en Espagne et en Afrique. Il se suicide en 68 apr. J.-C. C&apos;est le dernier empereur de la lignée césarienne par le sang ou le mariage.</p><h2>Autres empereurs</h2><h3>Galba (3 av. J.-C.–69 apr. J.-C.), règne de 68 à 69 apr. J.-C.</h3><p>Après la mort de Néron, la garde prétorienne choisit Servius Sulpicius Galba comme empereur. Galba est un gouverneur populaire, qui a montré sa compétence à divers moments dans les provinces de France, d&apos;Allemagne, d&apos;Espagne et d&apos;Afrique. Il ne réussit pas autant en tant qu&apos;empereur. Il devient de plus en plus impopulaire auprès de l&apos;armée et du peuple en raison de sa modération et de son horreur de la cérémonie. Les légions germaniques de l&apos;armée romaine ne l&apos;avaient reconnu qu&apos;avec réticence comme leur commandant en chef. Elles lui retirent leur soutien en 69 apr. J.-C. et proclament Aulus Vitellius empereur.</p><p>Lorsque Galba ne nomme pas l&apos;un de ses principaux partisans, Marcus Salvius Othon, comme successeur, il signe en quelque sorte son propre arrêt de mort. Othon obtient le soutien de la garde prétorienne, est proclamé empereur, fait tuer Galba et est confirmé par le Sénat.</p><h3>Vespasien (9–79 apr. J.-C.), règne de 69 à 79 apr. J.-C.</h3><p>À l&apos;automne de l&apos;an 69 apr. J.-C., Vespasien trouve Rome prête à entamer une période de stabilité, de paix et d&apos;ordre. Fils d&apos;un collecteur d&apos;impôts, il vit dans la modération. Il rétablit les finances de Rome, réorganise les armées et renforce les formes extérieures de l&apos;ancienne république. Selon Suétone, aucun parti innocent n&apos;est jamais puni pendant le règne de Vespasien. Il est affligé lorsque des criminels condamnés sont exécutés.</p><p>À cause de la mauvaise gestion financière de Néron, Vespasien doit lever de nouveaux impôts et augmenter les impôts existants afin de respecter ses obligations fiscales. Il est alors accusé d&apos;être avare, malgré sa générosité envers les sénateurs défavorisés et les anciens consuls appauvris. Vespasien améliore la condition d&apos;un certain nombre de villes de l&apos;empire dévastées par le feu ou des tremblements de terre. Il encourage les arts et les sciences. À Rome, il construit le Temple de la Paix après la destruction de Jérusalem et la défaite des Juifs. Il construit un forum, restaure le Capitole et commence la construction du Colisée.</p><p>Durant son règne de 10 ans, Vespasien établit la paix dans tout l&apos;empire. Son fils Titus met fin à la guerre en Palestine, et d&apos;autres généraux romains répriment une révolte en Allemagne. La confiance publique est largement restaurée avec le retour aux normes morales antérieures. Vespasien nomme ses fils Titus et Domitien comme successeurs.</p><h3>Titus (39–81 apr. J.-C.), règne de 79 à 81 apr. J.-C.</h3><p>Titus Flavius Vespasianus sert efficacement comme tribun militaire en Allemagne et en Bretagne. Lorsque la révolte juive éclate, il accompagne son père en Palestine. Quand Vespasien part pour Rome cinq ans plus tard, Titus est nommé général des forces romaines en Palestine. Le 26 septembre 70 apr. J.-C., le temple de Jérusalem est détruit par le feu, la citadelle tombe entre les mains des Romains, et d&apos;innombrables Juifs sont tués. Titus retourne à Rome avec des captifs juifs et du butin pillé au Temple de Jérusalem pour célébrer sa victoire avec son père. L&apos;Arc de Titus est construit à Rome, représentant sa conquête de Jérusalem.</p><p>Jusqu&apos;à la mort de Vespasien, Titus est presque co-dirigeant avec lui. Il sert comme son secrétaire, rédige des édits et s&apos;addresse au Sénat en session. Titus est talentueux, surtout en politique et en musique. Il tombe amoureux de la reine Bérénice, sœur du roi Agrippa II&nbsp;(voir <a href=\"https://ref.ly/Acts25:1-Acts26:32\">Ac 25–26</a>) et aurait promis de l&apos;épouser. Cependant, son intégrité morale l&apos;en empêche lorsque la rumeur d&apos;une relation incestueuse avec son frère lui parvient.</p><p>Durant le bref règne de Tite en tant qu&apos;empereur (79–81 apr. J.-C.), une série de catastrophes se produit. Tout d&apos;abord, le mont Vésuve dans le sud de l&apos;Italie éclate et ensevelit les villes de Pompéi, Stabies et Herculanum (août 79 apr. J.-C.). Ensuite, un incendie fait rage pendant trois jours et trois nuits à Rome (80 apr. J.-C.). Finalement, une peste se répand dans la ville impériale. Suétone écrit que pendant ces désastres, Tite s&apos;occupe du peuple avec un amour ressemblant à l&apos;amour profond d&apos;un père pour ses enfants. Lorsque Tite meurt de manière inattendue, sa mort cause un deuil universel&nbsp;; il est l&apos;objet des éloges des sénateurs et du petit peuple.</p><h3>Domitien (51–96 apr. J.-C.), règne de 81 à 96 apr. J.-C.</h3><p>Durant le règne de Tite, son frère Domitien exprime de l&apos;amertume à devoir occuper la seconde place. Il convoite ouvertement le pouvoir et conspire pour prendre le commandement des forces armées. Il se réjouit secrètement de la mort soudaine de Tite et tente de ternir la réputation de son frère aîné. Il s&apos;avère que Domitien est un administrateur compétent&nbsp;: il restaure le Capitole ravagé par le feu et construit un temple dédié à Jupiter, le Temple Flavien, un forum, un stade, une salle de concert et un lac artificiel pour les batailles navales. Il institue les jeux capitolins, encourage les arts et les sciences, et maintient les bibliothèques publiques.</p><p>Selon la coutume des empereurs précédents, Domitien se proclame divin et fait en sorte que ses sujets l&apos;appellent « seigneur dieu ». Le Sénat, cependant, ne le déifie jamais officiellement. Tout au long de son règne, ils nourrissent de la rancune envers lui&nbsp;; ils s&apos;opposent souvent au pouvoir de sa fonction. Domitien n&apos;hésite pas à persécuter les sénateurs qui font connaître leurs objections. Afin de se protéger, il cherche le soutien de l&apos;armée en augmentant périodiquement leur solde. Il collecte des taxes supplémentaires et se rend souvent coupable d&apos;extorsion. Les Juifs sont particulièrement affectés par sa fiscalité. Dans les dernières années de son règne, la persécution religieuse renaît.</p><p>Les premiers auteurs chrétiens Irénée, Tertullien et Eusèbe mentionnent la persécution des chrétiens sous l&apos;administration de Domitien. Il semble avoir été un persécuteur implacable, dépassé seulement par Néron. Il fait même exécuter des membres de sa propre famille. Sa femme, Domitia, craint pour sa vie en raison de son affiliation présumée au christianisme. Avec des amis et des affranchis, elle complote l&apos;assassinat de son mari.</p><p>Après un règne de 15 ans, Domitien est assassiné. Il n&apos;est pleuré par personne, sauf peut-être par son armée bien payée. Il laisse derrière lui un goût amer d&apos;oppression.</p><h3>Trajan (53–117 apr. J.-C.), règne de 98 à 117 apr. J.-C.</h3><p>Trajan naît Marcus Trajanus de parents romains à Italica, en Espagne. Son père est un soldat promu gouverneur d&apos;une province orientale en Espagne. Trajan, formé pour être un commandant militaire, se distingue dans des campagnes en Espagne, en Syrie et en Allemagne. En 97 apr. J.-C., l&apos;empereur Nerva l&apos;adopte comme son fils et héritier. À la mort de Nerva l&apos;année suivante, Trajan est nommé empereur.</p><p>Puissant chef militaire, Trajan étend l&apos;Empire romain par de nombreuses conquêtes en Dacie (région qui fait aujourd&apos;hui partie de la Roumanie et de la Hongrie), en Arabie et en Parthie (région qui fait aujourd&apos;hui partie de l&apos;Iran). Il fonde de nouvelles villes, dont Thamugadi (ou Timgad) dans l&apos;actuelle Algérie. Il supervise également de nombreux programmes de construction, y compris des ponts sur le Danube en Dacie et le Tage en Espagne, ainsi qu&apos;un port à Rome. Selon les écrits de Pline (voir <em>Lettres</em> 10.96), nous savons que Trajan persécute les chrétiens parce que leur adoration de Jésus menace de détruire les formes traditionnelles de culte romain. Le refus des chrétiens d&apos;invoquer les dieux romains et de faire des offrandes à la statue de l&apos;empereur est considéré comme un acte de trahison car il affaiblit la sécurité de l&apos;empire.</p><h3>Dioclétien (245–313 apr. J.-C.), règne de 284 à 305 apr. J.-C.</h3><p>Né de parents modestes en Dalmatie (région qui fait aujourd&apos;hui partie de la Croatie, et aussi du Monténégro et de l&apos;Herzégovine), Dioclès change son nom à Dioclétien lorsqu&apos;il devient empereur. Jeune homme, il rejoint l&apos;armée et gravit les échelons, devenant commandant de la garde impériale. Lorsque l&apos;empereur Numérien est assassiné, les troupes de Dioclès le proclament nouveau souverain. Le frère de Numérien, Carin, est tué par ses propres troupes lorsqu&apos;il cherche à prendre le trône. La voie est libre pour que Dioclès prenne le pouvoir.</p><p>Dioclétien, organisateur et administrateur compétent, met en œuvre de nombreuses réformes structurelles dans l&apos;Empire romain, y compris l&apos;établissement de la tétrarchie (293), un nouveau système impérial de partage de pouvoir entre quatre dirigeants. Ses autres réformes touchent les domaines militaire, administratif et économique. Grâce à cette réorganisation, Dioclétien crée une bureaucratie efficace. Pourtant, Rome s&apos;affaiblit en tant que centre du pouvoir politique, et le Sénat est davantage subordonné à la tétrarchie.</p><p>Une persécution des chrétiens commence sous le règne de Dioclétien en 303 apr. J.-C., visant à détruire les bâtiments d&apos;église et les copies des Écritures du NT. Parmi les tétrarques, Galère est le plus actif dans la mise en œuvre de cette persécution. Comme elle continue sous Galère après l&apos;abdication de Dioclétien, certains chercheurs soutiennent que Dioclétien n&apos;en est pas à l&apos;origine. Dioclétien se retire dans une villa à Split dans sa Dalmatie natale, évitant toute association publique avec les politiques superstitieuses et violentes de la nouvelle administration.</p><h3>Constantin le Grand (272 ou 273–337 apr. J.-C.), règne de 306 à 337 apr. J.-C.</h3><p>Les parents de Constantin sont Constance Chlore, le co-empereur occidental de l&apos;Empire romain, et Hélène, une concubine. Lorsque son père meurt en Angleterre en 306, Constantin est proclamé empereur par les troupes et accepté à contrecœur par Galère, l&apos;empereur oriental. Le gouvernement de l&apos;empire est plongé dans le chaos, et en deux ans, cinq hommes revendiquent le titre d&apos;empereur.</p><p>Peu avant sa mort en 311, Galère, le co-empereur supérieur, publie un édit de tolérance qui met fin à la persécution des chrétiens. Avec la disparition de Galère, Constantin et Licinius (qui est devenu son co-empereur) s&apos;allient contre Maxence et Maximin Daïa. En 312, Constantin vainc et tue Maxence lors d&apos;une bataille au pont Milvius près de Rome. Maximin Daïa est éliminé par Licinius l&apos;année suivante. Une paix fragile entre Constantin et Licinius est maintenue jusqu&apos;en 323, lorsque Constantin pénètre sur le territoire de Licinius en poursuivant des envahisseurs goths. Les batailles d&apos;Andrinople et de Chrysopolis l&apos;année suivante sont décisives. Constantin devient le seul empereur.</p><p>Une de ses décisions politiques les plus significatives est la fondation de la ville de Constantinople, dédiée en 330 sur le site de Byzance. Son emplacement sur le détroit du Bosphore est idéal d&apos;un point de vue militaire, car il donne accès à la fois aux fronts du Rhin-Danube et de la Perse. Constantin poursuit la réorganisation du gouvernement commencée par Dioclétien (qui a régné de 284 à 305) et réforme la monnaie. Il permet également aux barbares de s&apos;installer dans l&apos;empire afin de les utiliser dans l&apos;armée.</p><p>Constantin est surtout connu pour sa politique religieuse. La nature de ses propres croyances est disputée. Dès le début, il est tolérant envers les chrétiens dans son propre royaume. Sa préférence pour le christianisme est démontrée juste avant la bataille du pont Milvius. Selon un récit, dans un rêve avant la bataille, Constantin a une vision. C&apos;est une vision d&apos;un monogramme composé des deux premières lettres grecques du nom de « Christ ». Le lendemain, il fait inscrire ce monogramme sur les boucliers de ses soldats. Une autre histoire raconte qu&apos;en marchant, lui et son armée voient l&apos;image d&apos;une croix apparaître devant le soleil avec les mots « par ce signe, tu vaincras ». </p><p>Pendant l&apos;hiver 312–313, il écrit à un officier en Afrique du Nord pour lui dire de donner de l&apos;argent à l&apos;évêque de Carthage afin de payer les dépenses du clergé. Lorsqu&apos;il rencontre Licinius à Milan en 313, ils publient un édit accordant à toutes les personnes la liberté de suivre la religion de leur choix. Ses sentiments chrétiens aboutissent également à des lois réformatrices. Ces lois permettent aux évêques de trancher les procès civils, interdisent toute marque au fer rouge sur le visage (car cela défigure l&apos;image de Dieu), ferment les tribunaux et les ateliers le dimanche, et interdisent les jeux de gladiateurs. Malgré la faveur qu&apos;il montre au christianisme, Constantin est également tolérant envers le paganisme et, aussi tard qu&apos;en 324, des thèmes païens sont gravés sur ses pièces de monnaie. Les chrétiens étant une si petite minorité dans l&apos;empire, Constantin estime qu&apos;il ne peut pas risquer d&apos;offenser la majorité païenne.</p><p>Constantin joue un rôle actif dans les controverses ecclésiastiques. L&apos;évêché de Caecilianus est disputé à Carthage (313) par les donatistes (séparatistes de l&apos;Église africaine). Constantin ordonne alors aux évêques de Rome de convoquer une commission pour entendre l&apos;affaire. Les donatistes ne sont pas satisfaits des résultats de cette commission. Constantin lui-même finit par entendre l&apos;affaire, et en 316, il déclare que Caecilianus est l&apos;évêque légitime de Cathage. </p><p>Constantin convoque également le concile de Nicée en 325, qui se prononce contre l&apos;arianisme (une hérésie qui nie que le Christ en tant que Fils de Dieu est coéternel avec le Père). C&apos;est l&apos;édit de l&apos;empereur qui donne force légale au symbole de Nicée (la confession de foi issue du concile de Nicée).</p><p>Un grave scandale ternit le règne de Constantin. En 326, il fait exécuter son fils Crispus et sa propre épouse, Fausta, peut-être sur des accusations d&apos;adultère. Constantin est, selon la légende, baptisé chrétien sur son lit de mort. Ses trois autres fils lui succèdent (Constant, Constance, Constantin II).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">Rome, ville de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44012022",
          "start_ref_usfm": "ACT 12:22",
          "end_ref": "44012022",
          "end_ref_usfm": "ACT 12:22"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025011",
          "end_ref_usfm": "ACT 25:11"
        },
        {
          "start_ref": "44025021",
          "start_ref_usfm": "ACT 25:21",
          "end_ref": "44025021",
          "end_ref_usfm": "ACT 25:21"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028019",
          "start_ref_usfm": "ACT 28:19",
          "end_ref": "44028019",
          "end_ref_usfm": "ACT 28:19"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004012",
          "end_ref_usfm": "1PE 4:12"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018038",
          "end_ref_usfm": "JHN 18:38"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": [
        {
          "reference_id": 3752,
          "content_id": 785174,
          "resource_code": "Unknown",
          "label": "Claude",
          "language": "fra"
        },
        {
          "reference_id": 7230,
          "content_id": 390344,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rome, ville de",
          "language": "fra"
        }
      ]
    }
  }
]