[
  {
    "content_id": 602037,
    "reference_id": 3369,
    "title": "Bethsaïda",
    "media_type": "Text",
    "index_reference": "bethsaïda",
    "language": "fra",
    "content": "<h1>BETHSAÏDA</h1><ol><li><p>Ville au nord-est de la mer de Galilée. C&apos;est la ville de trois des disciples de Jésus : André, Pierre et Philippe (<a href=\"https://ref.ly/John1:44\">Jn 1.44&nbsp;</a>; <a href=\"https://ref.ly/John12:21\">12.21</a>). Malgré les miracles que Jésus y a accomplis, les habitants de Bethsaïda n&apos;ont pas cru en lui. La ville sera jugée plus sévèrement à cause du manque de repentance de ses habitants (<a href=\"https://ref.ly/Matt11:21-Matt11:22\">Mt 11.21–22&nbsp;</a>; <a href=\"https://ref.ly/Luke10:13\">Lc 10.13</a>). Jésus guérit un aveugle à Bethsaïda (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">Mc 8.22–26</a>) et nourrit miraculeusement avec des pains et des poissons plus de 5 000 personnes non loin de la ville (<a href=\"https://ref.ly/Mark6:34-Mark6:45\">Mc 6.34–45&nbsp;</a>; <a href=\"https://ref.ly/Luke9:10-Luke9:17\">Lc 9.10–17</a>).</p><p>En plus de la Bible, Bethsaïda est mentionnée dans plusieurs autres sources anciennes, notamment dans les écrits de Josèphe, historien juif du premier siècle apr. J.‑C. Il avait été théorisé qu&apos;il y avait deux villes appelées Bethsaïda, une de chaque côté de la mer de Galilée. Cette théorie provient du récit de la multiplication des pains dans Marc qui semble indiquer que le miracle se produit de l&apos;autre côté du lac par rapport à Bethsaïda, tandis que Luc situe le même miracle près de Bethsaïda. Une explication possible est que le miracle se serait produit dans la région de Bethsaïda et que le moyen le plus rapide d&apos;atteindre la ville elle-même était de traverser une partie du lac. Cette interprétation remet en question le site traditionnellement attribué au miracle (et-Tabgha sur la rive ouest, qui est plus proche de Capernaüm). Cependant, cela semble une meilleure solution que l&apos;idée qu&apos;il y avait deux Bethsaïda si proches l&apos;une de l&apos;autre.</p><p>Bethsaïda était à l&apos;origine un simple village de pêcheurs, mais la ville a été agrandie et embellie par Philippe le Tétrarque, fils d&apos;Hérode le Grand, après la mort de César Auguste. Selon Josèphe, Philippe a été enterré à Bethsaïda. La ville a été renommée Julias en l&apos;honneur de Julie, fille d&apos;Auguste. Josèphe a également défendu Bethsaïda alors qu&apos;il commandait des troupes durant la première révolte juive contre Rome de 66 à 70 apr. J.‑C.</p><p>Josèphe dit que Bethsaïda était « situé près du lac de Gennésareth » (autre nom de la mer de Galilée), mais à proximité du Jourdain. Il mentionne également qu&apos;elle était située dans la basse Gaulanitide, un district bordant la partie nord-est de la mer de Galilée. Cependant, aucune ruine ancienne qui correspondrait à la taille ou à la description de Bethsaïda n&apos;a été retrouvée près du lac ou du fleuve. Il a été proposé que Bethsaïda était peut-être située où se trouve le petit port d&apos;el-’Araj, mais il y a peu d&apos;indices archéologiques en faveur de cette théorie. Le site d&apos;et-Tell, situé à environ 3 200 mètres (deux miles) du lac, révèle une importante occupation romaine et des constructions. Ce site est actuellement considéré comme l&apos;emplacement le plus probable de l&apos;ancienne Bethsaïda.</p></li><li><p>Autre nom d&apos;un bassin de Jérusalem, également appelé Béthesda ou Beth-zatha.</p><p><em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3341\" data-resourceType=\"TyndaleBibleDictionary\">Béthesda</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">Beth-zatha</span>.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011022",
          "end_ref_usfm": "MAT 11:22"
        },
        {
          "start_ref": "41006034",
          "start_ref_usfm": "MRK 6:34",
          "end_ref": "41006045",
          "end_ref_usfm": "MRK 6:45"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        }
      ],
      "resource": []
    }
  }
]