[
  {
    "content_id": 788710,
    "reference_id": 3751,
    "title": "Claude Lysias",
    "media_type": "Text",
    "index_reference": "claude lysias",
    "language": "fra",
    "content": "<h1>CLAUDE LYSIAS</h1><p>Commandant de la garnison romaine à Jérusalem, il a écrit une lettre au procurateur romain Félix concernant l&apos;apôtre Paul (<a href=\"https://ref.ly/Acts23:26\">Ac 23.26</a>). Son titre en grec <em>(</em>chiliarque<em>)</em> l&apos;identifie comme un commandant de mille soldats. Bien que Claude Lysias soit inconnu en dehors du Nouveau Testament, certaines informations à son sujet sont fournies par le livre des Actes. Son nom de famille, Lysias, est grec. Le nom romain Claude a semble-t-il été pris au moment où il aurait acheté sa citoyenneté romaine (<a href=\"https://ref.ly/Acts22:28\">22.28</a>).</p><p>Stationné dans la forteresse Antonia surplombant le secteur nord de la zone du temple à Jérusalem, il sauvera Paul d&apos;une foule juive qui était sur le point de le tuer. Il a permis à Paul de parler aux Juifs depuis l&apos;un des deux escaliers qui menaient du parvis des Gentils dans le temple jusqu&apos;à l&apos;Antonia (<a href=\"https://ref.ly/Acts21:40\">Ac 21.40</a>) et a empêché Paul d&apos;être flagellé lorsqu&apos;il a appris la citoyenneté romaine de Paul (<a href=\"https://ref.ly/Acts22:22-Acts22:29\">22.22–29</a>). Claude Lysias enverra Paul secrètement à Césarée sous forte garde lorsque le neveu de Paul informe le tribun d&apos;un complot juif visant à assassiner l&apos;apôtre à Jérusalem (<a href=\"https://ref.ly/Acts23:16-Acts23:35\">23.16–35</a>).</p><p>On ne sait pas comment Luc, l&apos;auteur des Actes, a obtenu une copie de la lettre officielle concernant Paul écrite par Claude à Félix, le gouverneur, mais le document fournit une justification importante du caractère et de la conduite de Paul face aux accusations de ses adversaires.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021040",
          "start_ref_usfm": "ACT 21:40",
          "end_ref": "44021040",
          "end_ref_usfm": "ACT 21:40"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44022022",
          "start_ref_usfm": "ACT 22:22",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44023016",
          "start_ref_usfm": "ACT 23:16",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": []
    }
  }
]