[
  {
    "content_id": 662281,
    "reference_id": 3854,
    "title": "Création",
    "media_type": "Text",
    "index_reference": "création",
    "language": "fra",
    "content": "<h1>CRÉATION</h1><p>Acte divin qui consiste à donner l&apos;existence à des choses ou à des êtres à partir de rien. L&apos;œuvre créatrice de Dieu donne au monde une existence ordonnée. L&apos;être humain ne peut pas complètement parvenir à la doctrine biblique de la création en ne s&apos;appuyant que sur la spéculation théologique, philosophique ou scientifique. Dieu a révélé comment il a créé le monde. Selon la Bible, c&apos;est par la foi que l&apos;on reconnaît que le monde a été formé par la parole de Dieu (<a href=\"https://ref.ly/Heb11:3\">Hé 11.3</a>).</p><p>Sommaire</p><p>• Comprendre la création</p><p>• Création et théologie</p><p>• Création et science</p><p>• Questions qui concernent l&apos;évolution</p><p>• Création, science et écologie</p><h2>Comprendre la création</h2><p>Il ne faut pas commencer à explorer le sujet de la création en comparant le récit de la Genèse avec ce qu&apos;affirme la science moderne. Il faut d&apos;abord explorer la question de ce que le récit de la création signifiait pour un Hébreu à l&apos;époque biblique. La question qui suit est comment les prophètes d&apos;Israël ont utilisé la doctrine de la création. Voici quelques points importants à souligner.</p><p>1. La création est comprise comme une conquête du chaos. Au commencement de la plupart des récits antiques de la création du monde, il y a un chaos primordial. La divinité capable de conquérir le chaos (habituellement aussi une autre divinité) s&apos;impose comme divinité principale. <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a> est un récit magnifique de la manière dont le Dieu d&apos;Israël a transformé le chaos de <a href=\"https://ref.ly/Gen1:2\">Genèse 1.2</a> en un cosmos bien ordonné. Contrairement aux mythes païens, la Bible enseigne qu&apos;il n&apos;y a qu&apos;un seul Dieu. Le chaos tel qu&apos;il était avant que Dieu ne sépare les éléments et ne remplisse la création n&apos;est pas présenté comme une autre divinité.</p><p>2. La création est le produit de la bienveillance de Dieu. Il a simplement choisi de créer par bonté et la création a donc été créée bonne (<a href=\"https://ref.ly/Gen1:4,Gen1:10,Gen1:12,Gen1:18,Gen1:21,Gen1:25,Gen1:31\">Gn 1.4, 10, 12, 18, 21, 25, 31</a>). Sur cette base, la foi chrétienne voit dans la vie un don de Dieu. Ce fait s&apos;oppose à tous les nihilismes et pessimismes de l&apos;histoire religieuse et philosophique.</p><p>3. La création est dans l&apos;ombre du péché (<a href=\"https://ref.ly/Rom8:18-Rom8:25\">Rm 8.18–25</a>). Les Écritures enseignent que la création aujourd&apos;hui n&apos;a plus sa pureté immaculée originelle. La création telle qu&apos;elle est perçue aujourd&apos;hui est un monde trouble.</p><p>4. La création dépend de Dieu. La relation de Dieu à sa création est exposée dans <a href=\"https://ref.ly/Eph4:6\">Éphésiens 4.6</a>. Dieu est au-dessus de tous. Il ne fait pas partie de la création, mais la dirige. Dieu est parmi tous. Il est actif dans toute sa création. Dieu est en tous. Il ne fait pas partie de la création mais est présent partout (<a href=\"https://ref.ly/Ps90:1-Ps90:4\">Ps 90.1–4</a> ; voir aussi <a href=\"https://ref.ly/John1:3\">Jn 1.3</a> ; <a href=\"https://ref.ly/1Cor8:6\">1Co 8.6</a> ; <a href=\"https://ref.ly/Col1:16-Col1:17\">Col 1.16–17</a>).</p><p>5. Dieu a créé l&apos;univers par sa parole (<a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gn 1</a> ; <a href=\"https://ref.ly/Heb11:3\">Hé 11.3</a>). Que le monde ait été créé «&nbsp;par la parole de Dieu&nbsp;» est une idée unique et saisissante. Une des implications est que l&apos;univers a été créé par une Personne. La vaste étendue de l&apos;univers et le nombre énorme d&apos;étoiles et de galaxies peuvent donner à celui qui y réfléchit un sentiment d&apos;insignifiance. Mais de savoir que tout a été créé par la parole de Dieu, fait savoir qu&apos;il y a une présence personnelle dans l&apos;immensité des espaces stellaires (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">Ps 8</a> ; <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a> ; <a href=\"https://ref.ly/Rom1:20\">Rm 1.20</a>).</p><p>6. La création telle que décrite dans la Bible n&apos;est pas, comme il est souvent dit, un mythe similaire à ceux d&apos;autres civilisations anciennes. De nombreuses études des récits de création des autres peuples ont été faites. Aucun de ceux-ci ne sont si majestueux et ne révèlent une théologie si profonde que celle du récit de la Genèse.</p><h2>Création et théologie</h2><p>Un examen de l&apos;ensemble de ce que la Bible enseigne au sujet de la création mène aux conclusions suivantes :</p><p>1. La doctrine de la création est la source fondamentale d&apos;enseignement sur la nature de l&apos;humanité. Les hommes et les femmes ont été créés à l&apos;image de Dieu (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">Gn 1.26–27</a>). Cela signifie, au minimum, que l&apos;être humain est supérieur aux animaux, même si les deux ont été créés à partir de la poussière de la terre et ont beaucoup en commun. Il y a eu beaucoup de spéculations sur ce qu&apos;est cette « image de Dieu » en l&apos;homme. Le dénominateur commun de toutes ces réflexions, c&apos;est que le sens, le destin et la valeur de chaque être humain provient de cette relation spéciale avec Dieu.</p><p>2. Cette déclaration de la relation unique de l&apos;homme avec Dieu s&apos;exprime également dans la déclaration qu&apos;il lui a été donné de dominer sur la terre, la création de Dieu. Là encore, les êtres humains reçoivent une distinction qui les sépare du monde animal. Dieu leur a donné des responsabilités spécifiques (<a href=\"https://ref.ly/Gen1:28\">Gn 1.28</a> ; <a href=\"https://ref.ly/Gen2:15\">2.15</a> ; <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Ps 8</a>).</p><p>3. Dieu a créé l&apos;être humain, homme et femme, à son image. Ceci signifie que l&apos;image divine est portée également par les deux sexes. Cela a aussi des implications pour la sexualité des êtres humains qui a beaucoup plus de dimensions que celle des animaux. La vie sexuelle des êtres humains est donc immensément plus riche que celle des animaux et sujette à une corruption plus profonde (<a href=\"https://ref.ly/Mark10:2-Mark10:9\">Mc 10.2–9</a> ; <a href=\"https://ref.ly/1Cor7:1-1Cor7:5\">1Co 7.1–5</a> ; <a href=\"https://ref.ly/Eph5:25-Eph5:31\">Ep 5.25–31</a> ; voir aussi <a href=\"https://ref.ly/Heb13:4\">Hé 13.4</a>).</p><p>4. L&apos;enseignement biblique sur la prière, qui consiste à demander et recevoir, est fondée sur la providence de Dieu, qui elle-même repose sur la création. Il n&apos;y a de sens à la prière que s&apos;il existe un créateur souverain qui peut répondre aux prières de ses propres créatures (<a href=\"https://ref.ly/Matt6:5-Matt6:13\">Mt 6.5–13</a> ; <a href=\"https://ref.ly/Col4:2\">Col 4.2</a> ; <a href=\"https://ref.ly/1Pet5:6-1Pet5:7\">1P 5.6–7</a> ; <a href=\"https://ref.ly/Rev8:3\">Ap 8.3</a>).</p><p>5. L&apos;histoire de l&apos;humanité et d&apos;Israël commence dans <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a>. La création inaugure l&apos;Histoire et n&apos;est pas simplement une présupposition de celle-ci. Le Dieu créateur est le Dieu d&apos;Abraham, de Moïse, des prophètes et de Jésus-Christ.</p><p>6. La création elle-même montre que Dieu existe et révèle dans la création des aspects de sa nature (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">Ps 19</a> ; <a href=\"https://ref.ly/Rom1:18-Rom1:19\">Rm 1.18–19</a>). Ce type de révélation est appelée la  « révélation générale » en théologie. Elle est « générale » dans le sens où il s&apos;agit d&apos;une façon dont Dieu se rend visible à tous.</p><p>7. Le récit de la création décrit la création de tout. Le récit de la Genèse mentionne corps célestes, créatures marines, plantes et animaux terrestres. Le nombre d&apos;espèces se compte par millions. La Genèse ne tente pas de les énumérer mais évoque leur diversité et leur nombre. Dieu a créé tout ce qui existe (voir <a href=\"https://ref.ly/John1:1-John1:2\">Jn 1.1–2</a>). Par conséquent, il n&apos;y a rien dans l&apos;univers qui puisse menacer le peuple de Dieu et qui soit en dehors du domaine sur lequel il règne et qui lui est soumis. Il n&apos;y a qu&apos;un seul Seigneur, et non plusieurs dieux et seigneurs, à qui tous sont appelés à obéir. Dans <a href=\"https://ref.ly/Rom8:38-Rom8:39\">Romains 8.38–39</a> l&apos;apôtre Paul déclare que rien dans l&apos;univers entier, nul endroit, nulle époque, ne peut séparer le chrétien de l&apos;amour de Dieu en Christ.</p><p>8. La principale application théologique de la doctrine de la création dans l&apos;Ancien Testament est de qualifier l&apos;idolâtrie de péché. L&apos;idolâtrie est un mensonge qui remonte aux origines et elle conduit à l&apos;immoralité, transformant la vie de celui qui la pratique en mensonge.</p><p>9. L&apos;un des enseignements remarquables du Nouveau Testament est le « Christ cosmique ». Il est le créateur qui soutient l&apos;univers par sa parole (<a href=\"https://ref.ly/John1:1-John1:2\">Jn 1.1–2</a> ; <a href=\"https://ref.ly/Col1:16-Col1:17\">Col 1.16–17</a> ; <a href=\"https://ref.ly/Heb1:3\">Hé 1.3</a>). Le fait que le Christ est directement impliqué dans la création montre qu&apos;il est bien plus qu&apos;un Juif de Palestine du premier siècle.</p><h2>Création et science</h2><p>La science prouve-t-elle la création ? Certains scientifiques ont estimé que les innombrables conditions nécessaires à la vie, qui existent effectivement sur Terre, constituent une telle preuve. Cet argument est appelé la « théologie cosmique ».</p><p>Une théorie que certains considèrent comme preuve concernant la création et qui est avancée par la science est la théorie du « big bang », qui est supposée expliquer origine de l&apos;univers. Bien que cette théorie ait pris de l&apos;avance sur ses concurrentes, il s&apos;agit d&apos;une théorie des « premiers états » et non de l&apos;origine absolue de toutes choses. La doctrine chrétienne de la création à partir de rien (en latin, <em>ex nihilo</em>) signifie plus que cela : elle signifie que l&apos;origine absolue, le maintien et le sens de toutes choses se trouvent dans le Seigneur vivant d&apos;Israël et de l&apos;Église.</p><p>Un autre argument provient de la deuxième loi de la thermodynamique et du concept d&apos;entropie. L&apos;entropie décrit le fait que l&apos;énergie ou la température se propagent pour s&apos;égaliser, ce qui mène vers un état où il y a de moins en moins d&apos;énergie, jusqu&apos;à ce qu&apos;il n&apos;y en ait plus. Tout ensemble naturel qui contient de la chaleur se refroidit progressivement. L&apos;univers n&apos;est donc pas infiniment vieux, car sinon il serait maintenant froid. Puisqu&apos;il y a encore des étoiles et des soleils, l&apos;univers doit avoir été créé à un moment précis. Une autre proposition qui repose sur cette loi est qu&apos;il était nécessaire de créer un univers qui se dégraderait. En effet, c&apos;est en se dégradant ainsi, qu&apos;il fournit de la chaleur à la Terre et permet que les plans de Dieu pour l&apos;humanité aient pu et continuent à se produire.</p><h2>Questions qui concernent l&apos;évolution</h2><p>Lorsque Charles Darwin a proposé l&apos;évolution biologique au milieu du 19<sup>e</sup> siècle, de nombreux chrétiens évangéliques s&apos;y sont opposés. Ils ont protesté encore plus vigoureusement lorsque des livres ont été écrits sur l&apos;évolution de l&apos;être humain. Cette controverse a été l&apos;objet de deux débats historiquement célèbres. En Angleterre, la question a été débattue en 1860 devant la <em>British Association for the Advancement of Science</em> (Association britannique pour l&apos;avancée de la science) à Oxford. Ce débat a opposé l&apos;évêque Samuel Wilberforce (contre la théorie) à T. H. Huxley (en faveur la théorie). Même s&apos;il n&apos;y a pas eu de décision formelle à l&apos;issue du débat, la majorité était en faveur du point de vue d&apos;Huxley. Le deuxième débat est le célèbre procès Scopes à Dayton, au Tennessee, en 1925. William Jennings Bryan représentait l&apos;accusation et la loi selon laquelle John T. Scopes devait être reconnu coupable d&apos;avoir enseigné l&apos;évolution en classe. Clarence Darrow a assuré la défense de Scopes. Là encore, la balance a penché en faveur du partisan de l&apos;évolution, Darrow (bien que Bryan ait offert une défense plus solide de ses croyances qu&apos;on ne le reconnaît généralement).</p><p>Les catholiques, les orthodoxes et les protestants évangéliques ont adopté un certain nombre de positions différentes sur la question de l&apos;évolution. Seules quelques-unes peuvent être mentionnées ici.</p><p>1. Certains soutiennent que l&apos;évolution est contraire aux enseignements des Écritures. Selon eux, cette théorie se sert de la science pour s&apos;attaquer de front à l&apos;autorité des Écritures. Il ne faut donc faire aucune concession à cette théorie mais s&apos;y opposer.</p><p>2. D&apos;autres trouvent en « l&apos;évolution théiste » un bon compromis. Selon ce point de vue, Dieu a créé le monde puis démarré le processus évolutif.</p><p>3. Beaucoup voient des parallèles entre l&apos;ordre des strates contenant des fossiles dans la colonne géologique et les six jours de la création. Ils les considèrent trop proches pour être accidentels. Ceux qui ont ce point de vue soutiennent qu&apos;il y a harmonie entre le récit de la Genèse et la géologie sur l&apos;essentiel.</p><p>4. Beaucoup considèrent l&apos;évolution comme une théorie parmi d&apos;autres, qui sera confirmée ou réfutée en laboratoire ou sur le terrain. Pour eux, la doctrine de la création n&apos;est ni pour ni contre l&apos;évolution. Elle aborde la question différemment de la science : « La science dit comment ; l&apos;Écriture dit pourquoi. »</p><p>5. Le paléontologue jésuite Teilhard de Chardin a tenté de défendre le christianisme contre l&apos;évolution en « christifiant » tout le processus évolutif.</p><p>6. L&apos;auteur britannique C. S. Lewis, parmi d&apos;autres, a distingué l&apos;évolution de ce qui pourrait être appelé « l&apos;évolutionnisme ». Lewis a déclaré que la validité de l&apos;évolution en tant que thèse scientifique étroitement définie doit être décidée par les scientifiques. Cependant, la notion d&apos;un mythe évolutif total et universel, en tant que pseudo-doctrine humaine de la création, n&apos;est clairement pas scientifique.</p><h2>Création, science et écologie</h2><p>La croissance de la population mondiale et le développement l&apos;industrialisation ont fait de la pollution un problème tant local que mondial. La crise écologique a été attribuée par certains penseurs à la foi chrétienne, qui aurait inspiré l&apos;homme, en tant que maîtres de la création, à l&apos;exploiter. Mais ce n&apos;est pas ce qu&apos;enseigne <a href=\"https://ref.ly/Gen1:28\">Genèse 1.28</a>, car ce passage implique que l&apos;homme doit s&apos;acquitter de son mandat de façon responsable. Un certain nombre de passages de l&apos;Ancien Testament montrent clairement qu&apos;il est attendu de l&apos;homme qu&apos;il traite la création avec soin. Ainsi, l&apos;Écriture soutient plutôt que ne contredit l&apos;écologie.</p><p>La science élargit la compréhension théologique en révisant continuellement notre connaissance de l&apos;univers, mais la doctrine biblique de la création n&apos;est pas réellement menacée par le progrès scientifique. Pour le chrétien, le monde que les scientifiques étudient et sur lequel les philosophes réfléchissent demeure le monde que Dieu a créé.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3852\" data-resourceType=\"TyndaleBibleDictionary\">mythes de la création</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Dieu (être et attributs)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01001002",
          "end_ref_usfm": "GEN 1:2"
        },
        {
          "start_ref": "01001004",
          "start_ref_usfm": "GEN 1:4",
          "end_ref": "01001004",
          "end_ref_usfm": "GEN 1:4"
        },
        {
          "start_ref": "01001010",
          "start_ref_usfm": "GEN 1:10",
          "end_ref": "01001010",
          "end_ref_usfm": "GEN 1:10"
        },
        {
          "start_ref": "01001012",
          "start_ref_usfm": "GEN 1:12",
          "end_ref": "01001012",
          "end_ref_usfm": "GEN 1:12"
        },
        {
          "start_ref": "01001018",
          "start_ref_usfm": "GEN 1:18",
          "end_ref": "01001018",
          "end_ref_usfm": "GEN 1:18"
        },
        {
          "start_ref": "01001021",
          "start_ref_usfm": "GEN 1:21",
          "end_ref": "01001021",
          "end_ref_usfm": "GEN 1:21"
        },
        {
          "start_ref": "01001025",
          "start_ref_usfm": "GEN 1:25",
          "end_ref": "01001025",
          "end_ref_usfm": "GEN 1:25"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01001031",
          "start_ref_usfm": "GEN 1:31",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002015",
          "start_ref_usfm": "GEN 2:15",
          "end_ref": "01002015",
          "end_ref_usfm": "GEN 2:15"
        },
        {
          "start_ref": "43001003",
          "start_ref_usfm": "JHN 1:3",
          "end_ref": "43001003",
          "end_ref_usfm": "JHN 1:3"
        },
        {
          "start_ref": "45001020",
          "start_ref_usfm": "ROM 1:20",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "49004006",
          "start_ref_usfm": "EPH 4:6",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004002",
          "end_ref_usfm": "COL 4:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58011003",
          "start_ref_usfm": "HEB 11:3",
          "end_ref": "58011003",
          "end_ref_usfm": "HEB 11:3"
        },
        {
          "start_ref": "58013004",
          "start_ref_usfm": "HEB 13:4",
          "end_ref": "58013004",
          "end_ref_usfm": "HEB 13:4"
        },
        {
          "start_ref": "66008003",
          "start_ref_usfm": "REV 8:3",
          "end_ref": "66008003",
          "end_ref_usfm": "REV 8:3"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008025",
          "end_ref_usfm": "ROM 8:25"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090004",
          "end_ref_usfm": "PSA 90:4"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001017",
          "end_ref_usfm": "COL 1:17"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "19019001",
          "start_ref_usfm": "PSA 19:1",
          "end_ref": "19019014",
          "end_ref_usfm": "PSA 19:14"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "41010002",
          "start_ref_usfm": "MRK 10:2",
          "end_ref": "41010009",
          "end_ref_usfm": "MRK 10:9"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007005",
          "end_ref_usfm": "1CO 7:5"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006013",
          "end_ref_usfm": "MAT 6:13"
        },
        {
          "start_ref": "60005006",
          "start_ref_usfm": "1PE 5:6",
          "end_ref": "60005007",
          "end_ref_usfm": "1PE 5:7"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001019",
          "end_ref_usfm": "ROM 1:19"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001002",
          "end_ref_usfm": "JHN 1:2"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3852,
          "content_id": 788765,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mythes de la création",
          "language": "fra"
        }
      ]
    }
  }
]