[
  {
    "content_id": 713626,
    "reference_id": 3896,
    "title": "Cyrène, Cyréniens",
    "media_type": "Text",
    "index_reference": "cyrène, cyréniens",
    "language": "fra",
    "content": "<h1>CYRÈNE, CYRÉNIENS</h1><p>Une ville sur la côte de l&apos;Afrique du Nord, connue comme la capitale de la Cyrénaïque. Elle a été fondée au VIIe siècle av. J.‑C. par des Grecs qui étaient principalement des agriculteurs. Hérodote, un historien du Ve siècle av. J.‑C., a noté que Cyrène était unique car elle avait trois saisons de récolte, ce qui entraînait un long automne continu de huit mois : « La terre de Cyrène, la plus haute de cette partie de la Libye habitée par des nomades, a la particularité remarquable de trois saisons de récolte distinctes [...] offrant la fortune d&apos;un automne continu de huit mois d&apos;affilée aux Cyrénies » (4.199).</p><p>Alexandre le Grand a conquis Cyrène en 331 av. J.‑C., et elle est ensuite devenue partie de l&apos;Empire romain. Pendant la période du NT, la ville avait une grande population juive issue d&apos;Alexandrie. L&apos;un de ces Juifs, Simon de Cyrène, était à Jérusalem pendant la Pâque lorsqu&apos;il fut contraint de porter la croix de Jésus (<a href=\"https://ref.ly/Matt27:32\">Mt 27.32</a>). À la Pentecôte, Pierre a prêché aux Juifs de Cyrène à Jérusalem (<a href=\"https://ref.ly/Acts2:10\">Ac 2.10</a>). Étienne a été attaqué par des Juifs d&apos;une synagogue qui comprenait des personnes de Cyrène (<a href=\"https://ref.ly/Acts6:9\">Ac 6.9</a>). Certains de ces Juifs de Cyrène ont ensuite été convertis au christianisme et sont devenus prédicateurs (<a href=\"https://ref.ly/Acts11:20\">Ac 11.20</a>), voyageant jusqu&apos;à Antioche, où Lucius de Cyrène était un enseignant chrétien notable (<a href=\"https://ref.ly/Acts13:1\">Ac 13.1</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027032",
          "start_ref_usfm": "MAT 27:32",
          "end_ref": "40027032",
          "end_ref_usfm": "MAT 27:32"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013001",
          "end_ref_usfm": "ACT 13:1"
        }
      ],
      "resource": []
    }
  }
]