[
  {
    "content_id": 788764,
    "reference_id": 3720,
    "title": "Chronologie de la Bible (Ancien Testament)",
    "media_type": "Text",
    "index_reference": "chronologie de la bible (ancien testament)",
    "language": "fra",
    "content": "<h1>CHRONOLOGIE DE LA BIBLE* (Ancien Testament)</h1><p>La branche des études bibliques qui s&apos;efforce d&apos;attribuer des dates et des séquences aux événements de l&apos;Ancien Testament (AT) s&apos;appelle la chronologie. Il s&apos;agit d&apos;une science qui traite de preuves, de théories, d&apos;hypothèses et de l&apos;équilibre de probabilités. Il s&apos;agira souvent de choisir parmi des théories qui ne parviennent pas toutes à résoudre les problèmes soulevés par d&apos;autres points de vue. La chronologie de l&apos;AT est une branche reconnue des études bibliques, en grande partie parce qu&apos;elle est essentielle pour comprendre le contexte historique approprié des textes bibliques. En général, la chronologie de l&apos;AT est suffisamment bien comprise pour justifier l&apos;exactitude de base et l&apos;ordre séquentiel des Écritures.</p><p>Les données bibliques et non bibliques sont utilisées par les étudiants de la chronologie de l&apos;AT. Les éléments bibliques incluent (1) les généalogies montrant les affiliations personnelles et tribales parmi divers peuples ; (2) les chiffres spécifiques donnés par les auteurs bibliques pour indiquer la longévité d&apos;une personne, le règne d&apos;un roi ou la durée d&apos;un événement spécifique ; (3) les déclarations de synchronisation qui datent un événement dans une année spécifique du règne d&apos;un roi ou le relient à un phénomène naturel supposé être de notoriété publique au moment de l&apos;écriture (voir par exemple <a href=\"https://ref.ly/Amos1:1\">Am 1.1</a> ; <a href=\"https://ref.ly/Zech14:5\">Za 14.5</a>).</p><p>Au vu de l&apos;abondance de tels passages chronologiques dans l&apos;AT, il pourrait sembler que l&apos;établissement des dates et des séquences de l&apos;AT soit une procédure simple. Toutefois, chacun des ces trois types de données présente des problèmes qui doivent d&apos;abord être résolus.</p><p>Les données non-bibliques qui éclairent la chronologie de l&apos;AT sont assez nombreuses, et de nouvelles sont découvertes chaque année. Elles incluent (1) des archives officielles d&apos;affaires importantes telles que des campagnes militaires de pays comme l&apos;Égypte ou Babylone ; (2) des inscriptions officielles dédicatoires ou commémorant une grande victoire ; (3) des annales répertoriant les réalisations majeures d&apos;un souverain année par année ; (4) des ostraca (morceaux de poterie inscrits) contenant des lettres, des transactions fiscales et des dossiers économiques, des dépêches militaires entre les officiers de terrain et les quartiers généraux, ou d&apos;autres informations. Les ostraca peuvent être datés archéologiquement et sont souvent utilisés pour compléter le récit biblique.</p><p>Le chronologiste s&apos;efforce d&apos;examiner les données bibliques et non-bibliques pertinentes, note les zones de corrélation parmi toutes les données et établit finalement un système provisoire dans lequel le plus grand nombre possible de faits peut être intégré. De nouvelles preuves découvertes à tout moment peuvent nécessiter des ajustements dans le système provisoire actuel. Bien que la structure de base de la chronologie biblique semble raisonnablement solide, de nombreux détails seront sans doute sujets à changement à mesure que de nouvelles preuves seront découvertes.</p><p>En règle générale, plus la période est ancienne, moins on peut être certain de sa datation. Au deuxième millénaire av. J.‑C., par exemple, de nombreuses dates peuvent être attribuées dans une fourchette d&apos;environ 100 ans. À l&apos;époque de David et Salomon (vers 1000 avant J.‑C.), la marge d&apos;erreur sur laquelle les chercheurs débattent est d&apos;une décennie ou moins. La fourchette se rétrécit à mesure que l&apos;on se rapproche du présent, de sorte que, à l&apos;exception d&apos;une ou deux périodes problématiques, des dates précises à une ou deux années près sont possibles à compter du milieu du 9e siècle av. J.‑C. De telles limitations doivent être prises en compte dans toute étude des grandes périodes de l&apos;histoire de l&apos;AT.</p><p>Survol</p><p>• <strong><u>Période prépatriarcale</u></strong></p><p>• <strong><u>D’Abraham à Moïse</u></strong></p><p>• <strong><u>Conquête et consolidation</u></strong></p><p>• <strong><u>La monarchie</u></strong></p><p>• <strong><u>Juda après la chute d’Israël</u></strong></p><p>• <strong><u>Après 587 av. J.‑C.</u></strong></p><h2>Période pré-patriarcale</h2><h3>Preuves bibliques</h3><p>Dans les onze premiers chapitres de la Genèse se trouvent les récits de la Création (chap. <a href=\"https://ref.ly/Gen1:1-Gen2:13\">1–2</a>), la chute (chap. <a href=\"https://ref.ly/Gen3:1-Gen3:10\">3</a>), Caïn et Abel (chap. <a href=\"https://ref.ly/Gen4:1-Gen4:14\">4</a>), le Déluge (chap. <a href=\"https://ref.ly/Gen6:1-Gen9:29\">6–9</a>), et la Tour de Babel (chap. <a href=\"https://ref.ly/Gen11:1-Gen11:17\">11</a>). Ces événements sont situés dans un certain cadre chronologique.</p><p>Selon <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Genèse 5</a>, une période de dix générations s&apos;est écoulée entre la Création et le Déluge. Bien que les individus listés aient bénéficié d&apos;une durée de vie totale de 847 ans et plus, le temps total écoulé entre Adam et le Déluge n&apos;était que de 1 656 ans.</p><p>Selon <a href=\"https://ref.ly/Gen11:1-Gen11:32\">Genèse 11</a>, dix autres générations se sont écoulées depuis le temps du Déluge jusqu&apos;à l&apos;époque d&apos;Abraham (du moins dans la Septante, la traduction grecque de l&apos;AT datant du 3e siècle av. J.‑C. ; le texte hébreu massorétique en compte neuf). Pendant cette période, l&apos;âge moyen atteint par les individus de la liste est de 346 ans (en utilisant un chiffre de 460 pour Kaïnan, fils d&apos;Arphaxad, qui est inclus au v. <a href=\"https://ref.ly/Gen11:13\">13</a> de la LXX ; voir <a href=\"https://ref.ly/Luke3:36\">Lc 3.36</a>) ; le temps total écoulé du Déluge à Abraham est de 520 ans seulement. Si on prend ces données au sens strict, cela signifierait que tous les ancêtres d&apos;Abraham jusqu&apos;à Sem, fils de Noé, étaient encore vivants à la naissance d&apos;Abraham, et qu&apos;un total de seulement 2 176 ans s&apos;est écoulé entre la Création et la vie d&apos;Abraham.</p><h3>Analyse des données bibliques</h3><p>Une interprétation littérale ou strictement mathématique des chiffres, comme on en a trouvé dans la marge de nombreuses versions françaises de la Bible au 20e siècle de notre ère, nécessite un certain nombre d&apos;hypothèses : qu&apos;aucun nom n&apos;est omis des généalogies, que tous les chiffres donnés sont consécutifs, et surtout que les chiffres utilisés dans une source biblique ancienne portent la même signification que celle qui leur est associée dans l&apos;esprit occidental moderne. Chaque hypothèse nécessite un examen sérieux à la lumière d&apos;autres faits établis.</p><p>Une lecture rapide d&apos;autres généalogies bibliques, par exemple, révèle que tous les noms d&apos;une famille donnée n&apos;étaient pas toujours inclus. Même Matthieu a noté un total de 28 générations (deux séries de 14 chacune) entre David et Jésus ; or la comparaison avec les généalogies de l&apos;AT révèle que Matthieu a omis plusieurs noms. Luc liste un total de 42 générations pour le même intervalle. Les omissions sont également évidentes lorsque l&apos;on compare les listes généalogiques données dans <a href=\"https://ref.ly/1Chr1:1-1Chr8:40\">1 Chroniques 1–8</a> avec celles notées plus tôt dans la Genèse, l&apos;Exode, les Nombres, Josué, 1 et 2 Samuel, et 1 et 2 Rois.</p><p>De plus, les peuples anciens considéraient les nombres de manière schématique ou stylisée. L&apos;utilisation des nombres parmi les nations du Proche-Orient Ancien différait nettement de la pratique occidentale actuelle. Des exemples de cette pratique sont connus à la fois de sources bibliques et non bibliques. Par exemple, une liste de huit rois sumériens ayant régné dans la ville de Shurruppak avant le « grand déluge » de l&apos;ère Jemdet Nasr (vers 3 000 av. J.‑C.) attribue à chaque homme un règne moyen de plus de 30 000 ans. Bérose, prêtre babylonien de Marduk ayant vécu au 3e siècle av. J.‑C., ajoutera deux noms aux huit trouvés dans cette liste antérieure de rois et attribuera une moyenne de 43 200 ans à chaque roi. De tels nombres extraordinairement élevés offrent une perspective pour considérer les nombres de la Genèse.</p><p>Par conséquent, bien que l&apos;on puisse supposer que les nombres attribués aux âges des patriarches précédant Abraham dans la Genèse avaient une signification réelle pour ceux qui étaient responsables de leur préservation, ils ne devraient pas être utilisés de manière purement littérale pour calculer la durée des différentes générations mentionnées dans le texte. De plus, les nombres donnés dans la Septante et dans le Pentateuque Samaritain (une autre version ancienne du Pentateuque) divergent à bien des égards de ceux du Texte Massorétique hébreu. Cela signifie, entre autres, que les nombres de la Genèse ont posé des problèmes même aux premiers interprètes des Écritures.</p><h3>Preuves non-bibliques</h3><p>L&apos;archéologie ne fournit aucune preuve pouvant être utilisée pour dater la Création, ni quelqu&apos;autre récit conservé dans <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Genèse 1–11</a>. Le Déluge est un exemple qui illustre certaines de ces difficultés. De nombreuses personnes de divers horizons (scientifiques, explorateurs, théologiens et autres) ont affirmé que l&apos;archéologie a prouvé que le récit du Déluge de la Genèse est vrai. Cependant, aucune ville fouillée en Palestine et en Syrie (y compris certaines des plus anciennes villes du monde) ne montre à ce jour de preuves archéologiques du Déluge.</p><p>Bien que plusieurs villes en Mésopotamie montrent des signes clairs d&apos;une inondation, trois facteurs rendent difficile de lier ces preuves avec <a href=\"https://ref.ly/Gen6:1-Gen9:29\">Genèse 6–9</a>. Chacun des niveaux d&apos;inondation découverts jusqu&apos;à présent date d&apos;une période différente. De plus, comme les sites voisins ne montrent aucune trace d&apos;inondation, toutes les données mésopotamiennes indiquent des inondations locales relativement petites. Enfin, les données n&apos;indiquent pas de grandes discontinuités culturelles qui résulteraient de la destruction d&apos;une population entière. Ainsi, il semble que les anciennes inondations mésopotamiennes découvertes par la recherche archéologique soient du même type que les inondations qui se produisent encore dans la vallée de l&apos;Euphrate.</p><p>Il est évident que certaines questions que l&apos;on pourrait poser sur les récits de la Genèse ne peuvent tout simplement pas trouver de réponse. Beaucoup de ceux qui considèrent la Bible comme la Parole de Dieu ont conclu que la datation des événements trouvés dans <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Genèse 1–11</a> est moins importante que les vérités théologiques du salut, de la foi et de l&apos;obéissance que ces récits présentent.</p><h2>D&apos;Abraham à Moïse</h2><h3>L&apos;Âge patriarcal</h3><p>Dater la vie d&apos;Abraham est une question qui a suscité un certain débat parmi les experts de l&apos;AT qui s&apos;accordent à dire qu&apos;Abraham, Isaac et Jacob étaient effectivement des personnes historiques. Les opinions varient entre une datation précoce, estimant que l&apos;âge patriarcal s&apos;étendait de 2 086 à 1 871 av. J.‑C., et une datation tardive situant Abraham vers 1 400 av. J.‑C. Puisque chaque position prétend correspondre aux données bibliques, un examen plus attentif des deux points de vue s&apos;impose.</p><p>De nombreux passages de l&apos;AT semblent soutenir l&apos;idée qui placerait Abraham à une date relativement ancienne. <a href=\"https://ref.ly/1Kgs6:1\">1 Rois 6.1</a> calcule 480 ans depuis la fondation du temple dans la quatrième année du règne de Salomon (961 av. J.‑C., selon le point de vue de la date ancienne) jusqu&apos;à l&apos;exode d&apos;Égypte, qui serait alors daté de 1441 av. J.‑C. Si l&apos;on compte 430 ans pour la période du séjour des Israélites en Égypte (voir <a href=\"https://ref.ly/Gen15:13\">Gn 15.13</a> ; <a href=\"https://ref.ly/Exod12:40\">Ex 12.40</a>), cela ramène la date à 1871 av. J.‑C. À cette date s&apos;ajoutent les 215 ans exigés par le total de (1) l&apos;âge d&apos;Abraham lors de son entrée en Canaan (75 ans selon <a href=\"https://ref.ly/Gen12:4\">Gn 12.4</a>) ; (2) 25 années supplémentaires avant la naissance d&apos;Isaac (<a href=\"https://ref.ly/Gen21:5\">Gn 21.5</a>) ; (3) 60 années de plus jusqu&apos;à la naissance de Jacob (<a href=\"https://ref.ly/Gen25:26\">Gn 25.26</a>) ; et (4) l&apos;apparition de Jacob devant le Pharaon à l&apos;âge de 130 ans (<a href=\"https://ref.ly/Gen47:9\">Gn 47.9</a>). Ces 215 années ajoutées au total précédent donnent une date de 2086 av. J.‑C. pour l&apos;entrée d&apos;Abraham en Canaan et une date de 2161 av. J.‑C. pour sa naissance.</p><p>Un tel calcul n&apos;utilise pas toutes les preuves chronologiques présentées dans l&apos;AT ; par conséquent, la datation de la vie d&apos;Abraham est sujette à contestation. Par exemple, les 480 années entre l&apos;exode et la quatrième année de règne de Salomon représentent une période de temps dans laquelle doivent être placées les errances dans le désert, la carrière de Josué et de ses successeurs immédiats, la période des Juges, Samuel, Saül et David. Bien que l&apos;AT ne précise pas spécifiquement combien de temps ont duré les carrières de Josué, Samuel ou Saül, même un calcul modeste pousse le total des années requises par toutes les données bibliques réunies à environ 600.</p><p>De plus, la durée à attribuer au séjour égyptien pose problème. Le Pentateuque Samaritain et la Septante considèrent tous deux que le nombre 430 (<a href=\"https://ref.ly/Exod12:40\">Ex 12.40</a>) s&apos;applique non seulement aux années en Égypte, mais aussi aux années d&apos;Abraham, Isaac et Jacob en Canaan. Paul semble avoir suivi la tradition de la Septante lorsqu&apos;il date la promulgation de la loi 430 années après la promesse de Dieu à Abraham (voir <a href=\"https://ref.ly/Gal3:15-Gal3:18\">Ga 3.15–18</a>). Cela signifie que le chiffre de la Septante ne peut être écarté à la légère.</p><p>La datation tardive d&apos;Abraham (vers 1400 av. J.‑C.) repose sur deux propositions : (1) L&apos;image de la société patriarcale décrite dans la Genèse ressemble le plus à celle reflétée dans les tablettes cunéiformes récupérées à Nuzi, une ville du nord-est de la Mésopotamie à environ 280 km au nord de Bagdad. (2) Étant donné que ces tablettes doivent être datées des 15e et 14e siècles av. J.‑C., l&apos;âge patriarcal parallèle doit s&apos;être situé dans la même période générale.</p><p>Ceux qui soutiennent l&apos;idée d&apos;une date tardive sont conscients que leur datation pour Abraham ne peut être assimilée à l&apos;ensemble des chiffres sur lequel repose l&apos;idée d&apos;une date précoce. Ils se réfèrent à d&apos;autres données, également tirées de l&apos;AT. Joseph, qui était déjà un haut fonctionnaire égyptien lorsque Jacob a déménagé en Égypte, a vécu jusqu&apos;à 110 ans (<a href=\"https://ref.ly/Gen50:26\">Gn 50.26</a>). Moïse était un arrière-petit-fils de Lévi, le frère aîné de Joseph. Puisque Joseph a vécu pour voir naître ses propres arrière-petits-enfants (qui seraient probablement plus jeunes que Moïse puisque leur arrière-grand-père était plus jeune que le sien), l&apos;idée d&apos;une date tardive conclut que Joseph aurait pu être vivant lorsque Moïse est né. La généalogie de quatre générations de Moïse (Lévi-Kehath-Amram-Moïse, dans <a href=\"https://ref.ly/Exod6:16-Exod6:20\">Ex 6.16–20</a> ; <a href=\"https://ref.ly/Num3:17-Num3:19\">Nb 3.17–19</a> ; <a href=\"https://ref.ly/Num26:58-Num26:59\">26.58–59</a> ; <a href=\"https://ref.ly/1Chr6:1-1Chr6:3\">1Ch 6.1–3</a>) était manifestement considérée comme complète selon <a href=\"https://ref.ly/Gen15:16\">Genèse 15.16</a>, qui prédisait que les descendants d&apos;Abraham seraient libérés de l&apos;esclavage égyptien « À la quatrième génération ».</p><p>Cependant, une date d&apos;environ 1400 av. J.‑C. pour Abraham ne colle pas avec certaines autres données bibliques, y compris le long séjour égyptien exigé par <a href=\"https://ref.ly/Gen15:13\">Genèse 15.13</a> et <a href=\"https://ref.ly/Exod12:40\">Exode 12.40</a> et un séjour de quarante années (ou « une génération ») dans le désert. Certains experts modérés sont contraints de réduire le temps passé dans le désert à deux ans afin de maintenir leur date tardive pour Abraham.</p><p>En résumé, la théorie de la datation tardive est cohérente avec certaines données bibliques (les généalogies de Moïse), tandis que la théorie de la datation précoce s&apos;accorde avec d&apos;autres éléments (les chiffres annuels mentionnés dans divers versets de la Genèse et de l&apos;Exode). La théorie de la datation tardive soutient que les généalogies représentent des informations plus fiables dans les sociétés sémitiques en général, alors que la théorie de la datation précoce prend en compte les années indiquées dans le récit biblique au sens littéral tout au long de son schéma.</p><p>En raison des problèmes liés aux deux positions, un grand nombre d&apos;experts adopte une position intermédiaire pour dater l&apos;âge patriarcal. Archéologiquement, disent-ils, Abraham, sa vie et son époque s&apos;insèrent parfaitement dans le début du deuxième millénaire, mais imparfaitement dans toute période ultérieure. En plaçant Abraham approximativement entre 1 800 et 1 600 av. J.‑C., ils offrent suffisamment de latitude pour une fusion de toutes les preuves disponibles, bibliques et non bibliques, dans un schéma chronologique fonctionnel. L&apos;archéologie fournit quatre éléments de preuve majeurs pour une ère patriarcale du début du deuxième millénaire.</p><p>1. Bien que les tablettes de Nuzi offrent un parallèle clair à la vie sociale patriarcale, d&apos;autres tablettes provenant d&apos;autres villes et d&apos;une époque antérieure reflètent de nombreuses coutumes similaires à celles de Nuzi et de la Genèse. Étant donné que les Nuziens étaient des Hourrites venus du nord-est de la Mésopotamie depuis une autre localité (peut-être l&apos;Arménie), leurs coutumes sociales ont sans doute pris naissance bien avant l&apos;époque des tablettes actuellement en notre possession. Par conséquent, la date du 15e siècle av. J.‑C. des tablettes de Nuzi n&apos;exclut pas une date antérieure pour Abraham.</p><p>2. Les noms de plusieurs ancêtres d&apos;Abraham listés dans <a href=\"https://ref.ly/Gen11:1-Gen11:32\">Genèse 11</a> peuvent désormais être identifiés avec des villes dans la région nord de la Mésopotamie autour d&apos;Haran, la ville d&apos;où Abraham a migré vers Canaan (<a href=\"https://ref.ly/Gen11:31-Gen12:3\">Gn 11.31–12.3</a>). Il est intéressant de noter qu&apos;Haran a prospéré aux 19e et 18e siècles av. J.‑C.</p><p>3. Peu après 2 000 av. J.‑C., des nomades sémites du désert envahissent les communautés civilisées du Croissant Fertile. Ces envahisseurs, appelés Amoréens dans l&apos;AT, s&apos;établiront dans plusieurs villes du nord de la Syrie et de la Mésopotamie. L&apos;une des villes amoréennes était Babylone, gouvernée par Hammurabi vers le début du 18e siècle av. J.‑C. Bien que le roi Amraphel de <a href=\"https://ref.ly/Gen14:1\">Genèse 14.1</a> ne soit pas linguistiquement identifiable au roi babylonien Hammurabi, comme le croyaient plusieurs commentateurs anciens, l&apos;image données de la période suivant l&apos;invasion amoréenne correspond toujours bien aux récits de la Genèse en général.</p><p>4. Mari, une autre ville amoréenne, est maintenant bien connue grâce à plus de vingt mille tablettes récupérées de son palais royal et de ses archives. Géographiquement, Mari est située dans la région d&apos;Haran. Chronologiquement, les tablettes récupérées datent du 18e siècle av. J.‑C. Zimri-Lim, roi de Mari au 18e siècle, a entretenu une correspondance étendue avec Hammurabi de Babylone. Les tablettes de Mari fournissent également des informations précieuses sur les groupes tribaux et ethniques et leurs mouvements dans la région. D&apos;une importance fondamentale pour dater les données de la Genèse, certains documents de Mari incluent des noms personnels très similaires à Abraham (Abi-Ram), Jacob, Laban, et plusieurs autres noms ouest-sémitiques.</p><p>Les preuves archéologiques ne prouvent ni ne réfutent l&apos;existence réelle d&apos;Abraham, d&apos;Isaac ou de Jacob (tous s&apos;accordent à dire cela). Plutôt, l&apos;archéologie nous fournit un cadre de probabilités dans lequel les récits patriarcaux bibliques semblent de plus en plus à leur place.</p><h3>Datation de l&apos;Exode</h3><p>Le problème de la datation de l&apos;âge patriarcal est étroitement lié à celui de l&apos;attribution d&apos;une date à l&apos;exode des Israélites hors d&apos;Égypte. Étant donné que les données ne permettent pas de déterminer une date précise pour situer Abraham, il est également impossible de déterminer une date exacte pour l&apos;entrée de Joseph ou de Jacob en Égypte. De plus, les données bibliques ne fournissent pas de chiffre exact pour la durée du séjour des Israélites en Égypte.</p><p>Pendant de nombreuses années, les experts bibliques ont vu en <a href=\"https://ref.ly/1Kgs6:1\">1 Rois 6.1</a> une base pour établir une date certaine pour l&apos;Exode. Comme la quatrième année de Salomon pouvait être fixée de manière assurée à une période de dix années (967–958 av. J.‑C.), l&apos;Exode pouvait également être daté avec la même précision en y ajoutant simplement 480 ans. Cependant, d&apos;autres données bibliques soulèvent de sérieuses questions. Lorsque la Bible traite de tous les événements entre le temps de l&apos;Exode et la fondation du temple de Salomon, c&apos;est-à-dire de Nombres à <a href=\"https://ref.ly/1Kgs5:18\">1 Rois 5.18</a>, les chiffres précis donnés totalisent près de 600 ans plutôt que 480 ans.</p><p>Comme les preuves sont insuffisantes pour déterminer une date précise de l&apos;exode, l&apos;opinion des experts reste partagée entre deux possibilités. Un exode au 15e siècle est soutenu par plusieurs éléments. La chronologie dans <a href=\"https://ref.ly/1Kgs6:1\">1 Rois 6.1</a> semble être corroborée indépendamment par un passage dans <a href=\"https://ref.ly/Judg11:26\">Juges 11.26</a>. Ce passage affirme qu&apos;Israël avait occupé la région autour de Hesbon pendant 300 ans avant l&apos;époque de Jephté. Si on peut situer Jephté à 1100 av. J.‑C. environ, cela nous ramène à un exode au milieu du 15e siècle. De plus, il y a eu trois générations successives de pharaons du 16e et 15e siècles qui n&apos;ont produit aucun descendant mâle, rendant plus probable le fait que Moïse soit devenu le fils adoptif d&apos;une princesse royale à cette époque ; tous les rois de la 19e dynastie (1306–1200 av. J.‑C.) avaient des héritiers mâles légitimes.</p><p>De plus, une datation au 15e siècle rend possible un lien entre l&apos;invasion des Habiru en Canaan (1400–1350 av. J.‑C.), décrite dans les lettres d&apos;Amarna trouvées à Tell el-Amarna, en Égypte, et l&apos;invasion de Canaan par les Hébreux décrite dans le livre de Josué dans l&apos;AT. Lié à cela, il y a une référence à « Israël » dans la stèle de Mérenptah, un pilier de pierre inscrit avec les exploits du roi égyptien Mérenptah, vers 1220 av. J.‑C. Cela implique que le peuple mentionné, rencontré par Mérenptah au cours d&apos;une campagne militaire cananéenne, existait depuis un certain temps. Enfin, John Garstang, archéologue du site de Jéricho, a placé la destruction de cette ville vers 1400 av. J.‑C.</p><p>D&apos;autres preuves, cependant, suggèrent fortement non pas une date du 15e mais du 13e siècle pour l&apos;exode. De nombreux chercheurs s&apos;appuient sur ces preuves pour attribuer une datation de l&apos;exode entre 1290 et 1275 av. J.‑C. Premièrement, les 480 ans de <a href=\"https://ref.ly/1Kgs6:1\">1 Rois 6.1</a> discutés ci-dessus peuvent être interprétés comme représentant schématiquement douze générations, comme indiqué par <a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1 Chroniques 6.3–8</a>. Ainsi, si douze générations duraient en moyenne vingt-cinq ans au lieu de quarante ans, la réduction de 480 ans schématisés à 300 ans réels indiquerait une datation de l&apos;exode autour de 1266 avant J.‑C. Deuxièmement, il existe des preuves archéologiques datant la destruction de sites présumés de plusieurs villes conquises par Josué (Lakis, Debir, Béthel et Hatsor) à la fin du 13e siècle. Troisièmement, il n&apos;y a aucune mention biblique de campagnes militaires égyptiennes (telles que l&apos;incursion de Merneptah en 1220 avant J.‑C.) ; les Israélites vivant en Canaan avant l&apos;époque des pharaons militairement actifs Séthi 1er (1319–1301 avant J.‑C.) et Ramsès II (1301–1234 avant J.‑C.) auraient certainement été affectés par une telle activité. Quatrièmement, <a href=\"https://ref.ly/Exod1:11\">Exode 1.11</a> mentionne la ville de Ramsès, la capitale construite par Ramsès II, selon ses propres inscriptions. Un cinquième argument provient des conclusions archéologiques selon lesquelles la Transjordanie et le désert du Néguev n&apos;étaient pas occupés par des populations sédentaires entre 1900 et 1300 avant J.‑C., alors que la Bible indique clairement que les Israélites ont rencontré une forte opposition de groupes dans cette même région. Ainsi, il est soutenu que les Israélites ont dû entrer dans cette région après 1300 avant J.‑C. Sixièmement, relier les Habiru aux Israélites de la Conquête manque de poids car de nombreux textes en dehors des tablettes d&apos;Amarna attestent de l&apos;existence de groupes Habiru pratiquement partout dans l&apos;ancien Proche-Orient. « Habiru » semble être un terme beaucoup plus large, signifiant possiblement « intrus », et est probablement sans rapport étymologiquement ou sémantiquement avec « Hébreu ». Le septième et dernier argument est que le travail de Garstang à Jéricho a désormais été révisé par l&apos;archéologue Kathleen Kenyon, qui a montré que les murs déchus que Garstang avait datés d&apos;environ 1400 avant J.‑C. ont en réalité été détruits en 1800 avant J.‑C. ou plus tôt encore.</p><p>Jusqu&apos;à présent, il a été impossible de décider avec certitude entre les deux siècles proposés pour l&apos;exode. L&apos;opinion majoritaire parmi les spécialistes de l&apos;AT, y compris un nombre croissant de spécialistes modérés ou conservateurs, penche en faveur de l&apos;option du 13e siècle. D&apos;un autre côté, de nombreux autres spécialistes conservateurs continuent de privilégier la date du 15e siècle. Il est important d&apos;éviter tout dogmatisme à ce sujet, car des problèmes restent non résolus dans l&apos;un ou l&apos;autre cas.</p><p>Cependant, conformément à l&apos;opinion majoritaire, une date d&apos;environ 1 290 av. J.‑C. pour l&apos;Exode sera utilisée alors que nous abordons les problèmes ultérieurs.</p><h2>Conquête et consolidation</h2><p>La tâche chronologique pour la période de la conquête et de la consolidation en Canaan consiste à intégrer tous les événements racontés par l&apos;AT, principalement dans Josué et Juges, entre l&apos;Exode (vers 1 290 av. J.‑C.) et la période de David (vers 1 000 av. J.‑C.) et Salomon (mort en 930 av. J.‑C.). En d&apos;autres termes, il convient d&apos;intégrer environ 550 ans d&apos;événements bibliques entre Moïse et David dans une période de 290 ans.</p><p>Bien que fixer une date précoce pour l&apos;exode (vers 1447 av. J.‑C.) puisse rendre la tâche quelque peu plus facile, le simple ajout d&apos;environ 157 années ne résout pas à lui seul tous les problèmes. Aucune des deux dates ne permet suffisamment de temps pour que tous les événements de l&apos;AT, de Josué à David, se déroulent individuellement et successivement. En conséquence, les partisans des deux dates supposent que certains des juges ont régné simultanément plutôt que successivement. La différence est uniquement une question de degré.</p><p>Le livre de Josué fournit la plupart des preuves de l&apos;AT concernant la conquête de Canaan par les Israélites. Malheureusement, le livre de Josué ne contient aucune note chronologique précisant la durée de la carrière de Josué. De plus, il n&apos;y a pas de références bibliques à des événements contemporains majeurs dans d&apos;autres parties du monde antique, dont les dates pourraient être utilisées pour établir la chronologie. Au contraire, dans ce qui est manifestement un récit condensé, le livre de Josué relate la chute de Jéricho et d&apos;Aï, suivie de près par une campagne au sud puis au nord. Après ces victoires, couvrant une grande partie du territoire total de Canaan, diverses parcelles de terre seront distribuées aux groupes tribaux d&apos;Israël ; les tribus étaient censées achever la tâche de détruire les habitants cananéens restants dans leur région particulière. On cherche en vain, cependant, des déclarations indiquant combien de temps ces événements ont pris.</p><p>Dans le livre des Juges, une situation légèrement différente prévaut. L&apos;AT y fournit une liste assez complète de chiffres pour indiquer la durée des périodes d&apos;oppression étrangère, des juges et de la paix qui s&apos;ensuit. Le nombre total d&apos;années décrit pour cette période est de 410, mais ce total n&apos;inclut pas le temps où auraient régné les nombreux juges « mineurs ». Il semble donc évident que la plupart, sinon tous, des juges étaient simplement des chefs locaux dont l&apos;activité était simultanée avec celle d&apos;autres juges, du moins pendant une partie de leur règne. Malheureusement, le livre des Juges ne fournit aucun système de renvoi pour indiquer quels juges étaient contemporains de quels autres. Peut-être que le mieux que l&apos;on puisse faire est de supposer des lignes directrices générales pour la chronologie de cette période entre Moïse et David.</p><p>Deux faits importants doivent être gardés à l&apos;esprit. Premièrement, les informations archéologiques semblent indiquer que la Conquête a commencé vers 1250 av. J.‑C. plutôt que 200 ans plus tôt. Supposer des carrières simultanées pour les juges permet de compresser les chiffres littéraux de l&apos;AT dans le schéma général exigé par d&apos;autres preuves.</p><p>Deuxièmement, les scribes antiques ont manifestement lié la chronologie de la période à un schéma basé sur quarante années (ou une génération), une pratique qui a perduré jusqu&apos;à l&apos;époque du royaume divisé, lorsqu&apos;une chronologie dynastique régulière est introduite. Étant donné que de nombreuses carrières ont été assignées exactement à quarante années, il est évident que les totaux littéraux de ces chiffres ne peuvent pas être harmonisés avec les preuves bibliques ou archéologiques de la période. En conséquence, la plupart des chercheurs doutent que le nombre quarante ait jamais été destiné à être un calcul mathématique exact. Ce point de vue offre suffisamment de marge pour un ajustement prudent des données bibliques et autres au sein d&apos;un calendrier général.</p><h2>La Monarchie</h2><h3>Types de données</h3><p>En ce qui concerne la période de la monarchie israélite, les preuves chronologiques sont nombreuses.</p><p>L&apos;AT lui-même s&apos;efforce de fournir toutes les informations nécessaires pour la chronologie de la période, y compris : (1) une liste complète de tous les rois en Israël et en Juda, à la fois avant et après la division du royaume ; (2) l&apos;âge de chaque roi (sauf Saül) lors de son accession ; (3) les synchronismes du royaume du nord d&apos;Israël et du royaume du sud de Juda, montrant en quelle année chaque roi est monté sur le trône en rapport à son contemporain dans l&apos;autre royaume ; et (4) des calculs précis de la durée du règne de chaque roi. De plus, certains événements importants sont datés par référence à un autre événement ; d&apos;autres sont coordonnés avec des événements concomitants dans l&apos;histoire séculière.</p><p>En dehors de l&apos;AT, une abondance de données fournit des preuves attestant la chronologie de cette période. De loin, la source unique la plus importante est une collection de listes <em>limmu</em> assyriennes. En Assyrie, un rapport du règne de chaque roi était conservé dans un type particulier d&apos;annales. Chaque année du règne était nommée d&apos;après un individu de haut rang à la cour. La première année était nommée d&apos;après le roi lui-même, la deuxième d&apos;après le prochain fonctionnaire de rang le plus élevé (bien que ce nom semble avoir été sélectionné par tirage au sort à l&apos;origine), et ainsi de suite, jusqu&apos;à la mort du roi. Le mot <em>limmu</em> était utilisé pour introduire le nom du fonctionnaire d&apos;après lequel l&apos;année en cours devait être nommée, d&apos;où la désignation « listes limmu ».</p><p>Les listes <em>limmu</em> assyriennes sont précisément liées à l&apos;année solaire, rendant les documents très fiables. De plus, en dehors de nombreux événements de l&apos;histoire assyrienne, des phénomènes naturels notables ont été datés sur la base du <em>limmu</em> dans lequel ils se sont produits. Par exemple, une éclipse solaire datée par les scribes assyriens dans l&apos;année <em>limmu</em> de Bur-Sagale a été calculée astronomiquement au 15 juin 763 av. J.‑C. À partir de l&apos;année 763, travaillant à la fois en arrière et en avant, une liste complète des fonctionnaires <em>limmu</em> assyriens a été obtenue pour la période entre 891 et 648 av. J.‑C.</p><p>Grâce à l&apos;exactitude des listes <em>limmu</em> assyriennes, corroborée par un certain nombre de sources, celles-ci peuvent être utilisées avec confiance pour reconstruire la chronologie de la période correspondante de l&apos;histoire biblique. Ceci est d&apos;autant plus vrai lorsqu&apos;un écrivain biblique reliait un événement israélite ou judéen à une année précise du règne d&apos;un roi assyrien dont la liste <em>limmu</em> indique les années exactes de son règne.</p><p>Il existe également des archives provenant des listes de rois chaldéens (babyloniens) et des historiens grecs ultérieurs. Ptolémée, au 2e siècle apr. J.‑C., par exemple, a fourni des dates pour les rois babyloniens à partir de 747 av. J.‑C. et a continué avec des dates pour les souverains perses, grecs et romains jusqu&apos;en 161 apr. J.‑C. Enfin, des informations utiles se trouvent dans les inscriptions des monuments, stèles et autres artefacts d&apos;Assyrie et d&apos;ailleurs.</p><h3>Chronologie de la monarchie</h3><p>La liste <em>limmu</em> du roi assyrien Salmanasar III fournit une base pour la première comparaison des dates entre l&apos;Assyrie, Israël et Juda. Dans le <em>limmu</em> de Daian-Assur, la sixième année de règne de Salmanasar, Achab d&apos;Israël est répertorié comme l&apos;un des rois qui ont combattu contre les Assyriens lors de la bataille de Qarqar. Ainsi, la date de cette bataille peut être placée avec certitude en l&apos;an 853 av. J.‑C.</p><p>Les archives assyriennes indiquent également que Salmanasar III est entré en contact avec un roi israélite douze ans plus tard, en 841 av. J.‑C. Ce roi était Jéhu. Ainsi, deux points fixes sont disponibles pour corréler les informations bibliques. Après la mort d&apos;Achab, qui n&apos;est pas datée précisément par référence aux archives assyriennes, deux de ses fils sont montés au pouvoir. Le premier, Achazia, a régné deux ans (<a href=\"https://ref.ly/1Kgs22:51\">1R 22.51</a>) ; le second, Joram (également appelé Jehoram), a régné un total de douze ans (<a href=\"https://ref.ly/2Kgs3:1\">2R 3.1</a>). En reconnaissant un calcul sans année d&apos;accession par les Israélites à cette époque, le total apparent de quatorze ans peut être réduit à un total réel de douze. Ainsi, il semble évident qu&apos;Achab a non seulement combattu Salmanasar III en 853 av. J.‑C., mais qu&apos;il est également mort cette année-là. Achab a ensuite été succédé par ses deux fils pendant un total de douze ans avant l&apos;accession de Jéhu, à temps pour expliquer son contact avec Salmanasar III en 841 av. J.‑C. De plus, parce que Jéhu a assassiné à la fois le roi d&apos;Israël (Joram) et le roi de Juda (Achazia) en même temps (<a href=\"https://ref.ly/2Kgs9:24-2Kgs9:27\">2R 9.24–27</a>), un synchronisme fixe est fourni entre les deux royaumes pour l&apos;année 841 av. J.‑C.</p><p>Les neuf premiers rois d&apos;Israël ont régné un total apparent de quatre-vingt-dix-huit ans ou un total réel (en tenant compte de la politique d&apos;année de non-accession d&apos;Israël) de quatre-vingt-dix ans. Zimri, qui a régné seulement sept jours (<a href=\"https://ref.ly/1Kgs16:15-1Kgs16:18\">1R 16.15–18</a>), compte comme l&apos;un des neuf mais n&apos;ajoute pas d&apos;année supplémentaire dans les totaux réels ou apparents. L&apos;accession de Jéroboam I a donc eu lieu en 930 av. J.‑C. (ajoutant 90 ans à 841 av. J.‑C.), et Roboam de Juda a commencé à régner cette même année également. En accordant à Salomon le règne de quarante ans indiqué dans <a href=\"https://ref.ly/1Kgs11:42\">1 Rois 11.42</a>, cela indique l&apos;année 970 av. J.‑C. pour son accession. La mort de David serait également située dans cette période, bien qu&apos;il faille tenir compte de la possibilité d&apos;une courte co-régence de David et Salomon avant la mort de David. Le règne de Saül se situe donc approximativement à la fin du 11e siècle av. J.‑C.</p><p>En Juda, la période entre la mort de Salomon en 930 av. J.‑C. et le meurtre d&apos;Achazia par Jéhu en 841 av. J.‑C. a été marquée par les règnes de six hommes dont le temps sur le trône totalise quatre-vingt-quinze années bibliques. Le calcul de cette époque en Juda n&apos;est pas aussi simple que pour les rois israélites pour plusieurs raisons. Les problèmes incluent un changement de calcul d&apos;année d&apos;accession à non-accession vers 850 av. J.‑C., au moins deux corégences (Josaphat avec Asa puis Joram avec Josaphat), et les différences de calendrier entre les deux royaumes. Il est clair que les quatre-vingt-quinze années apparentes doivent être réduites, sur la base des différences de calcul et de calendrier, à quatre-vingt-dix années réelles afin d&apos;aligner les chiffres judéens avec les synchronismes assyriens et israélites établis.</p><p>Après l&apos;année 841 av. J.‑C., le prochain événement biblique confirmé par des sources non bibliques est la chute de Samarie en 722 av. J.‑C. Cette date est fournie par les annales de Sargon II d&apos;Assyrie (722–705 av. J.‑C.), successeur de Salmanasar V (727–722 av. J.‑C.). Bien que cette date survienne seulement cent-vingt ans après le point fixe de 841 av. J.‑C. dans l&apos;histoire israélite, les données chronologiques pour cette période sont assez difficiles à interpréter avec précision. Par le passé, les chercheurs ont eu recours à des hypothèses de co-régences étendues, à une confusion présumée de la part de certains scribes sur les méthodes de calcul, ou à d&apos;autres théories pour tenter de comprendre la période. Malgré les nombreuses difficultés, cependant, toutes les dates bibliques et assyriennes pour la période de la monarchie divisée ont été harmonisées, à l&apos;exception de quatre chiffres liés aux dernières années du royaume israélite, tous associés d&apos;une manière ou d&apos;une autre au règne problématique d&apos;Osée.</p><h2>Juda après la chute d&apos;Israël</h2><p>Après la chute de Samarie en 722 av. J.‑C., la chronologie de l&apos;AT se concentre uniquement sur le royaume du sud, Juda, jusqu&apos;à sa destruction environ cent-trente-cinq ans plus tard. Deux événements importants dans le récit biblique pour établir une chronologie de cette période sont le siège de Jérusalem par Sanchérib d&apos;Assyrie à la fin du 8e siècle et la chute éventuelle de Jérusalem aux mains des Babyloniens au début du 6e siècle.</p><h3>L&apos;Invasion de Juda par Sanchérib</h3><p>L&apos;invasion assyrienne (704–681 av. J.‑C.) est consignée par écrit dans <a href=\"https://ref.ly/2Kgs18:13-2Kgs18:16\">2 Rois 18.13–16</a>. Le verset <a href=\"https://ref.ly/2Kgs18:13\">13</a> date l&apos;événement à la quatorzième année du roi Ézéchias. Les inscriptions de Sanchérib lui-même incluent une version plus longue des événements. D&apos;après elles, la date de 701 av. J.‑C. est établie, plaçant l&apos;accession d&apos;Ézéchias en 715 av. J.‑C. Des problèmes subsistent, malgré la simplicité de ce calcul. Par exemple, <a href=\"https://ref.ly/2Kgs19:9\">2 Rois 19.9</a> rapporte que Sanchérib était en contact avec un roi éthiopien, Tirhaka (env. 690–664 av. J.‑C.), au cours de sa campagne, qui comprenait un siège de Jérusalem. Une prise de contact avec un souverain qui est monté au pouvoir en 690 av. J.‑C. au plus tôt ne pouvait pas se référer à des événements en 701 av. J.‑C. Il est cependant possible que Sanchérib ait en fait mené deux invasions de Juda : la première en 701 et la seconde quelque temps plus tard. La date de cette supposée seconde invasion n&apos;est pas assurée, bien que <a href=\"https://ref.ly/2Kgs19:35-2Kgs19:37\">2 Rois 19.35–37</a> puisse impliquer que Sanchérib a été assassiné peu de temps après son retrait de Jérusalem. Puisque Sanchérib a été remplacé par son fils Assarhaddon en l&apos;an 681, la présumée seconde invasion de Juda aurait eu lieu quelque part dans la seconde moitié de la même décennie.</p><p>Un certain nombre de chercheurs s&apos;opposent à l&apos;hypothèse d&apos;une seconde invasion de Jérusalem par Sanchérib. Ils suggèrent plutôt la possibilité que Tirhaka, bien que roi seulement à partir de 690 av. J.‑C., ait pu mener des troupes contre Sanchérib dès 701, avant d&apos;accéder au trône. La référence au roi Tirhaka dans <a href=\"https://ref.ly/2Kgs19:9\">2 Rois 19.9</a> serait alors comprise comme l&apos;utilisation du titre qu&apos;il endosserait plus tard, dans le but de l&apos;identifier à une génération ultérieure de lecteurs.</p><p>Cependant, quelle que soit la question du nombre d&apos;invasions, il est certain que Sanchérib a envahi Juda en 701 av. J.‑C., la quatorzième année du règne d&apos;Ézéchias. Un tel synchronisme établit l&apos;année d&apos;accession d&apos;Ézéchias à 715 av. J.‑C., mais cette date soulève un autre problème. La chute de Samarie, maintenant établie en 722, est datée par <a href=\"https://ref.ly/2Kgs18:10\">2 Rois 18.10</a> dans la sixième année du règne d&apos;Ézéchias. La solution la plus probable est qu&apos;Ézéchias a commencé une co-régence avec son père, Achaz, six ans avant la chute de Samarie. La confusion possible provient du fait qu&apos;un verset (<a href=\"https://ref.ly/2Kgs18:13\">2R 18.13</a>; répété dans <a href=\"https://ref.ly/Isa36:1\">Es 36.1</a>) synchronise l&apos;invasion de Sanchérib en 701 av. J.‑C. avec la quatorzième année du règne indépendant d&apos;Ézéchias ; un autre verset (<a href=\"https://ref.ly/2Kgs18:10\">2R 18.10</a>) corrèle la chute de Samarie avec le début de la co-régence d&apos;Ézéchias. Ainsi, d&apos;environ 728 à 715 av. J.‑C., Ézéchias était co-régent avec Achaz. De 715 à 697, il a régné seul. De 696 à 686, son fils Manassé était co-régent avec lui.</p><p>Selon les informations chronologiques fournies par plusieurs versets dans 2 Rois, un total de cent-vingt-huit ans et six mois s&apos;est écoulé entre l&apos;accession d&apos;Ézéchias en l&apos;an 715 et la capture du roi Jojakin en 597 (une date qui sera discutée ci-dessous). Ainsi, un autre enjeu est celui de l&apos;excédent de plus de dix ans qui semble requis par les totaux bibliques. La meilleure solution semble résider dans l&apos;hypothèse que Manassé est d&apos;abord arrivé au pouvoir en 697 en tant que co-régent avec son père, Ézéchias. Manassé est mort en 642, après ce que <a href=\"https://ref.ly/2Kgs21:1\">2 Rois 21.1</a> indique être un règne de cinquante-cinq ans. Ézéchias, qui est monté sur le trône en l&apos;an 715, aurait régné vingt-neuf ans (<a href=\"https://ref.ly/2Kgs18:2\">2R 18.2</a>), ce qui signifierait qu&apos;il était roi jusqu&apos;en 686, soit environ onze ans après le moment où Manassé devait être monté sur le trône pour avoir complété un règne de cinquante-cinq ans, d&apos;ici 642.</p><h3>La Chute de Jérusalem</h3><p>Les archives babyloniennes contemporaines sont disponibles pour éclairer de manière précieuse les dernières années de l&apos;existence de Juda. Pour les années 626–623, 618–595 et 556 av. J.‑C., la Chronique babylonienne, un compte rendu officiel des affaires d&apos;État babyloniennes, a été retrouvée. À partir des informations contenues dans cette chronique et d&apos;autres documents cunéiformes de l&apos;époque, trois dates de l&apos;histoire de Juda peuvent être fixées avec certitude. La première est la mort de Josias en 609 ; la deuxième est la bataille de Carkemisch en 605 ; la troisième est la fin du règne de Jojakin, qui est datée par la Chronique babylonienne au deuxième mois d&apos;Adar de la neuvième année de Nebucadnetsar, soit le 16 mars 597.</p><p>Après la capture de Jojakin, Sédécias devint roi fantoche de Juda pendant onze ans (<a href=\"https://ref.ly/2Kgs24:18\">2R 24.18</a>). Le dixième jour du dixième mois de la neuvième année du règne de Sédécias (<a href=\"https://ref.ly/2Kgs25:1\">2R 25.1</a>), le siège final de Jérusalem sera entamé par l&apos;armée babylonienne. Il s&apos;agit du 15 janvier 588. Le neuvième jour du quatrième mois de la onzième année du règne de Sédécias, après un siège de presque dix-huit mois, la muraille de Jérusalem sera percée (<a href=\"https://ref.ly/2Kgs25:3-2Kgs25:4\">2R 25.3–4</a>). Le temple sera brûlé le septième jour du mois suivant (cinquième mois).</p><h2>Après 586 av. J.‑C.</h2><p>Après la tragédie de 586 av. J.‑C., plusieurs autres développements sont mentionnés chronologiquement dans l&apos;AT. <a href=\"https://ref.ly/Jer52:30\">Jérémie 52.30</a> rapporte une troisième déportation de Juifs en Babylonie dans la vingt-troisième année du roi Nebucadnetsar (582 ou 581 av. J.‑C.). Tant <a href=\"https://ref.ly/2Kgs25:27\">2 Rois 25.27</a> que <a href=\"https://ref.ly/Jer52:31\">Jérémie 52.31</a> témoignent de la libération du roi Jojakin de prison ; la Chronique babylonienne date cet événement au 27 Adar, ou 21 mars 561 av. J.‑C.</p><p>En 539 av. J.‑C., les Babyloniens eux-mêmes allaient découvrir le sens de la défaite. Cette année-là, un souverain perse, Cyrus le Grand, mène une campagne victorieuse contre Babylone et son roi, Nabonide. Héritant du contrôle sur les Juifs exilés et de nombreux autres groupes de personnes précédemment conquis par Babylone, Cyrus s&apos;empresse d&apos;initier une politique de tolérance envers ses nouveaux sujets. La première année de son règne, Cyrus publiera un édit permettant aux Juifs de retourner dans leur ancienne terre (<a href=\"https://ref.ly/Ezra1:1\">Esd 1.1</a>). Le premier jour de l&apos;année suivante, 1 Tishri (<a href=\"https://ref.ly/Ezra3:6\">Esd 3.6</a>), un autel sera érigé à Jérusalem. Au mois de Iyyar de l&apos;année suivante (avril/mai 536), les travaux commenceront pour restaurer le temple lui-même (<a href=\"https://ref.ly/Ezra3:8\">Esd 3.8</a>).</p><p>Après une période d&apos;arrêts de travail frustrants de durées variées, la prédication d&apos;Aggée et de Zacharie incitera les Juifs à achever le temple. Le travail a repris en 520 (<a href=\"https://ref.ly/Ezra4:24\">Esd 4.24</a> ; <a href=\"https://ref.ly/Hag1:1,Hag1:15\">Ag 1.1, 15</a>) et sera achevé le 3 Adar, soit le 12 mars 515 (<a href=\"https://ref.ly/Ezra6:15\">Esd 6.15</a>). Les dernières étapes de la chronologie de l&apos;AT concernent les carrières d&apos;Esdras et de Néhémie. La vision traditionnelle de leur époque place Esdras dans la septième année d&apos;Artaxerxès I (458 av. J.‑C.) et Néhémie dans la vingtième (445 av. J.‑C.).</p><p><em>Voir aussi</em> « Date » sous chaque livre de l&apos;AT ; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquête et attribution de la terre</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora des Juifs</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Exode, L&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël, histoire d&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarches, période des</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Période postexilique</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Errances dans le désert</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011013",
          "start_ref_usfm": "GEN 11:13",
          "end_ref": "01011013",
          "end_ref_usfm": "GEN 11:13"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012004",
          "end_ref_usfm": "GEN 12:4"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01021005",
          "start_ref_usfm": "GEN 21:5",
          "end_ref": "01021005",
          "end_ref_usfm": "GEN 21:5"
        },
        {
          "start_ref": "01025026",
          "start_ref_usfm": "GEN 25:26",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01047009",
          "start_ref_usfm": "GEN 47:9",
          "end_ref": "01047009",
          "end_ref_usfm": "GEN 47:9"
        },
        {
          "start_ref": "01050026",
          "start_ref_usfm": "GEN 50:26",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "07011026",
          "start_ref_usfm": "JDG 11:26",
          "end_ref": "07011026",
          "end_ref_usfm": "JDG 11:26"
        },
        {
          "start_ref": "11005018",
          "start_ref_usfm": "1KI 5:18",
          "end_ref": "11005018",
          "end_ref_usfm": "1KI 5:18"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "11022051",
          "start_ref_usfm": "1KI 22:51",
          "end_ref": "11022051",
          "end_ref_usfm": "1KI 22:51"
        },
        {
          "start_ref": "12003001",
          "start_ref_usfm": "2KI 3:1",
          "end_ref": "12003001",
          "end_ref_usfm": "2KI 3:1"
        },
        {
          "start_ref": "12018002",
          "start_ref_usfm": "2KI 18:2",
          "end_ref": "12018002",
          "end_ref_usfm": "2KI 18:2"
        },
        {
          "start_ref": "12018010",
          "start_ref_usfm": "2KI 18:10",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018013",
          "end_ref_usfm": "2KI 18:13"
        },
        {
          "start_ref": "12019009",
          "start_ref_usfm": "2KI 19:9",
          "end_ref": "12019009",
          "end_ref_usfm": "2KI 19:9"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021001",
          "end_ref_usfm": "2KI 21:1"
        },
        {
          "start_ref": "12024018",
          "start_ref_usfm": "2KI 24:18",
          "end_ref": "12024018",
          "end_ref_usfm": "2KI 24:18"
        },
        {
          "start_ref": "12025001",
          "start_ref_usfm": "2KI 25:1",
          "end_ref": "12025001",
          "end_ref_usfm": "2KI 25:1"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        },
        {
          "start_ref": "15003006",
          "start_ref_usfm": "EZR 3:6",
          "end_ref": "15003006",
          "end_ref_usfm": "EZR 3:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003008",
          "end_ref_usfm": "EZR 3:8"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23036001",
          "end_ref_usfm": "ISA 36:1"
        },
        {
          "start_ref": "24052030",
          "start_ref_usfm": "JER 52:30",
          "end_ref": "24052030",
          "end_ref_usfm": "JER 52:30"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001015",
          "start_ref_usfm": "HAG 1:15",
          "end_ref": "37001015",
          "end_ref_usfm": "HAG 1:15"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "02006016",
          "start_ref_usfm": "EXO 6:16",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "04026058",
          "start_ref_usfm": "NUM 26:58",
          "end_ref": "04026059",
          "end_ref_usfm": "NUM 26:59"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01002013",
          "end_ref_usfm": "GEN 2:13"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003010",
          "end_ref_usfm": "GEN 3:10"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004014",
          "end_ref_usfm": "GEN 4:14"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01009029",
          "end_ref_usfm": "GEN 9:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011017",
          "end_ref_usfm": "GEN 11:17"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13008040",
          "end_ref_usfm": "1CH 8:40"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "04003017",
          "start_ref_usfm": "NUM 3:17",
          "end_ref": "04003019",
          "end_ref_usfm": "NUM 3:19"
        },
        {
          "start_ref": "13006001",
          "start_ref_usfm": "1CH 6:1",
          "end_ref": "13006003",
          "end_ref_usfm": "1CH 6:3"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "12009024",
          "start_ref_usfm": "2KI 9:24",
          "end_ref": "12009027",
          "end_ref_usfm": "2KI 9:27"
        },
        {
          "start_ref": "11016015",
          "start_ref_usfm": "1KI 16:15",
          "end_ref": "11016018",
          "end_ref_usfm": "1KI 16:18"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12019035",
          "start_ref_usfm": "2KI 19:35",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12025003",
          "start_ref_usfm": "2KI 25:3",
          "end_ref": "12025004",
          "end_ref_usfm": "2KI 25:4"
        }
      ],
      "resource": [
        {
          "reference_id": 3803,
          "content_id": 785178,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquête et attribution de la terre",
          "language": "fra"
        },
        {
          "reference_id": 3999,
          "content_id": 713630,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diaspora Juive",
          "language": "fra"
        },
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 4375,
          "content_id": 769254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Exode, L'",
          "language": "fra"
        },
        {
          "reference_id": 6778,
          "content_id": 788777,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarches, Ère des",
          "language": "fra"
        }
      ]
    }
  }
]