[
  {
    "content_id": 805992,
    "reference_id": 3636,
    "title": "Chaldée, Chaldéens",
    "media_type": "Text",
    "index_reference": "chaldée, chaldéens",
    "language": "fra",
    "content": "<h1>CHALDÉE*, CHALDÉENS</h1><p>Ancienne région en Mésopotamie et ses habitants. Le nom vient des tribus chaldéennes qui partageaient la Babylonie dans le sud-est de la Mésopotamie avec plusieurs autres peuples, notamment les Sumériens et les Akkadiens. Après l&apos;absorption de l&apos;ancien Empire babylonien par les Assyriens, les Chaldéens, sous la direction de Nebucadnetsar, prendront le contrôle et construiront un Empire néo-babylonien qui a dominé le Proche-Orient pendant près d&apos;un siècle. La région appelée Chaldée est également associée au patriarche Abraham, dont le foyer mésopotamien était « <span>Ur en Chaldée</span> » (<a href=\"https://ref.ly/Gen11:28\">Gn 11.28</a>).</p><h2>Le Territoire et sa population</h2><p>Jusqu&apos;à la fin du 8e siècle av. J.‑C., la Chaldée désignait uniquement un petit territoire dans le sud de la Babylonie. En l&apos;espace de cent ans, après une conquête rapide et réussie du pouvoir, elle englobait toute la Babylonie. À cette époque, elle comprenait le territoire allant de Bagdad sur le Tigre jusqu&apos;au golfe Persique et s&apos;étendait le long de l&apos;Euphrate jusqu&apos;à la ville de Hit. Bien que la Chaldée soit généralement située entre le Tigre et l&apos;Euphrate, elle s&apos;étendait dans les plaines entre le Tigre et les montagnes du Zagros à l&apos;est et incluait également des terres à l&apos;ouest de l&apos;Euphrate. Le désert d&apos;Arabie formait sa frontière occidentale. La Chaldée dépassait rarement 65 km de largeur, avec une superficie d&apos;environ 13 000 km2, c&apos;est-à-dire un peu plus que la taille de la Gambie. Sur la carte actuelle, la Chaldée se trouve à l&apos;intérieur de l&apos;Irak, son extrémité sud-ouest touchant le Koweït.</p><h2>Histoire</h2><p>La première mention des Chaldéens se trouve dans les annales assyriennes d&apos;Assurnasirpal II (885–860 av. J.‑C.), ce qui amène certaines autorités à suggérer qu&apos;ils sont entrés en Babylonie vers 1000 av. J.‑C. Ils sont généralement associés, bien que non identifiés, aux tribus sémitiques araméennes qui avançaient constamment depuis les déserts occidentaux vers la Mésopotamie. Ils se sont installés principalement à l&apos;extrémité sud de la Babylonie, à l&apos;extrémité nord du golfe Persique, sans doute plusieurs siècles avant que les annales assyriennes ne les mentionnent.</p><p><a href=\"https://ref.ly/Job1:17\">Job 1.17</a> mentionne trois bandes de Chaldéens qui ont participé à un raid contre les chameaux et les serviteurs de Job, probablement dans les environs d&apos;Édom ou du nord de l&apos;Arabie. Leur présence dans ces régions ne signifie pas nécessairement qu&apos;ils vivaient à proximité, puisque des armées de Babylone (Sinar) et d&apos;Élam se sont aventurées jusqu&apos;en Palestine quelques siècles plus tôt (<a href=\"https://ref.ly/Gen14:1-Gen14:2\">Gn 14.1–2</a>).</p><h3>Sous la domination assyrienne</h3><p>Vivant près des marais et des lacs de l&apos;extrême sud, les Chaldéens maintenaient un haut degré d&apos;indépendance, même lorsque la domination assyrienne s&apos;étendait sur eux. Il était difficile pour les armées envahissantes de manœuvrer dans les marais chaldéens. En conséquence, les Chaldéens résistaient à payer des impôts ou à fournir toute forme de service au gouvernement assyrien. Lorsque les Assyriens cherchaient à limiter leur liberté, les Chaldéens se tournaient vers la guérilla et l&apos;intrigue politique. Ils étaient prompts à ignorer les traités ou à changer d&apos;alliance selon les circonstances. Sous la domination assyrienne, alors que les habitants natifs des villes babyloniennes étaient généralement satisfaits, les Chaldéens étaient à la tête d&apos;un mouvement national d&apos;indépendance. Pendant 250 ans, les Assyriens ont dû imposer leur domination face aux tentatives persistantes des Chaldéens d&apos;affirmer leur autonomie et leur influence.</p><p>Enfin, en 721 av. J.‑C., le chef chaldéen Marduk-apla-iddina II (connu sous le nom de Berodac-Baladan dans <a href=\"https://ref.ly/2Kgs20:12\">2 R 20.12</a> et <a href=\"https://ref.ly/Isa39:1\">Es 39.1</a>, qui enverra une ambassade à Ézéchias, roi de Juda) entre à Babylone et revendique la royauté de Babylone, une position longtemps désignée par le roi assyrien. Rusé et ingénieux, il maintiendra avec succès sa prétention au trône pendant dix ans avant d&apos;être repoussé dans son propre territoire du sud par Sargon II d&apos;Assyrie. À la mort de Sargon en 705 av. J.‑C., il réaffirmera sa prétention au trône mais sera vaincu par le nouveau roi assyrien, Sanchérib, qui détruira Babylone en guise de leçon pour les Chaldéens et leurs alliés.</p><p>Le fils et successeur de Sanchérib, Assarhaddon, poursuivra une politique de conciliation avec les Babyloniens et reconstruira leur capitale, un geste qui neutralisera efficacement l&apos;agitation chaldéenne et inaugurera une période de paix qui durera plus de trente ans. La dernière révolte infructueuse aura lieu sous le règne d&apos;Assurbanipal et sera en réalité instiguée par son frère, que le roi assyrien avait nommé sur le trône babylonien. Les Chaldéens se joindront volontiers à la rébellion, qui sera écrasée en 648 av. J.‑C.</p><h3>L&apos;Empire néo-babylonien</h3><p>Deux décennies plus tard, au moment de la mort d&apos;Assurbanipal, le pouvoir assyrien  déclinera soudainement et dramatiquement. Nabopolassar, un gouverneur chaldéen, saisira l&apos;occasion pour chasser les Assyriens de Babylone. Il deviendra roi de Babylone en 625 av. J.‑C. Alliés aux Mèdes, les Babyloniens détruiront ensuite l&apos;Empire assyrien, capturant les villes capitales d&apos;Assur en 614 et de Ninive en 612. Ils diviseront les terres conquises avec les Mèdes et annexeront les régions assyriennes à l&apos;ouest et au sud du Tigre, créant un nouvel Empire babylonien. (Le premier Empire babylonien, auquel Hammurabi est associé, avait prospéré plus de 1 000 ans auparavant.) Partout dans le Proche-Orient, Chaldée et Babylone sont devenues synonymes.</p><p>Durant le long et brillant règne du fils de Nabopolassar, Nebucadnetsar (ou Nabuchodonosor) II, l&apos;empire atteindra son apogée. En tant que prince héritier, il remportra une victoire décisive en 605 av. J.‑C. sur les Égyptiens à Carkemisch (la bataille mentionnée dans <a href=\"https://ref.ly/2Chr35:20\">2Ch 35.20</a>), ce qui établira effectivement la suprématie babylonienne au Proche-Orient (voir <a href=\"https://ref.ly/2Kgs24:7\">2R 24.7</a>). La même année, le royaume du sud de Juda deviendra une nation vassale de Babylone. Nebucadnetsar obtiendra la soumission du roi Jojakim, emportera les objets les plus précieux du temple pour son propre temple à Babylone, et prendra en captivité les principaux dirigeants et jeunes de Juda (<a href=\"https://ref.ly/2Kgs24:1\">2R 24.1</a> ; <a href=\"https://ref.ly/2Chr36:5-2Chr36:7\">2Ch 36.5–7</a> ; <a href=\"https://ref.ly/Dan1:1-Dan1:4\">Dn 1.1–4</a>). Lorsque Juda se révoltera plusieurs années plus tard à l&apos;instigation de l&apos;Égypte, l&apos;armée chaldéenne capturera Jérusalem en 597 av. J.‑C. Le nouveau roi de Juda, Joïakin, sera déposé à ce moment-là avec d&apos;autres de ses dirigeants (<a href=\"https://ref.ly/2Kgs24:8-2Kgs24:16\">2R 24.8–16</a>). Une deuxième révolte en 594 av. J.‑C. par le roi nommé par les Chaldéens (Sédécias) entraînera une troisième invasion, la destruction de Jérusalem en 586 av. J.‑C., et l&apos;exil de la plupart des citoyens de Juda (<a href=\"https://ref.ly/2Kgs24:20-2Kgs25:12\">2R 24.20–25.12</a>; <a href=\"https://ref.ly/2Chr36:11-2Chr36:21\">2Ch 36.11–21</a>). Avec le butin de cette conquête et d&apos;autres, Nebucadnetsar fera de Babylone une des villes les plus éblouissantes du monde antique. Ses projets inclueront les Jardins suspendus (l&apos;une des sept merveilles du monde antique), la Porte d&apos;Ishtar, et un mur extérieur de 27 km conçu pour la défense de la ville. Sa fierté pour de tels accomplissements finira par entraîner le jugement de Dieu (<a href=\"https://ref.ly/Dan4:30-Dan4:33\">Dn 4.30–33</a>).</p><p>Nebucadnetsar sera succédée par son fils Amel-Marduk (Évil-Merodac dans <a href=\"https://ref.ly/2Kgs25:27\">2R 25.27</a> et <a href=\"https://ref.ly/Jer52:31\">Jr 52.31</a>, connu pour sa bienveillance particulière envers le roi exilé Jojakin). Après deux ans, il sera tué lors d&apos;une rébellion armée menée par son beau-frère, Nergal-shar-usur (<span>Nergal-Scharetser</span> dans <a href=\"https://ref.ly/Jer39:3\">Jr 39.3</a>), qui tentera d&apos;établir sa propre dynastie. Après un règne de quatre ans, Nergal-shar-usur sera remplacé par son fils, qui ne durera que quelques mois avant d&apos;être évincé par un usurpateur, Nabonide.</p><h3>La Chute de Babylone</h3><p>Nabonide sera le dernier des monarques chaldéens. Son accession au trône sera soutenue par de nombreux fonctionnaires babyloniens. Ils verront leurs anciens alliés, les Mèdes, devenir progressivement une puissance rivale et verront en Nabonide un dirigeant suffisamment fort pour faire face à cette menace. Fort ou non, ses tentatives de réformer la religion babylonienne se révéleront extrêmement impopulaires, et ses efforts pour renforcer l&apos;économie échoueront. Ces deux faits rendront Babylone désagréable aux yeux de Nabonide ; lors d&apos;une absence prolongée de la capitale, il installera son fils Belschatsar comme corégent. (La position de Belschatsar explique pourquoi il est décrit comme le roi de Babylone dans le livre de Daniel dans l&apos;Ancien Testament et pourquoi dans <a href=\"https://ref.ly/Dan5:7\">Daniel 5.7</a> il ne pouvait donner à Daniel que « <span>la troisième place dans le gouvernement du royaume</span> ».)</p><p>C&apos;est alors que Belschatsar s&apos;occupait des affaires gouvernementales que se produira le célèbre incident de l&apos;« écriture sur le mur », prédisant de manière inquiétante la chute de Babylone (<a href=\"https://ref.ly/Dan5:1-Dan5:31\">Dn 5</a>). Les Élamites attaquaient déjà le flanc est de l&apos;empire. Les rumeurs du pouvoir perse au nord ramèneront Nabonide à Babylone juste à temps pour une invasion par le roi perse, Cyrus le Grand. Cyrus prendra Babylone sans combat, mettant fin à la fois au pouvoir chaldéen et à l&apos;Empire néo-babylonien.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyrie, Assyriens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">Astrologie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">Babylone, Babylonie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">Daniel, Livre de</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora des Juifs</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6500\" data-resourceType=\"TyndaleBibleDictionary\">Nebucadnetsar, Nabuchodonosor</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8148\" data-resourceType=\"TyndaleBibleDictionary\">Ur (Lieu)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020012",
          "end_ref_usfm": "2KI 20:12"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024001",
          "end_ref_usfm": "2KI 24:1"
        },
        {
          "start_ref": "12024007",
          "start_ref_usfm": "2KI 24:7",
          "end_ref": "12024007",
          "end_ref_usfm": "2KI 24:7"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035020",
          "end_ref_usfm": "2CH 35:20"
        },
        {
          "start_ref": "18001017",
          "start_ref_usfm": "JOB 1:17",
          "end_ref": "18001017",
          "end_ref_usfm": "JOB 1:17"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        },
        {
          "start_ref": "24039003",
          "start_ref_usfm": "JER 39:3",
          "end_ref": "24039003",
          "end_ref_usfm": "JER 39:3"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "27005007",
          "start_ref_usfm": "DAN 5:7",
          "end_ref": "27005007",
          "end_ref_usfm": "DAN 5:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "14036005",
          "start_ref_usfm": "2CH 36:5",
          "end_ref": "14036007",
          "end_ref_usfm": "2CH 36:7"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001004",
          "end_ref_usfm": "DAN 1:4"
        },
        {
          "start_ref": "12024008",
          "start_ref_usfm": "2KI 24:8",
          "end_ref": "12024016",
          "end_ref_usfm": "2KI 24:16"
        },
        {
          "start_ref": "12024020",
          "start_ref_usfm": "2KI 24:20",
          "end_ref": "12025012",
          "end_ref_usfm": "2KI 25:12"
        },
        {
          "start_ref": "14036011",
          "start_ref_usfm": "2CH 36:11",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "27004030",
          "start_ref_usfm": "DAN 4:30",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        },
        {
          "start_ref": "27005001",
          "start_ref_usfm": "DAN 5:1",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 800677,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyrie, Assyriens",
          "language": "fra"
        },
        {
          "reference_id": 3999,
          "content_id": 713630,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diaspora Juive",
          "language": "fra"
        },
        {
          "reference_id": 8148,
          "content_id": 806153,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ur (Lieu)",
          "language": "fra"
        }
      ]
    }
  }
]