[
  {
    "content_id": 805988,
    "reference_id": 3553,
    "title": "Calach",
    "media_type": "Text",
    "index_reference": "calach",
    "language": "fra",
    "content": "<h1>CALACH</h1><p>Une des anciennes capitales de l&apos;Assyrie construite par Nimrod (<a href=\"https://ref.ly/Gen10:11-Gen10:12\">Gn 10.11–12</a>). Calach est le nom ancien de l&apos;actuel Nimrod, situé à 40 km au sud de Ninive sur la rive orientale du fleuve Hiddékel (ou Tigre). Il a été fouillé par Henry Layard de 1845 à 1849 et par l&apos;École britannique d&apos;archéologie en Irak de 1949 à 1964. Le site a été occupé depuis les temps préhistoriques jusqu&apos;à la période hellénistique.</p><p>Les fouilles à Calach ont révélé une grande ziggourat et des temples dédiés à Ninurta et Nabu. Une grande citadelle construite par Salmanasar 1er au 13e siècle av. J.‑C. et un palais construit par Assurnasirpal II (883–859 av. J.‑C.) y ont également été découverts. Les palais de Salmanasar III (858–824 av. J.‑C.) et d&apos;Assarhaddon (680–669 av. J.‑C.) ont été partiellement dégagés. Parmi les autres découvertes notables de la ville se trouve l&apos;obélisque noir de Salmanasar III, qui est actuellement au British Museum. Le monument est important pour les études bibliques en raison de son enregistrement du tribut payé par le roi Jéhu d&apos;Israël aux Assyriens.</p><p>Tiglath-Piléser III (745–727 av. J.‑C.) et Sargon II (721–705 av. J.‑C.) ont lancé leurs attaques sur Israël et Juda depuis Calach. Sargon a capturé Samarie. Tiglath-Piléser était impliqué avec Juda lorsqu&apos;Achaz formera une coalition avec lui contre Israël et la Syrie (<a href=\"https://ref.ly/Isa7:1-Isa7:17\">Es 7.1–17</a>). Calach finira par être détruite par les Babyloniens et les Mèdes en 612 av. J.‑C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010012",
          "end_ref_usfm": "GEN 10:12"
        },
        {
          "start_ref": "23007001",
          "start_ref_usfm": "ISA 7:1",
          "end_ref": "23007017",
          "end_ref_usfm": "ISA 7:17"
        }
      ],
      "resource": []
    }
  }
]