[
  {
    "content_id": 602041,
    "reference_id": 3572,
    "title": "Canaan, cananéen(ne)",
    "media_type": "Text",
    "index_reference": "canaan, cananéen(ne)",
    "language": "fra",
    "content": "<h1>CANAAN, CANANÉEN(NE)</h1><p>Canaan est la région du Proche-Orient qui correspond à la Terre promise (et comprend la Palestine d&apos;aujourd&apos;hui)&nbsp;: le territoire situé à l&apos;ouest du Jourdain colonisé par les Israélites sous le commandement de Josué. Plusieurs régions du sud de la Syrie sont souvent considérées comme faisant également partie du territoire des Cananéens, dont les frontières nord n&apos;ont jamais vraiment été définies. Les peuples qui ont précédé les Israélites en Palestine occidentale sont généralement appelés des Cananéens, sauf ceux du nord de la Syrie et d&apos;Ougarit (Ras Shamra) sur la côte méditerranéenne syrienne.</p><p>Sommaire</p><p>• Terre et peuple</p><p>• Langue</p><p>• Littérature</p><p>• Histoire</p><p>• Religion</p><p>• Influence sur Israël</p><h2>Terre et peuple</h2><p>Dans la « table des peuples » (<a href=\"https://ref.ly/Gen10:15-Gen10:19\">Gn 10.15–19</a>), Canaan, petit-fils de Noé, est l&apos;ancêtre de 11 groupes vivant dans la région de la Syrie et de la Palestine. À l&apos;évidence, les six premiers occupent un territoire incluant Sidon et les régions au sud de celle-ci. Les autres groupes vivent plus au nord. Les groupes vivant au nord se sont principalement installés en bordure de la plaine côtière. Au sud, les Cananéens se sont établis vers l&apos;est jusqu&apos;aux régions montagneuses. L&apos;Ancien Testament (AT) situent les Cananéens spécifiquement dans les vallées et les zones côtières de la Palestine occidentale. Les régions montagneuses sont occupées par les Amoréens et d&apos;autres peuples (<a href=\"https://ref.ly/Num13:29\">Nb 13.29</a> ; <a href=\"https://ref.ly/Josh5:1\">Jos 5.1</a> ; <a href=\"https://ref.ly/Josh7:9\">7.9</a> ; <a href=\"https://ref.ly/Judg1:27-Judg1:36\">Jg 1.27–36</a>).</p><p>Parmi les sources qui ont été préservées, l&apos;une des premières références aux habitants de Canaan provient d&apos;une tablette trouvée à Mari (15ᵉ siècle av. J.‑C.). Un officier militaire y rapporte qu&apos;il surveillait « voleurs et Cananéens ». Les Cananéens sont également inscrits en tant que groupe sur la stèle de Memphis (colonne écrite) du pharaon égyptien Amenhotep II (env. 1440 av. J.‑C.). Le pays de Canaan est aussi mentionné dans une inscription du 15ᵉ siècle du roi Idrimi d&apos;Alep (à l&apos;ouest d&apos;Ougarit), qui s&apos;enfuit vers le port cananéen d&apos;Ammiya et devient ensuite souverain d&apos;Alalakh (au nord d&apos;Ougarit). Pendant l&apos;époque d&apos;Amarna et selon les tables du même nom (15ᵉ–14ᵉ siècles av. J.‑C.), la Palestine est sous domination égyptienne.</p><p>Tout comme le mot « Canaan » est utilisé pour désigner l&apos;ensemble de la région palestinienne occidentale, le mot « Cananéen » décrit ses habitants avant la conquête israélite sans distinction de race. Parmi les peuples vivant alors en Palestine, les Amoréens seraient arrivés au II<span>ᵉ</span> millénaire avant J.‑C. en provenance de la Mésopotamie.</p><p>Plusieurs passages de l&apos;AT semblent assimiler le territoire amoréen au pays de Canaan (<a href=\"https://ref.ly/Gen12:5-Gen12:6\">Gn 12.5–6</a> ; <a href=\"https://ref.ly/Gen15:18-Gen15:21\">15.18–21</a> ; <a href=\"https://ref.ly/Gen48:22\">48.22</a>), une tradition qui se retrouve aussi dans les tablettes d&apos;Alalakh du 18<sup>e</sup> siècle av. J.‑C., qui décrivent « Amurru » comme faisant partie de la Syrie-Palestine. Les tablettes de Mari de la même période mentionnent un souverain amoréen de Hatsor dans le nord de la Palestine. Les textes de Tell el-Amarna (14<sup>e</sup>-13<sup>e</sup> siècles av. J.‑C.) indiquent que le royaume d&apos;Amurru de la région du Liban exerçait alors un monopole sur le commerce côtier. Par conséquent, le fait que les deux peuples (Amoréens et Cananéens) sont mentionnés conjointement à l&apos;époque de Moïse et tout au long de l&apos;âge du bronze final (env. 1550–1200 av. J.‑C.) n&apos;est pas surprenant.</p><p>À la fin de cette période, les « peuples de la mer » (principalement des Philistins) détruisent l&apos;Empire hittite. À l&apos;époque de Ramsès III (vers 1180 av. J.‑C.), ils occupent la Palestine occidentale. La conquête israélite de la Palestine brise le pouvoir de nombreuses cités-États cananéennes et amoréennes, tandis que l&apos;essor d&apos;une confédération philistine sur la côte palestinienne sud restreint davantage l&apos;étendue du territoire spécifiquement cananéen. Dès le début de l&apos;âge du fer, les héritiers culturels des Cananéens sont les Phéniciens. Ils vivent principalement dans les cités-États de Tyr et de Sidon et aiment se faire appeler «&nbsp;Cananéens&nbsp;» (voir <a href=\"https://ref.ly/Matt15:21-Matt15:22\">Mt 15.21–22</a> ; <a href=\"https://ref.ly/Mark7:24-Mark7:26\">Mc 7.24–26</a>).</p><h2>Langue</h2><p>Les peuples qui habitent en Palestine occidentale pendant la période pré-israélite parlent probablement des dialectes apparentés faisant partie de la famille linguistique sémitique du nord-ouest. Le vaste territoire qu&apos;habitent ces peuples et la possibilité d&apos;influence des langues amoréenne, hourrite et ougaritique ajoutent à la complexité des théories modernes concernant ce que l&apos;on entend précisément par langue « cananéenne ».</p><h2>Littérature</h2><p>Il est tout aussi difficile d&apos;atteindre des conclusions précises à propos de la littérature cananéenne qu&apos;à propos de la langue cananéenne. Le fait qui peut être établi avec certitude est que notre alphabet remonte à l&apos;âge du bronze moyen (ou intermédiaire) en Canaan. Avant cette époque, l&apos;écriture était soit pictographique (des mots et des idées représentés par des images), soit cunéiforme (des impressions en forme de coins dans de l&apos;argile molle qui représentent des syllabes et des mots entiers), soit hiéroglyphique (une écriture picturale égyptienne). L&apos;écriture alphabétique a été transmise par les Hébreux et les Phéniciens aux Grecs, qui ont donné à notre alphabet actuel sa forme classique.</p><p>Jusqu&apos;en 1929, peu de littérature cananéenne nous était connue, mais de nombreux artéfacts littéraires ont depuis été découverts à Ougarit. Ces découvertes incluent des parties d&apos;un poème épique sur la divinité Baal et sa compagne Anat (date estimée 2000 av. J.‑C.), une légende sur un personnage royal nommé Aqhat (env. 1800 av. J.‑C.), les activités légendaires du roi Keret (écrites env. 1500 av. J.‑C.), ainsi que des fragments de textes religieux, médicaux et administratifs.</p><h2>Histoire</h2><p>Les découvertes archéologiques indiquent que la Palestine occidentale a été occupée dès le Paléolithique. Des dépôts mésolithiques, néolithiques et chalcolithiques ont également été découverts dans plusieurs sites. Il est possible que des peuples parlant des langues sémitiques aient habité des lieux tels que Jéricho, Meguiddo et Byblos aux environs de 3000 av. J.‑C. Les découvertes à Tell Mardikh (Ebla) ont révélé l&apos;existence d&apos;un empire cananéen puissant en Syrie vers 2500 av. J.‑C. Il ne fait aucun doute que les Amoréens et les Cananéens étaient bien établis en Syrie et en Palestine vers 2000 av. J.‑C. Les meilleures découvertes qui confirment l&apos;occupation de la Palestine occidentale par les Cananéens datent de l&apos;âge du bronze moyen (ou intermédiaire) et de l&apos;âge du bronze final (env. 1950–1200 av. J.‑C.). Des cités-États cananéennes et amoréennes parsemaient alors le pays.</p><p>Les Égyptiens effectuent des incursions intermittentes en Palestine pendant les 5<sup>e</sup> et 6<sup>e</sup> dynasties. Durant la 13<sup>e</sup> dynastie (au II<sup>e</sup> millénaire av. J.‑C.), ils exercent un contrôle politique et économique sur une grande partie de la Syrie-Palestine.</p><p>Des contacts entre les Cananéens et la Mésopotamie datant d&apos;environ 2000 av. J.‑C. sont attestés dans des textes découverts à Mari et à Ougarit. À l&apos;évidence, il y a eu des migrations périodiques d&apos;Amoréens, d&apos;Hourrites, de premiers Assyriens et d&apos;autres peuples vers Canaan. Ils y ont apporté différents systèmes politiques et normes sociales. À la fin du 16<sup>e</sup> siècle av. J.‑C., la plupart des petits royaumes cananéens sont assujettis aux Égyptiens. En l&apos;espace de deux siècles, les plus au nord sont sous l&apos;influence politique des Héthiens (Hittites).</p><p>L&apos;histoire cananéenne se complique davantage quand les Hyksos arrivent entre environ 1800 et 1500 av. J.‑C. D&apos;origine asiatique mixte, les Hyksos doivent une grande partie de leur hégémonie à leur utilisation de chars de fer et de l&apos;arc composite asiatique. À partir de bases cananéennes comme Hatsor et Jéricho, ils envahissent l&apos;Égypte et y établissent leur contrôle d&apos;environ 1776 à environ 1570 av. J.‑C. Lorsqu&apos;ils en sont expulsés au début du Nouvel Empire égyptien (1570–1100 av. J.‑C.), ils se replient dans des sites fortifiés du sud de Canaan.</p><p>Les Égyptiens ne contrôlent plus l&apos;ouest de la Palestine au moment de la conquête israélite de Canaan. Josué y rencontre principalement de l&apos;opposition de la part des Cananéens et des Amoréens. L&apos;occupation israélite de Canaan est facilitée par le grand déclin des petits royaumes palestiniens de cette époque. Suite à la destruction de la culture héthienne (hittite) par les peuples de la mer et à l&apos;occupation par ces derniers des régions du nord et de la côte, les cités-États traditionnelles finissent par sombrer. À partir d&apos;environ 1 100 av. J.‑C., la culture cananéenne ne se trouve plus qu&apos;à Tyr, Sidon et à quelques autres endroits.</p><h2>Religion</h2><p>Avant les découvertes ougaritiques, peu d&apos;informations sur la religion cananéenne étaient disponibles en dehors de ce qui peut être appris dans l&apos;AT. D&apos;après ce que l&apos;on sait maintenant de la culture cananéenne, le chef du panthéon cananéen était un personnage mystérieux nommé El, qui était vénéré comme le « Père des hommes ». Ses consorts étaient Athirat (connue des Israélites sous le nom d&apos;Asherah ou  Astarté) et Baâlat. El avait un fils, Baal, une divinité de la fertilité décrite dans les mythes comme seigneur de la pluie et des tempêtes. Baal succéda à son père en tant que chef du panthéon. Sa résidence était située dans les cieux nordiques lointains. Un monument excavé à Ougarit le représente portant un éclair sur son côté gauche et une masse (ou bâton de cérémonie) dans sa main droite.</p><p>De nombreuses petites figurines en terre cuite aux caractéristiques sexuelles secondaires exagérées et représentant l&apos;une ou l&apos;autre des divinités féminines ont été trouvées sur des sites de Palestine occidentale datant de l&apos;âge du bronze moyen (ou intermédiaire) et de l&apos;âge du bronze final. Un centre du culte d&apos;Anat, excavé à Byblos en Phénicie, était manifestement réputé pour la prostitution religieuse et les rites de fertilité sexuelle qui s&apos;y déroulaient. De nombreuses représentations féminines nues y ont été trouvées. D&apos;autres objets cultuels cananéens qui y ont été trouvés incluent une sorte de pilier sacré <em>(</em>massebah<em>)</em> et une image en bois <em>(</em>astarté<em>)</em>, qui représente probablement la déesse elle-même.</p><p>À l&apos;époque d&apos;Amarna, la religion orgiaque cananéenne exerçait une influence notable au Proche-Orient. Elle avait même infiltré dans une certaine mesure les religions conservatrices d&apos;Égypte et de Babylone. Quatre festivals principaux liés à l&apos;agriculture semblent avoir été célébrés par les Cananéens. Ils étaient invariablement des occasions de réjouissances, d&apos;ivresse et d&apos;excès sexuels. La religion cananéenne était manifestement la plus dépravée de toutes sur le plan sexuel dans le monde antique.</p><h2>Influence sur Israël</h2><p>Les normes morales israélites que les lois de l&apos;alliance du mont Sinaï définissent étaient en conflit avec les traditions cultuelles des Cananéens. Le monothéisme éthique hébreu s&apos;opposait à bien des égards au culte de la nature polythéiste et dépravé de la religion cananéenne. Il était clair que les deux systèmes ne pouvaient pas coexister. Ainsi, la loi ordonne d&apos;éliminer les Cananéens et leurs pratiques de la Terre Promise (<a href=\"https://ref.ly/Exod23:24\">Ex 23.24</a> ; <a href=\"https://ref.ly/Exod34:13-Exod34:16\">34.13–16</a> ; <a href=\"https://ref.ly/Deut7:1-Deut7:5\">Dt 7.1–5</a>). Les Hébreux devaient se garder de tout contact avec la religion cananéenne par fidélité à l&apos;alliance de Dieu. Cela n&apos;était pas facile à réaliser, ne serait-ce que parce que les deux peuples parlaient des dialectes proches, utilisant donc des expressions similaires. De plus, les envahisseurs israélites du temps de Josué ont pu découvrir que les Cananéens leur étaient supérieurs en matière de construction de structures en pierre et dans la fabrication d&apos;outils, d&apos;instruments et d&apos;armes en métal. Les Hébreux, ainsi désavantagés, auraient été tentés de chercher à apprendre des Cananéens dans leurs domaines d&apos;expertise. À l&apos;époque du roi Salomon, des Cananéens de Phénicie sont engagés pour la conception et la construction du Temple à Jérusalem. Certaines ressemblances superficielles entre divers aspects des religions cananéennes et hébraïques, tels que les sacrifices d&apos;actions de grâces et certains titres divins, rendait également difficile le maintien de la distinction culturelle d&apos;Israël.</p><p>À l&apos;exception de l&apos;interdiction formelle donnée concernant Jéricho, les Israélites pouvaient utiliser de l&apos;équipement cananéen acquis au combat. Ainsi, leur détermination à détruire toute trace des Cananéens, y compris leur religion corrompue, s&apos;est progressivement affaiblie. Leurs sacrificateurs, qui auraient dû jouer un rôle important dans le maintien de l&apos;unicité de la foi de l&apos;alliance, imitaient souvent l&apos;immoralité de leurs voisins païens et encourageaient même le peuple israélite à faire de même (voir <a href=\"https://ref.ly/1Sam2:22\">1S 2.22</a>). À l&apos;époque du roi Achab, alors que le culte du Baal de Tyr était fermement enraciné dans le royaume d&apos;Israël du nord, la distinction spirituelle et théologique des Hébreux étaient en grand danger de se perdre. </p><p>En conséquence, les prophètes hébreux finirent par proclamer que leur nation, qui avait presque complètement succombé aux séductions cananéennes, devrait être purifiée par l&apos;exil avant qu&apos;une foi renouvelée ne redevienne possible pour le peuple d&apos;Israël.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">divinités et religion cananéennes</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël (histoire)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">Palestine</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01048022",
          "start_ref_usfm": "GEN 48:22",
          "end_ref": "01048022",
          "end_ref_usfm": "GEN 48:22"
        },
        {
          "start_ref": "02023024",
          "start_ref_usfm": "EXO 23:24",
          "end_ref": "02023024",
          "end_ref_usfm": "EXO 23:24"
        },
        {
          "start_ref": "04013029",
          "start_ref_usfm": "NUM 13:29",
          "end_ref": "04013029",
          "end_ref_usfm": "NUM 13:29"
        },
        {
          "start_ref": "06005001",
          "start_ref_usfm": "JOS 5:1",
          "end_ref": "06005001",
          "end_ref_usfm": "JOS 5:1"
        },
        {
          "start_ref": "06007009",
          "start_ref_usfm": "JOS 7:9",
          "end_ref": "06007009",
          "end_ref_usfm": "JOS 7:9"
        },
        {
          "start_ref": "09002022",
          "start_ref_usfm": "1SA 2:22",
          "end_ref": "09002022",
          "end_ref_usfm": "1SA 2:22"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007005",
          "end_ref_usfm": "DEU 7:5"
        },
        {
          "start_ref": "01010015",
          "start_ref_usfm": "GEN 10:15",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "07001027",
          "start_ref_usfm": "JDG 1:27",
          "end_ref": "07001036",
          "end_ref_usfm": "JDG 1:36"
        },
        {
          "start_ref": "01012005",
          "start_ref_usfm": "GEN 12:5",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015022",
          "end_ref_usfm": "MAT 15:22"
        },
        {
          "start_ref": "41007024",
          "start_ref_usfm": "MRK 7:24",
          "end_ref": "41007026",
          "end_ref_usfm": "MRK 7:26"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6726,
          "content_id": 788738,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palestine",
          "language": "fra"
        }
      ]
    }
  }
]