[
  {
    "content_id": 785185,
    "reference_id": 3985,
    "title": "Désir",
    "media_type": "Text",
    "index_reference": "désir",
    "language": "fra",
    "content": "<h1>DÉSIR</h1><p>Aspiration ou besoin ressenti pour quelque chose. Dans la Bible, le concept de désir est exprimé par de nombreux mots différents en hébreu et en grec. En tant que nom, il traduit douze mots hébreux et trois mots grecs. En tant que verbe, il représente environ douze verbes hébreux et grecs chacun. Certains de ces mots signifient simplement « demander » ou « chercher » dans les traductions modernes.</p><p>Le désir en soi n&apos;est ni bon ni mauvais. La signification morale réside dans la manière dont les gens réagissent à leurs désirs. On peut soit laisser les désirs contrôler ses actions, soit apprendre à contrôler les désirs et les utiliser pour les fins prévues par Dieu.</p><p>Il y a eu des opinions divergentes parmi les chrétiens sur la manière d&apos;aborder le désir. Certains ascètes ont soutenu que désirer de la nourriture ou aimer manger est une attitude pécheresse. Cependant, l&apos;exemple même de Jésus dans les Évangiles montre qu&apos;il appréciait les bons repas, au point que ses critiques l&apos;ont traité de glouton (<a href=\"https://ref.ly/Luke7:34\">Lc 7.34</a>). Son premier miracle dans l&apos;Évangile de Jean a été accompli lors d&apos;un mariage à Cana, en Galilée, où les festivités ont probablement duré plusieurs jours (<a href=\"https://ref.ly/John2:1-John2:11\">Jn 2.1–11</a>).</p><p>Le désir sexuel, tout comme le désir de nourriture, n&apos;est pas intrinsèquement mauvais. Dieu a créé les humains avec ces deux désirs, et tous deux doivent être maîtrisés en obéissance à la loi de Dieu.</p><p>La distinction clé entre le bon et le mauvais désir réside dans le fait qu&apos;il soit centré sur soi ou axé sur la volonté de Dieu. La Bible enseigne que l&apos;essence du péché est la détermination à suivre sa propre voie. Le roi David, malgré ses péchés graves, a été honoré parce qu&apos;il était un homme selon le cœur de Dieu, désireux de faire la volonté de Dieu (<a href=\"https://ref.ly/Acts13:22\">Ac 13.22</a>). En revanche, le roi Saül a été rejeté pour son obstination et sa volonté propre (<a href=\"https://ref.ly/1Sam15:23\">1S 15.23</a>).</p><p>Le désir maléfique, par conséquent, n&apos;est pas nécessairement de vouloir quelque chose qui est traditionnellement vu comme mauvais. Il s&apos;agit principalement du désir de faire ce que bon nous semble, ce qui est une forme d&apos;idolâtrie, dans le sens où l&apos;on se met à la place de Dieu.</p><p>Le désir est nécessaire pour accomplir quoi que ce soit dans la vie. Cependant, les actions de chacun devraient toujours s&apos;aligner avec la volonté de Dieu telle que révélée dans sa Parole. La Bible promet que si les gens se délectent dans le Seigneur, Dieu leur accordera les désirs de leur cœur (<a href=\"https://ref.ly/Ps37:4\">Ps 37.4</a> ; voir <a href=\"https://ref.ly/Ps145:16\">Ps 145.16, 19</a> ; <a href=\"https://ref.ly/Prov10:24\">Pr 10.24</a> ; <a href=\"https://ref.ly/Matt6:33\">Mt 6.33</a>). Lorsque Dieu devient le plus grand désir de quelqu&apos;un, tous les autres désirs deviennent appropriés et peuvent refléter les désirs de Dieu pour le bien-être de son peuple.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "19037004",
          "start_ref_usfm": "PSA 37:4",
          "end_ref": "19037004",
          "end_ref_usfm": "PSA 37:4"
        },
        {
          "start_ref": "19145016",
          "start_ref_usfm": "PSA 145:16",
          "end_ref": "19145016",
          "end_ref_usfm": "PSA 145:16"
        },
        {
          "start_ref": "19145019",
          "start_ref_usfm": "PSA 145:19",
          "end_ref": "19145019",
          "end_ref_usfm": "PSA 145:19"
        },
        {
          "start_ref": "20010024",
          "start_ref_usfm": "PRO 10:24",
          "end_ref": "20010024",
          "end_ref_usfm": "PRO 10:24"
        },
        {
          "start_ref": "40006033",
          "start_ref_usfm": "MAT 6:33",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        },
        {
          "start_ref": "42007034",
          "start_ref_usfm": "LUK 7:34",
          "end_ref": "42007034",
          "end_ref_usfm": "LUK 7:34"
        },
        {
          "start_ref": "44013022",
          "start_ref_usfm": "ACT 13:22",
          "end_ref": "44013022",
          "end_ref_usfm": "ACT 13:22"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        }
      ],
      "resource": []
    }
  }
]