[
  {
    "content_id": 756939,
    "reference_id": 3761,
    "title": "Cléopâtre",
    "media_type": "Text",
    "index_reference": "cléopâtre",
    "language": "fra",
    "content": "<h1>CLÉOPÂTRE</h1><p>Cléopâtre était le nom d&apos;une reine d&apos;Égypte et de sa fille, mentionnées dans les Apocryphes et dans les écrits de l&apos;historien juif Flavius Josèphe.</p><ol><li><p>Cléopâtre, épouse de Ptolémée VI Philométor : Cette Cléopâtre était probablement l&apos;épouse de Ptolémée VI Philométor, qui a régné sur l&apos;Égypte de 181 à 146 av. J.‑C. Au cours de la quatrième année du règne de Ptolémée, Dositheus, prétendant être un prêtre lévite et le fils de Ptolémée, a apporté la Lettre de Pourim en Égypte (<a href=\"https://ref.ly/EsthGr11:1\">Additions à Esther 11.1</a>). Cette « lettre » fait probablement référence non seulement à la lettre de Mardochée (<a href=\"https://ref.ly/Esth9:20-Esth9:22\">Est 9.20–22</a>), mais aussi à la traduction grecque du livre d&apos;Esther par Lysimachus.</p></li><li><p>Cléopâtre, fille de Ptolémée VI Philométor : Cette Cléopâtre, probablement la fille de la reine mentionnée précédemment, sera mariée à Alexandre Épiphanes après sa conquête de la Syrie. Il régnera sur la Syrie de 150 à 145 av. J.‑C. (<a href=\"https://ref.ly/1Macc10:57-1Macc10:58\">1 M 10.57–58</a>).</p><p>Plus tard, le père de Cléopâtre, Ptolémée VI, la retirera à Alexandre en signe de colère et la donnera à Démétrius Nicator lors de son invasion de la Syrie (<a href=\"https://ref.ly/1Macc11:8-1Macc11:12\">1 M 11.8–12</a>). Alexandre a ensuite été tué au combat contre les forces combinées de Ptolémée et de Démétrius. Après que Démétrius a été capturé et détenu en Parthie, Cléopâtre épousera son frère, Antiochus VII (Sidetes), qui deviendra souverain de la Syrie en 137 av. J.‑C.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "70011001",
          "start_ref_usfm": "ESG 11:1",
          "end_ref": "70011001",
          "end_ref_usfm": "ESG 11:1"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009022",
          "end_ref_usfm": "EST 9:22"
        },
        {
          "start_ref": "78010057",
          "start_ref_usfm": "1MA 10:57",
          "end_ref": "78010058",
          "end_ref_usfm": "1MA 10:58"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011012",
          "end_ref_usfm": "1MA 11:12"
        }
      ],
      "resource": []
    }
  }
]