[
  {
    "content_id": 341273,
    "reference_id": 5871,
    "title": "Cuir",
    "media_type": "Text",
    "index_reference": "cuir",
    "language": "fra",
    "content": "<h1>CUIR</h1><p>Le cuir est une peau d&apos;animal qui a été séchée et traitée pour la rendre plus solide et souple. Le cuir était très utilisé à l&apos;époque biblique. On en faisait des vêtements, des récipients, des articles ménagers et on s&apos;en servait pour écrire dessus.</p><h2>Utilisation du cuir à l&apos;époque biblique</h2><p>Des peaux d&apos;animaux ont été utilisées pour servir de vêtement dès les temps anciens (<a href=\"https://ref.ly/Gen3:21\">Gn 3.21</a>). Des vêtements de prophètes étaient faits de peaux d&apos;animaux et c&apos;est devenu une façon de les identifier (<a href=\"https://ref.ly/2Kgs1:8\">2R 1.8&nbsp;</a>; <a href=\"https://ref.ly/Zech13:4\">Za 13.4</a>). L&apos;Ancien Testament grec décrit le manteau d&apos;Élie comme étant fait de peau de mouton (<a href=\"https://ref.ly/1Kgs19:13,1Kgs19:19\">1R 19.13, 19&nbsp;</a>; <a href=\"https://ref.ly/2Kgs2:8,2Kgs2:13-2Kgs2:14\">2R 2.8, 13–14</a>). Les peaux d&apos;animaux étaient également utilisées pour fabriquer des chaussures, des ceintures et d&apos;autres sortes d&apos;articles à porter (<a href=\"https://ref.ly/Lev13:48\">Lv 13.48&nbsp;</a>; <a href=\"https://ref.ly/Ezek16:10\">Ez 16.10&nbsp;</a>; <a href=\"https://ref.ly/Matt3:4\">Mt 3.4</a>).</p><p>Certains ustensiles ménagers étaient fabriqués en cuir. Le plus commun, appelée une outre, était un récipient qui servait à contenir des liquides, tels que du lait (<a href=\"https://ref.ly/Judg4:19\">Jg 4.19</a>), du vin (<a href=\"https://ref.ly/Mark2:22\">Mc 2.22</a>) ou de l&apos;eau (<a href=\"https://ref.ly/Gen21:14\">Gn 21.14</a>). L&apos;huile d&apos;olive était également gardée dans de tels récipients. L&apos;huile était un produit de base pour la cuisine, la toilette et les utilisations médicales. Elle était également utilisée comme combustible pour les lampes (c&apos;est-à-dire pour brûler et produire une flamme).</p><p>Le cuir était probablement aussi utilisé dans la fabrication de lits, de chaises et d&apos;autres articles ménagers. Il n&apos;y a aucune mention d&apos;utilisation de cuir pour fabriquer des tentes, mais des peaux d&apos;animaux avaient été utilisées pour couvrir le tabernacle (<a href=\"https://ref.ly/Exod25:5\">Ex 25.5&nbsp;</a>; <a href=\"https://ref.ly/Num4:8\">Nb 4.8</a>). Il s&apos;agissait très probablement de peaux tannées. Les peaux ainsi traitées auraient donc servi de couvertures imperméables (c&apos;est-à-dire pour protéger de l&apos;eau).</p><p>La Bible ne mentionne pas l&apos;utilisation de cuir pour fabriquer des armures ou des armes. Cependant, cela aurait été un choix naturel pour fabriquer des armes de défense ou d&apos;attaque&nbsp;: des casques, des boucliers, des frondes et des carquois pour contenir les flèches. <a href=\"https://ref.ly/2Sam1:21\">2&nbsp;Samuel 1.21</a> et <a href=\"https://ref.ly/Isa21:5\">Ésaïe 21.5</a> mentionnent que l&apos;on frottait de l&apos;huile sur des boucliers, peut-être pour éviter qu&apos;ils ne s&apos;abîment et ne deviennent inutilisables. Cela indiquerait qu&apos;ils étaient probablement faits en cuir.</p><p>Une peinture dans la tombe d&apos;un noble égyptien datant d&apos;environ 1900 av. J.-C. donne un exemple de comment le cuir était peut-être utilisé à l&apos;époque de l&apos;Ancien Testament. Dans la peinture, les hommes portent des sandales et les femmes des bottes. Un homme porte une gourde en cuir attachée à son dos. Un autre homme, un archer, porte un carquois sur son dos. Les ânes transportent deux paires de soufflets faits de peau de chèvres.</p><h3>Le cuir comme surface d&apos;écriture</h3><p>Le cuir était très utilisé comme surface d&apos;écriture. Au début, c&apos;était principalement en Égypte que cela se faisait. Le parchemin, également fait à partir de peaux d&apos;animaux, était utilisé depuis très longtemps en Égypte. Le cuir était tanné, mais pas les parchemins. Le parchemin était fabriqué en traitant les peaux avec des solutions de chaux, de sel ou de teintures. On enlevait ensuite les poils d&apos;un côté et la chair de l&apos;autre. Les peaux étaient tendues et séchées dans un cadre. Après cela, on les frottait avec une pierre ponce pour obtenir une surface lisse des deux côtés.</p><p>L&apos;utilisation de peaux préparées pour servir de surface d&apos;écriture était connue avant 2000&nbsp;av. J.-C. en Égypte. Selon Pline, le terme «&nbsp;parchemin&nbsp;» n&apos;a été utilisé qu&apos;à partir de 160&nbsp;av. J.-C. dans d&apos;autres régions.</p><p>Aucun document écrit sur du cuir n&apos;a été retrouvé en Assyrie ou en territoire babylonien. Le cuir était probablement beaucoup moins utilisé à ces endroits qu&apos;ailleurs en Orient dans l&apos;Antiquité. Les allusions littéraires du Moyen-Orient semblent indiquer que ce n&apos;est que plus tard que le cuir y est utilisé ainsi. On ne trouve pas le terme «&nbsp;parchemin&nbsp;» avant la période perse. L&apos;expression «&nbsp;écrit sur parchemin&nbsp;» apparaît seulement aux premières années des Séleucides (312–64 av. J.-C.). Même en ces temps-là, le papyrus était la surface sur laquelle on écrivait habituellement.</p><p>Le vélin est un autre produit fait de cuir. Le vélin est un parchemin fin fabriqué à partir de peaux de veaux, de chevreaux, d&apos;agneaux ou d&apos;antilopes. Le vélin n&apos;était pas très utilisé à Rome entre le premier siècle av. J.-C. et le 2<sup>e </sup>siècle apr. J.-C. Ce n&apos;est qu&apos;aux 3<sup>e</sup> et au 4<sup>e</sup> siècles que le vélin devient commun. Le célèbre Codex Vaticanus et le Codex Sinaiticus ont été produits à cette époque. La Bible entière pouvait désormais être rassemblée en un seul codex, qui avait la forme d&apos;un livre moderne avec des feuilles pliées. Avant cela, il fallait entre 30 et 40 rouleaux de papyrus pour contenir toute la Bible. Le vélin pouvait aussi être utilisé comme palimpseste, c&apos;est-à-dire un parchemin réutilisé après que son contenu avait été effacé. </p><p>Dans l&apos;Ancien Testament, rien n&apos;est dit sur l&apos;utilisation du cuir ou de peaux comme surfaces d&apos;écriture. Le <a href=\"https://ref.ly/Ps40:7\">Psaume 40.7</a>, <a href=\"https://ref.ly/Jer36:1-Jer36:32\">Jérémie 36</a> et <a href=\"https://ref.ly/Ezek2:9-Ezek3:3\">Ézéchiel 2.9–3.3</a> mentionnent des livres sous forme de rouleaux, mais il s&apos;agissait probablement de papyrus.</p><p>Flavius Josèphe est le premier à mentionner l&apos;utilisation de parchemin ou de cuir comme surface d&apos;écriture par des Juifs à la fin du premier siècle apr. J.-C. Cependant, la découverte récente des manuscrits de la mer Morte a montré que les Juifs utilisaient déjà le parchemin dès 100 av. J.-C. Selon le Talmud, il ne faut écrire la loi de Moïse que sur des peaux d&apos;animaux purs. Cette règle s&apos;applique encore aux livres utilisés dans les synagogues. Il n&apos;est pas certain que l&apos;origine de cette tradition soit ancienne.</p><p>Certains des manuscrits de la mer Morte ont été écrits sur du cuir. Le grand rouleau d&apos;Ésaïe a été écrit vers 100&nbsp;av. J.-C. Il est composé de 17 feuillets cousus ensemble. Le tout fait une longueur de presque 7 mètres. Les documents originaux du Nouveau Testament ont probablement été écrits sur du papyrus. Jean a écrit sa deuxième lettre sur du papyrus au cours du dernier quart du premier siècle (<a href=\"https://ref.ly/2John1:12\">2Jn 1.12</a>).</p><h2>Fabrication du cuir et réputation du métier de tanneur </h2><p>Le tannage est un processus de traitement de peaux d&apos;animaux avec diverses substances pour les transformer en cuir, rendant ainsi les peaux plus durables et résistantes à la décomposition. Le tannage n&apos;est pas mentionné dans l&apos;Ancien Testament, mais il est sous-entendu dans <a href=\"https://ref.ly/Exod25:5\">Exode 25.5</a> et <a href=\"https://ref.ly/Lev13:48\">Lévitique 13.48</a>. Le tannage ouvrait la porte aux contacts avec des peaux d&apos;animaux impurs et avec des cadavres d&apos;animaux. Le métier de tanneur était donc considéré impur. Il était interdit de tanner à l&apos;intérieur d&apos;une ville. Cependant, la préparation de peaux pour la fabrication de parchemins était considérée comme une vocation honorable.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">lettres (rédaction dans l&apos;Antiquité), </span><span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">écriture</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003021",
          "start_ref_usfm": "GEN 3:21",
          "end_ref": "01003021",
          "end_ref_usfm": "GEN 3:21"
        },
        {
          "start_ref": "01021014",
          "start_ref_usfm": "GEN 21:14",
          "end_ref": "01021014",
          "end_ref_usfm": "GEN 21:14"
        },
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "03013048",
          "start_ref_usfm": "LEV 13:48",
          "end_ref": "03013048",
          "end_ref_usfm": "LEV 13:48"
        },
        {
          "start_ref": "04004008",
          "start_ref_usfm": "NUM 4:8",
          "end_ref": "04004008",
          "end_ref_usfm": "NUM 4:8"
        },
        {
          "start_ref": "07004019",
          "start_ref_usfm": "JDG 4:19",
          "end_ref": "07004019",
          "end_ref_usfm": "JDG 4:19"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "11019013",
          "start_ref_usfm": "1KI 19:13",
          "end_ref": "11019013",
          "end_ref_usfm": "1KI 19:13"
        },
        {
          "start_ref": "11019019",
          "start_ref_usfm": "1KI 19:19",
          "end_ref": "11019019",
          "end_ref_usfm": "1KI 19:19"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "12002008",
          "start_ref_usfm": "2KI 2:8",
          "end_ref": "12002008",
          "end_ref_usfm": "2KI 2:8"
        },
        {
          "start_ref": "19040007",
          "start_ref_usfm": "PSA 40:7",
          "end_ref": "19040007",
          "end_ref_usfm": "PSA 40:7"
        },
        {
          "start_ref": "23021005",
          "start_ref_usfm": "ISA 21:5",
          "end_ref": "23021005",
          "end_ref_usfm": "ISA 21:5"
        },
        {
          "start_ref": "26016010",
          "start_ref_usfm": "EZK 16:10",
          "end_ref": "26016010",
          "end_ref_usfm": "EZK 16:10"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "41002022",
          "start_ref_usfm": "MRK 2:22",
          "end_ref": "41002022",
          "end_ref_usfm": "MRK 2:22"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "12002013",
          "start_ref_usfm": "2KI 2:13",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "24036001",
          "start_ref_usfm": "JER 36:1",
          "end_ref": "24036032",
          "end_ref_usfm": "JER 36:32"
        },
        {
          "start_ref": "26002009",
          "start_ref_usfm": "EZK 2:9",
          "end_ref": "26003003",
          "end_ref_usfm": "EZK 3:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5893,
          "content_id": 756966,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lettres écrites (antiques)",
          "language": "fra"
        }
      ]
    }
  }
]