[
  {
    "content_id": 756941,
    "reference_id": 3788,
    "title": "Communication",
    "media_type": "Text",
    "index_reference": "communication",
    "language": "fra",
    "content": "<h1>COMMUNICATION</h1><p>L&apos;action d&apos;envoyer un message d&apos;un endroit à un autre. Dans les temps anciens, les gens utilisaient différentes méthodes pour transmettre des messages sur de longues distances. Les premières méthodes incluaient le feu, la lumière et les signaux de fumée. Les Babyloniens seront les premiers à utiliser un système simple appelé héliographe, qui utilisait la lumière du soleil réfléchie pour envoyer des messages sur de courtes distances.</p><h2>Signaux de feu</h2><p>Un écrivain grec nommé Eschyle a raconté une histoire sur les signaux de feu. Il a dit qu&apos;autour de 1 084 av. J.‑C., les gens utilisaient des feux sur les sommets des montagnes pour envoyer la nouvelle que Troie était tombée. Le message a voyagé jusqu&apos;à Clytemnestre à Mycènes en utilisant environ douze feux ou plus.</p><p>En 587 av. J.‑C., les lettres de Lakis décrivaient l&apos;utilisation de signaux de feu pour aider Israël à se défendre contre les Babyloniens. Une lettre conclut : « Que mon Seigneur sache que nous surveillons les signaux de feu de Lakis selon les signes que mon Seigneur a donnés, car nous ne voyons pas Azéka » (voir <a href=\"https://ref.ly/Jer6:1\">Jr 6.1</a> ; <a href=\"https://ref.ly/Jer34:7\">34.7</a>).</p><p>Plus tard, des signaux de feu seront utilisés dans les phares (tours avec des lumières pour guider les navires près de la côte), comme le célèbre phare d&apos;Alexandrie, en Égypte.</p><h2>Communiquer par le son</h2><p>Les gens ont utilisé des sons forts pour envoyer des messages pendant des milliers d&apos;années. Vers 550 av. J.‑C., Cyrus de Perse construira un réseau de tours. Les soldats dans ces tours se transmettaient des messages en criant.</p><p>Selon une histoire antique, Alexandre le Grand possédait un très grand outil en forme de corne (comme un mégaphone) qui pouvait faire voyager la voix sur plusieurs kilomètres.</p><p>Un historien nommé Severus a écrit que les Romains utilisaient des tubes en laiton pour communiquer le long de leur mur de défense en Angleterre.</p><p>Le peuple hébreu utilisait une trompette spéciale appelée shofar, fabriquée à partir d&apos;une corne de bélier. Ils l&apos;utilisaient pour annoncer la nouvelle lune, le sabbat et le danger (<a href=\"https://ref.ly/Josh6:4\">Jos 6.4</a> ; <a href=\"https://ref.ly/Judg7:16\">Jg 7.16</a> ; <a href=\"https://ref.ly/Hos8:1\">Os 8.1</a>).</p><p>Les gens utilisaient également des battements de tambour pour envoyer des messages. Aujourd&apos;hui encore, les batteurs ashantis au Ghana peuvent utiliser des sons de tambour aigus et graves qui correspondent aux tons de leur langue parlée.</p><h2>Tablettes d’argile</h2><p>Les archéologues, scientifiques qui étudient les cultures anciennes en fouillant et en examinant des artefacts et des vestiges, ont découvert des milliers de lettres anciennes écrites sur des tablettes d&apos;argile. Vers 2000 av. J.‑C., les Assyriens utilisaient un service postal informel, un système pour envoyer et recevoir du courrier et des colis, pour communiquer avec l&apos;Anatolie orientale (Asie Mineure). Ils utilisaient des caravanes (des groupes qui voyageaient ensemble) pour se déplacer entre eux.</p><p>Plus tard, les routes assyriennes étaient utilisées par les messagers royaux pour envoyer du courrier. Les officiers de ce service postal dans les villes importantes géraient les messagers et le courrier. Des tablettes d&apos;argile avec une liste de noms de lieux et les distances entre eux servaient de guides de voyage. Les historiens utilisent des lettres royales d&apos;Assyrie et d&apos;autres régions du Moyen-Orient pour mieux comprendre l&apos;histoire antique.</p><h2>Service postal</h2><p>Lorsque les Perses ont pris le pouvoir, ils ont amélioré le service postal des Assyriens. Les Perses ont construit une « voie royale » pour les messagers du gouvernement, mais elle était ouverte à tout le monde. Elle mesurait plus de 2 500 km de long. Elle s&apos;étendait de Sardes en Asie Mineure à Suse, la capitale perse près de l&apos;extrémité nord du golfe Persique (<a href=\"https://ref.ly/Esth3:13\">Est 3.13</a> ; <a href=\"https://ref.ly/Esth8:10\">8.10</a>). Des maisons et des auberges étaient construites tous les 25 km environ. Des forts et des navettes étaient également construits à des sites importants le long du chemin.</p><p>Un voyageur ordinaire pouvait parcourir la « voie royale » sur toute sa longueur en trois mois environ. Pendant ce temps, le service de messagerie perse utilisait des montures fraîches (chevaux ou autres animaux bien reposés). Celles-ci étaient obtenues dans des stations de service et permettaient au service de messagerie de parcourir généralement la même distance en deux ou trois semaines. Un historien grec nommé Hérodote a écrit que les messagers perses terminaient leurs tournées malgré un très mauvais temps.</p><p>Parallèlement, la dynastie Zhou en Chine a également développé un système postal efficace. Au IIIe siècle av. J.‑C., la dynastie Han de Chine et les Ptolémées d&apos;Égypte ont créé le service postal le plus avancé du monde antique.</p><p>César Auguste, qui a vécu de 27 av. J.‑C. à 14 apr. J.‑C., a créé un système de communication capable de relier l&apos;ensemble de l&apos;Empire romain. Dans le système romain, le courrier envoyé sur de courtes distances arrivait rapidement, mais celui envoyé sur de longues distances ou par voie d&apos;eau prenait des semaines. Ce système postal n&apos;était pas un avantage pour le public ordinaire. Il s&apos;agissait au contraire d&apos;un fardeau fiscal supplémentaire. Les familles riches pouvaient utiliser leurs esclaves pour livrer le courrier, les entreprises employaient des porteurs de lettres, et les pauvres envoyaient du courrier grâce à des amis en voyage.</p><p>Dans la Bible, les dirigeants chrétiens à Jérusalem ont envoyé des messages aux églises d&apos;Asie Mineure. Ces messages ont été livrés par les apôtres Paul et Barnabas (<a href=\"https://ref.ly/Acts15:22-Acts15:29\">Ac 15.22–29</a>). Plus tard, Paul demandera à Timothée, Tychique et Épaphrodite d&apos;être des messagers (voir <a href=\"https://ref.ly/1Thess3:2\">1Th 3.2</a>; <a href=\"https://ref.ly/Col4:7\">Col 4.7, 9</a>; <a href=\"https://ref.ly/Phil2:25\">Ph 2.25</a>; <a href=\"https://ref.ly/Phil4:18\">4.18</a>).</p><p>Les Romains avaient une manière particulière de diffuser les nouvelles dans leurs villes. Ils utilisaient un dispositif appelé l&apos;<em>album</em>, un tableau d&apos;affichage public peint en blanc. Celui-ci présentait des messages au centre de la ville.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Voyage</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06006004",
          "start_ref_usfm": "JOS 6:4",
          "end_ref": "06006004",
          "end_ref_usfm": "JOS 6:4"
        },
        {
          "start_ref": "07007016",
          "start_ref_usfm": "JDG 7:16",
          "end_ref": "07007016",
          "end_ref_usfm": "JDG 7:16"
        },
        {
          "start_ref": "17003013",
          "start_ref_usfm": "EST 3:13",
          "end_ref": "17003013",
          "end_ref_usfm": "EST 3:13"
        },
        {
          "start_ref": "17008010",
          "start_ref_usfm": "EST 8:10",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        },
        {
          "start_ref": "24006001",
          "start_ref_usfm": "JER 6:1",
          "end_ref": "24006001",
          "end_ref_usfm": "JER 6:1"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002025",
          "end_ref_usfm": "PHP 2:25"
        },
        {
          "start_ref": "50004018",
          "start_ref_usfm": "PHP 4:18",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        }
      ],
      "resource": []
    }
  }
]