[
  {
    "content_id": 785173,
    "reference_id": 3740,
    "title": "Citoyenneté",
    "media_type": "Text",
    "index_reference": "citoyenneté",
    "language": "fra",
    "content": "<h1>CITOYENNETÉ</h1><p>Dans le Nouveau Testament, ce terme a deux significations :</p><ol><li><p>Relatif à la ville ou à la cité-état où l&apos;on est né et a grandi.</p></li><li><p>Le statut de partage des privilèges et des responsabilités de l&apos;Empire romain.</p></li></ol><p>Ainsi, l&apos;apôtre Paul a affirmé être citoyen à la fois de Tarse et de Rome (<a href=\"https://ref.ly/Acts21:39\">Ac 21.39</a> ; <a href=\"https://ref.ly/Acts22:27-Acts22:28\">22.27–28</a>).</p><p>Le droit de citoyenneté romaine était le plus souvent acquis par naissance, comme c&apos;était le cas pour Paul. Le statut d&apos;un enfant avec des parents mariés dépendait du statut du père au moment de la conception. Le statut d&apos;un enfant né hors mariage était déterminé par celui de la mère à la naissance de l&apos;enfant. Les esclaves devenaient automatiquement citoyens lorsqu&apos;ils étaient libérés par leurs maîtres. Bien qu&apos;ils aient été appelés « affranchis », ils se voyaient souvent refuser les droits des citoyens nés libres.</p><p>Les fonctionnaires avides vendaient souvent le droit de citoyenneté à un prix élevé. Le fonctionnaire, Claude Lysias, a obtenu sa citoyenneté de cette manière (<a href=\"https://ref.ly/Acts22:28\">Ac 22.28</a>). Les droits de citoyenneté pouvaient également être accordés par traité ou par ordre de l&apos;empire. Après une guerre en Italie appelée la Guerre Sociale (vers 90–85 av. J.‑C.), Rome a accordé la citoyenneté à tous les habitants de l&apos;Italie. Plus tard, Jules César a accordé les droits de citoyenneté aux personnes vivant dans les colonies romaines en Gaule (la France actuelle) et en Asie Mineure (la Turquie actuelle). Selon le recensement de l&apos;empereur Auguste (mentionné dans <a href=\"https://ref.ly/Luke2:1\">Lc 2.1</a>), il y avait environ 4 233 000 citoyens romains à l&apos;époque de la naissance de Jésus. À l&apos;époque du ministère de Paul, le nombre avait atteint 6 000 000.</p><p>Les citoyens romains devaient souvent prouver leur citoyenneté. Cela se faisait généralement en vérifiant les archives du recensement (listes officielles des citoyens), qui enregistraient le nom de chaque citoyen. De plus, les citoyens nés libres possédaient un petit certificat de naissance en bois, indiquant leur statut de naissance. Les documents militaires et les registres fiscaux mentionnaient également les noms des citoyens enregistrés. Par ailleurs, chaque citoyen romain avait trois noms, tandis que les non-citoyens en avaient généralement un seul.</p><p>La citoyenneté romaine accordait de nombreux droits. Ceux-ci incluaient le droit de voter, d&apos;occuper des fonctions et de servir dans l&apos;armée. Les citoyens pouvaient acheter, posséder, vendre et donner des biens. Ils pouvaient conclure des contrats, avoir un procès équitable et faire appel à César. Ainsi, en mentionnant sa citoyenneté romaine, les autorités de la ville de Philippes se sont excusés de l&apos;avoir emprisonné sans procès (<a href=\"https://ref.ly/Acts16:38-Acts16:39\">Ac 16.38–39</a>). Il a également évité une flagellation à Jérusalem et a pu demander un procès devant César (<a href=\"https://ref.ly/Acts22:24-Acts22:29\">Ac 22.24–29</a> ; <a href=\"https://ref.ly/Acts25:10-Acts25:12\">25.10–12</a> ; comparer <a href=\"https://ref.ly/Acts26:32\">26.32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44022027",
          "start_ref_usfm": "ACT 22:27",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016039",
          "end_ref_usfm": "ACT 16:39"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        }
      ],
      "resource": []
    }
  }
]