[
  {
    "content_id": 822892,
    "reference_id": 3591,
    "title": "Caravane",
    "media_type": "Text",
    "index_reference": "caravane",
    "language": "fra",
    "content": "<h1>CARAVANE</h1><p>Groupe itinérant de marchands, pèlerins ou autres à l&apos;époque biblique qui se réunissaient par souci de protection mutuelle. Habituellement, les voyageurs utilisaient des animaux de bât pour transporter leurs marchandises ou effets personnels. Pour transporter des biens d&apos;un district à un autre, les ânes étaient principalement utilisés jusqu&apos;en l&apos;an 1100 av. J.‑C. environ, à la date duquel l&apos;utilisation des chameaux est devenue plus courante. La Palestine antique, située entre la mer Méditerranée et l&apos;Égypte d&apos;une part et la Syrie, la Mésopotamie, l&apos;Arabie et les terres plus à l&apos;orient de l&apos;autre, était traversée par des routes commerciales. La nation d&apos;Israël était donc intimement familière avec les caravanes, un grand nombre desquels venaient de Transjordanie et d&apos;Arabie à l&apos;époque de l&apos;Ancien Testament. Les caravanes arabes transportaient souvent des épices et de l&apos;encens (des produits particulièrement lucratifs). Les dirigeants de Séba étaient impliqués dans cette industrie (<a href=\"https://ref.ly/1Kgs10:2\">1R 10.2</a>). La taille d&apos;une caravane dépendait de la quantité de trafic, de la précarité de la route et de la disponibilité des chameaux. Il est possible que jusqu&apos;à quarante chameaux pouvaient être reliés par des cordes attachées de la selle d&apos;un chameau à l&apos;anneau nasal du chameau suivant. Les caravanes pouvaient voyager en file indienne ou avec trois à quatre chameaux de front. Par temps chaud ou lors d&apos;un long voyage, un chameau pouvait transporter environ 16 kg ; lors de trajets courts et frais, il pouvait en transporter beaucoup plus. Joseph sera vendu en esclavage à une caravane d&apos;épices se rendant en Égypte (<a href=\"https://ref.ly/Gen37:25-Gen37:28\">Gn 37.25–28</a>). Des expéditions de raids formaient également des caravanes à certains moments (<a href=\"https://ref.ly/Judg6:3-Judg6:5\">Jg 6.3–5</a> ; <a href=\"https://ref.ly/1Sam30:1-1Sam30:20\">1S 30.1–20</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Voyage</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "09030001",
          "start_ref_usfm": "1SA 30:1",
          "end_ref": "09030020",
          "end_ref_usfm": "1SA 30:20"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "07006003",
          "start_ref_usfm": "JDG 6:3",
          "end_ref": "07006005",
          "end_ref_usfm": "JDG 6:5"
        }
      ],
      "resource": []
    }
  }
]