[
  {
    "content_id": 785177,
    "reference_id": 3783,
    "title": "Colossiens, Lettre aux",
    "media_type": "Text",
    "index_reference": "colossiens, lettre aux",
    "language": "fra",
    "content": "<h1>COLOSSIENS, Lettre aux</h1><p>Épître du Nouveau Testament, l&apos;une des quatre « lettres de la captivité » attribuées à l&apos;apôtre Paul. Comme pour Éphésiens, Philippiens et Philémon, Paul déclare qu&apos;il est en prison lorsqu&apos;il écrit Colossiens (<a href=\"https://ref.ly/Col4:3,Col4:10\">Col 4.3, 10</a> ; voir <a href=\"https://ref.ly/Eph3:1\">Ep 3.1</a> ; <a href=\"https://ref.ly/Eph4:1\">4.1</a> ; <a href=\"https://ref.ly/Eph6:20\">6.20</a> ; <a href=\"https://ref.ly/Phil1:12-Phil1:14\">Ph 1.12–14</a> ; <a href=\"https://ref.ly/Phlm1:9-Phlm1:10\">Phm 1.9–10</a>). Il a envoyé trois des lettres aux Églises en Asie Mineure et les a confiées à son collègue, Tychique (<a href=\"https://ref.ly/Col4:7-Col4:9\">Col 4.7–9</a> ; <a href=\"https://ref.ly/Eph6:21-Eph6:22\">Ep 6.21–22</a>). Cela semble indiquer qu&apos;il les a écrites à peu près au même moment et que Tychique les a livrées.</p><p>Survol</p><p>•<strong><u> Auteur</u></strong></p><p>• <strong><u>Date, origine et destinataires</u></strong></p><p>• <strong><u>Contexte</u></strong></p><p>• <strong><u>Objectif et enseignement</u></strong></p><p>• <strong><u>Contenu</u></strong></p><h2>Auteur</h2><p>Bien que la tradition selon laquelle Paul a écrit Colossiens repose sur des bases solides, de nombreux chercheurs débattent aujourd&apos;hui pour savoir qui en est son auteur. Les raisons de leurs doutes se divisent en deux grandes catégories : la théologie et le style.</p><p>Tout d&apos;abord, certains érudits remettent en question l&apos;attribution à Paul pour des raisons théologiques. Le développement de certains thèmes théologiques majeurs dans Colossiens diffère de la manière dont ils sont présentés dans les lettres incontestées de Paul. Dans Colossiens, la doctrine de Christ est développée sur la base d&apos;un hymne concernant Christ en <a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>. Il y est vu comme le « premier-né de toute la création » ; toutes choses lui doivent à la fois leur origine et leur existence continue. En lui réside toute la plénitude de la divinité. Sa mort est interprétée non pas comme une victoire sur le péché, la loi et la mort, mais comme un triomphe sur les autorités et puissances cosmiques.</p><p>Pour certains chercheurs, cela suggère que la christologie dans Colossiens est beaucoup plus « exaltée » que dans n&apos;importe laquelle des lettres incontestées. Pourtant, Paul considérait typiquement Christ comme hautement exalté. Il a déclaré que Christ est le créateur de toutes choses (<a href=\"https://ref.ly/1Cor8:6\">1Co 8.6</a>) et a établi sa seigneurie sur tout l&apos;ordre cosmique en citant un autre hymne (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">Ph 2.6–11</a>). De plus, le genre de déclarations faites à propos de Christ dans Colossiens était exigé par la situation qui s&apos;était développée dans la ville de Colosses. L&apos;hérésie qui avait pénétré dans l&apos;assemblée nécessitait de telles déclarations.</p><p>Colossiens semble également enseigner des doctrines sur « les choses dernières » et le baptême qui diffèrent quelque peu des doctrines dans les lettres incontestées. Dans Corinthiens, Paul a basé son enseignement sur les choses de la fin des temps sur la doctrine juive des « deux âges ». Le judaïsme enseignait que dans « cet âge », le monde se trouve sous la tyrannie des puissances maléfiques, mais que dans « l&apos;âge à venir », Dieu le libérerait. L&apos;enseignement de Paul quant à lui était unique, affirmant que l&apos;âge à venir était déjà arrivé avec l&apos;avènement de Christ ; bien que pas dans sa plénitude. Paul voyait le temps entre le premier et le second avènement de Christ comme une période de conflit. Il faut que Christ « <span>règne jusqu’à ce qu’il ait mis tous les ennemis sous ses pieds</span> » (<a href=\"https://ref.ly/1Cor15:25\">1Co 15.25</a>). Par sa mission, Christ libère l&apos;âge présent des puissances maléfiques, mais le conflit ne se terminera qu&apos;à son second avènement. Par conséquent, les chrétiens vivent dans l&apos;espérance de son apparition future. Cet élément futur d&apos;espérance n&apos;est pas souligné dans Colossiens (voir cependant <a href=\"https://ref.ly/Col3:1-Col3:4\">3.1–4</a>) ; l&apos;accent est mis, plutôt, sur une espérance déjà présente au ciel (<a href=\"https://ref.ly/Col1:5\">1.5</a>).</p><p>La doctrine du baptême dans Colossiens a été influencée par l&apos;accent mis sur l&apos;aspect déjà réalisé de l&apos;espérance. Dans sa Lettre aux Romains, Paul a enseigné que les chrétiens baptisés vivent par la foi au Seigneur ressuscité et sont remplis d&apos;espérance pour leur résurrection future (<a href=\"https://ref.ly/Rom6:1-Rom6:11\">Rm 6.1–11</a>). Dans Colossiens, il a déclaré que les croyants baptisés non seulement sont morts avec Christ, mais ont déjà été ressuscités avec lui (<a href=\"https://ref.ly/Col2:12-Col2:13\">Col 2.12–13</a> ; <a href=\"https://ref.ly/Col3:1\">3.1</a>). L&apos;espérance pour l&apos;avenir n&apos;est pas pour la résurrection mais pour la manifestation de la vie qui est déjà cachée avec Christ en Dieu (<a href=\"https://ref.ly/Col3:2-Col3:3\">3.2–3</a>). De plus, dans Romains, Paul déclare que dans le baptême, les chrétiens sont morts au péché, et n&apos;ont donc plus besoin de le servir. Colossiens, lui, déclare qu&apos;en Christ, les chrétiens sont morts à ce qui peut littéralement être traduit par les « rudiments de l&apos;univers » (<a href=\"https://ref.ly/Col2:20\">2.20</a>). Beaucoup interprètent cette phrase comme signifiant l&apos;enseignement religieux de base du monde. Dans Colossiens, cependant, un argument solide peut être avancé pour voir dans cette expression le sens de « <span>forces [spirituelles] qui gouvernent le monde</span> » (NFC). Dans les deux cas, l&apos;accent, sinon le sens, diffère de Romains.</p><p>De telles questions théologiques ont conduit beaucoup à croire que Paul n&apos;aurait pas pu écrire la Lettre aux Colossiens. Ils voient la lettre comme le produit d&apos;un disciple de Paul qui l&apos;aurait écrite à une époque ultérieure. Il convient de noter, cependant, que les différences sont des questions de perspective ou d&apos;accent, et non des différences qui constitueraient une contradiction.</p><p>La deuxième raison de remettre en question la paternité de Paul pour l&apos;épître aux Colossiens est littéraire, pour des questions de vocabulaire et de style. Cette brève lettre emploie trente-quatre mots qui n&apos;apparaissent nulle part ailleurs dans le Nouveau Testament. De plus, des termes couramment utilisés par Paul sont absents de passages où ils pourraient logiquement être attendus. En outre, le style de la lettre, bien que similaire à celui d&apos;Éphésiens, diffère notablement des autres lettres incontestées de Paul. Dans ces lettres, les pensées sont généralement développées dans un style argumentatif similaire aux débats des scribes juifs. Colossiens se distingue par des caractéristiques stylistiques que l&apos;on trouve dans les hymnes, les liturgies et les premiers catéchismes juifs et chrétiens. Cependant, certaines différences évidentes dans la perspective théologique et le style littéraire ne forcent pas à conclure que quelqu&apos;un d&apos;autre que Paul a écrit Colossiens.</p><h2>Date, origine et destinataires</h2><p>La date de la lettre aux Colossiens dépend de l&apos;endroit où Paul était emprisonné lorsqu&apos;il l&apos;a écrite. Traditionnellement, les experts ont soutenu que les quatre « lettres de la captivité » provenaient de Rome. Si c&apos;est le cas, Paul les aurait écrites entre 60 et 62 ap. J.‑C.</p><p>Le livre des Actes indique trois endroits où Paul a été emprisonné : Philippes, Césarée et Rome. Paul, écrivant 2 Corinthiens avant l&apos;un de ces deux derniers emprisonnements, a suggéré qu&apos;il avait déjà été en prison de nombreuses fois (<a href=\"https://ref.ly/2Cor11:23\">2Co 11.23</a>). Éphèse est un lieu probable pour l&apos;un de ces emprisonnements (voir <a href=\"https://ref.ly/Acts19:1-Acts20:38\">Ac 19–20</a> ; <a href=\"https://ref.ly/1Cor15:32\">1Co 15.32</a> ; <a href=\"https://ref.ly/2Cor1:8-2Cor1:10\">2Co 1.8–10</a>). Par conséquent, un nombre croissant d&apos;experts nomment cette ville comme le lieu probable où Paul se trouve en prison pour écrire ces lettres. Si cela est correct, Paul a écrit Colossiens entre 52 et 55 ap. J.‑C. Mais le consensus général est que toutes les épîtres de la captivité ont été écrites à Rome, conduisant ainsi à une datation de 60–62 ap. J.‑C.</p><h2>Contexte</h2><p>Identifier l&apos;enseignement qui mettait en danger l&apos;Église de Colosse est une tâche difficile. Le problème n&apos;est pas le manque de données, mais plutôt l&apos;inverse. La recherche historique a révélé une abondance d&apos;informations sur les croyances et pratiques religieuses qui proliféraient dans le monde romain du 1er siècle. L&apos;Asie Mineure était une région particulièrement fertile pour les religions. Beaucoup de gens appartenaient même à plus d&apos;une secte religieuse, et il était courant de sélectionner des idées et pratiques de plusieurs religions. Les chrétiens n&apos;étaient pas exempts de ces tendances.</p><h3>Hérésie colossienne</h3><p>Paul n&apos;a pas fourni de définition formelle de l&apos;hérésie chrétienne à Colosses. Au lieu de cela, il a abordé plusieurs problèmes sans les identifier précisément. Cependant, si l&apos;on ne reçoit que les réponses à certaines questions, il peut être possible de recréer ces questions à partir des réponses. Le lecteur de Colossiens doit essayer de comprendre quel était l&apos;enseignement erroné en se basant sur la réponse de Paul à ces questions.</p><p>Certains experts ont conclu que l&apos;hérésie est née du dualisme chair-esprit, devenu caractéristique du gnosticisme grec et oriental ultérieur. Les gnostiques ultérieurs enseignaient que l&apos;ordre matériel des choses est mauvais, donc seul ce qui est exempt de matière est bon. D&apos;autres experts, notant les injonctions de Paul contre certaines lois alimentaires, festivals, sabbats et circoncision externe, ont conclu que le faux enseignement provenait de croyances juives. Puisque la tendance à mélanger une variété d&apos;idées était si répandue, les deux théories sont probablement vraies.</p><p>Paul considérait l&apos;enseignement hérétique comme une « philosophie » basée sur la tradition humaine (<a href=\"https://ref.ly/Col2:8\">2.8</a>). Sa prière pour les Colossiens (<a href=\"https://ref.ly/Col1:9-Col1:11\">1.9–11</a>) et certaines autres remarques (<a href=\"https://ref.ly/Col1:26-Col1:28\">1.26–28</a> ; <a href=\"https://ref.ly/Col2:2-Col2:3\">2.2–3</a>) suggèrent qu&apos;il s&apos;opposait à l&apos;idée que, pour certaines personnes, la « philosophie » menait à une compréhension spéciale, peut-être magique. Cette philosophie était basée sur les « rudiments du monde ». Cette phrase est ouverte à deux principales interprétations. Premièrement, le sens fondamental de « rudiments » est « objets qui se tiennent en rang ou en série », comme les lettres de l&apos;alphabet. Cela peut facilement être étendu pour signifier des principes rudimentaires ou un enseignement de base. Tel est le sens dans <a href=\"https://ref.ly/Heb5:12\">Hébreux 5.12</a>, où le terme se réfère aux « premiers principes » de la Parole de Dieu. Deuxièmement, les Grecs appliquaient la phrase aux quatre substances physiques qu&apos;ils pensaient constituer le monde : la terre, l&apos;eau, le feu et l&apos;air.</p><p>Un texte grec du 1er siècle av. J.‑C., se référant aux adeptes du philosophe Pythagore, utilise plusieurs des mêmes mots que Paul a appliqués à l&apos;hérésie colossienne. Un messager des dieux les plus élevés transporte l&apos;âme à travers tous les éléments du monde, du plus bas de la terre et de l&apos;eau au plus haut. Si l&apos;âme est pure, elle reste dans l&apos;élément le plus élevé. Sinon, elle est renvoyée aux éléments inférieurs. La pureté requise est atteinte par l&apos;abnégation et certaines observances cultuelles. L&apos;air supérieur contient le soleil, la lune et les étoiles, considérés comme des dieux qui contrôlent les destinées humaines. De plus, l&apos;atmosphère autour de la terre est remplie de puissances spirituelles qui doivent être vénérées. Ainsi, les éléments du monde deviennent associés aux dieux et aux puissances spirituelles qui tiennent tous les gens captifs et déterminent leur destin. Avec l&apos;aide de connaissances magiques et de cérémonies cultuelles, les êtres humains pouvaient non seulement échapper au destin imposé par les puissances spirituelles, mais même les manipuler à leur avantage.</p><p>Pour résumer, l&apos;expression « rudiments du monde » peut se référer soit à un enseignement religieux de base, soit aux puissances spirituelles de l&apos;univers. Les déclarations dans Colossiens rendent le dernier sens probable. Par sa croix, Christ a triomphé des dirigeants et des autorités et les a publiquement exposés (<a href=\"https://ref.ly/Col2:15\">2.15</a>). Ils ne gouvernent pas l&apos;ordre mondial ; c&apos;est lui qui règne (<a href=\"https://ref.ly/Col1:16-Col1:20\">1.16–20</a>). La « plénitude » divine réside en Christ, non pas dans une divinité éloignée (<a href=\"https://ref.ly/Col1:19\">1.19</a> ; <a href=\"https://ref.ly/Col2:9\">2.9</a>). Les puissances spirituelles sont sous l&apos;autorité de Christ (<a href=\"https://ref.ly/Col2:10\">2.10</a>) et c&apos;est à lui qu&apos;ils doivent leur existence (<a href=\"https://ref.ly/Col1:16\">1.16</a>). Le « culte des anges » (une pratique incluant probablement l&apos;hommage rendu aux puissances célestes) est si erroné qu&apos;il peut avoir des conséquences désastreuses (<a href=\"https://ref.ly/Col2:18\">2.18</a>).</p><h3>Principales caractéristiques de l&apos;hérésie</h3><p>Un dogme majeur de la philosophie colossienne semble avoir affirmé que Dieu était distant et inaccessible. Deux facteurs vont dans ce sens. Premièrement, la fascination pour les anges et les puissances spirituelles discutée précédemment semble indiquer que le Dieu distant n&apos;était accessible qu&apos;à travers une longue chaîne d&apos;intermédiaires. Christ semble avoir été considéré comme l&apos;un d&apos;eux, peut-être intronisé au-dessus d&apos;eux. Deuxièmement, la philosophie adhérait manifestement à un dualisme qui séparait le Dieu suprême de la création. Pour l&apos;approcher, les personnes qui voulaient entrer dans une démarche spirituelle devaient d&apos;abord être délivrés de l&apos;influence maléfique de l&apos;ordre matériel.</p><p>Comment les êtres humains pouvaient-ils court-circuiter ou manipuler les pouvoirs stellaires angéliques qui les empêchaient d&apos;atteindre le Dieu suprême ? Comment pouvaient-ils être délivrés du pouvoir asservissant de la matière ? La philosophie offrait manifestement la sagesse magique et l&apos;intuition comme réponse. En adorant les anges et en observant des jours spéciaux et des pratiques cultuelles (<a href=\"https://ref.ly/Col2:16-Col2:18\">2.16–18</a>), les personnes en recherche spirituelle pouvaient apaiser ou plaire aux intermédiaires et accéder à la « plénitude » divine. Par l&apos;auto-abaissement volontaire, l&apos;abnégation et l&apos;accomplissement de visions (<a href=\"https://ref.ly/Col2:18,Col2:21-Col2:23\">2.18, 21–23</a>), ils pouvaient échapper à l&apos;attraction de l&apos;ordre matériel. La pratique de l&apos;abnégation par l&apos;abstinence de nourriture et possiblement de relations sexuelles (« ne touche pas » dans <a href=\"https://ref.ly/Col2:21\">2.21</a>) semble avoir été limitée à des saisons spéciales pour atteindre la « vision » de Dieu. Sinon, la philosophie semble avoir permis la liberté de s&apos;engager dans des pratiques libertines (<a href=\"https://ref.ly/Col3:5-Col3:11\">3.5–11</a>).</p><h2>Objectif et enseignement</h2><p>Un avertissement dans <a href=\"https://ref.ly/Col2:8\">Colossiens 2.8</a> souligne le but principal de la lettre aux Colossiens. Les lecteurs sont exhortés à ne pas suivre quiconque « <span>fasse de vous sa proie par la philosophie et par une vaine tromperie, s’appuyant sur la tradition des hommes, sur les rudiments du monde, et non sur Christ</span> ». Un faux enseignement s&apos;installait et menaçait la santé de l&apos;assemblée, alors Paul a écrit aux Colossiens pour le contrer.</p><p>Paul a abordé l&apos;hérésie en contrastant ses enseignements avec l&apos;enseignement correct que ses lecteurs avaient reçu dans les traditions précédemment transmises, probablement par Épaphras (<a href=\"https://ref.ly/Col1:7\">1.7</a> ; <a href=\"https://ref.ly/Col4:12-Col4:13\">4.12–13</a>). Dieu, par Christ, les avait qualifiés pour être exclusivement son propre peuple, son Église (<a href=\"https://ref.ly/Col1:12-Col1:14\">1.12–14</a>). Les partisans du faux enseignement menaçaient de disqualifier les Colossiens de cette position privilégiée en les persuadant de ne pas rester attachés à Christ, le Chef de l&apos;Église (<a href=\"https://ref.ly/Col2:18-Col2:19\">2.18–19</a>). Par conséquent, les traditions citées par Paul enseignent principalement Christ ou l&apos;Église. Les premières sont principalement liées à l&apos;impressionnant hymne concernant Christ (<a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a> ; mentionné à nouveau dans <a href=\"https://ref.ly/Col2:9-Col2:10\">2.9–10</a>), les dernières principalement associées au baptême.</p><h3>Christ</h3><p>Dans <a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>, Christ est célébré comme le Créateur préexistant de tout et comme le Rédempteur divin de tous. Ce « tout » a des dimensions cosmiques. Il inclut la terre et les cieux, le visible et l&apos;invisible, l&apos;Église et les puissances universelles. Toutes choses, y compris les puissances célestes, doivent leur existence, leur subsistance et leur destinée à Christ. Il ne doit pas être considéré comme l&apos;un des médiateurs célestes. Il est le prééminent en qui habite toute la plénitude de Dieu (<a href=\"https://ref.ly/Col1:19\">1.19</a>; <a href=\"https://ref.ly/Col2:9\">2.9</a>) et en qui les êtres humains trouvent leur accomplissement (<a href=\"https://ref.ly/Col2:10\">2.10</a>).</p><p>Paul a accordé une attention particulière à l&apos;importance de la mort de Christ. Dans l&apos;hymne de <a href=\"https://ref.ly/Col1:1-Col1:29\">Colossiens 1</a>, il explique l&apos;œuvre de réconciliation de Christ par l&apos;expression « <span>faisant la paix par lui, par le sang de sa croix</span> » (<a href=\"https://ref.ly/Col1:20\">1.20</a>). Il a contrasté les expériences passées et présentes des lecteurs. Autrefois, ils étaient aliénés de Dieu tant dans l&apos;attitude que dans le comportement. Ils sont désormais réconciliés « <span>par sa mort dans le corps de sa chair</span> » (<a href=\"https://ref.ly/Col1:21-Col1:22\">1.21–22</a>). En conséquence de cette réconciliation, Dieu transforme le caractère humain.</p><p>La mort de Christ non seulement rétablit les relations entre les individus et Dieu, mais elle les libère également des intentions hostiles de ceux qui sont appelés « <span>les dominations et les autorités</span> ». Ces puissances semblent être des agents démoniaques qui portent des accusations contre les êtres humains ; accusations fondées sur un « certificat de dette » basé sur des ordonnances (lois). Paul a proclamé aux Colossiens que Dieu avait supprimé le fondement de ces accusations, le clouant à la croix (<a href=\"https://ref.ly/Col2:14\">2.14</a>), et que sur la croix, il avait publiquement exposé et triomphé des accusateurs (v. <a href=\"https://ref.ly/Col2:15\">15</a>). La mort de Christ n&apos;était pas une tragédie mais un triomphe libérateur et transformateur sur le péché et les puissances du mal.</p><h3>L’Église</h3><p>L&apos;Église est le « corps » de Christ (<a href=\"https://ref.ly/Col1:18,Col1:24\">1.18, 24</a>), dont Christ est la tête et la source de vie (<a href=\"https://ref.ly/Col2:19\">2.19</a>). L&apos;Église est une communauté que le Père a qualifiée pour participer à l&apos;héritage céleste avec les saints ; il l&apos;a délivrée des pouvoirs de l&apos;âge du mal et l&apos;a fait participer au pouvoir de l&apos;âge à venir, « <span>le royaume du Fils de son amour</span> » (<a href=\"https://ref.ly/Col1:13\">1.13</a>). L&apos;Église, par conséquent, ne devrait pas vivre dans la peur des « dominations » et des « autorités », mais devrait participer au triomphe de Christ sur ces pouvoirs hostiles.</p><h2>Contenu</h2><p>En écrivant aux Colossiens, Paul a suivi une forme standard de lettre comprenant une salutation, des remerciements, une prière, le corps principal et des remarques finales. La salutation (<a href=\"https://ref.ly/Col1:1-Col1:2\">1.1–2</a>) transmet des salutations à l&apos;Église de sa part et de celle de Timothée. Suit ensuite une déclaration de remerciement pour la bonne condition de la communauté (<a href=\"https://ref.ly/Col1:3-Col1:8\">1.3–8</a>) et une prière, demandant que les Colossiens soient remplis de la connaissance de la volonté de Dieu, ce qui se traduira par une conduite digne (<a href=\"https://ref.ly/Col1:9-Col1:11\">1.9–11</a>).</p><p>La première partie du corps de la lettre invite les Colossiens à louer Dieu avant de citer le grand hymne sur Christ (<a href=\"https://ref.ly/Col1:12-Col1:23\">1.12–23</a>). Plus précisément, la première partie commence par une action de grâce confessionnelle au Père, le remerciant de les avoir appelés à être son peuple unique (<a href=\"https://ref.ly/Col1:12-Col1:14\">1.12–14</a>). S&apos;en suit un hymne qui célèbre Christ en tant que Créateur et Rédempteur souverain de tout ce qui existe (<a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>). Les Colossiens participent aux résultats du ministère de réconciliation de Christ (<a href=\"https://ref.ly/Col1:21-Col1:23\">1.21–23</a>).</p><p>La deuxième partie du corps de la lettre décrit le ministère apostolique de Paul (<a href=\"https://ref.ly/Col1:24-Col2:5\">1.24–2.5</a>). Sa tâche était de faire connaître le mystère de Dieu concernant Christ aux Gentils en général (<a href=\"https://ref.ly/Col1:24-Col1:29\">1.24–29</a>) et aux Églises de Colosses et de Laodicée en particulier (<a href=\"https://ref.ly/Col2:1-Col2:5\">2.1–5</a>).</p><p>La troisième partie du corps de la lettre introduit la préoccupation principale de Paul pour l&apos;assemblée de Colosses : ils doivent suivre la tradition reçue concernant Christ (c&apos;est-à-dire les enseignements sur Christ qu&apos;ils avaient d&apos;abord acceptés), et ne pas succomber à l&apos;enseignement erroné actuel (<a href=\"https://ref.ly/Col2:6-Col2:23\">2.6–23</a>). Ils doivent marcher à la lumière de la tradition reçue (v. <a href=\"https://ref.ly/Col2:6-Col2:7\">6–7</a>), et ils sont avertis contre la fausse philosophie (v. <a href=\"https://ref.ly/Col2:8\">8</a>). L&apos;hymne de <a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a> est à nouveau mentionné, soulignant ici la seigneurie divine de Christ (<a href=\"https://ref.ly/Col2:9-Col2:10\">2.9–10</a>) et proclamant sa victoire sur les principautés et les puissances (v. <a href=\"https://ref.ly/Col2:11-Col2:15\">11–15</a>). En raison d&apos;un tel Christ, les Colossiens sont exhortés à ne pas se soumettre aux règlements et aux principes de l&apos;enseignement erroné (v. <a href=\"https://ref.ly/Col2:16-Col2:23\">16–23</a>).</p><p>La quatrième partie du corps de la lettre exhorte l&apos;Église à mener une vie digne d&apos;un chrétien (<a href=\"https://ref.ly/Col3:1-Col4:6\">3.1–4.6</a>). Ceux qui ont été ressuscités avec Christ doivent rechercher les choses d&apos;en haut (<a href=\"https://ref.ly/Col3:1-Col3:4\">3.1–4</a>). Cela signifie qu&apos;ils doivent renoncer aux traits et attitudes énumérés dans un catalogue de vices (v. <a href=\"https://ref.ly/Col3:5-Col3:11\">5–11</a>) et adopter les traits et attitudes énumérés dans un catalogue de vertus (v. <a href=\"https://ref.ly/Col3:12-Col3:14\">12–14</a>). Dans le culte, ils doivent se comporter de manière unifiée et ordonnée (<a href=\"https://ref.ly/Col3:15-Col4:1\">3.15–4.1</a>). Le soi-disant « code domestique » concernant le mariage, les enfants et l&apos;esclavage (<a href=\"https://ref.ly/Col3:18-Col4:1\">3.18–4.1</a>) apparaît dans un contexte traitant du culte (<a href=\"https://ref.ly/Col3:15-Col3:17\">3.15–17</a> ; <a href=\"https://ref.ly/Col4:2-Col4:6\">4.2–6</a>). Les exhortations les plus pressantes du code s&apos;adressent aux femmes et aux esclaves, des groupes qui aspireraient particulièrement à l&apos;égalité promise dans l&apos;Évangile (<a href=\"https://ref.ly/Gal3:28\">Gal 3.28</a> ; voir <a href=\"https://ref.ly/Col3:11\">Col 3.11</a>). Ainsi, Paul utilise probablement le code pour appeler à l&apos;ordre dans le culte public.</p><p>Paul conclut sa lettre en déclarant d&apos;abord que Tychique et l&apos;esclave récemment converti, Onésime, informeraient l&apos;Église de sa situation (<a href=\"https://ref.ly/Col4:7-Col4:9\">4.7–9</a>), puis ajoute une série de salutations (v. <a href=\"https://ref.ly/Col4:10-Col4:18\">10–18</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Actes des Apôtres, Livre des</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Apôtre, Apostolat</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3782\" data-resourceType=\"TyndaleBibleDictionary\">Colosses</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, L&apos;Apôtre</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "46015032",
          "start_ref_usfm": "1CO 15:32",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "47011023",
          "start_ref_usfm": "2CO 11:23",
          "end_ref": "47011023",
          "end_ref_usfm": "2CO 11:23"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003001",
          "end_ref_usfm": "EPH 3:1"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004001",
          "end_ref_usfm": "EPH 4:1"
        },
        {
          "start_ref": "49006020",
          "start_ref_usfm": "EPH 6:20",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "51001005",
          "start_ref_usfm": "COL 1:5",
          "end_ref": "51001005",
          "end_ref_usfm": "COL 1:5"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001013",
          "end_ref_usfm": "COL 1:13"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001016",
          "end_ref_usfm": "COL 1:16"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "51001019",
          "start_ref_usfm": "COL 1:19",
          "end_ref": "51001019",
          "end_ref_usfm": "COL 1:19"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001024",
          "end_ref_usfm": "COL 1:24"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "51002010",
          "start_ref_usfm": "COL 2:10",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "51002015",
          "start_ref_usfm": "COL 2:15",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002018",
          "start_ref_usfm": "COL 2:18",
          "end_ref": "51002018",
          "end_ref_usfm": "COL 2:18"
        },
        {
          "start_ref": "51002019",
          "start_ref_usfm": "COL 2:19",
          "end_ref": "51002019",
          "end_ref_usfm": "COL 2:19"
        },
        {
          "start_ref": "51002020",
          "start_ref_usfm": "COL 2:20",
          "end_ref": "51002020",
          "end_ref_usfm": "COL 2:20"
        },
        {
          "start_ref": "51002021",
          "start_ref_usfm": "COL 2:21",
          "end_ref": "51002021",
          "end_ref_usfm": "COL 2:21"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003001",
          "end_ref_usfm": "COL 3:1"
        },
        {
          "start_ref": "51003011",
          "start_ref_usfm": "COL 3:11",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "51004003",
          "start_ref_usfm": "COL 4:3",
          "end_ref": "51004003",
          "end_ref_usfm": "COL 4:3"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004010",
          "end_ref_usfm": "COL 4:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "51002012",
          "start_ref_usfm": "COL 2:12",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006022",
          "end_ref_usfm": "EPH 6:22"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "51003002",
          "start_ref_usfm": "COL 3:2",
          "end_ref": "51003003",
          "end_ref_usfm": "COL 3:3"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001010",
          "end_ref_usfm": "2CO 1:10"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001011",
          "end_ref_usfm": "COL 1:11"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001028",
          "end_ref_usfm": "COL 1:28"
        },
        {
          "start_ref": "51002002",
          "start_ref_usfm": "COL 2:2",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002018",
          "end_ref_usfm": "COL 2:18"
        },
        {
          "start_ref": "51002021",
          "start_ref_usfm": "COL 2:21",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004013",
          "end_ref_usfm": "COL 4:13"
        },
        {
          "start_ref": "51001012",
          "start_ref_usfm": "COL 1:12",
          "end_ref": "51001014",
          "end_ref_usfm": "COL 1:14"
        },
        {
          "start_ref": "51002018",
          "start_ref_usfm": "COL 2:18",
          "end_ref": "51002019",
          "end_ref_usfm": "COL 2:19"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "51001021",
          "start_ref_usfm": "COL 1:21",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001003",
          "start_ref_usfm": "COL 1:3",
          "end_ref": "51001008",
          "end_ref_usfm": "COL 1:8"
        },
        {
          "start_ref": "51001012",
          "start_ref_usfm": "COL 1:12",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "51001021",
          "start_ref_usfm": "COL 1:21",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "51002001",
          "start_ref_usfm": "COL 2:1",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002007",
          "end_ref_usfm": "COL 2:7"
        },
        {
          "start_ref": "51002011",
          "start_ref_usfm": "COL 2:11",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "51003012",
          "start_ref_usfm": "COL 3:12",
          "end_ref": "51003014",
          "end_ref_usfm": "COL 3:14"
        },
        {
          "start_ref": "51003015",
          "start_ref_usfm": "COL 3:15",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "51003018",
          "start_ref_usfm": "COL 3:18",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "51003015",
          "start_ref_usfm": "COL 3:15",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004018",
          "end_ref_usfm": "COL 4:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207159,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Actes des Apôtres, Livre des",
          "language": "fra"
        },
        {
          "reference_id": 2838,
          "content_id": 341249,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apôtre, Apôtre",
          "language": "fra"
        },
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        },
        {
          "reference_id": 3782,
          "content_id": 785176,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Colosses",
          "language": "fra"
        }
      ]
    }
  }
]