[
  {
    "content_id": 769248,
    "reference_id": 3822,
    "title": "Corneille",
    "media_type": "Text",
    "index_reference": "corneille",
    "language": "fra",
    "content": "<h1>CORNEILLE</h1><p>Centurion romain et premier chrétien païen mentionné dans le livre des Actes.</p><p>L&apos;histoire de la conversion de Corneille par la prédication de l&apos;apôtre Pierre est relatée dans <a href=\"https://ref.ly/Acts10:1-Acts11:18\">Actes 10.1–11.18</a>. Avant sa conversion, Corneille était bien connu des Juifs comme une personne qui craignait Dieu, priait continuellement et faisait des aumônes.</p><p>Au départ, l&apos;Église était composée uniquement de Juifs, qui hésitaient à prêcher l&apos;Évangile aux Gentils parce que les Juifs respectueux de la loi n&apos;avaient jamais de communion avec les « païens ». Pierre, un Juif respectueux de la loi, avait des scrupules à entrer dans la maison d&apos;un Gentil et à manger de la nourriture « impure ». Cependant, à travers une vision, Dieu a conduit Pierre à la maison de Corneille pour prêcher l&apos;Évangile à lui, sa famille et ses amis proches. Avant que Pierre ait fini de parler, et avant que le baptême ou l&apos;imposition des mains ne puissent être administrés, Dieu a démontré de manière spectaculaire son acceptation des Gentils dans la communion de l&apos;Église en leur donnant le don du Saint-Esprit. Pierre est resté plusieurs jours dans la maison de Corneille, sans doute se réjouissant de la conversion du centurion et l&apos;instruisant dans sa foi nouvellement acquise.</p><p>La conversion de Corneille a représenté une étape significative dans la séparation de l&apos;Église primitive du judaïsme. Corneille n&apos;a eu à se soumettre à aucune des pratiques juives, telles que la circoncision ou le fait de manger uniquement des animaux rituellement « purs ». Pour la première fois, un croyant païen a été accepté dans l&apos;Église sur un pied d&apos;égalité avec les chrétiens juifs.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Actes des Apôtres, Livre des</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44011018",
          "end_ref_usfm": "ACT 11:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207159,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Actes des Apôtres, Livre des",
          "language": "fra"
        }
      ]
    }
  }
]