[
  {
    "content_id": 756935,
    "reference_id": 3559,
    "title": "Calendriers, Anciens et modernes",
    "media_type": "Text",
    "index_reference": "calendriers, anciens et modernes",
    "language": "fra",
    "content": "<h1>CALENDRIERS, Anciens et modernes</h1><p>Représentation visuelle du début et de la durée de chaque année et de sa division en jours, semaines et mois. Nous présummons généralement de l&apos;existence du calendrier moderne. Cependant, sans celui-ci, il serait difficile de s&apos;accorder sur une chronologie uniforme des événements. De plus, il serait impossible de prévoir les saisons.</p><p>Le calendrier moderne (grégorien) a traversé plusieurs étapes de développement.</p><h2>Survol</h2><p>• <strong><u>Les Jours et leurs subdivisions</u></strong></p><p>• <strong><u>L&apos;Astronomie et le calendrier</u></strong></p><p>• <strong><u>Le calendrier hébraïque</u></strong></p><p>• <strong><u>Les Fêtes juives</u></strong></p><p>• <strong><u>Conclusion</u></strong></p><h2>Les Jours et leurs subdivisions</h2><p>La première méthode pour enregistrer le temps qui passe était probablement de compter les jours, ce qui a conduit à diviser chaque jour en vingt-quatre parties égales appelées heures. Les Sumériens semblent avoir été les premiers à mesurer le temps en minutes, en heures et en jours. Ils connaissaient également la définition plus restreinte de « jour » pour une période de douze heures.</p><p>À l&apos;époque du roi Achaz, le temps était mesuré à l&apos;aide de cadrans solaires (<a href=\"https://ref.ly/2Kgs20:9\">2R 20.9</a> ; <a href=\"https://ref.ly/Isa38:8\">Es 38.8</a>). La division de la journée en heures est apparue plus tard. Les premiers Européens et les anciens Égyptiens commençaient la journée à minuit et la divisaient en deux segments de douze heures. Au IIe siècle av. J.‑C., l&apos;astronome égyptien Ptolémée et ses disciples calculaient le début de la journée à midi, lorsque le soleil atteignait son paroxysme. À Rome, la journée commençait au lever du soleil, et la seconde partie de la journée débutait au coucher du soleil.</p><h2>L&apos;Astronomie et le calendrier</h2><p>Les peuples anciens basaient leurs calendriers sur les « cycles » du soleil et de la lune. Une année solaire est le temps nécessaire à la Terre pour compléter son orbite autour du soleil.</p><p>La vie des peuples anciens était étroitement liée aux variations de température et à la durée relative des jours et des nuits, caractéristiques des quatre saisons. L&apos;inclinaison de la Terre en orbite autour du Soleil crée le changement de saisons. Dans l&apos;hémisphère Nord, le jour le plus long de l&apos;année est appelé le solstice d&apos;été (environ le 21 juin), tandis que le jour le plus court de l&apos;année est appelé le solstice d&apos;hiver (21 ou 22 décembre). Pendant le solstice d&apos;hiver (21 ou 22 décembre), le soleil de midi apparaît le plus bas (le plus au sud). Cependant, dans l&apos;hémisphère Sud, l&apos;été et l&apos;hiver sont inversés.</p><p>L&apos;équinoxe du printemps se situe autour du 21 mars, et l&apos;équinoxe de l&apos;automne autour du 23 septembre. Le soleil est directement au-dessus de l&apos;équateur, ce qui rend les jours et les nuits d&apos;égale longueur. Le terme « équinoxe » provient du mot latin signifiant « nuit égale ». Les peuples anciens mesuraient une année solaire en suivant la période entre deux solstices ou équinoxes similaires.</p><p>Le calendrier solaire définit les jours en fonction du temps que met le soleil pour revenir au même endroit au-dessus de la Terre (par exemple, le lever, le coucher ou le point le plus haut à midi). Ainsi, un « jour » correspond à une rotation complète de la Terre sur son axe, désormais divisée en vingt-quatre heures. La rotation de la Terre autour de son axe n&apos;est pas liée à l&apos;orbite annuelle de la Terre autour du soleil. Pour cette raison, certains problèmes surviennent car une année solaire n&apos;est pas facilement divisible en un nombre de jours. En réalité, une année solaire compte 365 jours, en plus d&apos;une fraction de jour.</p><p>C&apos;est le fait de définir une année par plus de facteurs que la rotation autour de la Terre qui pose les plus grands problèmes avec le calendrier. Les anciens ont rencontré des difficultés considérables en essayant de combiner les périodes solaires et lunaires. Cela a été aggravé par le fait que les mois correspondaient aux phases de la lune, qui sont peu fiables. Les orbites du soleil, de la lune et de la Terre entraînent de nombreuses complications.</p><p>Le calendrier lunaire mesurait le temps par lunaisons (le nombre de jours entre les nouvelles lunes). Un mois lunaire dure un peu plus de vingt-neuf jours et demi, commençant avec la nouvelle lune. En réalité, l&apos;orbite de la lune autour de la Terre est d&apos;environ vingt-sept jours et un tiers. Cependant, la rotation de la Terre autour du Soleil fait que la lune prend deux jours supplémentaires pour revenir à la même position entre le Soleil et la Terre et produire une « nouvelle lune ».</p><p>Douze mois lunaires étaient environ 11 jours plus courts que l&apos;année solaire. Ainsi, des jours supplémentaires ont été ajoutés pour compenser la différence. La pratique d&apos;ajouter des jours s&apos;appelle l&apos;intercalation. C&apos;était un procédé courant utilisé dans les calendriers lunaires. Par exemple, les anciens Chinois ajoutaient un mois supplémentaire tous les 30 ans à leur calendrier. Cette année se composait de 12 mois de 29 ou 30 jours chacun. Le calendrier lunaire musulman, qui est encore utilisé dans l&apos;Islam, a également un cycle de 30 ans. La deuxième année de chaque cycle, et tous les trois ans par la suite, contient une « année bissextile » (une année de longueur anormale). Dans le calendrier musulman, une année bissextile dure 355 jours, au lieu de l&apos;année musulmane ordinaire de 354 jours. Le calendrier hébreu ancien rencontrait les mêmes problèmes que les autres calendriers lunaires.</p><h2>Le Calendrier juif</h2><p>Les vies des anciens Israélites étaient grandement influencées par le calendrier. Le calendrier juif commence à partir de la date supposée de la Création : 3 760 ans et trois mois avant l&apos;ère chrétienne. L&apos;année actuelle dans le calendrier juif rajoute 3 759 ans à la date du calendrier grégorien. Cependant, cela ne tient pas compte des mois puisque l&apos;année juive commence à l&apos;automne plutôt qu&apos;au 1er janvier.</p><h3>Les Mois</h3><p>Le calendrier juif après l&apos;exil babylonien compte douze mois. Les noms des mois ont été empruntés aux Babyloniens. Les mois ne correspondent pas aux mois du calendrier romain.</p><p>Plus de la moitié des mois sont mentionnés dans l&apos;Ancien Testament :</p><ul><li><p>Kisleu (<a href=\"https://ref.ly/Neh1:1\">Néhémie 1.1</a> ; <a href=\"https://ref.ly/Zech7:1\">Zacharie 7</a>)</p></li><li><p>Tébeth (<a href=\"https://ref.ly/Esth2:16\">Est 2.16</a>)</p></li><li><p>Schebat (<a href=\"https://ref.ly/Zech1:7\">Za 1.7</a>)</p></li><li><p>Adar (<a href=\"https://ref.ly/Esth3:7,Esth3:8\">Esther 3.7, 8.12</a>)</p></li><li><p>Nisan (<a href=\"https://ref.ly/Neh2:1\">Né 2.1</a> ; <a href=\"https://ref.ly/Esth3:7\">Est 3.7</a>)</p></li><li><p>Sivan (<a href=\"https://ref.ly/Esth8:9\">Est 8.9</a>)</p></li><li><p>Élul (<a href=\"https://ref.ly/Neh6:15\">Né 6.15</a>)</p></li></ul><p>Le mois juif commence toujours avec la nouvelle lune. Comme les mois durent environ vingt-neuf jours et demi, l&apos;année juive compte 354 jours. Nous ne savons pas exactement comment le peuple juif ajustait à l&apos;origine le calendrier lunaire pour le réaligner avec l&apos;année solaire réelle. Ils ont fini par ajouter un mois supplémentaire appelé Veader (« deuxième Adar ») entre Adar et Nisan sept fois dans un cycle de dix-neuf ans. La dix-neuvième année, Adar recevait une demi-journée supplémentaire.</p><p>Les noms des mois juifs, tels que nous les connaissons aujourd&apos;hui, trouvent leur origine après le retour de Babylone en Palestine. Avant l&apos;exil babylonien, au moins quatre autres noms étaient utilisés :</p><ul><li><p>Abib (<a href=\"https://ref.ly/Exod13:4\">Ex 13.4</a>)</p></li><li><p>Ziv (<a href=\"https://ref.ly/1Kgs6:1,1Kgs6:37\">1R 6.1, 37</a>)</p></li><li><p>Éthanim (<a href=\"https://ref.ly/1Kgs8:2\">1R 8.2</a>)</p></li><li><p>Bul (<a href=\"https://ref.ly/1Kgs6:38\">1R 6.38</a>)</p></li></ul><p>Après la captivité babylonienne, ces mois ont été renommés Nisan, Iyyar, Tishri et Heshvan, respectivement. Les noms originaux étaient liés à l&apos;agriculture. Par exemple, en Abib, les épis de céréales arrivaient à maturité et en Ziv, les fleurs du désert s&apos;épanouissaient.</p><p>Le plus ancien calendrier hébreu a été découvert à Guézer (au sud-est de Tel-Aviv) en 1908. Il a été créé au Xe siècle av. J.‑C. Dans celui-ci, les mois sont divisés par activités agricoles telles que les semailles, la moisson, la taille et le stockage. Il a probablement été réalisé par un écolier juif.</p><p>Les mois avaient une signification religieuse pour le peuple juif. Cela leur permettait de se souvenir de certains événements importants de leur histoire. Le début de chaque mois était considéré comme sacré. La lune était un symbole spirituel pour les anciens Israélites. Elle représentait Israël, et le soleil a fini par devenir un symbole du Messie, l&apos;oint de Dieu (<a href=\"https://ref.ly/Mal4:2\">Ml 4.2</a>). Tout comme la lune ne produit pas sa propre lumière, Israël était censé refléter la lumière du Messie au monde.</p><p>Le calendrier juif est resté inchangé pendant les quatre cents ans entre l&apos;Ancien Testament et le Nouveau Testament, malgré les tentatives des dirigeants grecs de le modifier. Dans le calendrier grec, cinq jours ont été ajoutés au dernier mois de l&apos;année, chacun des douze mois comptant trente jours. Malgré cela, il n&apos;avait pas la même durée qu&apos;une année solaire.</p><h3>Le Calcul des dates</h3><p>Les anciens Israélites n&apos;enregistraient pas les dates par mois et par jour. Ils enregistraient les dates en se référant à des événements significatifs, comme l&apos;année où le roi au pouvoir était monté sur le trône. À l&apos;époque du Nouveau Testament, les Juifs ont poursuivi cette méthode en synchronisant les dates avec leur calendrier religieux ou le calendrier romain. Les auteurs du Nouveau Testament ont suivi le même principe (<a href=\"https://ref.ly/Luke1:5\">Lc 1.5</a> ; <a href=\"https://ref.ly/John12:1\">Jn 12.1</a> ; <a href=\"https://ref.ly/Acts18:12\">Ac 18.12</a>). Le calendrier créé par Jules César a poussé les gens à passer de cette méthode à un système plus standardisé.</p><h2>Fêtes juives</h2><p>En plus de respecter le sabbat, les Juifs observent sept fêtes annuelles.</p><p>1. <strong>Pâque</strong> commence le soir du 14 Nisan. Elle marque l&apos;exode d&apos;Égypte. Le premier jour de Nisan détermine la date de la Pâque. La Pâque est observée pendant sept jours et inclut la Fête des Pains sans Levain, qui symbolise la préparation rapide d&apos;Israël pour l&apos;évasion d&apos;Égypte (<a href=\"https://ref.ly/Exod12:15\">Ex 12.15</a>). Le festival des prémices de la récolte d&apos;orge vient ensuite (<a href=\"https://ref.ly/Lev23:10\">Lv 23.10</a>).</p><p>2. <strong>La Pentecôte</strong> est observée cinquante jours après la Pâque. La Pentecôte est un moment de célébration où les premiers fruits de la récolte de blé sont collectés (<a href=\"https://ref.ly/Exod34:22\">Ex 34.22</a> ; <a href=\"https://ref.ly/Lev23:15-Lev23:17\">Lv 23.15–17</a>).</p><p>3. <strong>Roch Hachana</strong> est observé le 1er Tishri. Selon les enseignants religieux juifs, connus sous le nom de rabbins, le 1er Tishri était le jour où le Seigneur a créé le monde. Roch Hachana signifie « tête de l&apos;année ».</p><p>4. <strong>Yom Kippour</strong> est célébré le 10 Tishri. Il s&apos;agit du jour le plus solennel pour Israël. C&apos;est un jour saint connu sous le nom de « Sabbat des sabbats ». Le rituel complexe requis pour l&apos;observer est décrit dans la Bible (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">Lv 16</a>).</p><p>5. <strong>Souccot</strong> est observé les 15–22 Tishri. Il est également connu sous le nom de Fête des Tabernacles. C&apos;est une fête basée sur les traditions agricoles. Elle célèbre la récolte d&apos;automne. L&apos;apôtre Jean l&apos;a appelée « la fête » (Jn 7.37). La Fête des Tabernacles est aussi appelée la Fête des Cabanes (Abris). Elle commémore également les soins de Dieu envers son peuple pendant les quarante ans d&apos;Israël dans le désert (Lv 23.39–43).</p><p>6. <strong>Hanoucca</strong> est observée le 25 Kislev et les sept jours suivants. Elle a été ajoutée au calendrier plus tard dans l&apos;histoire juive. Elle est également appelée la Fête de la Dédicace. Elle commémore la victoire de Judas Maccabée sur Antiochus Épiphane et les Syriens, cent cinquante ans avant Jésus-Christ. L&apos;époque de Judas Maccabée était postérieure au dernier des prophètes de l&apos;Ancien Testament. Ainsi, la tradition détermine comment Hanoucca est célébrée. Pendant la semaine d&apos;Hanoucca, des activités joyeuses marquent le calendrier juif.</p><p>7. <strong>Pourim</strong> est observé les 14–15 Adar. La fête, qui a commencé dans l&apos;ancienne Perse, commémore la délivrance apportée par Mardochée et Esther lorsqu&apos;ils ont déjoué le complot d&apos;Haman visant à détruire les Juifs (<a href=\"https://ref.ly/Esth9:1-Esth9:32\">Est 9</a>).</p><h2>Conclusion</h2><p>De la même manière que les cadrans solaires anciens et les horloges modernes suivent les minutes et les heures, un calendrier suit les jours, les semaines, les mois, les années, et même les siècles. Une manière uniforme de mesurer le temps aide à l&apos;agriculture, aux affaires et au gouvernement. Cela est également utile pour les historiens et unifie la célébration des fêtes religieuses. Le développement du calendrier moderne (grégorien) reflète à la fois la science et les traditions religieuses. Pour les chrétiens, le calendrier met en évidence le contraste biblique entre l&apos;intemporalité de Dieu et la mortalité humaine (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">Ps 90</a>). Le Psaume 90 demande à Dieu de « <span>Enseigne[r] à bien compter nos jours, Afin que nous appliquions notre cœur à la sagesse</span> » (<a href=\"https://ref.ly/Ps90:12\">Ps 90.12</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">Astrologie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">Astronomie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3943\" data-resourceType=\"TyndaleBibleDictionary\">Jour</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">Fêtes et festivals d&apos;Israël</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5641\" data-resourceType=\"TyndaleBibleDictionary\">Année du Jubilé</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6367\" data-resourceType=\"TyndaleBibleDictionary\">Lune</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6571\" data-resourceType=\"TyndaleBibleDictionary\">Nuit</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7822\" data-resourceType=\"TyndaleBibleDictionary\">Soleil</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012015",
          "start_ref_usfm": "EXO 12:15",
          "end_ref": "02012015",
          "end_ref_usfm": "EXO 12:15"
        },
        {
          "start_ref": "02013004",
          "start_ref_usfm": "EXO 13:4",
          "end_ref": "02013004",
          "end_ref_usfm": "EXO 13:4"
        },
        {
          "start_ref": "02034022",
          "start_ref_usfm": "EXO 34:22",
          "end_ref": "02034022",
          "end_ref_usfm": "EXO 34:22"
        },
        {
          "start_ref": "03023010",
          "start_ref_usfm": "LEV 23:10",
          "end_ref": "03023010",
          "end_ref_usfm": "LEV 23:10"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11006037",
          "start_ref_usfm": "1KI 6:37",
          "end_ref": "11006037",
          "end_ref_usfm": "1KI 6:37"
        },
        {
          "start_ref": "11006038",
          "start_ref_usfm": "1KI 6:38",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11008002",
          "start_ref_usfm": "1KI 8:2",
          "end_ref": "11008002",
          "end_ref_usfm": "1KI 8:2"
        },
        {
          "start_ref": "12020009",
          "start_ref_usfm": "2KI 20:9",
          "end_ref": "12020009",
          "end_ref_usfm": "2KI 20:9"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "17002016",
          "start_ref_usfm": "EST 2:16",
          "end_ref": "17002016",
          "end_ref_usfm": "EST 2:16"
        },
        {
          "start_ref": "17003007",
          "start_ref_usfm": "EST 3:7",
          "end_ref": "17003007",
          "end_ref_usfm": "EST 3:7"
        },
        {
          "start_ref": "17003008",
          "start_ref_usfm": "EST 3:8",
          "end_ref": "17003008",
          "end_ref_usfm": "EST 3:8"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008009",
          "end_ref_usfm": "EST 8:9"
        },
        {
          "start_ref": "19090012",
          "start_ref_usfm": "PSA 90:12",
          "end_ref": "19090012",
          "end_ref_usfm": "PSA 90:12"
        },
        {
          "start_ref": "23038008",
          "start_ref_usfm": "ISA 38:8",
          "end_ref": "23038008",
          "end_ref_usfm": "ISA 38:8"
        },
        {
          "start_ref": "38001007",
          "start_ref_usfm": "ZEC 1:7",
          "end_ref": "38001007",
          "end_ref_usfm": "ZEC 1:7"
        },
        {
          "start_ref": "38007001",
          "start_ref_usfm": "ZEC 7:1",
          "end_ref": "38007001",
          "end_ref_usfm": "ZEC 7:1"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007037",
          "end_ref_usfm": "JHN 7:37"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018012",
          "end_ref_usfm": "ACT 18:12"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "03023015",
          "start_ref_usfm": "LEV 23:15",
          "end_ref": "03023017",
          "end_ref_usfm": "LEV 23:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009032",
          "end_ref_usfm": "EST 9:32"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 695283,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astronomie",
          "language": "fra"
        },
        {
          "reference_id": 3943,
          "content_id": 713629,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jour",
          "language": "fra"
        },
        {
          "reference_id": 4416,
          "content_id": 341259,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fêtes et festivals d'Israël",
          "language": "fra"
        },
        {
          "reference_id": 6571,
          "content_id": 390339,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nuit",
          "language": "fra"
        },
        {
          "reference_id": 7822,
          "content_id": 788782,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Soleil",
          "language": "fra"
        },
        {
          "reference_id": 5641,
          "content_id": 800709,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Année du jubilé",
          "language": "fra"
        }
      ]
    }
  }
]