[
  {
    "content_id": 662287,
    "reference_id": 3992,
    "title": "Deutéronome",
    "media_type": "Text",
    "index_reference": "deutéronome",
    "language": "fra",
    "content": "<h1>DEUTÉRONOME</h1><p>Cinquième livre de l&apos;Ancien Testament (AT) et le dernier du Pentateuque (les cinq livres de la loi). Dans celui-ci, Moïse rappelle au peuple d&apos;Israël diverses lois et préceptes de l&apos;alliance que Dieu leur avait révélés au mont Sinaï. Ainsi, le livre a été nommé en grec et en latin le « Deutéronome », ce qui signifie « deuxième loi ». Certains ont mal interprété ce nom comme une indication que cette loi est d&apos;importance secondaire. Cependant, ce livre contribue de façon importante à la révélation progressive du dessein de Dieu pour la nation d&apos;Israël. Les rappels de Moïse sur les errances au désert, les dix commandements, ainsi que ses instructions concernant la vie en Terre promise tiennent une place essentielle aux côtés des autres écrits de l&apos;alliance de l&apos;AT.</p><p>Sommaire</p><p>• Date de composition et auteur</p><p>• Contexte historique</p><p>• Importance du Deutéronome</p><p>• Le Deutéronome et la loi</p><p>• Survol</p><h2>Date de composition et auteur</h2><p>Les érudits modernes proposent deux théories principales (avec variations) concernant la date de composition et l&apos;identité de l&apos;auteur du Deutéronome. Ceux qui considèrent que Moïse en est l&apos;auteur estiment que la date de composition du livre est le 14<sup>e</sup> ou 13<sup>e</sup> siècle av. J.‑C. D&apos;autres soutiennent que le livre a été composé par un auteur inconnu au 7<sup>e</sup> siècle av. J.‑C., pendant le règne de Josias en Juda.</p><h3>Arguments en faveur d&apos;une date de composition au 7<sup>e</sup> siècle</h3><p>Dès 1805, W. M. L. de Wette soutient que le Deutéronome a été utilisé par le roi Josias lors de ses réformes au 7<sup>e</sup> siècle av. J.‑C. et qu&apos;il avait été écrit peu de temps avant cela. Le critique biblique Julius Wellhausen adopte ce point de vue, qui est ensuite défendu par de nombreux érudits depuis sa popularisation par S. R. Driver dans son <em>Introduction à la littérature de l&apos;Ancien Testament</em> (1891). Selon cette théorie, le Deutéronome aurait donc été écrit tardivement, mais aurait été attribué à Moïse.</p><p>De nombreux érudits modernes, tels que Gerhard von Rad et G. E. Wright considèrent que Moïse est le fondateur de la foi d&apos;Israël. Ils soutiennent que tout ce qui provient de Moïse dans le Deutéronome a été transmis oralement jusque vers le 7<sup>e</sup> siècle av. J.‑C. Pour eux, Moïse n&apos;a pas réellement écrit le Deutéronome. Le texte du livre tel qu&apos;il existe aujourd&apos;hui est le produit du travail de nombreux auteurs et éditeurs sur plusieurs siècles.</p><h3>Arguments en faveur de Moïse comme auteur</h3><p>Au cours des dernières décennies, des études sur les traités de suzeraineté hittites du 2<sup>e</sup> millénaire av. J.‑C. ont révélé des points de comparaison intéressants entre les structures de ces traités et celles qui se trouvent dans Exode et Deutéronome. (Les Hittites sont appelés des Héthiens dans plusieurs bibles françaises.) </p><p>En 1954, G. Mendenhall soutient que la structure littéraire de l&apos;alliance au mont Sinaï est la même que celle qui est utilisée par les Hittites dans leurs traités avec les états vassaux syriens au cours des 14<sup>e</sup> et 13<sup>e</sup> siècles av. J.‑C. En 1960, M. G. Kline applique cette idée au livre du Deutéronome, qui est selon lui un renouvellement de l&apos;alliance au Sinaï. Kline décrit la structure du livre comme une unité littéraire basée sur le modèle de la structure des alliances hittites.</p><p>Il est vrai qu&apos;il y a entre le livre du Deutéronome et les traités de suzeraineté hittites certains parallèles. En tant que traité de renouvellement, il se base sur l&apos;alliance de Dieu avec Israël au mont Sinaï (décrite dans le livre de l&apos;Exode).</p><p>1. Dans les anciens traités hittites, le préambule identifie habituellement le suzerain ou le dirigeant qui fait alliance. Dans <a href=\"https://ref.ly/Deut1:1-Deut1:5\">Deutéronome 1.1–5</a> (voir <a href=\"https://ref.ly/Exod20:1\">Ex 20.1</a>), Moïse est le représentant de Dieu, le roi d&apos;Israël. Alors que sa mort approche, Moïse appelle le peuple à renouveler l&apos;alliance.</p><p>2. Dans le prologue historique d&apos;un traité hittite, le suzerain décrivait ce qu&apos;il avait fait en faveur de son vassal. Dans <a href=\"https://ref.ly/Deut1:6-Deut4:49\">Deutéronome 1.6–4.49</a> (voir <a href=\"https://ref.ly/Exod20:2\">Ex 20.2</a>), Moïse récapitule ce que Dieu a fait pour Israël depuis qu&apos;il lui a parlé au mont Sinaï. Moïse rappelle au peuple d&apos;Israël que Dieu est resté fidèle alors que lui a fréquemment été infidèle à Dieu.</p><p>3. Les stipulations étaient généralement énoncées par le suzerain dans la troisième partie du traité. Dans <a href=\"https://ref.ly/Deut5:1-Deut26:19\">Deutéronome 5–26</a>, Moïse déclare les stipulations qui s&apos;appliquent à Israël dans le cadre de son alliance avec Dieu. L&apos;exigence fondamentale dans <a href=\"https://ref.ly/Deut5:1-Deut11:32\">Deutéronome 5–11</a> (<a href=\"https://ref.ly/Exod20:3-Exod20:17\">Ex 20.3–17</a>) est un amour exclusif et entier pour Dieu. Dans les chapitres suivants, <a href=\"https://ref.ly/Deut12:1-Deut26:19\">Deutéronome 12–26</a>, le principe fondamental de l&apos;amour exclusif des Israélites pour Dieu est appliqué aux domaines spécifiques suivants :</p><ul><li><p>La consécration cultuelle et cérémonielle (<a href=\"https://ref.ly/Deut12:1-Deut16:17\">Dt 12.1–16.17</a>)</p></li><li><p>L&apos;application de la justice par les autorités (<a href=\"https://ref.ly/Deut16:18-Deut21:23\">16.18–21.23</a>)</p></li><li><p>La sainteté dans la société que Dieu dirige (chap. <a href=\"https://ref.ly/Deut22:1-Deut25:19\">22–25</a>)</p></li><li><p>La reconnaissance publique que Dieu est leur rédempteur et leur roi (chap. <a href=\"https://ref.ly/Deut26:1-Deut26:19\">26</a>)</p></li></ul><p>4. La ratification de l&apos;alliance contenait généralement une disposition pour le renouvellement du traité et une formule de malédictions et de bénédictions. Dans <a href=\"https://ref.ly/Deut27:1-Deut27:26\">Deutéronome 27</a>, une disposition est prise pour que Josué conclue le renouvellement de l&apos;alliance après l&apos;entrée des Israélites en Terre promise. De plus, la menace et la promesse de Dieu sont exprimées par des bénédictions et des malédictions alors qu&apos;Israël prête son serment d&apos;allégeance dans les plaines de Moab.</p><p>5. Les dispositions de succession concluaient généralement les traités hittites de suzeraineté. Dans les chapitres <a href=\"https://ref.ly/Deut31:1-Deut34:12\">31–34</a>, Josué est désigné comme le successeur de Moïse. Le texte écrit est déposé dans le sanctuaire avec le cantique du témoignage et la bénédiction testamentaire de Moïse. Le livre du Deutéronome est donc un document servant à certifier le traité de l&apos;alliance avec Dieu avant la mort de Moïse.</p><p>Le fait que la structure littéraire du Deutéronome suit le modèle légal caractéristique des traités hittites anciens argumente en faveur de Moïse comme auteur du Deutéronome. En effet, il est reconnu comme médiateur entre Dieu et Israël dans l&apos;alliance au Sinaï. Il est donc significatif que le livre du Deutéronome représente le renouvellement de l&apos;alliance par Moïse sous la forme littéraire en vigueur dans la culture régionale de son époque.</p><h2>Contexte historique</h2><p>Moïse avait conduit les Israélites depuis l&apos;Égypte jusqu&apos;aux plaines de Moab à l&apos;est de la mer Morte, en passant par le désert. <a href=\"https://ref.ly/Exod1:1-Exod19:25\">Exode 1–19</a> raconte (1) l&apos;asservissement des Israélites en Égypte, (2) la naissance et les débuts de Moïse, (3) sa confrontation avec Pharaon, (4) la délivrance miraculeuse qui a permis à Israël de sortir d&apos;Égypte et (5) le voyage vers le mont Sinaï (probablement aussi connu sous le nom de mont Horeb).</p><p>Dans cette région désertique, la grande révélation de Dieu a été donnée à Israël par l&apos;intermédiaire de Moïse (<a href=\"https://ref.ly/Exod20:1-Exod40:38\">Ex 20–40</a> ; <a href=\"https://ref.ly/Lev1:1-Lev27:34\">Lv 1–27</a> ; <a href=\"https://ref.ly/Num1:1-Num9:23\">Nb 1–9</a>). Au mont Sinaï, Dieu s&apos;est identifié comme celui qui a délivré les Israélites. Il a établi une alliance selon laquelle ils devaient lui être exclusivement dévoués en tant que nation sainte. Le tabernacle est construit et le sacerdoce établi. Des instructions sont données concernant les sacrifices et les offrandes à offrir, et concernant les fêtes et les saisons à observer pour que la façon de vivre des Israélites montre qu&apos;ils étaient le peuple saint de Dieu. Les tribus sont organisées pour former un camp autour du tabernacle et établir un ordre de marche pour le voyage vers Canaan, la Terre promise.</p><p><a href=\"https://ref.ly/Num10:1-Num21:35\">Nombres 10–21</a> raconte les 38 années passées dans le désert. Les Israélites parcourent la distance entre le mont Horeb et Kadès-Barnéa, à environ 64 kilomètres au sud de Beer-Schéba, en 11 jours. De là, 12 espions sont envoyés en Canaan. Le rapport qu&apos;ils donnent à leur retour terrorise le peuple qui manque de foi et se révolte contre Dieu. Ne voulant pas se repentir, ils sont condamnés à errer dans le désert pendant 38 ans jusqu&apos;à ce que tous ceux qui avaient au moins 20 ans lorsqu&apos;ils sont partis d&apos;Égypte soient morts. Après cela, la nouvelle génération reprend le voyage vers la Terre promise en se rendant aux plaines de Moab, situées à l&apos;est de la mer Morte et au nord de la rivière Arnon. <a href=\"https://ref.ly/Num20:1-Num36:13\">Nombres 20–36</a> décrit la conquête et l&apos;occupation de territoires à l&apos;est du Jourdain.</p><p>Le livre du Deutéronome présente le discours de Moïse à cette nouvelle génération d&apos;Israélites. Dans Exode et Nombres, Dieu parle fréquemment à Moïse. Dans Deutéronome, Moïse s&apos;adresse aux Israélites sur ordre de Dieu (<a href=\"https://ref.ly/Deut1:1-Deut1:4\">Dt 1.1–4</a> ; <a href=\"https://ref.ly/Deut5:1\">5.1</a> ; <a href=\"https://ref.ly/Deut29:1\">29.1</a>). Contrairement aux livres précédents, le Deutéronome se présente comme un discours d&apos;exhortation de Moïse à la nouvelle génération pour l&apos;appeler à prendre ses responsabilités en se rappelant les échecs de la génération précédente. Tout ce qui est répété des livres précédents dans le Deutéronome est choisi spécifiquement pour avertir la nouvelle génération afin qu&apos;elle ne manque pas de conquérir et prendre possession de Canaan. Le Deutéronome ne regarde pas principalement en arrière, mais se tourne vers l&apos;avenir et offre l&apos;espoir de voir se réaliser les promesses que Dieu a faites aux Israélites en Égypte.</p><h2>Importance du Deutéronome</h2><p>Le Deutéronome est, avec la Genèse, les Psaumes et Ésaïe, parmi les livres les plus fréquemment cités dans les premiers siècles chrétiens. Plus de 80 citations de l&apos;AT dans le Nouveau Testament (NT) proviennent du Deutéronome.</p><p>Jésus cite ce livre pour résumer l&apos;essence de toute la loi et des prophètes de l&apos;AT par les deux grands commandements de l&apos;amour pour Dieu et de l&apos;amour pour le prochain (<a href=\"https://ref.ly/Matt22:37\">Mt 22.37</a> ; voir <a href=\"https://ref.ly/Deut6:5\">Dt 6.5</a>, voir aussi<a href=\"https://ref.ly/Deut6:5\"> </a><a href=\"https://ref.ly/Lev19:18\">Lv 19.18</a> et comp. avec <a href=\"https://ref.ly/Deut10:19\">Dt 10.19</a>). Jésus cite aussi le Deutéronome lors de la tentation (<a href=\"https://ref.ly/Matt4:4-Matt4:10\">Mt 4.4–10</a> voir <a href=\"https://ref.ly/Deut6:13,Deut6:16\">6.13, 16</a> ; <a href=\"https://ref.ly/Deut8:3\">8.3</a>). Le Deutéronome se focalise sur le cœur de ce que Dieu a révélé à Moïse au Mont Sinaï, sans répéter les détails des sacrifices, des observances ou des rites. Il met l&apos;accent sur le caractère de la foi et de la nation d&apos;Israël. Moïse exprime à plusieurs reprises sa prière qu&apos;ils entretiennent fidèlement leur relation avec Dieu. Une dévotion exclusive à Dieu qui s&apos;exprime dans la vie quotidienne est la clé d&apos;une vie de bénédictions.</p><p>La nécessité fondamentale d&apos;aimer Dieu et son prochain deviendra le commandement central pour les disciples de Jésus-Christ (<a href=\"https://ref.ly/Luke10:25-Luke10:28\">Lc 10.25–28</a>). Le Deutéronome est donc un livre d&apos;une importance cruciale pour définir la relation du chrétien avec Dieu.</p><h2>Le Deutéronome et la loi</h2><p>Désigner le livre du Deutéronome comme une « seconde loi » ou une répétition de la loi peut être trompeur. L&apos;objectif de Moïse n&apos;est pas de répéter la loi en tant que telle. Les détails du culte et des rites ne sont pas répétés ni détaillés de manière significative. Bien que les dix commandements soient répétés, l&apos;accent est mis sur le premier, qui exige explicitement une dévotion exclusive à Dieu. Le point focal du discours de Moïse est la relation d&apos;Israël avec Dieu et le besoin de la nouvelle génération de la renouveler pour eux-mêmes et leurs enfants.</p><p>Le NT montre qu&apos;une application légaliste de la loi de Moïse avait été adoptée par des Juifs du premier siècle apr. J.‑C. Ce légalisme s&apos;est développé dans le judaïsme surtout pendant la période entre les deux testaments. Le légalisme dénoncé dans le NT a été attribué à tort à Moïse à l&apos;époque moderne. Pourtant, il a souligné qu&apos;il fallait respecter toute la loi de Dieu (<a href=\"https://ref.ly/Deut28:1,Deut28:58\">Dt 28.1, 58</a>), et le message du Deutéronome montre que ce n&apos;était une fin en soi. Au contraire, le thème central du Deutéronome est la relation unique établie par un Dieu unique avec un peuple unique, les Israélites.</p><h2>Survol</h2><h3>Résumé historique (<a href=\"https://ref.ly/Deut1:1-Deut4:43\">1.1–4.43</a>)</h3><p>Moïse est identifié comme l&apos;orateur qui s&apos;adresse aux Israélites dans les plaines de Moab durant la dernière année de sa vie. Ils sont alors sur le point d&apos;entrer dans la Terre promise de Canaan.</p><p>Moïse commence son résumé historique en partant du mont Horeb (Sinaï), l&apos;endroit où a eu lieu la plus grande des révélations de Dieu dans l&apos;AT. Il attire l&apos;attention sur le commandement explicite de Dieu qu&apos;ils aillent maintenant prendre possession de la Terre promise à Abraham, Isaac et Jacob. La rébellion de leurs pères avait entraîné un jugement divin, retardant ainsi la conquête de Canaan de 38 ans, le temps que toute cette génération désobéissante meure dans le désert.</p><p>Dieu avait commandé de ne pas s&apos;attaquer aux Édomites ou aux Moabites. Moïse avait donc conduit les Israélites jusqu&apos;aux plaines de Moab, au nord de la rivière Arnon dans le but de longer leurs territoires. Cependant Sihon, roi amoréen de Hesbon, et Og, roi de Basan, ne voulaient pas les laisser passer en paix. Dans les batailles qui suivent, Israël remporte la victoire sur ces deux rois et capture leurs territoires. Les tribus de Ruben et de Gad, ainsi que la moitié de la tribu de Manassé, reçoivent ces territoires à l&apos;est du Jourdain comme leurs terres (<a href=\"https://ref.ly/Num32:1-Num32:42\">Nb 32</a>). Moïse encourage Josué à avoir foi en Dieu, qui les aidera lui et Israël à conquérir Canaan à l&apos;ouest du Jourdain, comme il les avait aidés contre ces deux rois.</p><p>Les Israélites devaient tirer des leçons de comment la génération qui était morte dans le désert s&apos;était comportée et quels en avaient été les résultats (<a href=\"https://ref.ly/Deut4:1-Deut4:40\">Dt 4.1–40</a>). Ils devaient recevoir la parole de Dieu comme s&apos;adressant à eux-mêmes et pas juste à leurs pères. Dieu s&apos;était révélé à eux d&apos;une façon exceptionnelle et unique parmi les nations et ils devaient répondre à cela avec révérence. Malgré les idoles qu&apos;adoraient les nations voisines, les Israélites ne devaient pas oublier qu&apos;il n&apos;y a qu&apos;un seul Dieu, l&apos;Éternel.</p><p>Moïse leur rappelle qu&apos;ils ont conclu un accord contractuel avec le Dieu unique. Moïse mentionne cette alliance 27 fois au total dans Deutéronome. Aucune nation n&apos;a eu une telle expérience et révélation de Dieu. Si Israël obéit, il vivra sous la bénédiction et la faveur de Dieu.</p><h3>Exhortations et applications (<a href=\"https://ref.ly/Deut4:44-Deut26:19\">4.44–26.19</a>)</h3><p>Un court passage de transition situe le moment et l&apos;endroit où Moïse a prononcé ce discours aux Israélites (<a href=\"https://ref.ly/Deut4:44-Deut4:49\">Dt 4.44–49</a>). Il est tenu avant la traversée du Jourdain, alors qu&apos;Israël a établi son campement dans la vallée en face de Beth-Peor, au bas des pentes du mont Pisga (ou Nebo).</p><p>Moïse répète les dix commandements, qui sont l&apos;essence de la révélation de Dieu au Sinaï. Pour expliquer ce qu&apos;il attend d&apos;Israël, cette raison est donnée comme base au premier commandement : « Je suis le Seigneur ton Dieu, qui t&apos;ai fait sortir du pays d&apos;Égypte, de la maison de servitude » (<a href=\"https://ref.ly/Deut5:6\">Dt 5.6</a>). Leur relation avec Dieu était d&apos;une importance capitale et sa colère serait contre ceux qui adoreraient d&apos;autres dieux (v. <a href=\"https://ref.ly/Deut5:9\">9</a>).</p><p>L&apos;exposition de Moïse sur le « grand commandement » est centrée sur l&apos;alliance et la relation entre Dieu et Israël qui se résume à l&apos;amour. Moïse proclame : « <span>Écoute, Israël! L’Éternel, notre Dieu, est le seul Éternel. Tu aimeras l’Éternel, ton Dieu, de tout ton cœur, de toute ton âme et de toute ta force</span> » (<a href=\"https://ref.ly/Deut6:4-Deut6:5\">Dt 6.4–5</a>). Tous les autres commandements trouvent leur sens dans cette relation, comme le démontrent les chapitres <a href=\"https://ref.ly/Deut5:1-Deut11:32\">5 à 11</a>.</p><p>Il est essentiel d&apos;aimer et de se dévouer à Dieu exclusivement et cela ne laisse aucune place à l&apos;adoration d&apos;idoles. Pour garder Dieu constamment dans leurs cœurs et leurs pensées et pour instruire leurs enfants, les Israélites devaient utiliser des objets de rappels. Ainsi, ils devaient porter des signes sur leurs mains et leurs fronts (les phylactères), mettre des versets sur les montants de leurs portes et ainsi de suite. Par leur enseignement et leur exemple, ils enseigneraient à leurs enfants à aimer l&apos;Éternel (<a href=\"https://ref.ly/Deut6:1-Deut6:25\">Dt 6</a>).</p><p>Les Israélites ne devaient jamais oublier que Dieu les avait choisis pour être son peuple (<a href=\"https://ref.ly/Deut7:1-Deut7:26\">Dt 7</a>). Ils devaient exécuter son jugement contre les Cananéens, jugement annoncé depuis l&apos;époque d&apos;Abraham (<a href=\"https://ref.ly/Gen15:16\">Gn 15.16</a>). Moïse rappelle aux Israélites que ce n&apos;était pas parce qu&apos;ils étaient meilleurs que Dieu les avait choisis, mais qu&apos;il les avait rachetés d&apos;Égypte par amour, miséricorde et fidélité à ses promesses.</p><p>Le peuple est exhorté à se souvenir de ce que Dieu a fait pour eux (<a href=\"https://ref.ly/Deut8:1-Deut8:20\">Dt 8</a>). Comme Dieu pourvoit à leurs besoins, ils doivent démontrer de la gratitude et reconnaître que c&apos;est lui qui leur accorde le succès.</p><p>Les Israélites avaient manqué de foi et désobéi à Dieu à maintes reprises (<a href=\"https://ref.ly/Deut9:1-Deut10:11\">9.1–10.11</a>). Il avait parlé de les détruire, mais Moïse avait intercédé et ils avaient été épargnés. S&apos;ils allaient prendre possession de Canaan, ce n&apos;est pas parce qu&apos;ils l&apos;avaient mérité, mais à cause de la grâce de Dieu. L&apos;appel de Moïse à un engagement total est résumé dans <a href=\"https://ref.ly/Deut10:12-Deut11:32\">Deutéronome 10.12–11.32</a>. Ils devaient avoir la crainte de l&apos;Éternel, l&apos;aimer et lui obéir (voir aussi <a href=\"https://ref.ly/Deut6:5,Deut6:13,Deut6:24\">6.5, 13, 24</a>).</p><p>Le Dieu que les Israélites devaient aimer sincèrement et sans réserve est le Seigneur de l&apos;univers. Il est le juste juge qui règne en maître sur toute la nature et sur l&apos;Histoire. Dieu avait aimé leurs ancêtres, les patriarches. Il avait racheté les Israélites de l&apos;esclavage en Égypte et avait fait alliance avec eux. C&apos;est le Dieu qui fait droit aux orphelins, aux veuves et aux étrangers. C&apos;est lui qui avait multiplié les Israélites pour qu&apos;ils soient aussi nombreux que les étoiles du ciel.</p><p>Pour vivre une relation avec Dieu et recevoir sa bénédiction, Moïse leur commande de circoncire leur cœur (<a href=\"https://ref.ly/Deut10:16\">Dt 10.16</a>). Selon l&apos;alliance de Dieu avec Abraham, les Israélites devaient se faire circoncire physiquement (<a href=\"https://ref.ly/Gen17:1-Gen17:27\">Gn 17</a>). La circoncision n&apos;avait pas été observée pendant les décennies d&apos;errance dans le désert. Les Israélites de cette génération ont été circoncis après avoir traversé le Jourdain sous le commandement de Josué (<a href=\"https://ref.ly/Josh5:2-Josh5:9\">Jos 5.2–9</a>). Toutefois, Moïse parle ici d&apos;une circoncision intérieure : il faut que l&apos;alliance soit dans leurs cœurs (voir <a href=\"https://ref.ly/Lev26:40-Lev26:41\">Lv 26.40–41</a> ; <a href=\"https://ref.ly/Jer4:4\">Jr 4.4</a> ; <a href=\"https://ref.ly/Jer9:25\">9.25</a> ; <a href=\"https://ref.ly/Rom2:29\">Rm 2.29</a>). L&apos;image de la circoncision pourrait aussi signifier couper tout ce qui pourrait restreindre, interférer avec ou s&apos;opposer à une dévotion totale à Dieu, afin de pouvoir l&apos;aimer entièrement.</p><p>Le commandement « vous aimerez l’étranger » (<a href=\"https://ref.ly/Deut10:19\">Dt 10.19</a>) rappelle que si l&apos;amour de Dieu est le plus important des commandements, le deuxième plus important est d&apos;aimer son prochain (voir <a href=\"https://ref.ly/Lev19:9-Lev19:18\">Lv 19.9–18</a>). Les obligations sociales doivent découler de la relation d&apos;une personne avec Dieu. Puisqu&apos;il leur donne son amour, les Israélites doivent aussi aimer les autres. Ils doivent se souvenir de l&apos;amour de Dieu pour eux alors qu&apos;ils étaient esclaves et étrangers en Égypte. Dieu aime l&apos;étranger, la veuve et l&apos;orphelin. Par conséquent, si quelqu&apos;un aime Dieu, il ou elle doit d&apos;aimer les autres. Dieu veut la justice et la droiture. Toute personne qui prétend l&apos;aimer doit aussi chercher ce qui est juste envers les autres.</p><p>Les Israélites devaient être connus pour leur bonté envers les personnes dont la position sociale les exposait à l&apos;exploitation et à l&apos;oppression. L&apos;esprit humanitaire profond qui caractérise la loi de Moïse se distingue du code babylonien d&apos;Hammurabi et des codes de loi assyriens et hittites de cette époque. Dans ces codes de loi, les relations humaines ne sont pas basées sur la conscience ou l&apos;expression concrète d&apos;une relation d&apos;amour avec leurs divinités.</p><p>Au premier siècle apr. J.‑C., Jésus entre en conflit avec les chefs religieux juifs qui avaient changé le vrai sens de la loi de Dieu en un labyrinthe de règles légalistes. Jésus leur rappelle que le plus grand commandement est d&apos;aimer Dieu et que le second est d&apos;aimer son prochain. Ces deux commandements (qui sont au cœur de tout l&apos;AT) doivent rester au centre pour ceux qui veulent hériter la vie éternelle (<a href=\"https://ref.ly/Matt22:37-Matt22:39\">Mt 22.37–39</a> ; <a href=\"https://ref.ly/Mark12:29-Mark12:31\">Mc 12.29–31</a> ; <a href=\"https://ref.ly/Luke10:27-Luke10:28\">Lc 10.27–28</a>). Les chrétiens croient que le point culminant de la révélation de l&apos;amour de Dieu est venu en Jésus-Christ. Pour eux, répondre à l&apos;amour de Dieu signifie croire en Jésus-Christ et le suivre avec une dévotion totale ainsi qu&apos;aimer son prochain comme Jésus en a donné l&apos;exemple.</p><p>Dans <a href=\"https://ref.ly/Deut12:1-Deut26:19\">Deutéronome 12.1–26.19</a>, Moïse donne des instructions aux Israélites sur comment vivre au quotidien en tant que peuple de Dieu quand ils habiteront en Terre promise. Ils avaient eu la manne pour nourriture dans le désert mais profiteraient maintenant des fruits et des produits de la terre. Ils devaient aussi se préparer à rencontrer une culture imprégnée par la religion cananéenne.</p><p>Pour adorer Dieu dans leur nouveau lieu de vie, ils devaient faire attention à rester saints (<a href=\"https://ref.ly/Deut12:1-Deut14:21\">Dt 12.1–14.21</a>). Ils ne devaient pas adorer dans des sanctuaires païens. Ils devaient apporter leurs offrandes au lieu que Dieu choisirait. L&apos;idolâtrie ne devrait être tolérée sous aucune forme. Tout prophète qui s&apos;écarterait de la loi de Moïse en encourageant à adorer d&apos;autres dieux devait être lapidé. La dévotion exclusive à Dieu devait être une pratique quotidienne.</p><p>Les abondantes bénédictions de la Terre promise devaient être partagées avec les autres, particulièrement ceux qui étaient dans le besoin et les serviteurs de Dieu (<a href=\"https://ref.ly/Deut14:22-Deut15:23\">14.22–15.23</a>). Les dîmes devaient être apportées au sanctuaire central où les Lévites assisteraient les sacrificateurs dans leur ministère. La joie de partager les bénédictions et les opportunités de la vie devait caractériser le mode de vie d&apos;Israël.</p><p>Moïse rappelle les trois pèlerinages annuels prescrits (<a href=\"https://ref.ly/Deut16:1-Deut16:17\">16.1–17</a>). Le peuple devait se souvenir qu&apos;il avait été délivré d&apos;Égypte en observant les fêtes de la Pâque et des Pains sans levain. Sept semaines plus tard, lorsque la récolte d&apos;orge était terminée, ils devaient se réjouir devant le Seigneur lors d&apos;une journée de célébration appelée la Fête des semaines. Lorsque les vendanges ainsi que la récolte de céréales étaient terminées, ils devaient observer la fête de la moisson (ou des Tabernacles), une occasion de remercier Dieu et de partager avec les autres. Tous les sept ans, la loi devait être lue lors de la fête de la récolte.</p><p>Les Israélites devaient pratiquer la justice dans leurs relations avec les autres (<a href=\"https://ref.ly/Deut16:18-Deut21:23\">16.18–21.23</a>). Le livre de la loi, qui était placé à l&apos;intérieur du sanctuaire, faisait autorité pour leur révéler la volonté et les instructions de Dieu. Le roi devait avoir une copie de cette loi et la mettre en pratique. Les prophètes et les sacrificateurs jouaient un rôle important en tant que dirigeants religieux dans la vie d&apos;Israël. L&apos;autorité judiciaire était confiée aux sacrificateurs. En contraste aux autres nations, la loi prévoyait des dispositions humanitaires en cas de guerre. Chaque père était responsable de son propre foyer familial.</p><p>Dans les relations domestiques et sociales, la loi de l&apos;amour devait prévaloir (<a href=\"https://ref.ly/Deut22:1-Deut26:19\">22.1–26.19</a>). De nombreuses instructions régissaient la vie familiale. Pour tout ce qui concerne les besoins essentiels, les salaires et les transactions commerciales, les Israélites devaient être compatissants et justes. Des promesses et des avertissements servaient à les garder conscients du besoin de gérer les ressources de la terre et les animaux qui leur étaient confiés en sorte de plaire à Dieu.</p><p>Dans <a href=\"https://ref.ly/Deut26:1-Deut26:19\">Deutéronome 26</a>, Moïse instruit les Israélites au travers de deux confessions liturgiques et d&apos;une réaffirmation de l&apos;alliance. En reconnaissant que Dieu est celui qui leur donnait tout ce qu&apos;ils possédaient et en confessant devant lui qu&apos;ils partageaient ces dons avec les autres, ils confirmaient leur alliance avec lui.</p><h3>Deux alternatives : bénédictions ou malédictions (<a href=\"https://ref.ly/Deut27:1-Deut30:20\">27.1–30.20</a>)</h3><p>Moïse place devant les Israélites deux possibilités : celle de recevoir des bénédictions ou celle de recevoir des malédictions. Sous le commandement de Josué, ils auront à renouveler l&apos;alliance publiquement. Ils devront dresser des pierres au mont Ébal pour y inscrire la loi et y construire un autel pour y offrir des sacrifices. Les malédictions devront être lues depuis le mont Ébal et les bénédictions depuis le mont Garizim. Ils devront prononcer des malédictions qui retomberaient sur eux s&apos;ils se détournaient de Dieu et commettaient certains péchés (<a href=\"https://ref.ly/Deut27:15-Deut27:26\">Dt 27.15–26</a>). Ainsi, ils reconnaîtraient que Dieu les tiendra responsables de leur conduite. Même si certains péchés pouvaient être dissimulés aux autres, c&apos;était à Dieu qu&apos;ils devaient principalement et ultimement rendre des comptes. Les bénédictions représentaient le chemin de la vie et les malédictions, le chemin de la mort (chap. <a href=\"https://ref.ly/Deut28:1-Deut28:68\">28</a>). En leur rappelant leur histoire, Moïse appelait cette nouvelle génération à saisir l&apos;opportunité présente que Dieu leur donnait (chap. <a href=\"https://ref.ly/Deut29:1-Deut29:29\">29</a>). En les avertissant que s&apos;ils se détournaient de Dieu, ils seraient exilés, Moïse les exhorte à choisir le chemin du bien et de la vie plutôt que le chemin du mal et de la mort (chap. <a href=\"https://ref.ly/Deut30:1-Deut30:20\">30</a>).</p><h3>La transition de Moïse à Josué (<a href=\"https://ref.ly/Deut31:1-Deut34:12\">31.1–34.12</a>)</h3><p>Alors que la vie et le ministère de Moïse touchent à leur fin et qu&apos;il va falloir le remplacer par un nouveau chef, Josué a déjà été désigné par Dieu comme successeur (<a href=\"https://ref.ly/Deut31:1-Deut34:12\">Dt 31.1–34.12</a>). Moïse assure aux Israélites que Dieu sera toujours le même quand Josué les dirigera. Ce qui avait été révélé par Dieu à travers Moïse avait été mis par écrit et était maintenant confié aux sacrificateurs, gardiens du livre de la loi. Moïse confirme en présence du peuple, assemblé devant le tabernacle, que Josué, qui a déjà fait ses preuves, lui succède à la tête du peuple, et il l&apos;encourage (<a href=\"https://ref.ly/Deut31:1-Deut31:29\">31.1–29</a>).</p><p>Le cantique de Moïse est un document qui rend témoignage à l&apos;alliance (<a href=\"https://ref.ly/Deut32:1-Deut32:47\">32.1–47</a>). Dans celui-ci, Moïse porte un regard prophétique en rappelant l&apos;histoire d&apos;Israël. Il répète les conséquences de la désobéissance envers Dieu mais promet aussi que Dieu ramènera son peuple vers lui. Il les encourage à fixer leur cœur sur ce que Dieu leur a révélé et à l&apos;inculquer à leurs enfants. Garder l&apos;alliance en maintenant un amour entier pour Dieu devait être essentiel pour cette génération ainsi que pour toutes les générations futures.</p><p>Après quelques dernières instructions brèves (<a href=\"https://ref.ly/Deut32:48-Deut32:52\">32.48–52</a>), Moïse bénit les Israélites qu&apos;il a dirigés pendant 40 ans (<a href=\"https://ref.ly/Deut33:1-Deut33:29\">33.1–29</a>). Ces dernières bénédictions, connues aussi comme le testament de Moïse, décrivent la grandeur de Dieu et sa relation spéciale avec Israël. Israël est unique parmi toutes les nations du monde.</p><p>Le livre du Deutéronome conclut logiquement avec le récit de la mort de Moïse, le plus grand prophète de l&apos;époque de l&apos;AT (<a href=\"https://ref.ly/Deut34:1-Deut34:12\">34.1–12</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël (histoire)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moïse</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020001",
          "end_ref_usfm": "EXO 20:1"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020002",
          "end_ref_usfm": "EXO 20:2"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05005001",
          "end_ref_usfm": "DEU 5:1"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005006",
          "end_ref_usfm": "DEU 5:6"
        },
        {
          "start_ref": "05005009",
          "start_ref_usfm": "DEU 5:9",
          "end_ref": "05005009",
          "end_ref_usfm": "DEU 5:9"
        },
        {
          "start_ref": "05006005",
          "start_ref_usfm": "DEU 6:5",
          "end_ref": "05006005",
          "end_ref_usfm": "DEU 6:5"
        },
        {
          "start_ref": "05006013",
          "start_ref_usfm": "DEU 6:13",
          "end_ref": "05006013",
          "end_ref_usfm": "DEU 6:13"
        },
        {
          "start_ref": "05006016",
          "start_ref_usfm": "DEU 6:16",
          "end_ref": "05006016",
          "end_ref_usfm": "DEU 6:16"
        },
        {
          "start_ref": "05006024",
          "start_ref_usfm": "DEU 6:24",
          "end_ref": "05006024",
          "end_ref_usfm": "DEU 6:24"
        },
        {
          "start_ref": "05008003",
          "start_ref_usfm": "DEU 8:3",
          "end_ref": "05008003",
          "end_ref_usfm": "DEU 8:3"
        },
        {
          "start_ref": "05010016",
          "start_ref_usfm": "DEU 10:16",
          "end_ref": "05010016",
          "end_ref_usfm": "DEU 10:16"
        },
        {
          "start_ref": "05010019",
          "start_ref_usfm": "DEU 10:19",
          "end_ref": "05010019",
          "end_ref_usfm": "DEU 10:19"
        },
        {
          "start_ref": "05028001",
          "start_ref_usfm": "DEU 28:1",
          "end_ref": "05028001",
          "end_ref_usfm": "DEU 28:1"
        },
        {
          "start_ref": "05028058",
          "start_ref_usfm": "DEU 28:58",
          "end_ref": "05028058",
          "end_ref_usfm": "DEU 28:58"
        },
        {
          "start_ref": "05029001",
          "start_ref_usfm": "DEU 29:1",
          "end_ref": "05029001",
          "end_ref_usfm": "DEU 29:1"
        },
        {
          "start_ref": "24004004",
          "start_ref_usfm": "JER 4:4",
          "end_ref": "24004004",
          "end_ref_usfm": "JER 4:4"
        },
        {
          "start_ref": "24009025",
          "start_ref_usfm": "JER 9:25",
          "end_ref": "24009025",
          "end_ref_usfm": "JER 9:25"
        },
        {
          "start_ref": "40022037",
          "start_ref_usfm": "MAT 22:37",
          "end_ref": "40022037",
          "end_ref_usfm": "MAT 22:37"
        },
        {
          "start_ref": "45002029",
          "start_ref_usfm": "ROM 2:29",
          "end_ref": "45002029",
          "end_ref_usfm": "ROM 2:29"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "04032001",
          "start_ref_usfm": "NUM 32:1",
          "end_ref": "04032042",
          "end_ref_usfm": "NUM 32:42"
        },
        {
          "start_ref": "05027015",
          "start_ref_usfm": "DEU 27:15",
          "end_ref": "05027026",
          "end_ref_usfm": "DEU 27:26"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001004",
          "end_ref_usfm": "DEU 1:4"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005009",
          "end_ref_usfm": "JOS 5:9"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "05001006",
          "start_ref_usfm": "DEU 1:6",
          "end_ref": "05004049",
          "end_ref_usfm": "DEU 4:49"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05011032",
          "end_ref_usfm": "DEU 11:32"
        },
        {
          "start_ref": "02020003",
          "start_ref_usfm": "EXO 20:3",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05016017",
          "end_ref_usfm": "DEU 16:17"
        },
        {
          "start_ref": "05016018",
          "start_ref_usfm": "DEU 16:18",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "05022001",
          "start_ref_usfm": "DEU 22:1",
          "end_ref": "05025019",
          "end_ref_usfm": "DEU 25:19"
        },
        {
          "start_ref": "05026001",
          "start_ref_usfm": "DEU 26:1",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027026",
          "end_ref_usfm": "DEU 27:26"
        },
        {
          "start_ref": "05031001",
          "start_ref_usfm": "DEU 31:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        },
        {
          "start_ref": "02001001",
          "start_ref_usfm": "EXO 1:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04009023",
          "end_ref_usfm": "NUM 9:23"
        },
        {
          "start_ref": "04010001",
          "start_ref_usfm": "NUM 10:1",
          "end_ref": "04021035",
          "end_ref_usfm": "NUM 21:35"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04036013",
          "end_ref_usfm": "NUM 36:13"
        },
        {
          "start_ref": "40004004",
          "start_ref_usfm": "MAT 4:4",
          "end_ref": "40004010",
          "end_ref_usfm": "MAT 4:10"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010028",
          "end_ref_usfm": "LUK 10:28"
        },
        {
          "start_ref": "05004001",
          "start_ref_usfm": "DEU 4:1",
          "end_ref": "05004040",
          "end_ref_usfm": "DEU 4:40"
        },
        {
          "start_ref": "05004044",
          "start_ref_usfm": "DEU 4:44",
          "end_ref": "05004049",
          "end_ref_usfm": "DEU 4:49"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006005",
          "end_ref_usfm": "DEU 6:5"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007026",
          "end_ref_usfm": "DEU 7:26"
        },
        {
          "start_ref": "05008001",
          "start_ref_usfm": "DEU 8:1",
          "end_ref": "05008020",
          "end_ref_usfm": "DEU 8:20"
        },
        {
          "start_ref": "05009001",
          "start_ref_usfm": "DEU 9:1",
          "end_ref": "05010011",
          "end_ref_usfm": "DEU 10:11"
        },
        {
          "start_ref": "05010012",
          "start_ref_usfm": "DEU 10:12",
          "end_ref": "05011032",
          "end_ref_usfm": "DEU 11:32"
        },
        {
          "start_ref": "03026040",
          "start_ref_usfm": "LEV 26:40",
          "end_ref": "03026041",
          "end_ref_usfm": "LEV 26:41"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019018",
          "end_ref_usfm": "LEV 19:18"
        },
        {
          "start_ref": "40022037",
          "start_ref_usfm": "MAT 22:37",
          "end_ref": "40022039",
          "end_ref_usfm": "MAT 22:39"
        },
        {
          "start_ref": "41012029",
          "start_ref_usfm": "MRK 12:29",
          "end_ref": "41012031",
          "end_ref_usfm": "MRK 12:31"
        },
        {
          "start_ref": "42010027",
          "start_ref_usfm": "LUK 10:27",
          "end_ref": "42010028",
          "end_ref_usfm": "LUK 10:28"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05014021",
          "end_ref_usfm": "DEU 14:21"
        },
        {
          "start_ref": "05014022",
          "start_ref_usfm": "DEU 14:22",
          "end_ref": "05015023",
          "end_ref_usfm": "DEU 15:23"
        },
        {
          "start_ref": "05016001",
          "start_ref_usfm": "DEU 16:1",
          "end_ref": "05016017",
          "end_ref_usfm": "DEU 16:17"
        },
        {
          "start_ref": "05022001",
          "start_ref_usfm": "DEU 22:1",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "05028001",
          "start_ref_usfm": "DEU 28:1",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "05029001",
          "start_ref_usfm": "DEU 29:1",
          "end_ref": "05029029",
          "end_ref_usfm": "DEU 29:29"
        },
        {
          "start_ref": "05030001",
          "start_ref_usfm": "DEU 30:1",
          "end_ref": "05030020",
          "end_ref_usfm": "DEU 30:20"
        },
        {
          "start_ref": "05031001",
          "start_ref_usfm": "DEU 31:1",
          "end_ref": "05031029",
          "end_ref_usfm": "DEU 31:29"
        },
        {
          "start_ref": "05032001",
          "start_ref_usfm": "DEU 32:1",
          "end_ref": "05032047",
          "end_ref_usfm": "DEU 32:47"
        },
        {
          "start_ref": "05032048",
          "start_ref_usfm": "DEU 32:48",
          "end_ref": "05032052",
          "end_ref_usfm": "DEU 32:52"
        },
        {
          "start_ref": "05033001",
          "start_ref_usfm": "DEU 33:1",
          "end_ref": "05033029",
          "end_ref_usfm": "DEU 33:29"
        },
        {
          "start_ref": "05034001",
          "start_ref_usfm": "DEU 34:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6383,
          "content_id": 602066,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moïse",
          "language": "fra"
        }
      ]
    }
  }
]