[
  {
    "content_id": 728122,
    "reference_id": 3895,
    "title": "Chypre",
    "media_type": "Text",
    "index_reference": "chypre",
    "language": "fra",
    "content": "<h1>CHYPRE</h1><p>Chypre est un pays insulaire situé dans le nord-est de la mer Méditerranée. Elle se trouve à 80 km au sud de la Turquie (Asie Mineure), à près de 110 km à l&apos;ouest de la Syrie et à 395 km au nord de l&apos;Égypte. L&apos;île mesure environ 180 km de long et 80 km de large. La plaine fertile de Mesaoria divise deux chaînes de montagnes, celles du Kyrenia et du massif du Troodos. Une bande étroite de terre de 65 km de long et 8 km de large s&apos;étend depuis la partie nord-est de l&apos;île.</p><p>Chypre possède de nombreux ports naturels. Dans l&apos;Antiquité, ces ports constituaient un point de connexion stratégique pour les routes maritimes en provenance d&apos;Asie Mineure, de Syrie, de Palestine et d&apos;Égypte. Les mines de cuivre chypriotes sont désormais principalement épuisées, mais elles ont historiquement représenté une industrie majeure pour l&apos;île.</p><h2>Histoire de Chypre</h2><p>La population et l&apos;importance économique de Chypre ont augmenté pendant l&apos;âge du bronze, de la fin du quatrième au deuxième millénaire av. J.‑C. L&apos;île a d&apos;abord été nommée Alashiya, selon les documents anciens d&apos;Ebla du XXIVe siècle av. J.‑C. Des documents de Mari au XVIIIe siècle av. J.‑C., ainsi que d&apos;Ougarit et de Tel el-Amarna au XIVe siècle av. J.‑C., l&apos;identifient également par ce nom. Élischa semble être un nom de l&apos;île dans l&apos;Ancien Testament. Ce nom pourrait être une interprétation hébraïque d&apos;Alashiya (voir <a href=\"https://ref.ly/Ezek27:7\">Esd 27.7</a>).</p><p>Les réseaux commerciaux avec la Syrie, la Palestine et l&apos;Égypte ont rendu l&apos;île célèbre pour ses exportations, notamment de cuivre, d&apos;huile, de bois et de poterie. Des vestiges de poterie alashiyenne ont été trouvés en Égypte, en Palestine et en Syrie. Les textes anciens d&apos;Ebla, Mari et Amarna notent les détails commerciaux concernant les échanges précieux de cuivre. Vers la fin de l&apos;âge du bronze, les Grecs de Mycènes et d&apos;Achaïe ont commencé à migrer vers Chypre. Les colonies grecques de Salamine et de Paphos ont été fondées entre 1 270 et 1 190 av. J.‑C.</p><p>Aux IXe et VIIIe siècles av. J.‑C., les Phéniciens ont établi des colonies et affirmé leur domination sur Chypre. Le roi Hiram II de Tyr a régné sur Chypre, selon les inscriptions trouvées au mont Sinoas. Il a été roi de 741 à 738 av. J.‑C. Kition, près de l&apos;actuelle Larnaka, était une colonie phénicienne dont les habitants étaient appelés Kittim. Les Hébreux ont nommé toute l&apos;île Kittim (<a href=\"https://ref.ly/Num24:24\">Nb 24.24</a>). Les textes hébreux ont fini par désigner tout pays maritime par ce nom (<a href=\"https://ref.ly/Jer2:10\">Jr 2.10</a>; <a href=\"https://ref.ly/Dan11:30\">Dn 11.30</a>; <a href=\"https://ref.ly/1Macc1:1\">1 M 1.1</a>). Ésaïe a annoncé que les rapports de la destruction de Tyr seraient confirmés depuis les ports de Kittim (Chypre) (<a href=\"https://ref.ly/Isa23:1,Isa23:12\">Es 23.1, 12</a>).</p><p>L&apos;Assyrie (la puissance montante du Proche-Orient au cours des VIIIe et VIIe siècles av. J.‑C.) fera de Chypre l&apos;un de ses tributaires. La stèle du roi Sargon II, qui régnera de 721 à 705 av. J.‑C., est un monument en pierre qui relate l&apos;argent et les cadeaux reçus de la part de sept rois de Chypre. Le roi Ésar-Haddon a tenu des registres sur un objet en argile en forme de prisme. Il régnera vers 670 av. J.‑C. Le prisme liste dix rois qui régnaient sur différentes villes de Chypre. Pendant l&apos;occupation assyrienne, Chypre était appelée Iadnan. Après la fin de l&apos;Empire assyrien, Chypre sera gouvernée par Amasis, qui régnera sur l&apos;Égypte de 569 à 527 av. J.‑C. Plus tard, Chypre sera gouvernée par le roi Cambyse II de Perse (529–522 av. J.‑C.).</p><p>Alexandre le Grand triomphera de l&apos;armée perse à Issos en 333 av. J.‑C. Après cela, Chypre enverra cent vingt navires pour soutenir son siège contre Tyr. Les Ptolémées d&apos;Égypte (une subdivision de l&apos;Empire grec) prendront possession de l&apos;île après la mort d&apos;Alexandre en 323. L&apos;Égypte conservera le contrôle de Chypre de 294 à 258 av. J.‑C. Cette période apportera une paix et une prospérité relatives à l&apos;île. C&apos;est alors que le nom Chypre, signifiant cuivre en grec, lui sera attribué.</p><p>Chypre a été annexée à Rome en 58 av. J.‑C. Cicéron sera nommé gouverneur de Chypre en 52. En l&apos;an 22 av. J.‑C., Rome fera de Chypre une province sénatoriale ; Sergius Paulus sera choisi comme proconsul en 46 apr. J.‑C. Plus tard, Hadrien réprimera une violente révolte juive en l&apos;an 117, après quoi il bannira tous les Juifs de l&apos;île.</p><h2>Chypre dans le Nouveau Testament</h2><p>Dans le Nouveau Testament, Chypre est d&apos;abord mentionnée comme le lieu de naissance de Barnabas (<a href=\"https://ref.ly/Acts4:36\">Ac 4.36</a>). Plus tard, des croyants juifs chercheront refuge à Chypre pour échapper à la persécution à Jérusalem à cause d&apos;Étienne (<a href=\"https://ref.ly/Acts11:19-Acts11:20\">11.19–20</a>). Paul et Barnabas prendront la mer depuis Séleucie, traversant vers Chypre avant de se rendre en Asie Mineure (vers 47 apr. J.‑C.) lors du premier voyage missionnaire de Paul.</p><p>En débarquant à Salamine, ils traverseront l&apos;île jusqu&apos;à la ville portuaire occidentale de Paphos. Là, ils rencontreront Bar-Jésus, le faux prophète, et convertiront le proconsul romain Sergius Paulus. De Paphos, Paul et Barnabas navigueront vers l&apos;Asie Mineure, accostant à Perge en Pamphylie (<a href=\"https://ref.ly/Acts13:4-Acts13:13\">13.4–13</a>).</p><p>Paul contournera Chypre lors de son deuxième voyage missionnaire. Barnabas, avec Jean Marc, revisitera l&apos;île (<a href=\"https://ref.ly/Acts15:39\">15.39</a>). Lors du dernier voyage de Paul à Jérusalem, Chypre était un point de repère de navigation pour traverser de Patara à Tyr (<a href=\"https://ref.ly/Acts21:3\">21.3</a>). Lors du voyage vers Rome, le navire de Paul naviguera à l&apos;abri de Chypre pour éviter les vents violents (<a href=\"https://ref.ly/Acts27:4\">27.4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024024",
          "start_ref_usfm": "NUM 24:24",
          "end_ref": "04024024",
          "end_ref_usfm": "NUM 24:24"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023001",
          "end_ref_usfm": "ISA 23:1"
        },
        {
          "start_ref": "23023012",
          "start_ref_usfm": "ISA 23:12",
          "end_ref": "23023012",
          "end_ref_usfm": "ISA 23:12"
        },
        {
          "start_ref": "24002010",
          "start_ref_usfm": "JER 2:10",
          "end_ref": "24002010",
          "end_ref_usfm": "JER 2:10"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44021003",
          "start_ref_usfm": "ACT 21:3",
          "end_ref": "44021003",
          "end_ref_usfm": "ACT 21:3"
        },
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "78001001",
          "start_ref_usfm": "1MA 1:1",
          "end_ref": "78001001",
          "end_ref_usfm": "1MA 1:1"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        }
      ],
      "resource": []
    }
  }
]