[
  {
    "content_id": 788767,
    "reference_id": 4399,
    "title": "Chute de l'humanité",
    "media_type": "Text",
    "index_reference": "chute de l'humanité",
    "language": "fra",
    "content": "<h1>CHUTE DE L&apos;HUMANITÉ*</h1><p>Le passage d&apos;une condition d&apos;innocence morale et de faveur avec Dieu à une condition de condamnation à mort, qui s&apos;est produit dans l&apos;histoire de l&apos;humanité avec la consommation du fruit défendu par Adam.</p><h2>Preuves bibliques</h2><p>Le récit de la Création dans <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a> et <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> affirme que la nature et la mission de l&apos;humanité les met à part du reste de la création. L&apos;humanité a été créée à l&apos;image de Dieu dans le but de vivre en communion et en relation avec Dieu. En tant que représentant de Dieu, l&apos;être humain a reçu la domination sur la terre pour cultiver et utiliser ses ressources pour la gloire de Dieu.</p><p>En plus du mandat culturel, l&apos;être humain a également reçu un commandement spécifique. Il était autorisé à utiliser la végétation du jardin d&apos;Éden pour se nourrir, mais il lui était expressément interdit de manger de l&apos;arbre de la connaissance du bien et du mal. Le but de ce commandement était d&apos;introduire dans la conscience humaine l&apos;antithèse radicale entre le bien et le mal et de confirmer l&apos;être humain dans le service du Créateur. En tant que serviteur fidèle et loyal, l&apos;être humain devait jouir de toutes les bénédictions accordées par son Père au ciel et être finalement conduit dans la plénitude de la vie éternelle avec Dieu.</p><p>L&apos;être humain a été créé comme une créature vivante, tout comme les animaux, mais le cœur de sa vie devait être l&apos;union et la communion avec Dieu. La communion avec Dieu devait devenir la possession consciente d&apos;Adam, contrairement aux animaux qui ne connaissent ni la possibilité du péché ni la communion consciente avec Dieu. En pleine conscience de ce que représentait l&apos;alternative, et le caractère extrêmement mauvais de celle-ci, l&apos;être humain était donc appelé à servir Dieu volontairement et avec amour. Sa vie devant Dieu devait donc être religieuse plutôt qu&apos;instinctive.</p><p>L&apos;objectif de Dieu en donnant le commandement de ne pas manger le fruit de la connaissance du bien et du mal était d&apos;établir les êtres humains dans les voies de la justice et de la foi. Cependant, Satan a utilisé ce commandement comme une occasion pour tenter l&apos;être humain vers la rébellion contre Dieu. Être tenté ne constituait pas en soi le mal ; en revanche, en tentant l&apos;être humain, Satan, lui, commettait le mal. Cela signifie que le mal existait dans l&apos;univers avant la chute de l&apos;être humain. Le but apparent de Satan était de soumettre l&apos;être humain à lui-même et, à travers lui, d&apos;étendre son royaume de ténèbres sur la terre. La chute de l&apos;humanité et le projet de rédemption qui a suivi doivent être compris dans le contexte du conflit cosmique entre Dieu et Satan, dans lequel le triomphe ultime de Dieu est assuré. Satan a approché Adam par l&apos;intermédiaire d&apos;Ève, utilisant le serpent comme instrument pour les inciter à manger de l&apos;arbre de la connaissance du bien et du mal.</p><p>La différence entre le bien et le mal n&apos;était pas cachée à l&apos;être humain avant la chute, bien que l&apos;expérience de l&apos;être humain ne portât que sur le bien. Adam avait reçu des instructions concernant la nature de cette distinction et les conséquences de manger ou de ne pas manger de la part de Dieu seul. Comme il avait originellement reçu la vie de la part de son Créateur, il était désormais appelé à vivre dans l&apos;obéissance à chaque parole qui sortait de la bouche de Dieu. Le but de la tentation était d&apos;inciter à l&apos;indépendance vis-à-vis de Dieu. Satan a remis en question la vérité de Dieu et a défié son autorité. Il a amené l&apos;être humain à penser qu&apos;il pouvait déterminer par lui-même la différence entre le bien et le mal et qu&apos;il pouvait contrôler les conséquences à son propre avantage. La tentation était que l&apos;être humain devienne un dieu pour lui-même.</p><p>Adam a chuté lorsqu&apos;il a cédé à la tentation de Satan et, avec sa femme, a mangé du fruit défendu. Cet acte de rébellion était un acte de désobéissance, de déloyauté, d&apos;infidélité et d&apos;incrédulité. De même que le commandement de ne pas manger résumait et concentrait tout ce qui était impliqué dans la justice devant Dieu, la transgression a incarné l&apos;apostasie radicale envers Dieu. L&apos;obéissance totale à Dieu a cédé la place à une rébellion complète et à une révolte totale : l&apos;autorité de Dieu a été répudiée, la bonté de Dieu a été remise en question, la sagesse de Dieu a été contestée et la vérité de Dieu a été contredite. Un tout nouveau complexe d&apos;affects et d&apos;émotions a pris possession du cœur et de la pensée de l&apos;être humain.</p><h2>Les effets de la chute</h2><p>Les effets immédiats de la chute se manifestent par la perte de l&apos;assurance et de la joie en présence de Dieu, ainsi que par l&apos;apparition de la peur et de la honte. Ils se traduisent également par l&apos;aliénation d&apos;Adam et Ève vis-à-vis de Dieu. La malédiction de l&apos;humanité, mais plus encore l&apos;expulsion d&apos;Adam et Ève du Jardin illustrent ces effets. Le Jardin était le lieu de résidence de la justice, la sphère de l&apos;union et de la communion entre l&apos;être humain et Dieu. L&apos;expulsion était inévitable une fois que la communion était rompue par l&apos;injustice. Comme Dieu l&apos;avait averti, la conséquence du péché était la mort. Puisque la mort intervient partout où se trouvait de la vie, elle se manifeste également dans la dissolution du corps dans la tombe.</p><p>Les conséquences de la chute ne se limitent pas à Adam et Ève, mais s&apos;étendent à tous ceux qui descendent du premier couple par génération naturelle, car il existe une relation unique de solidarité entre Adam et le reste de l&apos;humanité. Certains théologiens mettent l&apos;accent sur le lien générique entre Adam et ses descendants, tandis que d&apos;autres se concentrent sur le lien d&apos;alliance d&apos;Adam en tant que chef et représentant de sa postérité. Les conséquences de la transgression d&apos;Adam pour l&apos;humanité sont l&apos;imputation de son péché à tous ses descendants, leur responsabilité conséquente face à la mort, et la nature dépravée dont ils héritent.</p><p>Les conséquences de la chute se manifestent également à l&apos;échelle du cosmos, alors que la malédiction se déploie à travers la résistance à l&apos;accomplissement du mandat culturel originel. Ce n&apos;est qu&apos;avec la douleur et le danger liés à l&apos;accouchement que le monde est peuplé, et ce n&apos;est qu&apos;avec un travail ardu et pénible que la nourriture, les vêtements et l&apos;abri nécessaires pour soutenir la vie sont fournis.</p><p>Cependant, le fait que la mort ne s&apos;abatte pas <em>immédiatement</em> sur l&apos;être humain après la chute comme un jugement <em>final</em> indique le but salvateur de Dieu pour l&apos;être humain. Adam n&apos;entend pas la malédiction de la mort prononcée avant d&apos;avoir entendu la promesse d&apos;un Sauveur (<a href=\"https://ref.ly/Gen3:15\">Gn 3.15</a>).</p><p>Après <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Genèse 3</a>, la Bible fait rarement référence à la chute de l&apos;humanité, mais cet événement historique est la présupposition indispensable de tout ce qui suit. L&apos;élan de la Bible est tourné vers l&apos;avenir : les effets croissants du péché et le déploiement du remède de Dieu.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2531\" data-resourceType=\"TyndaleBibleDictionary\">Adam (Personne)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">Mort</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">Péché</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2531,
          "content_id": 695282,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adam (Personne)",
          "language": "fra"
        },
        {
          "reference_id": 3951,
          "content_id": 662286,
          "resource_code": "TyndaleBibleDictionary",
          "label": "mort",
          "language": "fra"
        },
        {
          "reference_id": 7691,
          "content_id": 341296,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Péché",
          "language": "fra"
        }
      ]
    }
  }
]