[
  {
    "content_id": 785179,
    "reference_id": 3820,
    "title": "Corinthe",
    "media_type": "Text",
    "index_reference": "corinthe",
    "language": "fra",
    "content": "<h1>CORINTHE</h1><p>Ville éminente de Grèce, autrefois capitale de l&apos;ancienne province d&apos;Achaïe, où prêcha l&apos;apôtre Paul. Le site de l&apos;ancienne Corinthe se trouve à l&apos;ouest de l&apos;isthme séparant la péninsule du Péloponnèse de la Grèce continentale. Les ruines antiques, en grande partie d&apos;origine romaine, sont situées à environ 1,25 km de la Corinthe actuelle. La région était habitée depuis les temps néolithiques. Corinthe est dominée par un affleurement rocheux connu sous le nom d&apos;Acrocorinthe (Haute Corinthe). La grandeur de la ville à la période grecque est évidente dans les vestiges du temple d&apos;Apollon, dont les colonnes massives dominent le site. L&apos;entrée de la ville antique se faisait par une très large avenue qui s&apos;étend en ligne droite depuis la porte de la ville. Cette avenue se termine sur le marché, avec des routes menant de là à l&apos;Acrocorinthe. À l&apos;époque apostolique, la ville était un centre commercial et industriel animé, avec une population de près de 700 000 habitants.</p><h2>Histoire et archéologie</h2><p>Vers le milieu du 8e siècle av. J.‑C., Corinthe, stratégiquement située le long des routes commerciales est-ouest, était une cité-État florissante. De 350 à 250 av. J.‑C., elle était la ville la plus importante de Grèce. Puis, la machine militaire romaine commencera une marche implacable pour forger un vaste empire. En 146 av. J.‑C., Corinthe sera complètement détruite et restera en ruines pendant un siècle. En 46 av. J.‑C., Jules César installera un groupe mixte d&apos;Italiens et de Grecs dépossédés sur le site, et une fois de plus, une ville magnifique s&apos;élèvera, cette fois en tant que colonie romaine. Comme dans la plupart des villes romaines, des temples en marbre dominaient le paysage. La ville était approvisionnée en eau par un puits souterrain. Elle deviendra une ville cosmopolite attirant des commerçants du monde entier, bien que sa réputation ait simultanément grandi en tant que centre de luxe, de faste et de vice. Une grande colonie de Juifs déplacés (faisant partie de la Diaspora) s&apos;est développée dans la ville. C&apos;est sans doute ce groupe qui a attiré l&apos;apôtre Paul.</p><p>En 1896, l&apos;École américaine d&apos;études classiques à Athènes a obtenu la permission de commencer les fouilles du site ancien. Les découvertes sont d&apos;un intérêt particulier pour l&apos;étude des épîtres corinthiennes du Nouveau Testament. Une découverte archéologique importante était un linteau de porte portant une partie d&apos;une inscription désignant le bâtiment comme la « Synagogue des Hébreux ». Cela pourrait avoir marqué la synagogue dans laquelle l&apos;apôtre a prêché (<a href=\"https://ref.ly/Acts18:4\">Ac 18.4</a>). Une autre découverte était le Bema<em>,</em> ou tribunal (v. <a href=\"https://ref.ly/Acts18:12-Acts18:17\">12–17</a>), situé au centre de l&apos;agora<em>,</em> ou marché. C&apos;est là que Paul est apparu devant Gallion, proconsul d&apos;Achaïe. Les dates de Gallion sont bien établies par d&apos;autres inscriptions. Il ne devait pas être arrivé à Corinthe avant juillet 51 ap. J.‑C. Paul est apparu devant lui après avoir exercé son ministère dans la ville pendant presque dix-huit mois. Cela daterait l&apos;arrivée de Paul à Corinthe au début de l&apos;an 50 ap. J.‑C.</p><p>Corinthe est significative dans l&apos;histoire de l&apos;Église en raison du ministère de l&apos;apôtre Paul en réponse à sa vision macédonienne (<a href=\"https://ref.ly/Acts16:9-Acts16:10\">Ac 16.9–10</a>). Il a établi des Églises à Philippes, Thessalonique, Bérée, et possiblement Athènes en se rendant à Corinthe. <a href=\"https://ref.ly/Acts18:1-Acts18:28\">Actes 18</a> décrit le travail de Paul à Corinthe, d&apos;abord avec les Juifs, qui s&apos;y sont violemment opposés (v. <a href=\"https://ref.ly/Acts18:6\">6</a>). À Corinthe, Paul s&apos;est engagé dans son activité ministérielle la plus longue jusqu&apos;alors, lors de ses premiers voyages missionnaires. L&apos;église de Corinthe, née dans un tel creuset de paganisme, a dû traverser de sérieuses douleurs lors de sa mise en route. Les lettres de Paul au groupe de croyants là-bas reflètent un grand catalogue de problèmes pour les chrétiens du 1er siècle, une liste pas si différente des problèmes des chrétiens d&apos;aujourd&apos;hui.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\">Corinthiens, Première Lettre aux</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3819\" data-resourceType=\"TyndaleBibleDictionary\">Corinthiens, Deuxième Lettre aux</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44018006",
          "start_ref_usfm": "ACT 18:6",
          "end_ref": "44018006",
          "end_ref_usfm": "ACT 18:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        }
      ],
      "resource": [
        {
          "reference_id": 3818,
          "content_id": 662279,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corinthiens, Première Épître aux",
          "language": "fra"
        },
        {
          "reference_id": 3819,
          "content_id": 769247,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corinthiens, Deuxième Lettre aux",
          "language": "fra"
        }
      ]
    }
  }
]