[
  {
    "content_id": 662277,
    "reference_id": 3545,
    "title": "Césarée de Philippe",
    "media_type": "Text",
    "index_reference": "césarée de philippe",
    "language": "fra",
    "content": "<h1>Césarée de Philippe</h1><p>Ville située à l&apos;extrémité nord de la Palestine, sur les pentes sud du mont Hermon, près de la ville antique de Dan. Césarée de Philippe se trouve dans une très belle région, près de l&apos;une des trois sources du Jourdain, la rivière (ou oued) Banias.</p><h2>Histoire ancienne</h2><p>Au 2<span>ᵉ</span> siècle av. J.‑C., cet emplacement était appelé Panion parce que Pan, un dieu grec, y était vénéré dans une grotte. Polybe, l&apos;historien grec, mentionne que ce serait l&apos;endroit où le roi syrien Antiochos III avait vaincu les Ptolémées d&apos;Égypte. Cette bataille importante a eu lieu vers 200 av. J.‑C.</p><p>Selon l&apos;historien juif Flavius Josèphe, Panion était gouverné par Zénodore, tétrarque d&apos;Iturée. « Il y a en cet endroit de la montagne une grotte charmante, au-dessous de laquelle s’ouvrent un précipice et un gouffre inaccessible, plein d’eau dormante ; au-dessus se dresse une haute montagne : c’est dans cette grotte que le Jourdain prend sa source » (<em>Antiquités</em> 15.10.3).</p><h2>Contrôle hérodien</h2><p>Après la mort de Zénodore, Auguste César donne la ville à Hérode le Grand. Josèphe raconte qu&apos;Hérode « voulut ajouter à cet admirable site l’ornement d’un temple, qu’il dédia à César. » C&apos;était « un temple magnifique en marbre blanc ».</p><p>À la mort d&apos;Hérode en 4 av. J.‑C., son fils Philippe reçoit le territoire dont Panion fait partie, une région nommée Panéade. Josèphe rapporte que « Philippe le tétrarque bâtit, dans le territoire de Panéade, auprès des sources du Jourdain, une ville qu’il nomma Césarée » (<em>Guerre des Juifs,</em> 2.9.1). Philippe en fit sa capitale. Il la nomma Césarée de Philippe en son propre honneur et en l&apos;honneur de l&apos;empereur romain Tibère César. Ce nom aidait à ne pas la confondre avec la ville plus grande, Césarée Maritime, située sur la côte méditerranéenne.</p><p>Selon Josèphe, les empereurs romains Vespasien et Titus ont tous deux marché avec leurs armées «&nbsp;de Césarée, qui se trouve sur le bord de la mer, pour se rendre à Césarée de Philippes » (<em>Guerre des Juifs,</em> 3.9.7).</p><h2>Césarée de Philippe et Jésus</h2><p>Un moment clé du ministère de Jésus prend place à Césarée de Philippe. En effet, c&apos;est à cet endroit que Jésus a demandé aux disciples qui les gens disaient qu&apos;il était. Quand il leur a ensuite demandé ce que <em>eux</em> croyaient, Pierre lui a répondu&nbsp;: « Tu es le Christ, le Fils du Dieu vivant » (<a href=\"https://ref.ly/Matt16:13-Matt16:16\">Mt 16.13–16</a> ; <a href=\"https://ref.ly/Mark8:27-Mark8:29\">Mc 8.27–29</a>). C&apos;est à partir de ce moment que Jésus a parlé de l&apos;avenir certain de son Église et qu&apos;il a commencé à annoncer qu&apos;il allait mourir aux mains des autorités.</p><h2>Césarée de Philippe plus tard</h2><p>Vers l&apos;an 50 apr. J.‑C., le roi Agrippa II agrandit Césarée de Philippe. Il renomme la ville Neronias en l&apos;honneur de l&apos;empereur Néron. Aujourd&apos;hui, la ville est à nouveau appelée Banias. En effet, les Arabes trouvaient difficile de prononcer Panion, son ancien nom.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008029",
          "end_ref_usfm": "MRK 8:29"
        }
      ],
      "resource": []
    }
  }
]