[
  {
    "content_id": 785176,
    "reference_id": 3782,
    "title": "Colosses",
    "media_type": "Text",
    "index_reference": "colosses",
    "language": "fra",
    "content": "<h1>COLOSSES*</h1><p>Ville antique en Asie Mineure, située dans la partie sud-ouest de la Turquie actuelle, principalement connue pour la lettre que l&apos;apôtre Paul a addressé à l&apos;église de la ville (<a href=\"https://ref.ly/Col1:2\">Col 1.2</a>). Colosses se trouvait près de la rivière Lycus, un affluent du Méandre. La ville a prospéré au cours du 6e siècle av. J.‑C. Selon Hérodote (un historien grec antique), lorsque le roi perse Xerxès est venu à Colosses, il s&apos;agissait d&apos;une ville de grande taille. Un autre historien grec, Xénophon, a rapporté que Cyrus le Grand, fondateur de l&apos;Empire perse, était passé par Colosses encore plus tôt en route vers la Grèce.</p><p>Colosses était située dans la région connue sous le nom de Phrygie et constituait un centre commercial à un carrefour sur la route principale d&apos;Éphèse vers l&apos;est. À l&apos;époque romaine, le déplacement de la route vers le nord en direction de Pergame a entraîné à la fois la croissance de Laodicée, une ville située à 15 km de là, et le déclin progressif de Colosses. Colosses et Laodicée partageaient le commerce de la laine. Ainsi, le nom Colosses était dérivé du nom latin <em>collossinus</em>, signifiant « laine pourpre ».</p><p>À l&apos;époque de l&apos;apôtre Paul, Colosses était une petite ville avec une population mixte de Phrygiens, de Grecs et de Juifs. Pendant son séjour prolongé à Éphèse, Paul a peut-être enseigné des Juifs et des Grecs qui vivaient à Colosses (<a href=\"https://ref.ly/Acts19:10\">Ac 19.10</a>). Épaphras, un Colossien, a rendu visite à Paul à Rome et l&apos;a informé de l&apos;état de l&apos;église à Colosses (<a href=\"https://ref.ly/Col1:7\">Col 1.7</a> ; <a href=\"https://ref.ly/Col4:12\">4.12</a>), avant d&apos;être lui aussi emprisonné avec Paul (<a href=\"https://ref.ly/Phlm1:23\">Phm 1.23</a>). D&apos;autres membres de l&apos;Église de Colosses comprenaient Philémon, Apphia, Archippe et Onésime, un esclave devenu chrétien (<a href=\"https://ref.ly/Phlm1:16\">Phm 1.16</a>). L&apos;histoire ne nous dit rien de plus sur l&apos;Église de Colosses. La ville a été affaiblie sous la domination islamique et a finalement été détruite au 7e siècle.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "51001002",
          "start_ref_usfm": "COL 1:2",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004012",
          "end_ref_usfm": "COL 4:12"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        }
      ],
      "resource": []
    }
  }
]