[
  {
    "content_id": 769249,
    "reference_id": 3910,
    "title": "Damas",
    "media_type": "Text",
    "index_reference": "damas",
    "language": "fra",
    "content": "<h1>DAMAS</h1><p>Ville oasis syrienne protégée sur trois côtés par des montagnes et située sur des routes commerciales à environ 250 km au nord-est de Jérusalem. Le nom Damas peut également se référer à la région environnante et à l&apos;État sud-syrien. Bien que proche du désert, le district est riche en amandes, abricots, coton, lin, céréales, chanvre, olives, pistaches, grenades, tabac, vignobles et noix. La poussée de ces cultures est favorisée par la présence de deux rivières : le Nahr Barada, (« le Frais », Abana dans la Bible), qui coule des montagnes du nord-ouest à travers un profond ravin jusqu&apos;à la ville ; et le Nahr el-A waj, (« le Tordu », Parpar dans la Bible), qui coule vers l&apos;ouest jusqu&apos;à l&apos;orient. Ensemble, les deux rivières irriguent 650 km de terre. Leur beauté et importance à l&apos;époque biblique sont transmises par les paroles hautaines de Naaman, un résident de la région, qui a presque refusé de laver sa lèpre dans le Jourdain, comme Élisée l&apos;avait prescrit, car c&apos;était une rivière si pauvre en comparaison avec l&apos;Abana et le Parpar (<a href=\"https://ref.ly/2Kgs5:1-2Kgs5:27\">2R 5</a>).</p><p>Parmi les nombreuses routes commerciales qui convergeaient dans la région, l&apos;une menait à Tyr et descendait le long de la côte méditerranéenne, une autre à Meguiddo, puis à Memphis et en Égypte, et une troisième au golfe d&apos;Aqaba.</p><p>La première mention biblique de Damas (<a href=\"https://ref.ly/Gen14:15\">Gn 14.15</a>) se réfère à la ville en lien avec l&apos;attaque réussie d&apos;Abraham contre la confédération de rois qui avaient enlevé Lot et sa famille. La Bible ne mentionne plus la ville jusqu&apos;à l&apos;époque de David (vers 1 000 av. J.‑C.).</p><p>Israël occupait une position stratégique le long des routes commerciales entre la Mésopotamie et l&apos;Égypte. Bien qu&apos;à l&apos;époque de Josué et des Juges, Israël fût en conflit avec ses voisins immédiats, les Amoréens, Moabites, Philistins, Ammonites et Madianites, il y avait relativement peu d&apos;opposition de la part de la Syrie.</p><p>À l&apos;époque de Saül, Tsoba, un royaume araméen au nord de Damas, menaçait les Israélites. Damas était possiblement en alliance avec Tsoba à cette époque, et les Israélites menaient une action défensive (<a href=\"https://ref.ly/1Sam14:47\">1S 14.47</a>). David a ensuite vaincu Hadadézer de Tsoba et a pris le contrôle du sud de la Syrie et de Damas, où il a stationné ses troupes. Les forces de David sous Joab ont connu un succès continu, et un tribut a été envoyé de Damas à Israël. Un des officiers d&apos;Hadadézer, Rezon, a déserté et formé une guérilla dans la région de Damas. Par la suite, sous le règne de Salomon, il a même érodé le contrôle économique des Israélites sur la région et s&apos;est établi comme roi à Damas vers 940 av. J.‑C. (<a href=\"https://ref.ly/1Kgs11:23-1Kgs11:25\">1R 11.23–25</a>).</p><p>Sous le règne de Ben-Hadad 1er, vers 883–843 av. J.‑C., des soldats de Damas assiègeront Samarie et enverront à Achab des conditions raisonnables, qui seront rapidement acceptées. Damas était à l&apos;apogée de sa puissance lorsque Ben-Hadad menait campagne avec succès contre les Assyriens. À cette époque, lorsque Joram, le fils d&apos;Achab, était roi d&apos;Israël, Naaman le lépreux, un capitaine syrien, sera guéri par le prophète Élisée lorsqu&apos;il accepte humblement le remède prescrit.</p><p>La stratégie pour vaincre le royaume par le meurtre du roi avait été couronnée de succès pour Ben-Hadad dans son combat contre Achab, et il continuera de suivre la même politique. Peu de temps après, dans un nouvel effort pour soumettre Samarie, il enverra des assassins pour tuer soit Joram, soit le prophète Élisée. Le Seigneur préservera la vie des poursuivis, et le Syrien attaquera sans succès. Plusieurs années plus tard, Élisée, qui avait gagné le respect des Syriens, entrera dans Damas et annoncera que la maladie de Ben-Hadad n&apos;était pas fatale mais que sa mort était imminente. Ben-Hadad sera ensuite assassiné par Hazaël, qui lui succédera. Bien que Damas ait été solidement vaincue par l&apos;Assyrie vers 838 av. J.‑C., Hazaël se rétablira rapidement, et vers 830 av. J.‑C., d&apos;autres prédictions d&apos;Élisée seront accomplies. Les troupes damascènes contrôleront alors de vastes zones du territoire palestinien, et le trésor du temple sera utilisé pour soudoyer les Syriens et sauver Jérusalem (<a href=\"https://ref.ly/2Kgs12:17-2Kgs12:18\">2R 12.17–18</a>).</p><p>Cherchant à continuer la soumission d&apos;Israël, Ben-Hadad II devra faire face à des attaques répétées de l&apos;Assyrie. En 803 av. J.‑C., Damas deviendra tributaire de l&apos;Assyrie, mais les forces du nord ne pourront maintenir la région. Après une nouvelle campagne où l&apos;Assyrie prouvera à nouveau sa domination, un Damas affaibli ne pourra réprimer une rébellion israélite en 795 av. J.‑C. À l&apos;époque de Jéroboam II, les Damascènes seront contraints de payer un tribut à Samarie (<a href=\"https://ref.ly/2Kgs14:28\">2R 14.28</a>).</p><p>Vers 738 av. J.‑C., les Syriens, dirigés par leur nouveau chef Retsin, s&apos;associeront avec Pékach, roi d&apos;Israël, pour soumettre Juda. Beaucoup de terres seront capturées, bien que leur siège de Jérusalem ait échoué (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:6\">2R 16.5–6</a> ; <a href=\"https://ref.ly/2Chr28:5\">2 Chroniques 28.5</a>). À cette époque de succès apparent pour Damas, la chute de la ville sera prédite par Ésaïe (<a href=\"https://ref.ly/Isa8:4\">Es 8.4</a> ; <a href=\"https://ref.ly/Isa17:1\">17.1</a>), Amos (<a href=\"https://ref.ly/Amos1:3-Amos1:5\">Am 1.3–5</a>) et Jérémie (<a href=\"https://ref.ly/Jer49:23-Jer49:27\">Jr 49.23–27</a>). Rejetant Dieu, Achaz de Juda se tournera, pour se protéger, vers une alliance avec les Assyriens, qu&apos;il soudoya avec le trésor du temple. Le roi assyrien Tiglath-Piléser III (« Pul ») acceptera et marchera contre la confédération syro-israélite. Après avoir vaincu Israël, il attaquera Damas, pillera la ville, déportera la population et la remplacera par des étrangers d&apos;autres terres conquises. Damas ne sera dès lors plus une cité-État indépendante.</p><p>En raison de son emplacement clé, Damas restera une ville importante, et les Assyriens utiliseront la ville comme capitale provinciale. Leurs archives la mentionnent en 727, 720 et 694 av. J.‑C., ainsi qu&apos;à l&apos;époque d&apos;Osnappar (669–663 av. J.‑C.). La domination mondiale assyrienne succombera à celle de la Néo-Babylonie, qui sera ensuite remplacée par celle des Mèdes et des Perses. Pendant la période de contrôle perse, Damas sera un centre administratif réputé. Sous le régime d&apos;Alexandre le Grand, l&apos;importance de Damas sera diminuée par la montée en importance commerciale d&apos;Antioche.</p><p>Pendant la période intertestamentaire, Damas passe d&apos;un dirigeant à un autre. Après la mort d&apos;Alexandre, la ville sera contrôlée par les Ptolémées d&apos;Égypte et les Séleucides de Babylone. Un peu avant 100 av. J.‑C., la Syrie sera divisée, Damas devenant la capitale de la Cœlé-Syrie. Ses rois non syriens étaient constamment en difficulté chez eux en termes économiques et à l&apos;étranger en termes politique (les Parthes, Hasmonéens et Nabatéens contrôleront Damas sous Arétas, de 84 à 72 av. J.‑C.) Par la suite, l&apos;autorité passera aux Hasmonéens, descendants des Maccabées, puis aux Iduméens (les Hérodes). La région sera soumise à la domination romaine après la défaite de la Syrie par les Romains en 65 av. J.‑C.</p><p>Peu après la mort de Christ, les Nabatéens reprendront le contrôle de la région, gouvernant Damas depuis Pétra par l&apos;intermédiaire d&apos;un ethnarque. Elle sera sous le contrôle d&apos;un Arabe nommé par les autorités (probablement Arétas IV), lorsque Saul de Tarse se verra chargé par les autorités juives pour purger Damas de ses chrétiens (<a href=\"https://ref.ly/2Cor11:32\">2Co 11.32</a>). Le rapport de Luc dans <a href=\"https://ref.ly/Acts9:1-Acts9:43\">Actes 9</a>, corroboré par la confession de Paul (<a href=\"https://ref.ly/Acts22:5-Acts22:21\">Ac 22.5–21</a> ; <a href=\"https://ref.ly/Acts26:11-Acts26:23\">26.11–23</a>), relate la vision de Saul, son aveuglement et sa conversion ultérieure sur la route de Damas. Cela pourrait avoir été proche de l&apos;endroit où des soldats syriens ont été aveuglés lorsqu&apos;ils planifiaient d&apos;assassiner Élisée (<a href=\"https://ref.ly/2Kgs6:18-2Kgs6:23\">2R 6.18–23</a>). Après que la vue de Saul a été restaurée dans une maison sur la rue appelée « la droite », il a préchera le christianisme. Il semblerait que le tumulte dans le quartier juif concernant sa prédication était si grand que l&apos;ethnarque était prêt à tolérer le meurtre de Saul par des Juifs orthodoxes. <a href=\"https://ref.ly/Acts9:23-Acts9:25\">Actes 9.23–25</a> décrit sa fuite vers Jérusalem. Damas n&apos;est plus mentionnée par la suite dans l&apos;histoire biblique.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">Syrie, Syriens</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014015",
          "start_ref_usfm": "GEN 14:15",
          "end_ref": "01014015",
          "end_ref_usfm": "GEN 14:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "12014028",
          "start_ref_usfm": "2KI 14:28",
          "end_ref": "12014028",
          "end_ref_usfm": "2KI 14:28"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028005",
          "end_ref_usfm": "2CH 28:5"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23017001",
          "start_ref_usfm": "ISA 17:1",
          "end_ref": "23017001",
          "end_ref_usfm": "ISA 17:1"
        },
        {
          "start_ref": "47011032",
          "start_ref_usfm": "2CO 11:32",
          "end_ref": "47011032",
          "end_ref_usfm": "2CO 11:32"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009043",
          "end_ref_usfm": "ACT 9:43"
        },
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11011023",
          "start_ref_usfm": "1KI 11:23",
          "end_ref": "11011025",
          "end_ref_usfm": "1KI 11:25"
        },
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016006",
          "end_ref_usfm": "2KI 16:6"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "24049023",
          "start_ref_usfm": "JER 49:23",
          "end_ref": "24049027",
          "end_ref_usfm": "JER 49:27"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022021",
          "end_ref_usfm": "ACT 22:21"
        },
        {
          "start_ref": "44026011",
          "start_ref_usfm": "ACT 26:11",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "12006018",
          "start_ref_usfm": "2KI 6:18",
          "end_ref": "12006023",
          "end_ref_usfm": "2KI 6:23"
        },
        {
          "start_ref": "44009023",
          "start_ref_usfm": "ACT 9:23",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        }
      ],
      "resource": [
        {
          "reference_id": 7853,
          "content_id": 785269,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Syrie, Syriens",
          "language": "fra"
        }
      ]
    }
  }
]