[
  {
    "content_id": 785187,
    "reference_id": 3998,
    "title": "Diane",
    "media_type": "Text",
    "index_reference": "diane",
    "language": "fra",
    "content": "<h1>DIANE*</h1><p>Nom romain pour la déesse grecque mythologique Artémis, fille de Jupiter et de Latone, et sœur jumelle d&apos;Apollon. Elle a renoncé à toute idée de mariage, supposément parce qu&apos;elle était horrifiée par les douleurs de l&apos;accouchement que sa mère avait subies en la mettant au monde, et est restée la déesse vierge inaccessible. Bien que déesse de la Lune, Diane était plus souvent représentée comme la chasseresse avec deux chiens à ses côtés.</p><p>Le Temple de Diane à Éphèse était l&apos;une des sept merveilles du monde antique. L&apos;impressionnant bâtiment était soutenu par cent grandes colonnes. La légende locale disait que sa statue était tombée du ciel (<a href=\"https://ref.ly/Acts19:35\">Ac 19.35</a>). Cela pourrait avoir été une référence à une météorite. Pline décrit une grande pierre au-dessus de la porte, qui, selon la tradition, y avait été placée par Diane. Des cérémonies et cultes d&apos;adoration en son honneur étaient conduits par des prêtres eunuques.</p><p>Parmi les statues qui y ont été déterrées, certaines représentent Diane comme une femme aux multiples seins ; d&apos;autres montrent un sanctuaire avec la déesse accompagnée de lions. Des modèles du temple étaient vendus comme souvenirs par les orfèvres, qui étaient réticents à voir un ralentissement de ce commerce lucratif lorsque Paul a commencé sa prédication à Éphèse (<a href=\"https://ref.ly/Acts19:23-Acts20:1\">Ac 19.23–20.1</a>). Le mécontentement et l&apos;agitation des orfèvres ont conduit à l&apos;émeute de la foule, culminant dans le cri « <span>Grande est la Diane des Éphésiens</span> <span>!</span> » (<a href=\"https://ref.ly/Acts19:28,Acts19:34\">19.28, 34</a>). Des inscriptions au <em>British Museum</em> de Londres se réfèrent à la déesse comme « Diane la Grande ». Si l&apos;on en croit les orfèvres, elle était vénérée dans le monde entier connu. La forme de culte n&apos;est pas connue avec certitude, mais le culte de la déesse Diane pourrait avoir été associé à un culte de fertilité.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019028",
          "start_ref_usfm": "ACT 19:28",
          "end_ref": "44019028",
          "end_ref_usfm": "ACT 19:28"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        }
      ],
      "resource": []
    }
  }
]