[
  {
    "content_id": 785171,
    "reference_id": 3716,
    "title": "Christologie",
    "media_type": "Text",
    "index_reference": "christologie",
    "language": "fra",
    "content": "<h1>CHRISTOLOGIE</h1><p>Étude de la personne et l&apos;être de Jésus-Christ et de ce qu&apos;il a accompli. La croyance que Jésus est le Christ, le Fils du Dieu vivant, a été d&apos;abord déclarée avec témérité par Pierre à Césarée de Philippe (<a href=\"https://ref.ly/Matt16:16\">Mt 16.16</a>). Il s&apos;agit de la croyance centrale de la foi chrétienne. C&apos;est ce qui fait de quelqu&apos;un un chrétien. Toute la théologie chrétienne est centrée sur la compréhension du sens de cette croyance.</p><p>La première décision théologique de taille dans l&apos;Église, fondée sur cette croyance, sera d&apos;accepter que Jésus, le Fils de Dieu, est véritablement divin. Cela signifie qu&apos;il partage la même essence que Dieu le Père et le Saint-Esprit. Cette croyance a été rendue explicite dans la doctrine de la Trinité lors du Concile de Nicée en 325 ap. J.‑C. Puisque cette doctrine a été appliquée à Jésus de Nazareth, elle a soulevé la question : comment une personne peut-elle être à la fois Dieu et homme ? Comment quelqu&apos;un d&apos;infini peut-il devenir fini ? Comment quelqu&apos;un d&apos;éternel peut-il faire partie du temps ? Comment Dieu peut-il devenir humain ?</p><p>Pour répondre à cela, l&apos;Église a accepté la doctrine de l&apos;Incarnation, qui affirme que Dieu est devenu un être humain en Jésus. Cette doctrine a été élaborée après de nombreuses discussions. Au cours de ces débats, l&apos;Église a rejeté certaines idées :</p><ul><li><p>Le docétisme niait l&apos;humanité de Jésus pour mettre en avant sa divinité.</p></li><li><p>L&apos;adoptionisme niait sa divinité pour mettre en avant son humanité.</p></li><li><p>Les Apollinariens croyaient que Jésus avait seulement l&apos;apparence humaine, mais que son esprit était divin.</p></li><li><p>D&apos;autres croyaient que Jésus était humain mais qu&apos;il est devenu divin par le développement moral, pour ensuite devenir Dieu. Cela s&apos;est produit soit lors de son baptême quand il a reçu le Saint-Esprit, soit lors de sa résurrection, comme le suggèrerait <a href=\"https://ref.ly/Acts13:33\">Actes 13.33</a> : « <span>Je t’ai engendré aujourd’hui</span> ».</p></li><li><p>Le nestorianisme soutenait que Jésus était deux personnes distinctes : une divine et une humaine.</p></li><li><p>Le monophysisme soutenait que Jésus possédait une nature divine et humaine fusionnée.</p></li></ul><h2>Le Credo de Chalcédoine</h2><p>Lors du Concile de Chalcédoine en 451 ap. J.‑C., l&apos;Église a affirmé que Jésus-Christ est véritablement Dieu et véritablement homme. Le credo de ce concile le dit ainsi :</p><p>« [Il est] consubstantiel au Père selon la divinité et [il est] consubstantiel à nous selon l&apos;humanité, en tout semblable à nous sauf le péché, avant les siècles engendré du Père selon la divinité, et aux derniers jours [engendré] pour nous et pour notre salut de la Vierge Marie, Mère de Dieu selon l&apos;humanité, un seul même Christ, Fils, Seigneur, Monogène [unique-engendré], reconnu en deux natures, sans confusion, sans changement, sans division et sans séparation, la différence des deux natures n&apos;étant nullement supprimée à cause de l&apos;union, la propriété de l&apos;une et l&apos;autre nature étant bien plutôt sauvegardée et concourant à une seule personne et une seule hypostase [subsistence], un Christ ne se fractionnant ni se divisant en deux personnes, mais en un seul et même Fils, unique engendré, Dieu Verbe, Seigneur Jésus-Christ. »</p><p>Lors de la Réforme, les réformateurs protestants ont également accepté cette confession.</p><p>Cette compréhension de Christ n&apos;explique pas le mystère de l&apos;Incarnation, mais elle définit comment les croyants devraient penser Christ. Cela a été important dans la pensée chrétienne tout au long de l&apos;histoire.</p><p>Certains termes clés du credo sont :</p><ul><li><p><strong>Nature</strong> (du grec <em>phusis</em>)</p><p>Cela se réfère non pas à des choses physiques pouvant être étudiées par la science. Plutôt, « nature » se réfère à l&apos;essence d&apos;une chose. La nature de Jésus-Christ étant « divine » signifie que toutes les qualités qui définissent Dieu s&apos;appliquent également à lui. Il n&apos;est pas seulement comme Dieu, il est Dieu. Mais, la même chose est vraie pour sa nature humaine : Jésus ne ressemble pas seulement à un homme, il est un homme. Il n&apos;est pas seulement un homme ou seulement Dieu, il est le Dieu qui est devenu un homme. Jésus n&apos;a pas cessé d&apos;être Dieu quand il est devenu un homme, ni échangé un esprit divin pour un esprit humain. Au lieu de cela, il est devenu humain, et est donc maintenant à la fois divin et humain.</p></li><li><p><strong>Personne</strong> (du grec <em>hupostasis</em>)</p><p>Ce mot décrit Jésus-Christ comme un individu libre doté d&apos;une conscience de soi, quelqu&apos;un qui peut se référer à lui-même comme « je » et se rapporter aux autres comme « tu ». Liant Dieu et l&apos;humanité, Jésus est une personne avec deux natures : une divine et une humaine. Bien qu&apos;il ne puisse y avoir de « personne » sans « nature », il peut y avoir une « nature » sans « personne ». Par exemple, un objet comme une pierre peut avoir la « nature » d&apos;être grise, dure, ronde et lisse, mais ce n&apos;est pas une « personne » car elle n&apos;est ni consciente d&apos;elle-même ni libre.</p></li></ul><p>Christ est une « personne » avec à la fois une « nature divine » et une « nature humaine ». Les Pères de l&apos;Église ont enseigné que, bien que Christ ait toutes les qualités divines et humaines (y compris les attributs physiques humains, la Parole ayant « <span>été faite chair</span> », <a href=\"https://ref.ly/John1:14\">Jn 1.14</a>), Il n&apos;était pas « deux personnes ». Il est une personne divine avec une nature humaine. Il n&apos;est pas une personne humaine. Tous les humains ont un commencement. Un humain devient conscient de lui-même à un moment donné. Cependant, Jésus a dit : « <span>avant qu’Abraham fût, je suis</span> » (<a href=\"https://ref.ly/John8:58\">Jn 8.58</a>). Cette déclaration est la vérité absolue. La personne qui prêchait sur la montagne et appelait les pêcheurs à le suivre au bord de la mer est la même personne qui existait avant qu&apos;il n&apos;y ait une mer, une montagne, ou même des pêcheurs.</p><p>Jésus n&apos;est pas seulement un humain qui a reçu des révélations par la Parole de Dieu. Jésus est le Fils éternel de Dieu qui est devenu un être humain. Le Fils de Dieu n&apos;est pas entré dans une personne humaine. Il a ajouté la nature humaine à sa personne divine. Il reste la même personne, bien qu&apos;il partage maintenant notre humanité. Par conséquent, Jésus vit dans l&apos;histoire et transcende l&apos;histoire. Par exemple, il a dit : « Je t’ai glorifié sur la terre,j’ai achevé l’œuvre que tu m’as donnée à faire. Et maintenant toi, Père, glorifie-moi auprès de toi-même de la gloireque j’avais auprès de toi avant que le monde fût » (<a href=\"https://ref.ly/John17:4-John17:5\">Jn 17.4–5</a>). Jésus parle comme quelqu&apos;un dans le monde qui existait aussi avant le commencement du monde et partageait la gloire du Père.</p><p>Essayer de comprendre ce mystère conduit généralement à le simplifier à l&apos;excès. En voici certaines tentatives :</p><ul><li><p><strong>Docétisme</strong> : Christ serait un être divin qui ne fait qu&apos;apparaître comme humain.</p></li><li><p><strong>Adoptionisme</strong> : Christ serait un être humain qui est devenu divin.</p></li><li><p><strong>Ritschlianisme</strong> : Christ n&apos;aurait de valeur divine que pour autrui.</p></li></ul><p>Pour préserver les deux natures de Jésus-Christ, le credo utilise quatre phrases qui nous indiquent ce qui est vrai à propos de l&apos;Incarnation (lorsque Christ est devenu homme) :</p><ol><li><p>Sans confusion</p></li><li><p>Sans changement</p></li><li><p>Sans séparation</p></li><li><p>Sans division</p></li></ol><p>Certaines personnes se sont moquées de ces propositions en les qualifiant de « quatre simples négations », mais elles sont en réalité très importantes. Si l&apos;une d&apos;entre elles est fausse, nous perdrons une croyance centrale de la foi chrétienne : que Jésus-Christ est pleinement à la fois Dieu et homme.</p><p>Le credo ne dit pas seulement ce qui ne s&apos;est pas passé lors de l&apos;Incarnation, il nous dit aussi ce qui s&apos;est passé :</p><ul><li><p>Les deux natures de Jésus ont été unies.</p></li><li><p>Les deux natures se manifestent en une seule personne.</p></li><li><p>Cette personne est le Fils éternel du Père.</p></li></ul><p>Cette union des deux natures a été réalisée par le Fils de Dieu. Voilà le mystère principal de l&apos;Incarnation : personne ne sait comment un Dieu infini est devenu un homme fini. Les théologiens ont profondément réfléchi à cela, et de nombreuses explications ont été écrites depuis le Concile de Chalcédoine.</p><p>L&apos;union des natures divine et humaine en Jésus est appelée l&apos;« union hypostatique ». Ce terme vient d&apos;un mot grec qui signifie « personne ». L&apos;union est personnelle car c&apos;est l&apos;acte d&apos;une personne, le Fils de Dieu, qui est devenu humain. Cela signifie que Jésus est une personne divine qui mérite d&apos;être adorée. Il n&apos;est pas simplement un humain comme n&apos;importe qui d&apos;autre. Adorer un humain serait de l&apos;idolâtrie. Parce que la nature divine et humaine de Jésus sont unies en une seule personne, Jésus est une personne et non pas deux. Adorer deux personnes (une humaine et une divine) serait absurde. Par conséquent, cette personne, qui combine à la fois les natures divine et humaine, est souvent appelée le « Dieu-homme ». Tant que ce terme est compris pour signifier que Jésus-Christ est pleinement à la fois Dieu et homme, il est cohérent avec l&apos;enseignement du credo.</p><h2>La Christologie après Chalcédoine</h2><p>Après le Concile de Chalcédoine, comprendre l&apos;humanité de Jésus est devenu difficile, et il n&apos;y a eu que peu d&apos;accord entre les théologiens. Cependant, la perspective la plus cohérente avec le Credo de Chalcédoine et largement acceptée par les protestants se réfère à l&apos;« humanité impersonnelle » de Jésus. Des théologiens modernes comme Karl Barth, Emil Brunner et G. C. Berkouwer ont également soutenu cette vision.</p><p>« Humanité impersonnelle » ne signifie pas que le Jésus incarné manquait de qualités humaines. Au contraire, cela signifie que son humanité n&apos;existe que comme partie de la Personne divine qui a pris la nature humaine dans l&apos;Incarnation. La nature humaine de Jésus existe dans et à travers le Verbe (le Fils de Dieu), qui est Dieu. Bien que Dieu soit présent dans toute la création, Dieu ne partage pas son identité avec quoi que ce soit. Même lorsque le Nouveau Testament dit que le Saint-Esprit vit dans les chrétiens, cela ne signifie pas qu&apos;ils sont identiques à Dieu. L&apos;humain et le divin ne sont pas identiques. Cependant, Jésus-Christ était unique : Jésus est identique à Dieu parce qu&apos;il est le Verbe fait chair. Comme le dit Karl Barth, Jésus ne vit pas seulement à travers Dieu ou avec Dieu ; il est Dieu. Sa nature humaine est unie à sa nature divine, ce qui signifie que son humanité est une caractéristique de sa divinité. Sa nature humaine n&apos;existe que grâce au Verbe divin agissant en lui et à travers lui.</p><p>En termes simples, Jésus est si uni à Dieu qu&apos;il ne peut exister en tant qu&apos;homme que parce qu&apos;il est Dieu. Cela est confirmé par deux doctrines :</p><ul><li><p><strong>Anhypostasie :</strong> La nature humaine de Jésus n&apos;existe pas par elle-même.</p></li><li><p><strong>Enhypostasie</strong> : La nature humaine de Jésus existe par son union avec le Fils divin de Dieu. Jésus de Nazareth n&apos;est pas devenu le Fils de Dieu, c&apos;est le Fils de Dieu qui est devenu Jésus de Nazareth.</p></li></ul><p>L&apos;Incarnation est un acte d&apos;une Personne divine, non l&apos;expérience d&apos;une personne humaine qui devient divine. Dans l&apos;Incarnation, le Fils de Dieu a agi, mais une personne humaine n&apos;a pas été transformée. Parce que le Fils divin agit pour devenir homme en Jésus de Nazareth, cet homme est le Fils de Dieu d&apos;une manière qu&apos;aucun autre humain ne peut l&apos;être.</p><p>La preuve scripturaire de la doctrine de l&apos;Incarnation inclut :</p><ul><li><p>Les Évangiles</p></li><li><p>Plusieurs passages dans les lettres de Paul, en particulier <a href=\"https://ref.ly/Phil2:6-Phil2:8\">Philippiens 2.6–8</a>, qui constitue la déclaration la plus importante sur Christ dans le Nouveau Testament. Paul parle de Jésus, « lequel, existant en forme de Dieu, n’a point regardé comme une proie à arracher d’être égal avec Dieu, mais s’est dépouillé lui-même, en prenant une forme de serviteur, en devenant semblable aux hommes. »</p></li></ul><p>Le Credo de Chalcédoine ne résout pas le mystère de l&apos;Incarnation, et les théologiens ont fait de nombreux efforts pour mieux le comprendre. Une théorie bien connue, basée sur le passage de Philippiens mentionné précédemment, est appelée « kénotisme ». Elle suggère que lorsque le Fils de Dieu est devenu humain, il a abandonné (« s&apos;est dépouillé ») certains aspects de sa divinité. Cependant, le texte de Philippiens ne dit pas qu&apos;il a été vidé de quoi que ce soit, mais plutôt qu&apos;il « s&apos;est dépouillé », une figure de style signifiant qu&apos;il s&apos;est humilié. Malgré la difficulté d&apos;interprrétation de cette déclaration, la théorie du kénotisme fait toujours rage, en particulier dans la théologie britannique. Une autre interprétation suggère que l&apos;humanité de Jésus était un déguisement (un terme utilisé par le philosophe Søren Kierkegaard) qui cachait son identité divine à tout le monde sauf à ceux qui avaient la foi. Selon ce point de vue, l&apos;Incarnation révèle la vérité mais la cache aussi.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">Ascension de Christ</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">Christ</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Incarnation</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jésus-Christ, Vie et enseignements de</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Royaume de Dieu, Royaume des cieux</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">Messie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">Parabole</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">Fils de Dieu</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">Fils de l&apos;Homme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Naissance virginale de Jésus</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8257\" data-resourceType=\"TyndaleBibleDictionary\">Parole, Parole de Dieu, Paroles de Dieu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43008058",
          "start_ref_usfm": "JHN 8:58",
          "end_ref": "43008058",
          "end_ref_usfm": "JHN 8:58"
        },
        {
          "start_ref": "44013033",
          "start_ref_usfm": "ACT 13:33",
          "end_ref": "44013033",
          "end_ref_usfm": "ACT 13:33"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017005",
          "end_ref_usfm": "JHN 17:5"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 713618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ascension de Christ",
          "language": "fra"
        },
        {
          "reference_id": 3717,
          "content_id": 27237,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Christ",
          "language": "fra"
        },
        {
          "reference_id": 6742,
          "content_id": 341282,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Parabole",
          "language": "fra"
        },
        {
          "reference_id": 7740,
          "content_id": 341297,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fils de l'homme",
          "language": "fra"
        }
      ]
    }
  }
]