[
  {
    "content_id": 800688,
    "reference_id": 4027,
    "title": "Discipline",
    "media_type": "Text",
    "index_reference": "discipline",
    "language": "fra",
    "content": "<h1>DISCIPLINE</h1><p>Apprentissage visant à façonner le caractère et conduire à un comportement correct. Issu d&apos;un mot latin signifiant « instruction » ou « formation ». Discipliner une personne ou un groupe signifie les mettre dans un état de bon ordre afin qu&apos;ils fonctionnent de la manière prévue. La discipline, malgré une fausse idée reçue, n&apos;est pas intrinsèquement sévère ou dure. Les traducteurs de la Bible ont choisi « disciple » comme terme approprié pour désigner celui qui apprend en suivant un autre.</p><p>Vue d&apos;ensemble</p><p>• <strong><u>L&apos;Enseignement biblique</u></strong></p><p>• <strong><u>L&apos;Autodiscipline</u></strong></p><p>• <strong><u>La Discipline parentale</u></strong></p><p>• <strong><u>La Discipline d’Église</u></strong></p><h2>L&apos;Enseignement biblique</h2><p>Bien que ce terme ne soit pas utilisé dans la version Louis Segond, le mot « discipline », sous diverses formes nominales et verbales, apparaît fréquemment dans les versions modernes de la Bible. Les mots hébreux et grecs généralement traduits par « discipline » sont parfois rendus par « réprimande », « avertissement », « correction » ou (surtout dans la LSG) « châtiment ». Des synonymes plus positifs incluent « éducation », « formation », « instruction » et « enseignement ».</p><p>L&apos;utilisation de « discipline » dans l&apos;Ancien Testament est nettement plus négative que dans le Nouveau Testament, principalement en raison de l&apos;aspect légal de l&apos;approche de Dieu envers Israël sous l&apos;ancienne alliance (mosaïque). L&apos;approche de la « nouvelle alliance » envers l&apos;Église conduit à un langage plus positif de la discipline dans le Nouveau Testament. Cependant, les deux alliances avaient le même objectif : une vie juste. Considéré sous cet angle, même l&apos;accent mis sur la punition dans l&apos;Ancien Testament procède d&apos;un motif positif vers un objectif constructif. Là où l&apos;Ancien Testament mettait l&apos;accent sur la rétorsion, c&apos;était pour enseigner aux délinquants la nature de leur offense en leur montrant un effet semblable à celui qu&apos;ils avaient causé. La vindication des droits d&apos;une personne lésée servait également de vindication de la justice de Dieu. La vindication était un moyen important de mettre en lumière la justice de Dieu. La rétribution était également un aspect important. La rupture de l&apos;alliance entraînait la malédiction de l&apos;alliance (<a href=\"https://ref.ly/Deut27:26\">Dt 27.26</a>) sous forme de discipline punitive. La rétribution rétablissait l&apos;autorité de la loi de Dieu et enseignait le respect de ses barèmes de justice.</p><p>Complémentaire à la discipline punitive, la discipline positive peut être considérée comme une discipline encourageante. Dieu discipline toujours : il le fait de manière punitive lorsque c&apos;est nécessaire, mais de manière encourageante lorsque c&apos;est possible.</p><p>La discipline est souvent mentionnée comme étant exercée par Dieu envers Israël (<a href=\"https://ref.ly/Lev26:23\">Lv 26.23</a> ; <a href=\"https://ref.ly/Deut4:36\">Dt 4.36</a> ; <a href=\"https://ref.ly/Deut8:5\">8.5</a> ; <a href=\"https://ref.ly/Jer31:18\">Jr 31.18</a>), les nations (<a href=\"https://ref.ly/Ps94:10\">Ps 94.10</a>), ou les individus (<a href=\"https://ref.ly/Job5:17\">Jb 5.17</a> ; <a href=\"https://ref.ly/Ps94:10,Ps94:12\">Ps 94.10, 12</a> ; <a href=\"https://ref.ly/Heb12:5-Heb12:11\">Hé 12.5–11</a> ; <a href=\"https://ref.ly/Rev3:19\">Rv 3.19</a>). En Israël, la responsabilité parentale de discipliner les enfants était prise au sérieux (<a href=\"https://ref.ly/Deut21:18\">Dt 21.18</a>). Les pères étaient solennellement chargés de discipliner leurs fils (<a href=\"https://ref.ly/Prov13:24\">Pr 13.24</a> ; <a href=\"https://ref.ly/Prov19:18\">19.18</a> ; <a href=\"https://ref.ly/Prov22:15\">22.15</a> ; <a href=\"https://ref.ly/Prov23:13\">23.13</a> ; <a href=\"https://ref.ly/Prov29:17\">29.17</a> ; cf. <a href=\"https://ref.ly/Eph6:4\">Ep 6.4</a> ; <a href=\"https://ref.ly/Heb12:7-Heb12:10\">Hé 12.7–10</a>). Dans l&apos;Église, discipliner était une responsabilité pastorale (<a href=\"https://ref.ly/2Tim2:25\">2Tm 2.25</a>).</p><p>Il est compréhensible que les gens craignent la discipline de Dieu (<a href=\"https://ref.ly/Ps6:1\">Ps 6.1</a>), mais c&apos;est sa colère qu&apos;ils devraient redouter. Sa colère est dirigée uniquement contre ceux qui, par leurs actions, se sont révélés être des ennemis de Dieu (<a href=\"https://ref.ly/Deut11:2-Deut11:3\">Dt 11.2–3</a>). La discipline de Dieu est différente de sa colère et ne devrait pas être méprisée (<a href=\"https://ref.ly/Prov3:11\">Pr 3.11</a>) ou prise à la légère (<a href=\"https://ref.ly/Heb12:5\">Hé 12.5</a>). Seul un insensé ou une personne méchante la déteste (<a href=\"https://ref.ly/Ps50:17\">Ps 50.17</a> ; <a href=\"https://ref.ly/Prov5:12\">Pr 5.12</a> ; <a href=\"https://ref.ly/Jer31:18\">Jr 31.18</a>). Dieu discipline son peuple comme un père aimant discipline un fils bien-aimé (<a href=\"https://ref.ly/Deut8:5\">Dt 8.5</a> ; <a href=\"https://ref.ly/Prov3:11-Prov3:12\">Pr 3.11–12</a> ; <a href=\"https://ref.ly/Heb12:5-Heb12:7\">Hé 12.5–7</a>). Selon l&apos;Écriture, une personne sage devrait aimer la discipline (<a href=\"https://ref.ly/Prov12:1\">Pr 12.1</a> ; <a href=\"https://ref.ly/Prov13:24\">13.24</a> ; <a href=\"https://ref.ly/2Tim1:7\">2Tm 1.7</a> ; <a href=\"https://ref.ly/Heb12:5,Heb12:9\">Hé 12.5, 9</a>).</p><p>Le fruit de la discipline est la connaissance (<a href=\"https://ref.ly/Prov12:1\">Pr 12.1</a>) et la joie des parents (<a href=\"https://ref.ly/Prov29:17\">29.17</a>). Celui qui est discipliné peut être qualifié de « béni » (<a href=\"https://ref.ly/Job5:17\">Jb 5.17</a> ; <a href=\"https://ref.ly/Ps94:12\">Ps 94.12</a>). Lorsque le but de la discipline n&apos;est pas précisé, elle est néanmoins comprise comme bonne et juste (<a href=\"https://ref.ly/Deut4:36\">Dt 4.36</a> ; <a href=\"https://ref.ly/Job36:10\">Jb 36.10</a> ; <a href=\"https://ref.ly/Prov13:24\">Pr 13.24</a> ; <a href=\"https://ref.ly/Rev3:19\">Ap 3.19</a>). Plus précisément, la discipline est appelée « le chemin de la vie » (<a href=\"https://ref.ly/Prov6:23\">Pr 6.23</a>). Elle sauve de la destruction (<a href=\"https://ref.ly/Prov19:18\">19.18</a>) et permet d&apos;échapper à la fois à la folie (<a href=\"https://ref.ly/Prov22:15\">22.15</a>) et à la condamnation divine du monde (<a href=\"https://ref.ly/1Cor11:32\">1Co 11.32</a>). Elle conduit finalement à prendre part à la sainteté de Dieu (<a href=\"https://ref.ly/Heb12:7\">He 12.7</a>), et elle produit « <span>un fruit paisible de justice</span> » (v. <a href=\"https://ref.ly/Heb12:11\">11</a>). En revanche, les conséquences d&apos;un manque de discipline sont dites être l&apos;abandon par Dieu (<a href=\"https://ref.ly/Lev26:23-Lev26:24\">Lv 26.23–24</a>), la mort (<a href=\"https://ref.ly/Prov5:23\">Pr 5.23</a>) et la destruction (<a href=\"https://ref.ly/Prov19:18\">19.18</a>).</p><p>Le livre des Proverbes parle de la discipline comme nécessaire pour éviter l&apos;immoralité sexuelle (<a href=\"https://ref.ly/Prov5:12-Prov5:23\">5.12–23</a> ; <a href=\"https://ref.ly/Prov6:23-Prov6:24\">6.23–24</a>). Les femmes légères ou débauchées symbolisent probablement de nombreuses situations trompeuses et séduisantes. Pour pouvoir agir avec maturité et responsabilité dans de telles situations, il est nécessaire que les jeunes répondent à une discipline parentale sage et aimante afin qu&apos;ils apprennent à vivre des vies disciplinées. Ils feront alors par « inclination naturelle » ce qui est juste parce que leur nature a été façonnée pour ce qui est juste. Le mal peut alors être évité, même lorsqu&apos;il est rencontré de manière inattendue.</p><p>Le livre des Hébreux exhorte également ses lecteurs à répondre à la discipline plutôt qu&apos;à réagir contre elle. Dans Hébreux, deux réactions nuisibles sont mentionnées et la réponse appropriée est identifiée. D&apos;une part, aucun individu ne devrait prendre à la légère la discipline du Seigneur (<a href=\"https://ref.ly/Heb12:5\">Hé 12.5</a>). La discipline ne doit être considérée ni comme sans valeur ni comme ayant peu de valeur. D&apos;autre part, on ne doit pas perdre courage lorsqu&apos;on est puni par le Seigneur. Autrement dit, la préoccupation par l&apos;aspect négatif de la procédure disciplinaire ne doit pas obscurcir son objectif ni démoraliser les personnes disciplinées. Il y a un but à ce qui se passe, qui doit être recherché et réalisé : « <span>Il est vrai que tout châtiment semble d’abord un sujet de tristesse, et non de joie</span> <span>; mais il produit plus tard pour ceux qui ont été ainsi exercés un fruit paisible de justice</span> » (<a href=\"https://ref.ly/Heb12:11\">Hé 12.11</a>). L&apos;exhortation n&apos;est pas de rejeter la discipline ni de s&apos;en sentir abattu, mais de l&apos;accepter et de s&apos;en trouver instruit.</p><h2>L&apos;Autodiscipline</h2><p>L&apos;éthique de la justice de Jésus accomplit et surpasse à la fois le code strict de l&apos;ancienne alliance (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">Mt 5.17–48</a>). Cependant, le chrétien n&apos;est pas pour autant intrinsèquement plus légaliste que le pharisien. En effet, libéré de « la loi du péché et de la mort », le chrétien a en lui « <span>la loi de l’esprit de vie en Jésus-Christ</span> » (<a href=\"https://ref.ly/Rom8:1-Rom8:8\">Rm 8.1–8</a>), qui lui fournit une dynamique interne qui lui permet d&apos;accomplir la volonté de Dieu. Au-delà de l&apos;obéissance servile à la lettre de la loi, le croyant est habilité par l&apos;Esprit de Dieu qui habite en lui à exercer l&apos;autodiscipline. La transformation spirituelle est accompagnée par le renouvellement de l&apos;esprit (<a href=\"https://ref.ly/Rom12:2\">Rm 12.2</a>), ce qui apporte une nouvelle compréhension de soi-même, de ses motivations et de ses attitudes.</p><h2>La Discipline parentale</h2><p>La famille constitue l&apos;unité de base de la communauté humaine. Au sein de cette cellule de relations intimes, les parents ont la responsabilité de guider et de corriger leurs enfants (<a href=\"https://ref.ly/Deut6:7\">Dt 6.7</a> ; <a href=\"https://ref.ly/Prov22:6\">Pr 22.6</a>). La vision biblique est essentiellement pessimiste quant à la perfectibilité de la nature humaine. Par conséquent, il est conseillé aux parents de ne pas laisser les enfants à la merci de leurs propres tendances naturelles. Les enfants indisciplinés sont des victimes potentielles du conditionnement puissant exercé par une culture majoritairement païenne. Pour exercer correctement leurs responsabilités, les parents doivent poser un modèle des valeurs, des pratiques et des attitudes attendues chez leurs enfants, en plus de les enseigner par l&apos;instruction et la correction.</p><p>La tâche éducative des parents est mieux accomplie par des moyens positifs tels que le conseil, l&apos;exhortation, les dévotions familiales et la formation chrétienne à l&apos;Église et à l&apos;école du dimanche. Cependant, elle peut également nécessiter des mesures négatives, telles que des interdictions et des actions disciplinaires. Lorsque les avertissements verbaux ne sont pas suivis par de jeunes enfants, la punition devient une forme efficace de persuasion (<a href=\"https://ref.ly/Prov13:24\">Pr 13.24</a>). La discipline physique, cependant, doit être administrée sur la base de principes clairement énoncés et compris. Les parents chrétiens doivent éviter de punir par colère ou animosité personnelle, et ne doivent jamais causer de blessure à un enfant. La discipline physique doit être considérée comme un dernier recours destiné à obtenir des résultats éducatifs maximaux avec un minimum d&apos;irritation envers les enfants (<a href=\"https://ref.ly/Eph6:4\">Ep 6.4</a>).</p><p>La déchéance humaine (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gn 3</a>) signifie que l&apos;égocentrisme infecte même les enfants (voir <a href=\"https://ref.ly/Ps51:5\">Ps 51.5</a>). D&apos;une manière ou d&apos;une autre, les enfants doivent apprendre le respect d&apos;eux-mêmes et des autres. Livrés à eux-mêmes et ensuite malmenés par une société déchue, ils peuvent devenir des marginaux rebelles laissant une traînée de chagrin dans leur propre vie et dans celle des autres. L&apos;amour pour ses enfants n&apos;exclut pas l&apos;utilisation de mesures disciplinaires négatives. Aussi désagréables qu&apos;elles puissent paraître aux parents et aux enfants, un véritable amour peut les exiger. Un environnement familial régulé par une fermeté constante et aimante donnera plus de chances aux enfants de mûrir en tant qu&apos;individus responsables et attentionnés.</p><h2>La Discipline d&apos;Église</h2><p>L&apos;Église est, de bien des manières, une grande famille dont chaque croyant est membre. La nature de l&apos;Église, en tant que communauté destinée à refléter dans la foi, la louange et la vie de ses membres le véritable caractère de Dieu, la distingue de tout autre groupe.</p><p>En même temps, l&apos;Église est appelée à être une communauté ouverte et bienveillante, tendant la main avec compassion aux êtres humains, avec leurs besoins profonds. Les modes de vie chrétiens se distinguent clairement des modes de vie païens. Cette différence crée souvent une barrière isolant les « perdus » des personnes mêmes qui pourraient leur offrir la délivrance de Dieu face à la solitude, aux addictions, à la désorientation, aux relations brisées, etc. L&apos;Église a la responsabilité de ne pas placer d&apos;obstacles non scripturaires sur le chemin de son ouverture aux non-croyants. Cependant, la tension entre ouverture et pureté est difficile à résoudre. Sans un équilibre soigneux, une Église peut facilement devenir indûment restrictive ou excessivement permissive. Dans l&apos;un ou l&apos;autre extrême, son témoignage est compromis.</p><p>La solution au dilemme réside dans l&apos;élaboration d&apos;une discipline d&apos;Église véritablement biblique. Les Écritures offrent à l&apos;Église une abondance de conseils pour établir des barèmes de conduite (voir par exemple <a href=\"https://ref.ly/Exod20:1-Exod20:17\">Ex 20.1–17</a> ; <a href=\"https://ref.ly/1Cor5:11\">1Co 5.11</a> ; <a href=\"https://ref.ly/1Cor6:9-1Cor6:11\">6.9–11</a> ; <a href=\"https://ref.ly/Eph4:25-Eph4:32\">Ep 4.25–32</a> ; <a href=\"https://ref.ly/Eph5:1-Eph5:21\">5.1–21</a> ; <a href=\"https://ref.ly/Col3:5-Col3:11\">Col 3.5–11</a>). Bien que ces barèmes soient clairement édictés, il est néanmoins nécessaire de distinguer entre les absolus bibliques et les normes culturelles. Par exemple, bien que l&apos;ivresse soit expressément interdite dans le Nouveau Testament, il n&apos;y a pas d&apos;interdiction scripturaire concernant la consommation de vin. Certaines Églises permettent de boire mais condamnent l&apos;ivresse, d&apos;autres recommandent l&apos;abstinence à leurs membres, et d&apos;autres encore font de l&apos;abstinence des boissons alcoolisées une condition d&apos;adhésion. Le Nouveau Testament, reconnaissant que des conflits surviennent parfois entre la liberté et la responsabilité chrétiennes, donne des directives pour résoudre de tels conflits (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1Co 8</a>).</p><p>Pour assurer une cohérence scripturaire et être crédible, la discipline d&apos;Église devrait s&apos;opposer aux péchés d&apos;attitude avec la même sévérité que les « péchés graves ». Le Nouveau Testament condamne l&apos;immoralité, le meurtre et l&apos;ivresse, mais aussi l&apos;envie, la jalousie, la colère, l&apos;égoïsme, les plaintes et la critique. Chacun de ces vices est un obstacle à l&apos;entrée dans le royaume de Dieu (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">Ga 5.19–21</a>). Les non-croyants se sentent souvent mal accueillis dans l&apos;Église à cause de questions secondaires telles que la cigarette ou l&apos;alcool. Cependant, les commérages, les plaintes et l&apos;égoïsme parmi les membres de l&apos;Église sont rarement exposés et correctement disciplinés. Une position plus cohérente favoriserait la pureté de l&apos;Église et améliorerait également son ministère en tant que centre de soutien et d&apos;acceptation de l&apos;amour chrétien.</p><p>En plus d&apos;affirmer la nécessité de la discipline au sein de l&apos;Église, le Nouveau Testament décrit une procédure pour mener l&apos;action disciplinaire (<a href=\"https://ref.ly/Matt18:15-Matt18:18\">Mt 18.15–18</a> ; <a href=\"https://ref.ly/1Cor5:3-1Cor5:13\">1Co 5.3–13</a> ; <a href=\"https://ref.ly/Gal6:1\">Ga 6.1</a>). Les contrevenants doivent d&apos;abord être approchés et repris en privé. S&apos;ils refusent de se repentir ou de corriger leur comportement, le cas doit être présenté devant la direction de l&apos;Église et ensuite, si nécessaire, devant toute l&apos;assemblée. Si les contrevenants persistent dans leur erreur, ils doivent être ostracisés, non par vindicte mais dans l&apos;espoir de les amener à la repentance et à la restauration (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">2Th 3.14–15</a>).</p><p>L&apos;accent que met la Bible sur la nécessité de l&apos;autodiscipline, de la discipline parentale et de la discipline d&apos;Église semble accentué par le déclin moral évident dans de nombreux domaines de la société moderne. L&apos;amour de Dieu, tel que décrit dans la Bible et exemplifié par Jésus-Christ, est destiné à enseigner à tous comment vivre. Ceux qui rejettent le « renforcement positif » de Dieu rencontreront les aspects négatifs de sa discipline. Les chrétiens qui se disciplinent eux-mêmes, leurs enfants et les uns les autres de manière aimante honorent Christ et reflètent le modèle de sa façon de vivre, aidant ainsi les autres à comprendre le projet de Dieu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026023",
          "end_ref_usfm": "LEV 26:23"
        },
        {
          "start_ref": "05004036",
          "start_ref_usfm": "DEU 4:36",
          "end_ref": "05004036",
          "end_ref_usfm": "DEU 4:36"
        },
        {
          "start_ref": "05006007",
          "start_ref_usfm": "DEU 6:7",
          "end_ref": "05006007",
          "end_ref_usfm": "DEU 6:7"
        },
        {
          "start_ref": "05008005",
          "start_ref_usfm": "DEU 8:5",
          "end_ref": "05008005",
          "end_ref_usfm": "DEU 8:5"
        },
        {
          "start_ref": "05021018",
          "start_ref_usfm": "DEU 21:18",
          "end_ref": "05021018",
          "end_ref_usfm": "DEU 21:18"
        },
        {
          "start_ref": "05027026",
          "start_ref_usfm": "DEU 27:26",
          "end_ref": "05027026",
          "end_ref_usfm": "DEU 27:26"
        },
        {
          "start_ref": "18005017",
          "start_ref_usfm": "JOB 5:17",
          "end_ref": "18005017",
          "end_ref_usfm": "JOB 5:17"
        },
        {
          "start_ref": "18036010",
          "start_ref_usfm": "JOB 36:10",
          "end_ref": "18036010",
          "end_ref_usfm": "JOB 36:10"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006001",
          "end_ref_usfm": "PSA 6:1"
        },
        {
          "start_ref": "19050017",
          "start_ref_usfm": "PSA 50:17",
          "end_ref": "19050017",
          "end_ref_usfm": "PSA 50:17"
        },
        {
          "start_ref": "19051005",
          "start_ref_usfm": "PSA 51:5",
          "end_ref": "19051005",
          "end_ref_usfm": "PSA 51:5"
        },
        {
          "start_ref": "19094010",
          "start_ref_usfm": "PSA 94:10",
          "end_ref": "19094010",
          "end_ref_usfm": "PSA 94:10"
        },
        {
          "start_ref": "19094012",
          "start_ref_usfm": "PSA 94:12",
          "end_ref": "19094012",
          "end_ref_usfm": "PSA 94:12"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003011",
          "end_ref_usfm": "PRO 3:11"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005012",
          "end_ref_usfm": "PRO 5:12"
        },
        {
          "start_ref": "20005023",
          "start_ref_usfm": "PRO 5:23",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006023",
          "end_ref_usfm": "PRO 6:23"
        },
        {
          "start_ref": "20012001",
          "start_ref_usfm": "PRO 12:1",
          "end_ref": "20012001",
          "end_ref_usfm": "PRO 12:1"
        },
        {
          "start_ref": "20013024",
          "start_ref_usfm": "PRO 13:24",
          "end_ref": "20013024",
          "end_ref_usfm": "PRO 13:24"
        },
        {
          "start_ref": "20019018",
          "start_ref_usfm": "PRO 19:18",
          "end_ref": "20019018",
          "end_ref_usfm": "PRO 19:18"
        },
        {
          "start_ref": "20022006",
          "start_ref_usfm": "PRO 22:6",
          "end_ref": "20022006",
          "end_ref_usfm": "PRO 22:6"
        },
        {
          "start_ref": "20022015",
          "start_ref_usfm": "PRO 22:15",
          "end_ref": "20022015",
          "end_ref_usfm": "PRO 22:15"
        },
        {
          "start_ref": "20023013",
          "start_ref_usfm": "PRO 23:13",
          "end_ref": "20023013",
          "end_ref_usfm": "PRO 23:13"
        },
        {
          "start_ref": "20029017",
          "start_ref_usfm": "PRO 29:17",
          "end_ref": "20029017",
          "end_ref_usfm": "PRO 29:17"
        },
        {
          "start_ref": "24031018",
          "start_ref_usfm": "JER 31:18",
          "end_ref": "24031018",
          "end_ref_usfm": "JER 31:18"
        },
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46005011",
          "start_ref_usfm": "1CO 5:11",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46011032",
          "start_ref_usfm": "1CO 11:32",
          "end_ref": "46011032",
          "end_ref_usfm": "1CO 11:32"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006001",
          "end_ref_usfm": "GAL 6:1"
        },
        {
          "start_ref": "49006004",
          "start_ref_usfm": "EPH 6:4",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "55001007",
          "start_ref_usfm": "2TI 1:7",
          "end_ref": "55001007",
          "end_ref_usfm": "2TI 1:7"
        },
        {
          "start_ref": "55002025",
          "start_ref_usfm": "2TI 2:25",
          "end_ref": "55002025",
          "end_ref_usfm": "2TI 2:25"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012005",
          "end_ref_usfm": "HEB 12:5"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "58012009",
          "start_ref_usfm": "HEB 12:9",
          "end_ref": "58012009",
          "end_ref_usfm": "HEB 12:9"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "66003019",
          "start_ref_usfm": "REV 3:19",
          "end_ref": "66003019",
          "end_ref_usfm": "REV 3:19"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "05011002",
          "start_ref_usfm": "DEU 11:2",
          "end_ref": "05011003",
          "end_ref_usfm": "DEU 11:3"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003012",
          "end_ref_usfm": "PRO 3:12"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026024",
          "end_ref_usfm": "LEV 26:24"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006024",
          "end_ref_usfm": "PRO 6:24"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008008",
          "end_ref_usfm": "ROM 8:8"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "53003014",
          "start_ref_usfm": "2TH 3:14",
          "end_ref": "53003015",
          "end_ref_usfm": "2TH 3:15"
        }
      ],
      "resource": []
    }
  }
]