[
  {
    "content_id": 806107,
    "reference_id": 7025,
    "title": "Châtiment",
    "media_type": "Text",
    "index_reference": "châtiment",
    "language": "fra",
    "content": "<h1>CHÂTIMENT, PUNITION</h1><p>Le châtiment survient lorsqu&apos;une personne en position d&apos;autorité inflige de la douleur ou une perte à une autre personne qui a commis une faute. Cela peut inclure la privation de liberté ou d&apos;argent. Pour qu&apos;il y ait châtiment, deux éléments doivent être présents :</p><ul><li><p>Quelqu&apos;un ayant l&apos;autorité pour infliger une punition</p></li><li><p>Quelqu&apos;un qui a fait du mal</p></li></ul><h2>Le Châtiment en tant que prévention</h2><p>Certaines personnes affirment que le châtiment est justifié s&apos;il empêche quelqu&apos;un de commettre à nouveau des actes répréhensibles. Elles estiment que la punition devrait soit :</p><ul><li><p>Aider la personne qui a commis une erreur à apprendre et à s&apos;améliorer (réforme).</p></li><li><p>Empêcher cette personne et d&apos;autres de commettre des actes répréhensibles à l&apos;avenir (dissuader).</p></li></ul><p>Ces personnes estiment que si la punition n&apos;aide pas quelqu&apos;un à s&apos;améliorer ou à cesser un mauvais comportement, elle ne devrait pas être utilisée.</p><h2>Le Châtiment en tant que Rétribution</h2><p>D&apos;autres affirment que les personnes qui commettent le mal devraient être punies simplement parce qu&apos;elles ont fait le mal. Cette vision du châtiment est appelée « rétribution » (donner à quelqu&apos;un ce qu&apos;il mérite). Elle repose sur la loi morale de Dieu et une certaine vision de la justice.</p><p>Cette perspective diffère de la vengeance ou du désir de blesser quelqu&apos;un sous le coup de la colère. Il s&apos;agit plutôt de s&apos;assurer que les méfaits entraînent des conséquences justes. En faveur de l&apos;idée que la punition doit être rétributive, les arguments suivants ont été proposés :</p><ol><li><p>La Bible donne des instructions claires sur le fait de punir quelqu&apos;un en le tuant (<a href=\"https://ref.ly/Gen9:5-Gen9:6\">Gn 9.5–6</a>). Celles-ci ne font pas partie des lois morales et cérémonielles que les chrétiens croient avoir été abolies par Jésus. Le Nouveau Testament dit également que les gouvernements ont le droit de punir les méfaits (« porter l&apos;épée », <a href=\"https://ref.ly/Rom13:1-Rom13:5\">Rm 13.1</a><a href=\"https://ref.ly/Gen9:5-Gen9:6\">–</a><a href=\"https://ref.ly/Rom13:1-Rom13:5\">5</a>).</p></li><li><p>En plus des arguments tirés de la Bible, nous pouvons également examiner les principes fondamentaux d&apos;équité et de justice. Un principe important est que la punition doit être proportionnelle au crime. Cela aide à protéger les gens contre le pouvoir gouvernemental injuste en fixant des limites claires sur la manière dont le gouvernement peut punir quelqu&apos;un qui enfreint la loi. <br><br>Ainsi, un gouvernement juste et équitable ne peut pas garder quelqu&apos;un en prison indéfiniment en simple guise de « traitement ». Il ne peut pas non plus répondre aux crimes par des punitions extrêmes et illimitées.</p></li></ol><p>Cette approche du châtiment considère chaque personne comme responsable de ses propres actes. Elle suppose également que chacun est libre jusqu&apos;à ce qu&apos;il commette un crime. Cela aide tout le monde à savoir à quoi s&apos;attendre de la loi. Certaines personnes affirment que l&apos;exécution des criminels est mauvaise parce qu&apos;elle ajoute une autre mort à la première. Cependant, ce même argument pourrait être utilisé contre tous les types de punitions.</p><h2>Le Problème de la sévérité du châtiment</h2><p>Les deux points de vue rencontrent le même problème pour déterminer quelle quantité de punition est appropriée pour chaque mauvaise action. Les petites fautes pourraient être stoppées par des punitions très sévères, mais cela pourrait ne pas être juste. De plus, une punition correspond rarement exactement à la faute commise.</p><h2>Le Châtiment uniquement lorsqu&apos;il bénéficie à la société</h2><p>Certains ne sont pas d&apos;accord avec l&apos;idée que la punition vise à équilibrer les méfaits. Ils croient que le châtiment ne devrait être utilisé que lorsqu&apos;il conduit à de meilleurs résultats que l&apos;absence de punition. Cette vision se concentre sur ce qui fonctionne le mieux pour la société plutôt que de répondre à l&apos;action répréhensible elle-même. Un autre argument contre la punition affirme que chaque être humain fait partie d&apos;une seule famille, et qu&apos;aucune personne ou groupe ne devrait avoir le droit de punir les autres.</p><p>Cependant, ces deux points de vue posent problème. Le premier point de vue pourrait permettre des punitions très sévères si quelqu&apos;un pensait que les résultats seraient bénéfiques pour la société. Le deuxième point de vue rendrait impossible l&apos;existence de tout type de gouvernement pour des personnes qui font parfois de mauvaises choses.</p><h2>Différentes perspectives sur la mort de Jésus</h2><p>La mort de Jésus est comprise par de nombreux chrétiens comme une offrande sacrificielle. Elle est souvent perçue comme vicaire et pénale, Jésus ayant pris la pénalité du péché au nom de l&apos;humanité pour satisfaire la justice divine. Cette perspective souligne que sa mort ôte la culpabilité du péché et restaure la relation entre l&apos;humanité et Dieu (<a href=\"https://ref.ly/Rom5:8\">Rm 5.8</a> ; <a href=\"https://ref.ly/Gal3:13\">Ga 3.13</a>).</p><p>Cependant, une autre perspective se concentre davantage sur la mort et la résurrection de Jésus comme une victoire sur la mort et le péché, en soulignant son rôle dans la guérison, la restauration de l&apos;humanité et la réconciliation des êtres humains avec Dieu. Cette perspective accorde moins d&apos;importance à la souffrance en tant que punition à la place des pécheurs.</p><p>Alors que certaines traditions chrétiennes mettent l&apos;accent sur les aspects rétributifs de la justice, d&apos;autres se concentrent sur l&apos;aspect restaurateur de la justice, illustré par l&apos;œuvre de guérison, de victoire et de réconciliation de Jésus. Le débat se poursuit sur la manière dont la justice rétributive devrait être comprise ou appliquée dans les contextes modernes.</p><h2>Les Idées modernes à propos du châtiment</h2><p>Une autre question importante est de savoir quels types de punitions devraient être autorisés dans un système judiciaire. Aux siècles précédents, de nombreux délinquants ont subi des punitions cruelles comme la pendaison, l&apos;amputation de parties du corps ou des exécutions douloureuses (même pour de petits crimes). Aujourd&apos;hui, la plupart des gens estiment que ces punitions étaient cruelles et dérobaient la dignité humaine.</p><p>Ce que les gens considèrent comme une punition juste ou injuste peut évoluer avec le temps. Par exemple, certains soutiennent que certains types de punitions physiques pourraient être moins nocifs que d&apos;incarcérer des personnes dans des prisons insalubres avec d&apos;autres criminels.</p><p>La Bible enseigne qu&apos;après la mort, Dieu jugera chaque personne équitablement. Étant donné ce que dit la Bible sur la sagesse, la justice et la miséricorde parfaites de Dieu, nous pouvons avoir confiance que ce jugement sera équitable et juste.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Droit pénal et châtiment</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "01009005",
          "start_ref_usfm": "GEN 9:5",
          "end_ref": "01009006",
          "end_ref_usfm": "GEN 9:6"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013005",
          "end_ref_usfm": "ROM 13:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3861,
          "content_id": 756943,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Droit pénal et sanctions",
          "language": "fra"
        }
      ]
    }
  }
]