[
  {
    "content_id": 728120,
    "reference_id": 3731,
    "title": "Cilicie",
    "media_type": "Text",
    "index_reference": "cilicie",
    "language": "fra",
    "content": "<h1>CILICIE</h1><p>Province de l&apos;Empire romain, située dans le sud-est de l&apos;Asie Mineure. Sa capitale était Tarse, la ville natale de Paul (<a href=\"https://ref.ly/Acts21:39\">Ac 21.39</a> ; <a href=\"https://ref.ly/Acts22:3\">22.3</a>). Voilà pourquoi Paul avait la citoyenneté romaine bien qu&apos;étant juif (<a href=\"https://ref.ly/Acts16:37\">16.37</a>).</p><h2>Histoire de la Cilicie</h2><p>Antiochus le Grand a installé deux mille familles juives dans les régions d&apos;Asie Mineure de Lydie et de Phrygie au IIe siècle av. J.‑C. (Josèphe, <em>Antiquités</em> 12.3.4). Il est possible que cette décision politique ait été à l&apos;origine de la présence juive dans la région.</p><p>Dans l&apos;Ancien Testament, la Cilicie était appelée <span>Qevé (NBS)</span>. La région formait un pont entre le pays maintenant connu sous le nom de Turquie et la Syrie. Le pays était divisé entre la Cilicie Tracheia et la Cilicie Pedias.</p><ul><li><p>La Cilicie Tracheia est la région montagneuse située dans la moitié ouest. La Cilicie Tracheia était un territoire que Marc Antoine avait offert à Cléopâtre en 36 av. J.‑C. À l&apos;époque de Paul, le roi grec Antiochus IV de Commagène régnait sur cette région. Il régnera de 38 à 72 apr. J.‑C. Les Portes de Cilicie, un passage étroit dans les montagnes du Taurus, constituaient un accès à la Turquie.</p></li><li><p>La Cilicie Pédias correspondait aux plaines à l&apos;est. La Cilicie Pédias était rattachée à la province de Syrie (env. 38 av. J.‑C.). Le Nouveau Testament mentionne la Syrie et la Cilicie comme une seule région (<a href=\"https://ref.ly/Gal1:21\">Ga 1.21</a>).</p></li></ul><p>En l&apos;an 72 apr. J.‑C., l&apos;empereur romain Vespasien unira les deux régions en une seule province romaine appelée la Cilicie.</p><h2>La Cilicie dans le christianisme primitif</h2><p>Des Juifs de Cilicie ont participé à la persécution d&apos;Étienne (<a href=\"https://ref.ly/Acts6:9\">Ac 6.9</a>). Après que Paul se soit converti au christianisme, il retournera à Tarse. Paul voyagera ensuite avec Barnabas à Antioche (<a href=\"https://ref.ly/Acts11:25-Acts11:26\">Ac 11.25–26</a>). En raison de l&apos;histoire de Paul, la Syrie et la Cilicie sont devenues le premier centre majeur du christianisme non-juif. Le christianisme s&apos;est répandu de cette région au reste de la population gentille de l&apos;Empire romain.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5819\" data-resourceType=\"TyndaleBibleDictionary\">Qevé</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        }
      ],
      "resource": []
    }
  }
]