[
  {
    "content_id": 785170,
    "reference_id": 3715,
    "title": "Chrétien",
    "media_type": "Text",
    "index_reference": "chrétien",
    "language": "fra",
    "content": "<h1>CHRÉTIEN</h1><p>Nom d&apos;abord donné aux disciples de Jésus-Christ (<a href=\"https://ref.ly/Acts11:26\">Ac 11.26</a>). Lorsque le mouvement chrétien atteindra Antioche en Syrie, l&apos;Évangile sera prêché aux Gentils ainsi qu&apos;aux Juifs. Une telle évangélisation démarquera la secte comme plus qu&apos;un nouveau type de judaïsme, mais comme une nouvelle religion à part entière. Les Gentils à Antioche inventeront un nom pour ce nouveau groupe. Puisque les membres du groupe parlaient constamment de Christ, ils seront appelés chrétiens, signifiant la « maisonnée » ou les « partisans » de Christ. Une certaine satire peut avoir été voulue à travers ce nom. Par exemple, puisque les « Augustiniens » étaient un groupe organisé qui menait le culte public de l&apos;empereur Néron Auguste, les citoyens d&apos;Antioche ont peut-être créé un nom latinisé comparable à partir de Christ, comme une blague. Des groupes similaires incluaient les partisans d&apos;Hérode, les Hérodiens. « Christ » était un nom inhabituel et dénué de sens pour les Gentils, mais Chrestos (signifiant « bon » ou « gentil ») était un nom courant ; certains païens appelaient la nouvelle secte « Chrestiens ». Ainsi, Suétone écrira que les Juifs ont été expulsés de Rome en 49 ap. J.‑C. à cause de « Chrestus ».</p><p>Les chrétiens eux-mêmes n&apos;appréciaient apparemment pas le nom, mais comme beaucoup d&apos;autres surnoms, « chrétien » est resté. Il apparaît seulement trois fois dans le Nouveau Testament grec : <a href=\"https://ref.ly/Acts11:26\">Actes 11.26</a> décrit son origine ; <a href=\"https://ref.ly/Acts26:28\">Actes 26.28</a> rapporte qu&apos;Hérode Agrippa II a dit de manière satirique à Paul que « <span>Tu vas bientôt me persuader de devenir chrétien</span> ! » ; <a href=\"https://ref.ly/1Pet4:16\">1 Pierre 4.16</a> instruit les croyants de ne pas avoir honte s&apos;ils souffrent parce que le nom leur a été appliqué. Aucune autre trace du nom n&apos;apparaît jusqu&apos;au 2e siècle, lorsqu&apos;Ignace d&apos;Antioche devient le premier chrétien à appeler les croyants des chrétiens. Le gouverneur romain Pline (de la région à laquelle 1 Pierre était adressé) écrit à l&apos;empereur Trajan au sujet des personnes accusées dans son tribunal d&apos;être chrétiennes. À partir de ce moment, le surnom est devenu populaire parmi les chrétiens. Quel meilleur nom pourrait-il y avoir que celui qui déclare qu&apos;ils appartenaient à Christ ?</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44026028",
          "start_ref_usfm": "ACT 26:28",
          "end_ref": "44026028",
          "end_ref_usfm": "ACT 26:28"
        },
        {
          "start_ref": "60004016",
          "start_ref_usfm": "1PE 4:16",
          "end_ref": "60004016",
          "end_ref_usfm": "1PE 4:16"
        }
      ],
      "resource": []
    }
  }
]