[
  {
    "content_id": 662279,
    "reference_id": 3818,
    "title": "Corinthiens, Première Épître aux",
    "media_type": "Text",
    "index_reference": "corinthiens, première épître aux",
    "language": "fra",
    "content": "<h1>CORINTHIENS (PREMIÈRE ÉPÎTRE AUX)</h1><p>Sommaire</p><p>• Auteur</p><p>• Date de composition et origine</p><p>• Contexte</p><p>• Objectif et enseignement</p><p>• Survol</p><p></p><h1>Auteur</h1><p>Il n&apos;y a aucun doute sur l&apos;identité de l&apos;auteur de 1 Corinthiens&nbsp;; tous les érudits s&apos;accordent sur le fait que l&apos;apôtre Paul a écrit cette épître de la ville d&apos;Éphèse durant son troisième voyage missionnaire. À ce stade de son ministère, c&apos;est un missionnaire accompli et expérimenté de probablement 55 ans qui a implanté des Églises dans environ un quart du monde méditerranéen.</p><p></p><h1>Date de composition et origine</h1><p>Paul œuvre comme missionnaire à Corinthe vers 50 à 52 apr. J.‑C. Après un passage bref à Jérusalem, il continue son travail missionnaire, cette fois à Éphèse (<a href=\"https://ref.ly/Acts19:1-Acts19:41\">Ac 19</a>) où il prêche et enseigne pendant trois ans (53–55/56 apr. J.‑C.). Durant cette période, il écrit au moins trois lettres à l&apos;Église de Corinthe et leur rend visite une fois. La première de ces lettres est mentionnée dans <a href=\"https://ref.ly/1Cor5:9-1Cor5:11\">1 Corinthiens 5.9–11</a>. Ce passage révèle qu&apos;elle a été mal comprise, mais il y a peu d&apos;informations sur son contenu, car elle n&apos;a pas été préservée.</p><p>Vers 55 apr. J.‑C., Paul reçoit un rapport sur l&apos;Église de Corinthe par l&apos;intermédiaire de « gens de Chloé » (<a href=\"https://ref.ly/1Cor1:11\">1Co 1.11</a>). Il s&apos;agit probablement de membres de l&apos;Église se réunissant dans la maison de Chloé. Il dicte alors une deuxième lettre à Corinthe, celle que nous appelons 1 Corinthiens. Celle-ci est probablement acheminée à ses destinataires par Stéphanas, Fortunatus et Achaïcus (<a href=\"https://ref.ly/1Cor16:17\">16.17</a>). Paul écrit plus tard une troisième lettre à l&apos;Église de Corinthe, « la lettre de larmes » (<a href=\"https://ref.ly/2Cor2:2-2Cor2:3\">2Co 2.2–3</a>) et finalement, la lettre que nous appelons 2 Corinthiens.</p><p></p><h1>Contexte</h1><p>Corinthe, ville portuaire, est détruite par les Romains en 146 av. J.‑C. et reconstruite en 46 av. J.‑C. par Jules César. À partir de 27 av. J.‑C., elle devient la capitale de la province romaine de l&apos;Achaïe et le lieu de résidence du proconsul (<a href=\"https://ref.ly/Acts18:12\">Ac 18.12</a>). La métropole comprenait trois sites&nbsp;:</p><ol><li><p>Le port de Cenchrées, situé à environ 13 kilomètres à l&apos;est de Corinthe. Ce port recevait les cargaisons des navires en provenance de la mer Égée. </p></li><li><p>Le port de Léchée (Léchaion), situé à un peu moins de deux kilomètres de Corinthe, du côté ouest du golfe de Corinthe. Les navires y étaient chargés. On transportait leurs cargaisons sur des chariots pour traverser l&apos;isthme. On faisait traverser les navires en les faisant rouler sur des rondins. </p></li><li><p>La cité elle-même, située en hauteur entre les deux ports.</p></li></ol><p>L&apos;acropole de la cité était située sur le sommet escarpé et élevé de l&apos;Acrocorinthe. Le temple d&apos;Aphrodite s&apos;y trouvait, où 1 000 femmes esclaves étaient consacrées au service de la déesse de l&apos;amour. Corinthe se distinguait par ce culte et la vénération d&apos;Aphrodite, déesse de l&apos;amour, de la beauté et de la fertilité. Aphrodite est l&apos;équivalent grec de la déesse romaine Vénus. Ce culte s&apos;accompagnait d&apos;immoralité généralisée. Les habitants de Corinthe étaient particulièrement connus pour leurs mœurs immoraux, qui surpassaient même ceux de Rome. Il y avait une synagogue dans la ville (<a href=\"https://ref.ly/Acts18:4\">Ac 18.4</a>). En effet, même si cette colonie romaine avait une forte population italienne, elle avait attiré d&apos;autres peuples de la région Méditerranéenne, parmi lesquels des Juifs.</p><p></p><h1>Objectif et enseignement</h1><p>La principale préoccupation de Paul dans 1 Corinthiens est de restaurer l&apos;unité de l&apos;Église. Il y avait beaucoup d&apos;égocentrisme dans l&apos;Église et des cliques s&apos;y étaient constituées. Certains, se vantant de leurs connaissances et leurs libertés, se comportaient sans considération pour les autres. Même les assemblées de l&apos;Église étaient caractérisées par des comportements égoïstes.</p><p>Le contenu de la lettre révèle deux autres préoccupations importantes. Premièrement, il semblerait que l&apos;immoralité sexuelle de Corinthe ainsi que d&apos;autres pratiques païennes avaient influencé l&apos;Église. Paul se devait de redresser l&apos;Église et de la rappeler à l&apos;ordre. Deuxièmement, certains enseignaient qu&apos;il n&apos;y avait pas de résurrection. Considérant l&apos;importance capitale de cette doctrine pour la foi, Paul devait corriger et affermir la foi des Corinthiens à ce sujet.</p><p>Des érudits soutiennent que les problèmes touchant à l&apos;immoralité, à la résurrection et certains aspects de la question de l&apos;unité (en particulier, l&apos;importance de la connaissance) indiquent une influence gnostique. Ils avancent que Paul a écrit cette épître pour s&apos;opposer à un groupe de gnostiques dans l&apos;Église de Corinthe. Toutefois, il serait plus juste de discerner dans l&apos;Église de Corinthe la présence d&apos;éléments qui mèneront plus tard au développement du gnosticisme. Il serait en fait anachronique (une erreur de chronologie) de les identifier comme gnostiques. Même si on reconnaît des éléments proto-gnostiques dans les problèmes qui troublaient l&apos;Église de Corinthe, il est important d&apos;interpréter ces derniers dans le contexte du premier siècle.</p><p>Ainsi, l&apos;objectif principal de Paul était de restaurer et de fortifier l&apos;unité et la pureté de l&apos;Église. Paul voulait empêcher cette Église de se déchirer entre plusieurs factions concurrentes et querelleuses s&apos;opposant sur des questions morales et doctrinales. Il cherchait plutôt à la recentrer sur Jésus, le Seigneur exalté de l&apos;Église.</p><p></p><h1>Survol</h1><h2>Salutations (<a href=\"https://ref.ly/1Cor1:1-1Cor1:9\">1.1–9</a>)</h2><p>Paul commence la lettre par une salutation typique, suivie d&apos;une prière de gratitude comme il en a l&apos;habitude. Deux éléments sont à noter. Premièrement, la salutation est adressée de la part de Paul et de Sosthène. Il n&apos;est pas possible de déterminer avec certitude l&apos;identité de ce Sosthène, mais il devait être bien connu des Corinthiens. Il est donc probable qu&apos;il s&apos;agit du chef de synagogue Sosthène mentionné dans <a href=\"https://ref.ly/Acts18:17\">Actes 18.17</a>, à l&apos;occasion du récit de la conversion d&apos;un autre chef de synagogue de Corinthe, Crispus.</p><p>Deuxièmement, Paul met en avant la richesse en dons spirituels de l&apos;Église de Corinthe, notamment en matière de parole et de connaissance. Ils possédaient véritablement ces dons, mais c&apos;était précisément ces bonnes choses dont ils abusaient. La réaction de Paul n&apos;est pas de chercher à en supprimer l&apos;usage (il remercie Dieu pour leurs dons), mais d&apos;instruire les Corinthiens sur comment véritablement les utiliser à la gloire de Dieu.</p><h2>Rapport des gens de Chloé (<a href=\"https://ref.ly/1Cor1:10-1Cor4:21\">1.10–4.21</a>)</h2><p>Les Corinthiens s&apos;étaient divisés entre partisans de Paul, de Céphas (Pierre), d&apos;Apollos et même de Christ. Il n&apos;y a pas d&apos;information sur comment ces groupes se définissaient plus précisément. On pourrait imaginer que le groupe s&apos;identifiant à Paul mettait en avant la liberté en Christ, que le groupe s&apos;identifiant à Pierre défendait peut-être plutôt les pratiques juives et que le groupe s&apos;identifiant à Apollos admirait peut-être la philosophie et le discours. Quoiqu&apos;il en soit, Paul est consterné de la division ainsi engendrée. Il commence par préciser qu&apos;il n&apos;a pas lui-même cherché à créer un groupe de partisans. Il voulait prêcher Christ. Il n&apos;a pas insisté pour baptiser personnellement les convertis. Pour lui, peu importait qui baptisait car tous étaient baptisés en Christ.</p><p>Paul se penche immédiatement sur le véritable problème : le désir des uns et des autres de prouver qu&apos;ils sont meilleurs ou plus sages que ceux qui ne sont pas dans leur groupe. Cette recherche de « sagesse » contredit l&apos;Évangile tel que prêché par Paul.</p><p>En effet, la prédication du Christ crucifié (<a href=\"https://ref.ly/1Cor1:18\">1.18</a>) n&apos;a aucun sens selon la sagesse et les valeurs acceptées des Juifs ou des Grecs. L&apos;Évangile exige une toute nouvelle façon de concevoir la vie et le monde et est une sagesse révélée par Dieu.</p><p>De plus, Paul rappelle aux membres de l&apos;Église leurs humbles origines. Dieu ne les avait de toute évidence pas choisis en fonction de leur importance dans la société. Ils devaient désormais tous se considérer de même importance, une importance dérivée de leur nouvelle identité en Christ (<a href=\"https://ref.ly/1Cor1:26-1Cor1:31\">1.26–31</a>).</p><p>Par ailleurs, leur foi n&apos;avait pas été le fruit de l&apos;éloquence de Paul, mais avait été produite par la démonstration de la puissance de l&apos;Esprit (<a href=\"https://ref.ly/1Cor2:4\">2.4</a>). Ainsi, ce n&apos;était pas une argumentation persuasive qui les avait conduits à la foi, mais l&apos;Esprit de Dieu. Par conséquent, c&apos;était la sagesse divine et non la sagesse humaine qui continuerait à leur faire connaître Dieu. Il fallait devenir insensés par rapport à la sagesse humaine pour pouvoir comprendre la vie du point de vue de l&apos;Esprit, qui donne la véritable sagesse.</p><p>Les Corinthiens, en se divisant comme ils le faisaient, ne se comportaient pas comme des personnes spirituelles. Ils démontraient au contraire qu&apos;ils agissaient selon l&apos;impulsion pécheresse humaine, ce que Paul appelle la chair ou la nature humaine. En effet, ils se vantaient d&apos;être partisans de serviteurs de Dieu plutôt que de glorifier le Dieu de ces serviteurs œuvrant à travers eux.</p><p>Le but de ces serviteurs de Dieu était de construire en l&apos;Église un « temple » pour Dieu avec pour seul fondement Jésus-Christ. Dieu seul jugera comment chacun contribue à la construction de son Église. Mais malheur à celui qui divise l&apos;Église, car « si quelqu’un détruit le temple de Dieu, Dieu le détruira » (<a href=\"https://ref.ly/1Cor3:17\">3.17</a>). Paul utilise d&apos;abord le temple comme image de l&apos;Église. Au chapitre 6, il montrera que chaque chrétien est aussi un temple.</p><p>Enfin, Paul leur reproche leur perspective eschatologique, c&apos;est-à-dire leur croyance que des choses qui doivent arriver à la fin des temps sont déjà arrivées. Puisqu&apos;ils avaient de véritables dons spirituels, mais que la sagesse dont ils se vantaient était celle du monde, ils prétendaient déjà régner avec Christ (<a href=\"https://ref.ly/1Cor4:8-1Cor4:13\">4.8–13</a>). Paul fait preuve de sarcasme et d&apos;ironie en leur soulignant à quel point cette revendication tranche avec les épreuves et l&apos;humilité de la vie des apôtres. Ceux-ci vivaient comme Jésus et souffraient à son service en attendant d&apos;être exaltés plus tard, mais les Corinthiens se pensaient exaltés maintenant, sans avoir à être crucifiés dans cette vie.</p><p>Paul conclut cette section par une mise en garde. Il fait preuve de douceur envers ceux qui seraient réceptifs et les exhorte à imiter son mode de vie. Il leur présente son propre exemple (v. <a href=\"https://ref.ly/1Cor4:14-1Cor4:16\">14–16</a>), que Timothée leur rappellera quand il ira les voir. Cependant, il avertit ceux qui se sont enflés d&apos;orgueil (v. <a href=\"https://ref.ly/1Cor4:18\">18</a>) et leur dit que quand il viendra, ce ne sera pas leurs paroles qu&apos;il mettra à l&apos;épreuve, mais leur puissance spirituelle.</p><h2>Rapport des messagers corinthiens (<a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">5.1–6.20</a>)</h2><p>Paul aborde maintenant trois problèmes de l&apos;Église, rapportés en personne par les messagers ayant acheminé la lettre des Corinthiens jusqu&apos;à lui (voir <a href=\"https://ref.ly/1Cor7:1\">7.1</a>).</p><h3><strong>Premier problème de l&apos;Église de Corinthe</strong></h3><p>Le premier problème est le manque de mesures disciplinaires dans l&apos;Église (<a href=\"https://ref.ly/1Cor5:12-1Cor5:13\">5.12–13</a>). Paul leur reproche particulièrement leur manque de réactivité à un cas d&apos;inceste parmi eux. Cette immoralité était telle que même les païens la considéraient scandaleusement immorale. Il ne pouvait donc pas s&apos;agir d&apos;ignorance de principes chrétiens. L&apos;Église n&apos;avait pris aucune mesure, mais était néanmoins enflée d&apos;orgueil. Peut-être qu&apos;ils comprenaient mal l&apos;enseignement de Paul sur la liberté par rapport à la loi.</p><p>Trois principes émergent de ce que Paul leur écrit à ce sujet. (1) L&apos;objectif premier des mesures disciplinaires est de produire la repentance et de pouvoir restaurer le coupable. (2) Un second objectif fondamental de telles mesures est de protéger l&apos;Église (<a href=\"https://ref.ly/1Cor5:6-1Cor5:8\">5.6–8</a>). (3) Ainsi, ce n&apos;est pas le rôle de l&apos;Église de juger les actions de non-chrétiens qui font le mal. Ce rôle appartient à Dieu. Le rôle de l&apos;Église est de juger le mal quand il se produit parmi les chrétiens (v. <a href=\"https://ref.ly/1Cor5:9-1Cor5:13\">9–13</a>). Certains de ces principes seront à nouveau évoqués à propos d&apos;autres sujets abordés dans les chapitres suivants (p. ex. <a href=\"https://ref.ly/1Cor7:12-1Cor7:16\">7.12–16</a>).</p><h3><strong>Deuxième problème de l&apos;Église de Corinthe</strong></h3><p>Le deuxième problème à propos duquel Paul écrit concerne des procès entre chrétiens (<a href=\"https://ref.ly/1Cor6:1-1Cor6:11\">6.1–11</a>). La société corinthienne était aussi encline aux litiges que la nôtre et certains chrétiens de Corinthe poursuivaient en justice leurs frères dans la foi. Paul trouvait cela troublant. Comment des chrétiens pouvaient-ils avoir de tels conflits, jusqu&apos;à les pousser à se poursuivre en justice ? En plus, ce faisant, ils faisaient étalage de cette triste situation devant des non-chrétiens. Il rappelle aux Corinthiens que l&apos;Église jugera le monde et qu&apos;elle est donc compétente pour juger les différends entre chrétiens.</p><p>Mieux encore, leur dit Paul, ne vaut-il pas mieux souffrir quelque injustice que d&apos;en arriver là (<a href=\"https://ref.ly/1Cor6:7\">1Co 6.7</a>) ? Comme l&apos;a enseigné Jésus (<a href=\"https://ref.ly/Matt5:38-Matt5:42\">Mt 5.38–42</a>), Paul soutient qu&apos;il vaut parfois mieux se laisser voler. Au lieu de cela, certains des Corinthiens étaient prêts à aller en guerre contre leurs frères en Christ pour obtenir ce qu&apos;ils estimaient être leurs droits. Immédiatement après, Paul évoque la cupidité, affirmant que les cupides n&apos;hériteront pas le royaume de Dieu (<a href=\"https://ref.ly/1Cor6:9-1Cor6:11\">1Co 6.9–11</a>). Paul leur rappelle qu&apos;ils vivaient avant comme le monde autour d&apos;eux, mais que Jésus les avait sanctifiés et purifiés. Quelle qu&apos;ait été leur profession de foi au moment présent, ceux qui vivaient encore ainsi ne faisaient pas partie du royaume de Dieu.</p><h3><strong>Troisième problème de l&apos;Église de Corinthe</strong></h3><p>Le dernier problème à propos duquel Paul leur écrit dans cette section est celui des rapports sexuels en dehors du mariage (<a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6.12–20</a>). La culture sociétaire valorisait la virginité des femmes à marier. Cependant, le temple d&apos;Aphrodite rendait disponibles des esclaves comme prostituées. Ainsi, les hommes qui souhaitaient avoir des relations sexuelles en dehors du mariage profitaient librement de cette prostitution. Il est possible que Paul reprenne des slogans de libertins dans l&apos;Église quand il écrit « Tout m&apos;est permis » et « Les aliments sont pour le ventre, et le ventre pour les aliments ». Le premier était peut-être basé sur l&apos;enseignement de Paul sur la liberté en Christ. Le second était peut-être basé sur le raisonnement que puisque le corps fonctionne ainsi, cela doit être la volonté du Créateur d&apos;en profiter. Paul nuance plutôt que contredit ces déclarations. La liberté est conditionnée par d&apos;autres objectifs qui lui sont supérieurs (<a href=\"https://ref.ly/1Cor6:12,1Cor6:20\">6.12, 20</a>). Le corps n&apos;a pas été créé pour être utilisé comme il nous plaît, mais doit être consacré au Seigneur, comme le démontre la résurrection (v. <a href=\"https://ref.ly/1Cor6:13-1Cor6:14\">13–14</a>).</p><p>De plus, contrairement à la question de ce qu&apos;il est permis de manger, avoir des rapports sexuels illicites a un impact sur toute la personne. Paul rappelle ici ce qu&apos;enseigne <a href=\"https://ref.ly/Gen2:24\">Genèse 2.24</a> (voir aussi les paroles de Jésus dans <a href=\"https://ref.ly/Matt19:5\">Mt 19.5</a>). Le chrétien fait partie du corps de Christ. En ayant des rapports sexuels avec une prostituée, le chrétien se fait un avec elle. Il est inacceptable d&apos;unir ainsi un membre de Christ à une prostituée (<a href=\"https://ref.ly/1Cor6:15-1Cor6:17\">1Co 6.15–17</a>). L&apos;immoralité sexuelle est différente des autres péchés qui sont externes à soi-même, car elle produit une unité plus profonde et souille le corps, où le Saint-Esprit habite. Le corps a été racheté par Christ et le chrétien appartient désormais à Dieu et non à lui-même.</p><h2>Réponses de Paul aux Corinthiens (<a href=\"https://ref.ly/1Cor7:1-1Cor16:4\">7.1–16.4</a>)</h2><p>Paul se consacre maintenant à répondre aux questions que l&apos;Église de Corinthe lui a posées en s&apos;appuyant sur les sujets qu&apos;il a déjà traités.</p><h3><strong>Première question des Corinthiens</strong></h3><p>La première question concerne le mariage (<a href=\"https://ref.ly/1Cor7:1-1Cor7:24\">7.1–24</a>). À l&apos;inverse des libertins du chapitre <a href=\"https://ref.ly/1Cor6:1-1Cor6:20\">6 </a>et possiblement en réaction à leur conduite, peut-être qu&apos;un groupe d&apos;ascètes dans l&apos;Église tenait « qu’il est bon pour l’homme de ne point toucher de femme » (<a href=\"https://ref.ly/1Cor7:1\">7.1</a>). Les Corinthiens se demandaient ce qui était préférable pour les mariés et les célibataires. Certains considéraient peut-être qu&apos;il fallait s&apos;abstenir de relations sexuelles même entre époux. Paul leur répond en établissant trois arguments&nbsp;: (1) L&apos;abstinence complète est irréaliste et peut mener à l&apos;immoralité sexuelle (v. <a href=\"https://ref.ly/1Cor7:2,1Cor7:7-1Cor7:9\">2, 7–9</a>). (2) Dans la relation maritale, les époux ne possèdent plus leurs propres corps. Du point de vue de la sexualité, ils s&apos;appartiennent l&apos;un à l&apos;autre pour leur bénéfice mutuel (v. <a href=\"https://ref.ly/1Cor7:3-1Cor7:4\">3–4</a>). Le refus sexuel prive un conjoint de ce qui lui appartient légitimement. (3) L&apos;abstinence est envisageable pour des périodes limitées par accord mutuel, comme dans le cas de jeûnes qui servent à se consacrer à Christ (v. <a href=\"https://ref.ly/1Cor7:5\">5</a>).</p><p>Paul se penchera plus en détail sur la question des célibataires dans <a href=\"https://ref.ly/1Cor7:25-1Cor7:40\">7.25–40</a>, mais indique déjà en passant qu&apos;il est lui-même content d&apos;en être un. Toutefois, il en parle comme un don que tous n&apos;ont pas. Ceci étant le cas, il est préférable d&apos;avoir des relations sexuelles dans le cadre du mariage que de chuter à cause de la tentation (<a href=\"https://ref.ly/1Cor7:7-1Cor7:9\">7.7–9</a>). Paul rappelle aux mariés que le Seigneur ordonne qu&apos;ils ne doivent pas divorcer (voir <a href=\"https://ref.ly/Matt5:31-Matt5:32\">Mt 5.31–32</a> ; <a href=\"https://ref.ly/Mark10:11-Mark10:12\">Mc 10.11–12</a> ; <a href=\"https://ref.ly/Luke16:18\">Lc 16.18</a> et passages parallèles). Paul ne mentionne pas l&apos;exception donnée dans <a href=\"https://ref.ly/Matt19:9\">Matthieu 19.9</a> (« sauf pour infidélité »), ce qui pourrait indiquer qu&apos;il ne la connaissait pas. Ou alors, Paul l&apos;a comprise comme une annulation de l&apos;engagement marital avant que le couple ne vive ensemble (p. ex. en cas d&apos;impureté pré-maritale découverte avant le mariage) et non comme une référence à un adultère après le mariage. Paul souligne que si dans certaines circonstances, des époux doivent se séparer, cela doit toujours être dans la perspective de réconciliation. L&apos;enseignement de Jésus ne permet pas à Paul de penser que le mariage chrétien puisse prendre fin (<a href=\"https://ref.ly/1Cor7:10-1Cor7:11\">1Co 7.10–11</a>).</p><p>Mais comment est-ce que cela s&apos;applique si le conjoint n&apos;est pas chrétien ? Paul étend ses principes à un cas dont Jésus n&apos;a pas parlé directement. Tout d&apos;abord, même dans cette situation, le chrétien ne doit pas demander de divorce (<a href=\"https://ref.ly/1Cor7:12-1Cor7:13\">7.12–13</a>). Ensuite, puisque le comportement des non-chrétiens n&apos;est pas sous l&apos;autorité de l&apos;Église (<a href=\"https://ref.ly/1Cor6:12-1Cor6:13\">6.12–13</a>), le chrétien est libéré de son engagement si le non-chrétien divorce (<a href=\"https://ref.ly/1Cor7:15\">7.15</a>). Finalement, le mariage avec un non-chrétien n&apos;est pas impur en soi comme l&apos;est l&apos;union avec une prostituée dans <a href=\"https://ref.ly/1Cor6:15\">6.15</a>. Le conjoint chrétien sanctifie la relation maritale et les enfants qui en sont nés, et cela peut même mener au salut du conjoint non-chrétien (<a href=\"https://ref.ly/1Cor7:14,1Cor7:16\">7.14, 16</a>). Bien que ceci ne constitue pas un appel à rester dans des situations d&apos;abus physique ou sexuel, c&apos;est un appel à respecter la relation maritale même si le conjoint n&apos;est pas dans la foi.</p><p>Le principe de base que Paul défend est qu&apos;il n&apos;est pas nécessaire de changer sa situation quand on devient chrétien (<a href=\"https://ref.ly/1Cor7:17-1Cor7:24\">7.17–24</a>). Par conséquent et en règle générale, chaque personne devrait rester dans la situation où elle se trouvait lorsqu&apos;elle a été appelée par Christ. Paul applique ce principe au mariage et au célibat, à la circoncision et à l&apos;incirconcision, ainsi qu&apos;à l&apos;esclavage et la liberté. Toutefois, il est clair qu&apos;il ne l&apos;applique pas aux situations immorales dans lesquelles quelqu&apos;un pouvait se trouver avant de se convertir. Si un esclave peut devenir libre, qu&apos;il en profite. Néanmoins, Paul souligne qu&apos;un esclave est affranchi par Christ et que l&apos;homme libre est esclave de Christ, étant à son service et lui devant obéissance (v. <a href=\"https://ref.ly/1Cor7:21-1Cor7:23\">21–23</a>).</p><h3><strong>Deuxième question des Corinthiens</strong></h3><p>La deuxième question sur laquelle Paul se penche concerne plus particulièrement les célibataires (<a href=\"https://ref.ly/1Cor7:25-1Cor7:40\">7.25–40</a>). Paul soutient que les célibataires et les veuves qui se marient ne font pas mal, mais leur conseille de rester célibataires. Puisque le monde tel qu&apos;il est va passer de toute façon, il est bon de rester célibataire pour éviter les souffrances auxquelles le mariage expose une personne (v. <a href=\"https://ref.ly/1Cor7:25-1Cor7:31\">25–31</a>). De plus, le mariage ne permet pas de se consacrer uniquement au service de Dieu, puisqu&apos;il faut aussi se consacrer à son conjoint. Ce que Paul a déjà dit sur le mariage montre qu&apos;il ne faut pas abandonner son conjoint ou ignorer ses besoins pour servir le Seigneur. Toutefois, on peut choisir de rester célibataire pour être complètement consacré au Seigneur sans distractions (v. <a href=\"https://ref.ly/1Cor7:32-1Cor7:35\">32–35</a>). Si une personne se trouve dans une situation où il est attendu qu&apos;elle se marie, elle doit prendre sa propre décision (v. <a href=\"https://ref.ly/1Cor7:36-1Cor7:38\">36–38</a>). Paul finit la section avec des remarques sur les veuves. Tout remariage doit être « dans le Seigneur » (v. <a href=\"https://ref.ly/1Cor7:39-1Cor7:40\">39–40</a>).</p><h3><strong>Troisième question des Corinthiens</strong></h3><p>Paul aborde ensuite la question des chrétiens mangeant de la viande sacrifiée aux idoles (<a href=\"https://ref.ly/1Cor8:1-1Cor11:1\">8.1–11.1</a>). Presque toute la viande disponible au marché provenait soit d&apos;animaux abattus comme sacrifices aux temples, soit de groupes d&apos;animaux dont l&apos;un avait été offert en sacrifice de dédicace.<strong><em> </em></strong>Pour les fidèles Juifs, ces viandes étaient intouchables. Les chrétiens pouvaient être invités et se trouver dans des situations où la question se posait d&apos;autant plus. Parfois, c&apos;était des invitations personnelles à manger chez des païens. Un chrétien pouvait aussi être invité à manger dans l&apos;enceinte de temples païens où se tenaient des banquets privés et des festins de guildes commerciales. Paul utilise des principes généraux de conduite chrétienne pour répondre à ces questions.</p><p>Tout d&apos;abord, il exhorte les Corinthiens à ne pas user de leur connaissance au détriment de l&apos;amour (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">8.1–13</a>). Certains d&apos;entre eux considéraient que puisqu&apos;il n&apos;y a qu&apos;un seul Dieu, les idoles ne représentent rien. Ils se sentaient donc en droit de manger ce qui leur était présenté. Toutefois, Paul condamne un usage inconsidéré de cette connaissance. En effet, « la connaissance enfle, mais la charité édifie » (v. <a href=\"https://ref.ly/1Cor8:1\">1</a>). Ce que le chrétien mange ne le rapproche ni ne l&apos;éloigne de Dieu. Par contre, l&apos;intérêt spirituel d&apos;un frère chrétien est primordial. Le souci principal que Paul met en avant est celui d&apos;un frère dans la foi qui est vulnérable et qui peut être encouragé à mettre sa conscience de côté par l&apos;exemple des autres, et retomber dans l&apos;idolâtrie. Par amour, chacun doit user de sa liberté avec considération pour ne pas risquer de faire chuter quelqu&apos;un d&apos;autre. Mieux vaut ne jamais manger de viande que de faire chuter un frère.</p><p>Deuxièmement, Paul souligne que l&apos;on doit subordonner ses propres intérêts à ceux des autres, et en particulier à ceux du Christ et de son Évangile (<a href=\"https://ref.ly/1Cor9:1-1Cor9:23\">9.1–23</a>). L&apos;exemple des apôtres, s&apos;attendant à ce que les Églises les soutiennent (comp. avec <a href=\"https://ref.ly/Luke10:5-Luke10:7\">Lc 10.5–7</a>), ainsi que les Écritures, montrent que Paul avait le droit de recevoir un soutien financier des Corinthiens. Toutefois, il ne s&apos;était pas saisi de ce droit. Paul avait reçu des dons d&apos;autres Églises, mais le plus souvent, il avait travaillé en fabriquant des tentes pour financer son propre ministère. Il ne voulait pas que l&apos;on pense qu&apos;il annonçait l&apos;Évangile pour l&apos;argent (<a href=\"https://ref.ly/1Cor9:12\">9.12</a>). Paul subordonnait ainsi ses préférences et intérêts personnels à ce qui était plus profitable à Christ et évitait de faire obstacle à l&apos;Évangile (v. <a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">19–23</a>).</p><p>Troisièmement, l&apos;orgueil de ceux qui exercent leur liberté sans se soucier des autres est spirituellement dangereux (<a href=\"https://ref.ly/1Cor9:24-1Cor10:22\">9.24–10.22</a>). Ce n&apos;est pas de commencer mais de franchir la ligne d&apos;arrivée de la vie chrétienne qui compte. Il faut donc vivre de façon disciplinée, et non « comme à l&apos;aventure » (<a href=\"https://ref.ly/1Cor9:24-1Cor9:27\">9.24–27</a>). Ce qui était arrivé à la génération d&apos;Israélites après être sortie d&apos;Égypte montre la réalité de ce danger. Tout comme les chrétiens ont été baptisés et participent au repas du Seigneur, ces Israélites étaient entrés dans l&apos;alliance de Dieu et en avaient goûté les avantages (<a href=\"https://ref.ly/1Cor10:2-1Cor10:4\">10.2–4</a>). Pourtant, la plupart d&apos;entre eux n&apos;étaient pas arrivés en Terre Promise. La raison pour laquelle Dieu les avait détruits était simple : ils s&apos;étaient détournés de lui vers le péché. Le chrétien doit donc aussi se garder de l&apos;orgueil et d&apos;un mauvais usage de sa liberté afin de ne pas tomber dans le péché et se détourner de la foi (v. <a href=\"https://ref.ly/1Cor10:12\">12</a>). Cependant, il ne faut pas que le chrétien soit terrifié par la possibilité d&apos;être vaincu par la tentation. Il n&apos;y a pas de tentation au-dessus de ses forces, car Dieu pourvoit toujours le moyen de la supporter (v. <a href=\"https://ref.ly/1Cor10:13\">13</a>).</p><p>Paul établit une autre comparaison entre les Israélites et les Corinthiens en ce qui concerne la participation à un repas sacrificiel (<a href=\"https://ref.ly/1Cor10:14-1Cor10:22\">10.14–22</a>). La participation à la Sainte Cène est tout autant une communion au sang et au corps de Christ que la participation des Israélites aux sacrifices qu&apos;ils offraient sur l&apos;autel. De la même façon, le fait de manger de la nourriture offerte aux idoles est une communion, pas avec la divinité que représente l&apos;idole, mais avec les démons qui se cachent derrière ce culte. Vouloir manger à la table du Seigneur et à celle de démons, c&apos;est provoquer la jalousie de Dieu, tout comme Israël l&apos;avait fait (v. <a href=\"https://ref.ly/1Cor10:22\">22</a>).</p><p>Ces trois chapitres sont conclus par un résumé (<a href=\"https://ref.ly/1Cor10:23-1Cor11:1\">10.23–11.1</a>). Puisque la nourriture, même offerte à une idole, n&apos;a pas de vertus spirituelles et que tout appartient à Dieu, le chrétien peut manger ce qui est vendu au marché sans poser de questions (<a href=\"https://ref.ly/1Cor10:25-1Cor10:26\">10.25–26</a>). De même, le chrétien peut manger de tout ce qui est servi lors d&apos;un dîner chez un non-croyant. Cependant, si quelqu&apos;un fait remarquer que la nourriture a été offerte aux idoles, le chrétien devrait s&apos;en abstenir. Il s&apos;en abstient alors dans l&apos;intérêt de la personne qui l&apos;a fait remarquer, car il se soucie de son bien (v. <a href=\"https://ref.ly/1Cor10:27-1Cor10:30\">27–30</a>). Tout doit être fait en cherchant la gloire de Dieu (v. <a href=\"https://ref.ly/1Cor10:31\">31</a>). Il faut particulièrement éviter de faire obstacle à l&apos;Évangile et au salut des autres (v. <a href=\"https://ref.ly/1Cor10:32\">32</a>). Paul exhorte les Corinthiens à suivre son exemple dans ce domaine, comme lui-même suit celui de Christ (<a href=\"https://ref.ly/1Cor11:1-1Cor11:16\">11.1</a>). </p><h3><strong>Quatrième question des Corinthiens</strong></h3><p>La quatrième question sur laquelle Paul se penche est celle de l&apos;ordre dans les réunions d&apos;Église (<a href=\"https://ref.ly/1Cor11:2-1Cor14:40\">11.2–14.40</a>). Les assemblées étaient animées dans les Églises de maison des Corinthiens, et certains comportement égoïstes ne tenaient pas compte de l&apos;unité des chrétiens en Christ. Les instructions de Paul ne cherchent pas à changer ce qu&apos;ils faisaient, mais plutôt à changer comment ils le faisaient.</p><p>Une première question à régler était celle du comportement des femmes mariées lors des assemblées (<a href=\"https://ref.ly/1Cor11:1-1Cor11:16\">11.1–16</a>). Une femme exprimait sa situation maritale en portant un voile ou une coiffure distinctive, de la même façon que l&apos;on porte une alliance au doigt dans beaucoup de pays aujourd&apos;hui. Cela ne posait pas de problème à Paul que des femmes prient et prophétisent à l&apos;Église. Il semble cependant que certaines mettaient de côté leur voile ou n&apos;en portaient plus, et pensaient peut-être être libérées de l&apos;autorité de leur mari. Paul soutient que ce n&apos;est pas la femme seulement qui a un chef : l&apos;homme a son chef, Christ et Christ a son chef, Dieu le Père (<a href=\"https://ref.ly/1Cor11:3\">1Co 11.3</a>). Chacun doit honorer l&apos;autorité que Dieu a placée au-dessus de lui. Tout comme les êtres humains unis à Dieu devraient le glorifier, ainsi la femme, unie à son mari, devraient aussi le respecter. Ainsi Paul approuve le ministère des femmes, mais celui-ci doit respecter la relation maritale.</p><p>Un autre problème lors des assemblées des Corinthiens était leur façon de se comporter envers les plus pauvres d&apos;entre eux (<a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">11.17–34</a>). Avant que le repas hebdomadaire du Seigneur ne devienne une cérémonie séparée aux troisième et quatrième siècles, c&apos;était un repas complet que partageaient les chrétiens. Ceux qui appartenaient aux classes moyennes et supérieures pouvaient venir plus tôt aux rassemblements d&apos;Église et se procurer de meilleurs aliments et boissons pour eux-mêmes. Suivant les coutumes des groupes païens, ils n&apos;avaient aucun scrupule à commencer tôt et à festoyer comme il convenait à leur classe. De la nourriture simple pouvait être fournie pour les esclaves et les paysans qui ne pouvaient pas venir aussi tôt (v. <a href=\"https://ref.ly/1Cor11:21\">21</a>). Cette pratique aurait été embarrassante pour les chrétiens les plus pauvres de l&apos;assemblée, leur faisant ressentir vivement qu&apos;ils appartenaient à une classe inférieure (v. <a href=\"https://ref.ly/1Cor11:22\">22</a>). Un tel comportement n&apos;est pas prendre le repas du Seigneur, mais une imposture (v. <a href=\"https://ref.ly/1Cor11:20\">20</a>).</p><p>Paul leur rappelle comment le Seigneur a institué la Sainte Cène et que ce repas est une participation au corps et au sang de Christ (voir <a href=\"https://ref.ly/1Cor10:16-1Cor10:17\">10.16–17</a>) qui ne doit pas être traité comme un repas ordinaire. Manger et boire la Sainte Cène de façon indigne, avec des divisions et des distinctions de classe, c&apos;est la profaner (<a href=\"https://ref.ly/1Cor11:29\">11.29</a>). Paul explique que c&apos;est pour cela que le jugement de Dieu était sur eux et que certains étaient déjà morts et d&apos;autres malades. Au lieu de cela, Paul dit que chacun s&apos;examine lui-même avant de manger le repas du Seigneur pour pouvoir le manger dignement.</p><p>Un troisième problème dans leurs assemblées était la façon dont ils utilisaient certains dons spirituels (<a href=\"https://ref.ly/1Cor12:1-1Cor14:40\">12.1–14.40</a>). Paul commence par distinguer les communications de l&apos;Esprit des manifestations extatiques idolâtres. Un charismatique chrétien ne peut pas dire n&apos;importe quoi au nom de l&apos;Esprit. Par exemple, personne ne peut maudire Christ par l&apos;Esprit. (Il est possible que certaines de ces manifestations aient été inspirées par les éléments proto-gnostiques évoqués plus tôt dans cet article.) Par contre, l&apos;Esprit est manifeste dans quiconque confesse que Jésus est Seigneur.</p><p>Certains des Corinthiens mettaient en avant leur propres dons pendant les assemblées, particulièrement le parler en langue. Il semble que certains parlaient en même temps ou ne s&apos;arrêtaient pas de parler pour laisser quelqu&apos;un d&apos;autre le faire. Paul commence par leur rappeler qu&apos;il n&apos;y a qu&apos;un seul Esprit et que c&apos;est lui qui donne tous les dons (<a href=\"https://ref.ly/1Cor12:4-1Cor12:6\">12.4–6</a>). L&apos;Esprit choisit quel don il donne à chacun et ne les donne pas pour leur bénéfice personnel, mais pour l&apos;édification de l&apos;Église (v. <a href=\"https://ref.ly/1Cor12:7\">7</a>). </p><p>L&apos;Esprit unit tous les chrétiens comme les membres d&apos;un seul corps en Christ (<a href=\"https://ref.ly/1Cor12:12-1Cor12:13\">12.12–13</a>). Ainsi, non seulement le même Esprit accorde des dons à tous, mais tous ceux-ci sont nécessaires pour le bon fonctionnement du corps de Christ (v. <a href=\"https://ref.ly/1Cor12:14-1Cor12:26\">14–26</a>).<strong><em> </em></strong>Ne pas avoir certains dons ne rend pas un chrétien moins membre du corps de Christ, et les dons les moins visibles sont particulièrement honorables. Par ailleurs, l&apos;Esprit agit dans l&apos;Église non seulement au travers de dons, mais aussi de différents ministères et différentes opérations (v. <a href=\"https://ref.ly/1Cor12:27-1Cor12:31\">27–31</a>). Ainsi, la manifestation des dons spirituels, dépendantes de la volonté de l&apos;Esprit, pouvait varier d&apos;une assemblée à une autre.</p><p>En fait, souligne Paul, ce n&apos;est pas le fait d&apos;avoir certains dons qui rend un chrétien plus spirituel, mais le fait de tout faire dans l&apos;amour (<a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">13.1–13</a>). Un don exercé sans amour peut véritablement venir de l&apos;Esprit mais ne sert à rien (v. <a href=\"https://ref.ly/1Cor13:1-1Cor13:3\">1–3</a>). L&apos;amour recherche constamment le bien des autres (v. <a href=\"https://ref.ly/1Cor13:4-1Cor13:7\">4–7</a>). En plus, les dons de l&apos;Esprit ne sont pas permanents. Ils ne sont utiles qu&apos;en attendant que Christ revienne et que le royaume de Dieu soit pleinement manifesté. Ensuite, ils disparaîtront (v. <a href=\"https://ref.ly/1Cor13:10,1Cor13:12\">10, 12</a>). Ce ne sont pas les dons spirituel mais l&apos;amour, la foi et l&apos;espérance qui ont une valeur qui ne passe pas, et l&apos;amour est le plus grand des trois (v. <a href=\"https://ref.ly/1Cor13:13\">13</a>).</p><p>Paul dit qu&apos;il est bon d&apos;aspirer aux dons spirituels si c&apos;est dans le but d&apos;aimer les autres et d&apos;édifier l&apos;Église. Il explique que pour cette raison, la prophétie est un meilleur don pour les assemblées que le parler en langue (<a href=\"https://ref.ly/1Cor14:1-1Cor14:25\">14.1–25</a>). Il est clair que les Corinthiens aimaient particulièrement le don des langues, pourtant, leur dit Paul, ce don n&apos;a pas de valeur dans l&apos;assemblée quand il n&apos;y a pas d&apos;interprétation. Ce que les autres ne peuvent pas comprendre ne les édifie pas, et ressemblerait d&apos;ailleurs à de la folie pour un non-chrétien qui viendrait à l&apos;assemblée. En dehors des réunions d&apos;Église, les langues sont utiles comme signe de jugement (v. <a href=\"https://ref.ly/1Cor14:21\">21</a>) et pour l&apos;adoration en privé (v. <a href=\"https://ref.ly/1Cor14:18\">18</a>), mais dans l&apos;assemblée, elles ne sont utiles que si elles sont interprétées. Par contre, la prophétie édifie et aide les non-chrétiens à réaliser leurs péchés. C&apos;est donc le don supérieur auquel devait aspirer les Corinthiens pour leurs assemblées.</p><p>Dans les assemblées de l&apos;Église, de nombreux dons pouvaient contribuer tant que cela se faisait pour l&apos;édification commune et dans l&apos;ordre (<a href=\"https://ref.ly/1Cor14:26-1Cor14:40\">14.26–40</a>). Il y avait différentes façons de partager et d&apos;édifier pendant le culte (v <a href=\"https://ref.ly/1Cor14:26\">26</a>). Quiconque souhaitait parler en langue ne pouvait le faire qu&apos;avec un interprète. Que ce soient eux ou les prophètes, il ne fallait pas parler en même temps, mais à tour de rôle. Pas plus de deux ou trois pouvaient prendre la parole pendant le culte. Les prophéties devaient être évaluées par ceux qui les entendaient (v. <a href=\"https://ref.ly/1Cor14:27-1Cor14:33\">27–33</a>). Il y avait aussi un problème avec la prise de parole de certaines femmes. Peut-être que certaines bavardaient pendant le culte (peut-être en raison d&apos;habitudes apprises dans les synagogues juives, où elles étaient séparées et ne participaient pas). Quoiqu&apos;il en soit, Paul voulait que ce problème de parole cesse. Il leur recommande de poser leurs questions à la maison (v. <a href=\"https://ref.ly/1Cor14:34-1Cor14:36\">34–36</a>). En conclusion, il répète que tout doit être fait dans l&apos;ordre, car Dieu n&apos;est pas un Dieu de désordre (v. <a href=\"https://ref.ly/1Cor14:37-1Cor14:40\">37–40</a>).</p><h3><strong>Cinquième question des Corinthiens</strong></h3><p>Le cinquième sujet que Paul traite est celui de la résurrection des morts (chap. <a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">15</a>). Certains des problèmes de l&apos;Église, comme l&apos;immoralité sexuelle (chap. <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">5–6</a>) et l&apos;ascétisme sexuel (chap. 7) ainsi que le sentiment d&apos;avoir commencé à régner (chap. 15) étaient peut-être liés au fait que certains enseignaient qu&apos;il n&apos;y avait pas de résurrection (<a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">15.12</a>). Cet enseignement semblait particulièrement nier la résurrection du corps plutôt que l&apos;immortalité de l&apos;âme ou la résurrection de Jésus.</p><p>Paul insiste que la résurrection de Jésus est une partie essentielle du message de l&apos;Évangile (<a href=\"https://ref.ly/1Cor15:1-1Cor15:19\">15.1–19</a>). Tous les témoignages s&apos;accordent pour prouver que non seulement Jésus est mort, mais qu&apos;il est ensuite ressuscité des morts et est apparu à de nombreux témoins (v. <a href=\"https://ref.ly/1Cor15:3-1Cor15:11\">3–11</a>). S&apos;il n&apos;y a de résurrection, Jésus n&apos;est pas ressuscité non plus. Dans ce cas, le message de l&apos;Évangile aurait été faux et tous les espoirs de salut des chrétiens auraient été vains (v. <a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">12–19</a>).</p><p>Le fait que Christ est ressuscité prouve au contraire que les chrétiens seront également ressuscités en raison de leur union avec lui (<a href=\"https://ref.ly/1Cor15:20-1Cor15:28\">15.20–28</a>). Tout comme ils ont subi les conséquences du péché d&apos;Adam en étant unis à lui en tant qu&apos;êtres humains, ils bénéficieront de la vie en Christ à qui ils sont maintenant unis. Cependant, la résurrection ne se produit pas en une seule fois. Il y a plusieurs étapes. La résurrection a commencé avec Christ. Ensuite, les chrétiens seront ressuscités à son avènement. Christ doit régner jusqu&apos;à ce qu&apos;il étende le royaume de Dieu sur le monde entier. Il va ainsi détruire toutes les puissances démoniaques, y compris la mort elle-même. Enfin, il remettra ce règne total au Père (v. <a href=\"https://ref.ly/1Cor15:23-1Cor15:28\">23–28</a>).</p><p>L&apos;espérance de la résurrection explique aussi que des personnes pouvaient se faire baptiser au nom d&apos;autres personnes déjà décédées (qui s&apos;étaient probablement tournées vers Christ mais étaient mortes avant de pouvoir être baptisées, <a href=\"https://ref.ly/1Cor15:29\">15.29</a>). C&apos;est aussi pour cela qu&apos;il n&apos;est pas insensé de risquer sa vie pour Christ (v. <a href=\"https://ref.ly/1Cor15:30-1Cor15:32\">30–32</a>).</p><p>Paul admet que ce n&apos;est pas facile de comprendre comment les corps seront ressuscités. Toutefois, il faut savoir que même si la personne sera toujours elle-même, la résurrection produira aussi d&apos;importants changements (<a href=\"https://ref.ly/1Cor15:35-1Cor15:50\">15.35–50</a>). Une plante a une relation étroite à sa semence, mais n&apos;a pas la même apparence. Même dans le monde actuel, il y a des types différents de corps. Il en sera ainsi à la résurrection. Ce qui était corruptible, méprisable, infirme et physique (en Adam) sera ressuscité incorruptible, glorieux, plein de force et spirituel (en Christ). En effet, c&apos;est seulement en devenant ainsi comme Christ, l&apos;homme céleste, que les chrétiens peuvent hériter le royaume de Dieu.</p><p>Avec enthousiasme, Paul partage sa véritable espérance : celle de la transformation (<a href=\"https://ref.ly/1Cor15:51-1Cor15:58\">15.51–58</a>). À la venue du Christ, les morts seront ressuscités et transformés. Mais les vivants le seront également. Cela se produira en une fraction de seconde et les rendra tous invulnérables à la mort. Alors, ils connaîtront véritablement la victoire déjà manifestée en la résurrection de Jésus (v. <a href=\"https://ref.ly/1Cor15:54-1Cor15:57\">54–57</a>). Paul conclut ce sujet en exhortant ceux qui servent Christ à persévérer et à rester fermes, sachant que leur travail pour Christ n&apos;est pas en vain (v. <a href=\"https://ref.ly/1Cor15:58\">58</a>).</p><h3><strong>Sixième question des Corinthiens</strong></h3><p>Paul aborde ensuite le sujet de la collecte organisée pour aider l&apos;Église de Jérusalem (<a href=\"https://ref.ly/1Cor16:1-1Cor16:4\">16.1–4</a>). Celle-ci avait souffert des effets de la famine en Judée pendant les années 40 apr. J.-C. Pour les aider et pour renforcer la solidarité entre Églises, Paul organise une collecte parmi plusieurs assemblées. Il répond aux questions pratiques des Corinthiens en leur donnant des instructions précises. Il leur dit de mettre de côté leurs dons au début de chaque semaine plutôt que d&apos;attendre qu&apos;il arrive pour commencer la collecte. Chacun pouvait contribuer selon sa capacité et sans contrainte (<a href=\"https://ref.ly/1Cor16:2\">16.2</a>). Paul leur explique qu&apos;il enverra l&apos;argent par leurs propres messagers, pour prévenir toute crainte que l&apos;argent puisse être détourné (voir aussi <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">2Co 8–9</a>).</p><h2>Dernières remarques et conclusion (<a href=\"https://ref.ly/1Cor16:5-1Cor16:24\">16.5–24</a>)</h2><p>Pour conclure la lettre, Paul explique ses projets aux Corinthiens. Il espérait notamment pouvoir passer un certain temps chez eux une fois parti d&apos;Éphèse (voir <a href=\"https://ref.ly/2Cor1:1-2Cor1:24\">2Co 1</a>). Timothée allait se rendre à Corinthe en portant la lettre avec lui ou plus tard. Paul demande aux Corinthiens de bien le recevoir et de l&apos;assister dans ses besoins. Paul leur confie avoir exhorté exhorté Apollos à leur rendre visite, peut-être pour les rassurer au sujet de ses bonnes relations avec lui. Les dernières lignes de la lettre incluent une exhortation à rester fermes et à marcher dans l&apos;amour, ainsi que les salutations coutumières de ses lettres. Il loue le dévouement des messagers des Corinthiens qui lui avaient apporté leur lettre (<a href=\"https://ref.ly/1Cor16:15-1Cor16:18\">16.15–18</a>). Il leur transmet aussi des salutations de la part d&apos;Aquilas et de Priscille, qui l&apos;avaient aidé à fonder l&apos;Église à Corinthe (<a href=\"https://ref.ly/Acts18:2-Acts18:3,Acts18:18\">Ac 18.2–3, 18</a>). Il les exhorte également à se saluer les uns les autres par un saint baiser (<a href=\"https://ref.ly/1Cor16:20\">16.20</a>). Paul prend ensuite la plume du scribe, comme c&apos;était la norme, et écrit l&apos;exhortation finale et prononce une malédiction sur ceux qui n&apos;aiment pas Jésus. Il prie <em>Marana tha,</em> expression araméenne<em> </em>qui signifie « Viens, Seigneur ! » et leur affirme à nouveau son amour pour eux (v. <a href=\"https://ref.ly/1Cor16:21-1Cor16:24\">21–24</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Actes des Apôtres (livre)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3820\" data-resourceType=\"TyndaleBibleDictionary\">Corinthe</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3819\" data-resourceType=\"TyndaleBibleDictionary\">Corinthiens (Seconde Épître)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul (apôtre)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "40019005",
          "start_ref_usfm": "MAT 19:5",
          "end_ref": "40019005",
          "end_ref_usfm": "MAT 19:5"
        },
        {
          "start_ref": "40019009",
          "start_ref_usfm": "MAT 19:9",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "41012025",
          "start_ref_usfm": "MRK 12:25",
          "end_ref": "41012025",
          "end_ref_usfm": "MRK 12:25"
        },
        {
          "start_ref": "42016018",
          "start_ref_usfm": "LUK 16:18",
          "end_ref": "42016018",
          "end_ref_usfm": "LUK 16:18"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018012",
          "end_ref_usfm": "ACT 18:12"
        },
        {
          "start_ref": "44018017",
          "start_ref_usfm": "ACT 18:17",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018018",
          "end_ref_usfm": "ACT 18:18"
        },
        {
          "start_ref": "46001011",
          "start_ref_usfm": "1CO 1:11",
          "end_ref": "46001011",
          "end_ref_usfm": "1CO 1:11"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001018",
          "end_ref_usfm": "1CO 1:18"
        },
        {
          "start_ref": "46002004",
          "start_ref_usfm": "1CO 2:4",
          "end_ref": "46002004",
          "end_ref_usfm": "1CO 2:4"
        },
        {
          "start_ref": "46003017",
          "start_ref_usfm": "1CO 3:17",
          "end_ref": "46003017",
          "end_ref_usfm": "1CO 3:17"
        },
        {
          "start_ref": "46004018",
          "start_ref_usfm": "1CO 4:18",
          "end_ref": "46004018",
          "end_ref_usfm": "1CO 4:18"
        },
        {
          "start_ref": "46006004",
          "start_ref_usfm": "1CO 6:4",
          "end_ref": "46006004",
          "end_ref_usfm": "1CO 6:4"
        },
        {
          "start_ref": "46006007",
          "start_ref_usfm": "1CO 6:7",
          "end_ref": "46006007",
          "end_ref_usfm": "1CO 6:7"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006012",
          "end_ref_usfm": "1CO 6:12"
        },
        {
          "start_ref": "46006015",
          "start_ref_usfm": "1CO 6:15",
          "end_ref": "46006015",
          "end_ref_usfm": "1CO 6:15"
        },
        {
          "start_ref": "46006020",
          "start_ref_usfm": "1CO 6:20",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007001",
          "end_ref_usfm": "1CO 7:1"
        },
        {
          "start_ref": "46007002",
          "start_ref_usfm": "1CO 7:2",
          "end_ref": "46007002",
          "end_ref_usfm": "1CO 7:2"
        },
        {
          "start_ref": "46007005",
          "start_ref_usfm": "1CO 7:5",
          "end_ref": "46007005",
          "end_ref_usfm": "1CO 7:5"
        },
        {
          "start_ref": "46007014",
          "start_ref_usfm": "1CO 7:14",
          "end_ref": "46007014",
          "end_ref_usfm": "1CO 7:14"
        },
        {
          "start_ref": "46007015",
          "start_ref_usfm": "1CO 7:15",
          "end_ref": "46007015",
          "end_ref_usfm": "1CO 7:15"
        },
        {
          "start_ref": "46007016",
          "start_ref_usfm": "1CO 7:16",
          "end_ref": "46007016",
          "end_ref_usfm": "1CO 7:16"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008001",
          "end_ref_usfm": "1CO 8:1"
        },
        {
          "start_ref": "46009012",
          "start_ref_usfm": "1CO 9:12",
          "end_ref": "46009012",
          "end_ref_usfm": "1CO 9:12"
        },
        {
          "start_ref": "46010012",
          "start_ref_usfm": "1CO 10:12",
          "end_ref": "46010012",
          "end_ref_usfm": "1CO 10:12"
        },
        {
          "start_ref": "46010013",
          "start_ref_usfm": "1CO 10:13",
          "end_ref": "46010013",
          "end_ref_usfm": "1CO 10:13"
        },
        {
          "start_ref": "46010022",
          "start_ref_usfm": "1CO 10:22",
          "end_ref": "46010022",
          "end_ref_usfm": "1CO 10:22"
        },
        {
          "start_ref": "46010031",
          "start_ref_usfm": "1CO 10:31",
          "end_ref": "46010031",
          "end_ref_usfm": "1CO 10:31"
        },
        {
          "start_ref": "46010032",
          "start_ref_usfm": "1CO 10:32",
          "end_ref": "46010032",
          "end_ref_usfm": "1CO 10:32"
        },
        {
          "start_ref": "46011003",
          "start_ref_usfm": "1CO 11:3",
          "end_ref": "46011003",
          "end_ref_usfm": "1CO 11:3"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46011021",
          "start_ref_usfm": "1CO 11:21",
          "end_ref": "46011021",
          "end_ref_usfm": "1CO 11:21"
        },
        {
          "start_ref": "46011022",
          "start_ref_usfm": "1CO 11:22",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        },
        {
          "start_ref": "46011029",
          "start_ref_usfm": "1CO 11:29",
          "end_ref": "46011029",
          "end_ref_usfm": "1CO 11:29"
        },
        {
          "start_ref": "46012007",
          "start_ref_usfm": "1CO 12:7",
          "end_ref": "46012007",
          "end_ref_usfm": "1CO 12:7"
        },
        {
          "start_ref": "46013010",
          "start_ref_usfm": "1CO 13:10",
          "end_ref": "46013010",
          "end_ref_usfm": "1CO 13:10"
        },
        {
          "start_ref": "46013012",
          "start_ref_usfm": "1CO 13:12",
          "end_ref": "46013012",
          "end_ref_usfm": "1CO 13:12"
        },
        {
          "start_ref": "46013013",
          "start_ref_usfm": "1CO 13:13",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "46014018",
          "start_ref_usfm": "1CO 14:18",
          "end_ref": "46014018",
          "end_ref_usfm": "1CO 14:18"
        },
        {
          "start_ref": "46014021",
          "start_ref_usfm": "1CO 14:21",
          "end_ref": "46014021",
          "end_ref_usfm": "1CO 14:21"
        },
        {
          "start_ref": "46014026",
          "start_ref_usfm": "1CO 14:26",
          "end_ref": "46014026",
          "end_ref_usfm": "1CO 14:26"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015029",
          "end_ref_usfm": "1CO 15:29"
        },
        {
          "start_ref": "46015058",
          "start_ref_usfm": "1CO 15:58",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "46016017",
          "start_ref_usfm": "1CO 16:17",
          "end_ref": "46016017",
          "end_ref_usfm": "1CO 16:17"
        },
        {
          "start_ref": "46016020",
          "start_ref_usfm": "1CO 16:20",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        },
        {
          "start_ref": "46012012",
          "start_ref_usfm": "1CO 12:12",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016004",
          "end_ref_usfm": "1CO 16:4"
        },
        {
          "start_ref": "46012014",
          "start_ref_usfm": "1CO 12:14",
          "end_ref": "46012026",
          "end_ref_usfm": "1CO 12:26"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010017",
          "end_ref_usfm": "1CO 10:17"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "46005009",
          "start_ref_usfm": "1CO 5:9",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "47002002",
          "start_ref_usfm": "2CO 2:2",
          "end_ref": "47002003",
          "end_ref_usfm": "2CO 2:3"
        },
        {
          "start_ref": "46001026",
          "start_ref_usfm": "1CO 1:26",
          "end_ref": "46001031",
          "end_ref_usfm": "1CO 1:31"
        },
        {
          "start_ref": "46006001",
          "start_ref_usfm": "1CO 6:1",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46004008",
          "start_ref_usfm": "1CO 4:8",
          "end_ref": "46004013",
          "end_ref_usfm": "1CO 4:13"
        },
        {
          "start_ref": "46004014",
          "start_ref_usfm": "1CO 4:14",
          "end_ref": "46004016",
          "end_ref_usfm": "1CO 4:16"
        },
        {
          "start_ref": "46005012",
          "start_ref_usfm": "1CO 5:12",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "46005006",
          "start_ref_usfm": "1CO 5:6",
          "end_ref": "46005008",
          "end_ref_usfm": "1CO 5:8"
        },
        {
          "start_ref": "46005009",
          "start_ref_usfm": "1CO 5:9",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "46007012",
          "start_ref_usfm": "1CO 7:12",
          "end_ref": "46007016",
          "end_ref_usfm": "1CO 7:16"
        },
        {
          "start_ref": "46006001",
          "start_ref_usfm": "1CO 6:1",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "40005038",
          "start_ref_usfm": "MAT 5:38",
          "end_ref": "40005042",
          "end_ref_usfm": "MAT 5:42"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46006013",
          "start_ref_usfm": "1CO 6:13",
          "end_ref": "46006014",
          "end_ref_usfm": "1CO 6:14"
        },
        {
          "start_ref": "46006015",
          "start_ref_usfm": "1CO 6:15",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007024",
          "end_ref_usfm": "1CO 7:24"
        },
        {
          "start_ref": "46007007",
          "start_ref_usfm": "1CO 7:7",
          "end_ref": "46007009",
          "end_ref_usfm": "1CO 7:9"
        },
        {
          "start_ref": "46007003",
          "start_ref_usfm": "1CO 7:3",
          "end_ref": "46007004",
          "end_ref_usfm": "1CO 7:4"
        },
        {
          "start_ref": "46007025",
          "start_ref_usfm": "1CO 7:25",
          "end_ref": "46007040",
          "end_ref_usfm": "1CO 7:40"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "41010011",
          "start_ref_usfm": "MRK 10:11",
          "end_ref": "41010012",
          "end_ref_usfm": "MRK 10:12"
        },
        {
          "start_ref": "46007010",
          "start_ref_usfm": "1CO 7:10",
          "end_ref": "46007011",
          "end_ref_usfm": "1CO 7:11"
        },
        {
          "start_ref": "46007012",
          "start_ref_usfm": "1CO 7:12",
          "end_ref": "46007013",
          "end_ref_usfm": "1CO 7:13"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006013",
          "end_ref_usfm": "1CO 6:13"
        },
        {
          "start_ref": "46007017",
          "start_ref_usfm": "1CO 7:17",
          "end_ref": "46007024",
          "end_ref_usfm": "1CO 7:24"
        },
        {
          "start_ref": "46007021",
          "start_ref_usfm": "1CO 7:21",
          "end_ref": "46007023",
          "end_ref_usfm": "1CO 7:23"
        },
        {
          "start_ref": "46007025",
          "start_ref_usfm": "1CO 7:25",
          "end_ref": "46007031",
          "end_ref_usfm": "1CO 7:31"
        },
        {
          "start_ref": "46007032",
          "start_ref_usfm": "1CO 7:32",
          "end_ref": "46007035",
          "end_ref_usfm": "1CO 7:35"
        },
        {
          "start_ref": "46007036",
          "start_ref_usfm": "1CO 7:36",
          "end_ref": "46007038",
          "end_ref_usfm": "1CO 7:38"
        },
        {
          "start_ref": "46007039",
          "start_ref_usfm": "1CO 7:39",
          "end_ref": "46007040",
          "end_ref_usfm": "1CO 7:40"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46011001",
          "end_ref_usfm": "1CO 11:1"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "42010005",
          "start_ref_usfm": "LUK 10:5",
          "end_ref": "42010007",
          "end_ref_usfm": "LUK 10:7"
        },
        {
          "start_ref": "46009016",
          "start_ref_usfm": "1CO 9:16",
          "end_ref": "46009017",
          "end_ref_usfm": "1CO 9:17"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46010022",
          "end_ref_usfm": "1CO 10:22"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "46010002",
          "start_ref_usfm": "1CO 10:2",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        },
        {
          "start_ref": "46010014",
          "start_ref_usfm": "1CO 10:14",
          "end_ref": "46010022",
          "end_ref_usfm": "1CO 10:22"
        },
        {
          "start_ref": "46010023",
          "start_ref_usfm": "1CO 10:23",
          "end_ref": "46011001",
          "end_ref_usfm": "1CO 11:1"
        },
        {
          "start_ref": "46010025",
          "start_ref_usfm": "1CO 10:25",
          "end_ref": "46010026",
          "end_ref_usfm": "1CO 10:26"
        },
        {
          "start_ref": "46010027",
          "start_ref_usfm": "1CO 10:27",
          "end_ref": "46010030",
          "end_ref_usfm": "1CO 10:30"
        },
        {
          "start_ref": "46011002",
          "start_ref_usfm": "1CO 11:2",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "46011001",
          "start_ref_usfm": "1CO 11:1",
          "end_ref": "46011016",
          "end_ref_usfm": "1CO 11:16"
        },
        {
          "start_ref": "46012001",
          "start_ref_usfm": "1CO 12:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "46012004",
          "start_ref_usfm": "1CO 12:4",
          "end_ref": "46012006",
          "end_ref_usfm": "1CO 12:6"
        },
        {
          "start_ref": "46012027",
          "start_ref_usfm": "1CO 12:27",
          "end_ref": "46012031",
          "end_ref_usfm": "1CO 12:31"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013003",
          "end_ref_usfm": "1CO 13:3"
        },
        {
          "start_ref": "46013004",
          "start_ref_usfm": "1CO 13:4",
          "end_ref": "46013007",
          "end_ref_usfm": "1CO 13:7"
        },
        {
          "start_ref": "46014001",
          "start_ref_usfm": "1CO 14:1",
          "end_ref": "46014025",
          "end_ref_usfm": "1CO 14:25"
        },
        {
          "start_ref": "46014026",
          "start_ref_usfm": "1CO 14:26",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "46014027",
          "start_ref_usfm": "1CO 14:27",
          "end_ref": "46014033",
          "end_ref_usfm": "1CO 14:33"
        },
        {
          "start_ref": "46014034",
          "start_ref_usfm": "1CO 14:34",
          "end_ref": "46014036",
          "end_ref_usfm": "1CO 14:36"
        },
        {
          "start_ref": "46014037",
          "start_ref_usfm": "1CO 14:37",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015011",
          "end_ref_usfm": "1CO 15:11"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "46015020",
          "start_ref_usfm": "1CO 15:20",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        },
        {
          "start_ref": "46015030",
          "start_ref_usfm": "1CO 15:30",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015050",
          "end_ref_usfm": "1CO 15:50"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "46015054",
          "start_ref_usfm": "1CO 15:54",
          "end_ref": "46015057",
          "end_ref_usfm": "1CO 15:57"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001024",
          "end_ref_usfm": "2CO 1:24"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016018",
          "end_ref_usfm": "1CO 16:18"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "46016021",
          "start_ref_usfm": "1CO 16:21",
          "end_ref": "46016024",
          "end_ref_usfm": "1CO 16:24"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207159,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Actes des Apôtres, Livre des",
          "language": "fra"
        },
        {
          "reference_id": 3819,
          "content_id": 769247,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corinthiens, Deuxième Lettre aux",
          "language": "fra"
        },
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        },
        {
          "reference_id": 3820,
          "content_id": 785179,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corinthe",
          "language": "fra"
        }
      ]
    }
  }
]