[
  {
    "content_id": 769254,
    "reference_id": 4375,
    "title": "Exode, L'",
    "media_type": "Text",
    "index_reference": "exode, l'",
    "language": "fra",
    "content": "<h1>EXODE, L&apos;</h1><p>Le départ d&apos;Israël d&apos;Égypte, dirigé par Moïse. Il s&apos;agira de l&apos;un des événements les plus significatifs de l&apos;histoire des Hébreux. Cet exode a été une démonstration unique de la puissance de Dieu en faveur de son peuple, qui travaillait dans des conditions de travail forcé pour les Égyptiens. Les circonstances dramatiques de cet exode ont été fréquemment mentionnées dans les périodes ultérieures de l&apos;Ancien Testament. Lorsque les Hébreux étaient opprimés, ils se remémoraient ce grand événement historique et faisaient confiance à Dieu pour une future libération.</p><p>La véracité historique de l&apos;exode d&apos;Égypte est, sans aucun doute, l&apos;un des points historiques et religieux centraux de la tradition juive. Cependant, attribuer une date précise à cet événement est une tout autre affaire, en partie parce que certaines références scripturaires peuvent être interprétées de différentes manières, et en partie parce qu&apos;il existe peu de preuves archéologiques d&apos;Égypte qui éclairent la question. Étant donné le fait que les Égyptiens ignoraient régulièrement les défauts dans leurs archives et effaçaient les inscriptions appartenant à des compatriotes impopulaires, il est improbable que l&apos;on obtienne un jour quelque chose qui s&apos;approche d&apos;un document littéraire égyptien relatif à l&apos;Exode. Une grande partie des informations concernant la date de l&apos;Exode relève donc d&apos;inférences, ce qui présente aux historiens bibliques l&apos;un des problèmes de chronologie les plus complexes.</p><h2>La Date de l&apos;Exode</h2><p>Déterminer la date de l&apos;Exode a longtemps été un problème pour les érudits bibliques. Au début du 20e siècle, de nombreux érudits, tant libéraux que conservateurs, ont placé la date vers la fin du 13e siècle av. J.‑C. Cependant, ils n&apos;étaient pas tous d&apos;accord pour dire que l&apos;Exode était un événement unique. Certains croyaient que les Hébreux étaient entrés en Palestine à deux reprises à des moments très éloignés. Mais une telle vision ne tient pas compte du récit biblique.</p><p>Selon <a href=\"https://ref.ly/Exod12:40\">Exode 12.40</a>, la durée pendant laquelle les descendants de Jacob ont résidé dans le pays d&apos;Égypte était de 430 ans. Dieu avait déjà prédit cet intervalle de temps à Abram (<a href=\"https://ref.ly/Gen15:13\">Gn 15.13</a>). La prophétie de la Genèse, cependant, n&apos;indiquait pas quand cette occupation commencerait.</p><p>La Septante (la première traduction grecque de l&apos;Ancien Testament), dans sa version d&apos;<a href=\"https://ref.ly/Exod12:40\">Exode 12.40</a>, a réduit la période d&apos;occupation en Égypte à 215 ans. Cela peut signifier que deux traditions de l&apos;histoire de l&apos;Exode existaient. Un séjour de quatre siècles peut avoir été calculé à partir de la période où un peuple asiatique connu sous le nom d&apos;Hyksos a envahi l&apos;Égypte (vers 1720 av. J.‑C.) et l&apos;a gouvernée pendant environ un siècle et demi. La période de 215 ans préservée dans la Septante peut être l&apos;intervalle de temps entre l&apos;expulsion des Hyksos et l&apos;Exode lui-même.</p><p>Des informations plus spécifiques sur le premier monarque d&apos;Israël, cependant, influencent l&apos;époque où les Hébreux ont échappé à l&apos;Égypte. <a href=\"https://ref.ly/1Kgs6:1\">1 Rois 6.1</a> indique que Salomon a construit le temple à Jérusalem 480 ans après que les Israélites ont été conduits hors d&apos;Égypte par Moïse. En prenant ce chiffre au pied de la lettre et en acceptant une date de 961 av. J.‑C. pour la référence à Salomon, l&apos;Exode aurait eu lieu vers 1441 av. J.‑C. Sur la base de ces données bibliques, certains chercheurs plaident pour une date du 15e siècle av. J.‑C. pour l&apos;Exode (le reliant au règne du Pharaon Aménophis II, vers 1450–1425 av. J.‑C.) indiquant ainsi également l&apos;époque de l&apos;oppression d&apos;Israël. D&apos;autres chercheurs sont tout aussi convaincus que l&apos;Exode a eu lieu au 13e siècle av. J.‑C.</p><h2>Itinéraire de l&apos;Exode</h2><p>Les données bibliques concernant l&apos;itinéraire de l&apos;Exode placent le début de la fuite à l&apos;époque de Ramsès (<a href=\"https://ref.ly/Exod12:37\">Ex 12.37</a>). Ce lieu a été identifié avec Tanis par les premiers chercheurs, mais des travaux plus récents suggèrent Qantir, à environ 30 km au sud-ouest de Tanis, comme le site préféré. Il semble désormais certain que les monuments à Tanis, apparemment érigés par Ramsès, ont été mal compris. Aucun de ces monuments ne semble avoir été originaire de Tanis, mais y ont été amenés par des rois ultérieurs qui les ont réutilisés. Ainsi, la preuve principale pour identifier Tanis avec Ramsès s&apos;est avérée trompeuse. Les fouilles à Qantir, en revanche, ont révélé des indications de palais, temples et maisons, tous d&apos;origine locale. De telles preuves suggèrent que Qantir, et non Tanis, était le Ramsès d&apos;où l&apos;Exode a débuté. De plus, Ramsès, contrairement à Tanis, était situé à côté d&apos;un plan d&apos;eau (les « Eaux de Ré » mentionnées dans les sources égyptiennes), ce qui correspond à nouveau au récit biblique.</p><p>De Ramsès, les Israélites se sont déplacés vers Succoth (<a href=\"https://ref.ly/Num33:5\">Nb 33.5</a>), généralement identifié avec Tell el-Maskhuta, une fortification dans la région orientale du Wadi Tumeilat, à l&apos;ouest des Lacs Amers. De Succoth, ils ont voyagé vers Étham (<a href=\"https://ref.ly/Exod13:20\">Ex 13.20</a>), qui était à la frontière du désert de Schur. Les Hébreux ont ensuite reçu l&apos;instruction de retourner vers le nord-ouest afin que la scène soit prête pour les événements de l&apos;Exode proprement dit. En conséquence, ils ont campé entre Migdol et la « mer », près de deux sites appelés Pi-hahiroth et Baal-Tsephon. Pi-hahiroth pourrait avoir été un lac, les « Hi-eaux », mentionnés dans des documents égyptiens. Baal-Tsephon a été identifié avec le plus tardif Tachpanès (Tell Defenneh) près de Qantara. Les deux identifications manquent de certitude, mais ces lieux étaient probablement situés dans la partie nord-est de la région du delta du Nil près du lac Menzaleh. La « mer » était un lac de roseaux de papyrus, décrit dans <a href=\"https://ref.ly/Exod15:22\">Exode 15.22</a> comme la « mer des Roseaux » (NFC), l&apos;équivalent français d&apos;une phrase égyptienne signifiant « marais de papyrus ». Dans plusieurs traductions françaises et notamment la LSG, l&apos;hébreu pour « mer des Roseaux » a été rendu par « mer Rouge ».</p><p>Des sources du 13e siècle av. J.‑C. mentionnent l&apos;existence d&apos;un grand marais de papyrus dans la région de Ramsès, qui pourrait être celui mentionné dans les Écritures. D&apos;autres suggestions assimilent la « mer des Roseaux » à l&apos;extension sud-est du lac Menzaleh, ou à un plan d&apos;eau juste au sud, peut-être le lac Ballah, tous relativement proches les uns des autres. La topographie ne peut jamais être déterminée avec une précision complète, car la construction du canal de Suez a asséché une série de lacs et de marais, dont la « mer des Roseaux » faisait peut-être partie.</p><p>Au camp de Migdol, les Hébreux furent rattrapés par les Égyptiens poursuivants et semblaient désespérément piégés. Puis le Seigneur accomplit l&apos;un des plus grands miracles de l&apos;histoire. Il empêchera d&apos;abord les Égyptiens de rencontrer les Hébreux cette nuit-là au moyen d&apos;une colonne de nuée (<a href=\"https://ref.ly/Exod14:19-Exod14:20\">Ex 14.19–20</a>). Moïse lèvera sa verge au-dessus de la mer des roseaux, et un fort vent d&apos;est soufflera sur l&apos;eau toute la nuit. Au matin, une bande du fond de la mer avait été exposée et asséchée, permettant aux Israélites de s&apos;enfuir à travers elle. Lorsque les Égyptiens poursuivront leurs anciens esclaves, Moïse lèvera de nouveau sa verge, le vent cessera, et les eaux reviendront à leur niveau normal, piégeant les chars et soldats égyptiens et causant de lourdes pertes. Un chant de victoire (<a href=\"https://ref.ly/Exod15:1-Exod15:21\">Ex 15.1–21</a>), typique des coutumes de guerre de l&apos;ancien Proche-Orient, sera la réponse immédiate des captifs libérés à Dieu.</p><p>La séparation des eaux est un phénomène observé périodiquement dans diverses régions du monde. Elle se produit toujours de la même manière et implique un vent fort déplaçant une masse d&apos;eau. Les lacs peu profonds, les rivières ou les marais se séparent facilement dans de telles conditions. La référence scripturaire au vent d&apos;orient indique que Dieu a miraculeusement utilisé ce phénomène naturel pour sauver son peuple.</p><p>Après avoir échappé avec succès aux Égyptiens, les Hébreux se rendent dans le désert de Schur, à trois jours de voyage des eaux amères de Mara (<a href=\"https://ref.ly/Exod15:22-Exod15:25\">Ex 15.22–25</a>). Dans <a href=\"https://ref.ly/Num33:8\">Nombres 33.8</a>, le désert de Schur est identifié avec Étham, que les Israélites avaient déjà quitté. Il semble donc qu&apos;ils se soient déplacés vers le nord depuis Migdol, après quoi ils se sont de nouveau dirigés vers le sud vers le désert dans la région d&apos;Étham. Les Israélites ne pouvaient pas entrer dans la péninsule du Sinaï par les routes normales, qui étaient gardées par des forteresses égyptiennes. De plus, il leur avait été ordonné de ne pas emprunter la route vers le nord menant à la « voie du pays des Philistins » (<a href=\"https://ref.ly/Exod13:17\">Ex 13.17</a>) vers Canaan. Par conséquent, le meilleur moyen de satisfaire ces deux conditions était de se déplacer vers le sud-est vers le Sinaï aussi discrètement que possible, en prenant soin d&apos;éviter les routes d&apos;accès à Serabit el-Khadem dans la région centrale de la péninsule, où les Égyptiens exploitaient le turquoise et le cuivre. Les récits de <a href=\"https://ref.ly/Num33:9-Num33:15\">Nombres 33.9–15</a> montrent que les camps israélites étaient situés dans une zone au sud de la « mer des roseaux », prouvant que les réfugiés n&apos;avaient pas pris la route nord, ou « Philistine ».</p><h2>Le thème de l&apos;Exode dans les Écritures</h2><h3>Ancien Testament</h3><p>Le motif de la délivrance de la captivité en Égypte s&apos;est gravé de manière indélébile dans l&apos;esprit hébreu, d&apos;autant plus qu&apos;il était renforcé chaque année par la célébration du repas de la Pâque (<a href=\"https://ref.ly/Exod12:12-Exod12:14\">Ex 12.12–14</a>). À chaque célébration par la suite, les Hébreux prenaient conscience qu&apos;ils avaient autrefois été captifs, mais par la provision et la puissance de Dieu, ils étaient désormais un peuple libre, une nation élue et un sacerdoce saint (<a href=\"https://ref.ly/Deut26:19\">Dt 26.19</a>).</p><p>À des périodes ultérieures, des psaumes ont été écrits relatant l&apos;histoire d&apos;Israël à la lumière du grand événement libérateur de l&apos;Exode (<a href=\"https://ref.ly/Ps105:1-Ps105:45\">Ps 105</a> ; <a href=\"https://ref.ly/Ps106:1-Ps106:48\">106</a> ; <a href=\"https://ref.ly/Ps114:1-Ps114:8\">114</a> ; <a href=\"https://ref.ly/Ps136:1-Ps136:26\">136</a>). Ces compositions résonnent de triomphe et de reconnaissance. Les récits hébreux de la servitude en Égypte dépeignent les conditions de vie ardues, l&apos;oppression et le travail acharné. Il est maintenant connu qu&apos;il y avait un certain nombre de groupes étrangers en Égypte à l&apos;époque, et que la punition corporelle subie par les Hébreux était une caractéristique normale de la vie quotidienne égyptienne. En bref, il n&apos;y avait pas de discrimination contre les Hébreux en tant que groupe ; au contraire, ils jouissaient de la distinction d&apos;être traités comme des travailleurs égyptiens ordinaires. Par la suite, lors de moments d&apos;oppression, les Hébreux pouvaient se remémorer le grand miracle de l&apos;Exode et croire que ce que Dieu avait fait une fois, il pouvait le refaire. Cela était d&apos;un grand réconfort pour les fidèles exilés pleurant près des eaux de Babylone (<a href=\"https://ref.ly/Ps137:1\">Ps 137.1</a>) alors qu&apos;ils espéraient un autre exode lorsque Dieu les conduirait en triomphe d&apos;une Babylone détruite (v. <a href=\"https://ref.ly/Ps137:8\">8</a>) de retour en Palestine.</p><h3>Nouveau Testament</h3><p>L&apos;œuvre puissante de Dieu au moment de l&apos;Exode a été rappelée à quelques occasions par les écrivains du Nouveau Testament, même si Christ avait déjà été sacrifié comme « notre agneau pascal » (<a href=\"https://ref.ly/1Cor5:7\">1Co 5.7</a>, NFC) à ce moment-là. Dans son discours devant le Conseil de Jérusalem, Étienne a donné un récit traditionnel de l&apos;histoire de l&apos;Ancien Testament, mentionnant l&apos;événement de la mer Rouge (<a href=\"https://ref.ly/Acts7:36\">Ac 7.36</a>) comme partie d&apos;une démonstration de la puissance du Dieu qui peut changer le cours de l&apos;histoire humaine. L&apos;apôtre Paul a utilisé l&apos;expérience de l&apos;Exode pour rappeler à ses auditeurs que beaucoup de ceux qui ont été délivrés de l&apos;oppression à cette époque n&apos;ont jamais atteint la Terre Promise (<a href=\"https://ref.ly/1Cor10:1-1Cor10:5\">1Co 10.1–5</a>). Au lieu de se consacrer entièrement à Dieu dans la confiance et l&apos;obéissance, les Israélites ont succombé à des tentations de divers types dans le désert. Ainsi, Paul a souligné que puisqu&apos;il est possible pour les chrétiens de devenir des naufragés (<a href=\"https://ref.ly/1Cor9:27\">9.27</a>), ils devraient s&apos;accrocher à Christ, le Rocher, et prendre leurs responsabilités spirituelles au sérieux. Dans <a href=\"https://ref.ly/Heb11:27-Heb11:29\">Hébreux 11.27–29</a>, un autre récit historique énumère les héros de la foi, mentionnant particulièrement Moïse et son rôle lors de l&apos;Exode.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4374\" data-resourceType=\"TyndaleBibleDictionary\">Exode, Livre de l&apos;</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02013017",
          "start_ref_usfm": "EXO 13:17",
          "end_ref": "02013017",
          "end_ref_usfm": "EXO 13:17"
        },
        {
          "start_ref": "02013020",
          "start_ref_usfm": "EXO 13:20",
          "end_ref": "02013020",
          "end_ref_usfm": "EXO 13:20"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015022",
          "end_ref_usfm": "EXO 15:22"
        },
        {
          "start_ref": "04033005",
          "start_ref_usfm": "NUM 33:5",
          "end_ref": "04033005",
          "end_ref_usfm": "NUM 33:5"
        },
        {
          "start_ref": "04033008",
          "start_ref_usfm": "NUM 33:8",
          "end_ref": "04033008",
          "end_ref_usfm": "NUM 33:8"
        },
        {
          "start_ref": "05026019",
          "start_ref_usfm": "DEU 26:19",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "19137001",
          "start_ref_usfm": "PSA 137:1",
          "end_ref": "19137001",
          "end_ref_usfm": "PSA 137:1"
        },
        {
          "start_ref": "19137008",
          "start_ref_usfm": "PSA 137:8",
          "end_ref": "19137008",
          "end_ref_usfm": "PSA 137:8"
        },
        {
          "start_ref": "44007036",
          "start_ref_usfm": "ACT 7:36",
          "end_ref": "44007036",
          "end_ref_usfm": "ACT 7:36"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46009027",
          "start_ref_usfm": "1CO 9:27",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "02014019",
          "start_ref_usfm": "EXO 14:19",
          "end_ref": "02014020",
          "end_ref_usfm": "EXO 14:20"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015025",
          "end_ref_usfm": "EXO 15:25"
        },
        {
          "start_ref": "04033009",
          "start_ref_usfm": "NUM 33:9",
          "end_ref": "04033015",
          "end_ref_usfm": "NUM 33:15"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012014",
          "end_ref_usfm": "EXO 12:14"
        },
        {
          "start_ref": "19105001",
          "start_ref_usfm": "PSA 105:1",
          "end_ref": "19105045",
          "end_ref_usfm": "PSA 105:45"
        },
        {
          "start_ref": "19106001",
          "start_ref_usfm": "PSA 106:1",
          "end_ref": "19106048",
          "end_ref_usfm": "PSA 106:48"
        },
        {
          "start_ref": "19114001",
          "start_ref_usfm": "PSA 114:1",
          "end_ref": "19114008",
          "end_ref_usfm": "PSA 114:8"
        },
        {
          "start_ref": "19136001",
          "start_ref_usfm": "PSA 136:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010005",
          "end_ref_usfm": "1CO 10:5"
        },
        {
          "start_ref": "58011027",
          "start_ref_usfm": "HEB 11:27",
          "end_ref": "58011029",
          "end_ref_usfm": "HEB 11:29"
        }
      ],
      "resource": [
        {
          "reference_id": 4374,
          "content_id": 662291,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Exode (livre)",
          "language": "fra"
        }
      ]
    }
  }
]