[
  {
    "content_id": 806016,
    "reference_id": 4302,
    "title": "Érec",
    "media_type": "Text",
    "index_reference": "érec",
    "language": "fra",
    "content": "<h1>ÉREC</h1><p>Ville sumérienne importante, située à l&apos;emplacement de ce qui est maintenant appelé Warka près de l&apos;Euphrate, à 65 km au nord-ouest d&apos;Ur et à 250 km au sud de Bagdad. <a href=\"https://ref.ly/Gen10:10\">Genèse 10.10</a> fait référence à Érec comme la deuxième des quatre villes fondées par Nimrod. Des fouilles partielles ont mis au jour les murs de la ville (10 km de circonférence), des canaux et les vestiges de bâtiments élégants avec des murs cannelés décorés de cônes colorés et d&apos;inscriptions. Deux ziggourats comptent parmi les plus anciennes jamais découvertes, et plusieurs temples datent de la fin du 4e ou du début du 3e millénaire av. J.‑C. L&apos;utilisation de sceaux cylindriques en argile a commencé à Érec, et de la même période proviennent des centaines d&apos;inscriptions pictographiques.</p><p>Les inscriptions anciennes indiquent qu&apos;Érec et ses environs étaient considérés comme extrêmement beaux et fertiles. Son panthéon religieux était centré sur la déesse agressive de l&apos;amour, Inanna, qui aurait apporté à Érec les « lois divines » auxquelles il devait sa grandeur. Elle aurait également aidé Érec à subjuguer ses ennemis et aurait épousé le roi Dumuzi pour assurer la fertilité et la prospérité de Sumer. Dumuzi, à son tour, était identifié à Thammuz, le dieu de la fertilité vénéré en de nombreux lieux en Mésopotamie et en Palestine.</p><p>Parmi les dirigeants d&apos;Érec au 3e millénaire se trouvait Gilgamesh, héros de la grande épopée akkadienne. À compter de l&apos;époque d&apos;Hammurabi, Érec sera ajouté à la Babylonie, et elle continuera de prospérer jusqu&apos;après 300 av. J.‑C. <a href=\"https://ref.ly/Ezra4:9\">Esdras 4.9</a> fait référence aux « hommes d&apos;Arku », c&apos;est-à-dire le nom assyrien dont dérive l&apos;hébreu « Érec ». Strabon, Ptolémée et Pline mentionnent sa renommée en tant que centre au niveau de l&apos;éducation, principalement astronomique.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010010",
          "start_ref_usfm": "GEN 10:10",
          "end_ref": "01010010",
          "end_ref_usfm": "GEN 10:10"
        },
        {
          "start_ref": "15004009",
          "start_ref_usfm": "EZR 4:9",
          "end_ref": "15004009",
          "end_ref_usfm": "EZR 4:9"
        }
      ],
      "resource": []
    }
  }
]