[
  {
    "content_id": 728123,
    "reference_id": 4335,
    "title": "Éternité",
    "media_type": "Text",
    "index_reference": "éternité",
    "language": "fra",
    "content": "<h1>ÉTERNITÉ</h1><p>Un temps sans commencement ni fin.</p><h2>L&apos;Éternité dans l&apos;Ancien Testament</h2><p>L&apos;Ancien Testament ne contient pas un mot unique qui signifie la même chose que le mot français « éternité ». Au lieu de cela, l&apos;idée provient de phrases comme « de génération en génération » et « d&apos;âge en âge ». L&apos;idée que Dieu a créé et contrôle l&apos;histoire a conduit à la croyance que la vie de Dieu n&apos;a pas de fin. Par conséquent, Dieu est décrit comme « éternel » (voir <a href=\"https://ref.ly/Gen21:33\">Gn 21.33</a> ; <a href=\"https://ref.ly/Isa26:4\">Es 26.4</a> ; <a href=\"https://ref.ly/Isa40:28\">40.28</a>). Les Hébreux savaient que Dieu est éternel, contrairement aux humains. Leur temps sur terre est limité.</p><h2>L&apos;Éternité dans le Nouveau Testament</h2><p>Le Nouveau Testament poursuit ces idées du judaïsme et de l&apos;Ancien Testament. En langue grecque, un mot unique décrit à la fois les périodes de temps et la nature éternelle de Dieu. Par exemple, le mot traduit par « éternel » dans <a href=\"https://ref.ly/Rom16:26\">Romains 16.26</a> provient du mot grec traduit par « éon », qui signifie « âge » ou « un temps très long ».</p><p>Dieu règne sur toutes les périodes de temps, et il n&apos;a ni commencement ni fin. Il donne un but et un ordre à la vie humaine, même si les humains ne vivent que pour un temps limité. Le Nouveau Testament nous dit que le temps finira par s&apos;achever. Cela s&apos;ajoute à ce que l&apos;Ancien Testament enseigne sur le fait que Dieu crée tout. Ensemble, ces enseignements nous aident à comprendre que Dieu est éternel. Une autre façon de dire cela est que Dieu existait avant tout le reste et continuera d&apos;exister après tout le reste.</p><p>Le Nouveau Testament parle de la manière dont Dieu s&apos;est manifesté à travers Jésus-Christ, de façon similaire à celle dont l&apos;Ancien Testament décrit Dieu lorsqu&apos;il se manifeste à Israël. La façon dont le Nouveau Testament utilise les prépositions avec le mot « éon » diffère lorsqu&apos;il parle du temps. Par exemple :</p><ul><li><p>« Jamais » se traduit littéralement par « hors de l&apos;âge » dans <a href=\"https://ref.ly/John9:32\">Jn 9.32</a></p></li><li><p>« Temps anciens » se traduit littéralement par « de l&apos;âge » dans <a href=\"https://ref.ly/Luke1:70\">Lc 1.70</a></p></li><li><p>« Pour l&apos;éternité » se traduit littéralement par « dans le siècle » (<a href=\"https://ref.ly/Jude1:13\">Jd 1.13</a>)</p></li><li><p>« Dans [l&apos;]éternel » signifie littéralement « dans les âges » (<a href=\"https://ref.ly/John4:14\">Jn 4.14</a>)</p></li></ul><p>Les deux premières phrases se réfèrent à un temps lointain dans le passé. Les deux dernières phrases se réfèrent à un futur indéfini, souvent traduit par « pour toujours ».</p><h2>Différentes visions du temps et de l&apos;éternité</h2><p>La vision de l&apos;éternité dans la Bible différait de celle d&apos;autres cultures de l&apos;époque. De nombreuses cultures pensaient que le temps se déplaçait en cercles, avec des événements se produisant de manière répétée. Cela était particulièrement vrai dans la culture grecque, où les gens percevaient le temps comme un cercle se répétant sans fin.</p><p>Dans la pensée grecque, le salut signifiait trouver un moyen d&apos;échapper à ce cycle temporel sans fin pour atteindre un état où le temps n&apos;existe pas. Cependant, la Bible perçoit le temps différemment. Elle le décrit comme une ligne droite ayant à la fois un début et une fin, Dieu étant au contrôle de ces deux extrémités.</p><p>Cela signifie que la Bible envisage le salut différemment également. Dans la Bible, le salut ne se réalise pas par l&apos;évasion du temps. Au contraire, il se manifeste dans la vie de chaque personne lorsqu&apos;elle fait l&apos;expérience de Dieu, et il progresse vers l&apos;accomplissement final que Dieu a prévu.</p><p>Les perspectives grecque et biblique du temps diffèrent. Cela soulève la question : qu&apos;est-ce que l&apos;éternité ? Est-ce simplement un temps sans fin ou est-ce autre chose, comme l&apos;absence de temps ? La Bible suggère que l&apos;éternité n&apos;est pas l&apos;absence de temps. Ce n&apos;est pas l&apos;opposé du temps présent. Le temps présent et l&apos;éternité partagent certaines caractéristiques fondamentales.</p><h2>Les Deux âges du temps</h2><p>Le Nouveau Testament (selon l&apos;enseignement juif) divise le temps en deux parties :</p><ul><li><p>« L&apos;âge présent » (le temps dans lequel nous vivons maintenant).</p></li><li><p>« L&apos;âge à venir » (le temps futur promis par Dieu).</p></li></ul><p>La différence entre ces âges n&apos;est pas seulement le temps par rapport à l&apos;absence de temps. L&apos;« âge à venir » sera une véritable époque future avec ses propres qualités particulières. Lorsque la Bible décrit comment cet âge nouveau commencera, elle nous présente de nombreux détails sur ce qui se produira.</p><p>Ce nouvel âge ne ramènera pas simplement les choses à leur état initial. Au lieu de cela, il complétera le plan de Dieu pour toutes choses, comme décrit dans <a href=\"https://ref.ly/Rev1:4\">Apocalypse 1.4</a> où Dieu est appelé « Celui qui est, qui était et qui vient ». C&apos;est pourquoi la Bible l&apos;appelle « la nouvelle création ».</p><h2>L&apos;Âge à venir et l&apos;âge présent réunis</h2><p>Le Nouveau Testament enseigne que « l&apos;âge à venir » a déjà commencé. Il a débuté avec la vie et l&apos;œuvre du Christ, même si nous vivons encore dans l&apos;âge présent. Les deux âges se déroulent simultanément en ce moment.</p><p>Nous pouvons voir cette idée dans plusieurs expressions utilisées par la Bible. Par exemple :</p><ul><li><p>« Les prémices »</p></li><li><p>« La promesse de notre héritage »</p></li><li><p>« Les derniers jours »</p></li></ul><p><a href=\"https://ref.ly/Heb6:5\">Hébreux 6.5</a>, par exemple, parle de personnes qui ont déjà « <span>goûté la bonne parole de Dieu et les puissances du siècle à venir</span> ». Cela signifie que les disciples de Jésus peuvent dès maintenant profiter de certaines bénédictions de l&apos;âge futur, grâce à ce que Jésus a fait pour nous sauver.</p><h2>Comprendre le temps et l&apos;éternité</h2><p>L&apos;éternité n&apos;est pas l&apos;opposé du temps. Ce n&apos;est pas un état où le temps n&apos;existe pas. Au contraire, l&apos;éternité est le temps sans limites. Elle a commencé lorsque Jésus a introduit le Royaume de Dieu et elle continue pour toujours dans le futur.</p><p>Dieu règne à la fois sur notre temps présent (que <a href=\"https://ref.ly/Gal1:4\">Galates 1.4</a> appelle le « <span>présent siècle </span>mauvais ») et sur l&apos;éternité. En tant que Seigneur de tout temps, Dieu donne un but et un sens à chacun.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2589\" data-resourceType=\"TyndaleBibleDictionary\">Âge</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Dieu, Être et attributs de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "23026004",
          "start_ref_usfm": "ISA 26:4",
          "end_ref": "23026004",
          "end_ref_usfm": "ISA 26:4"
        },
        {
          "start_ref": "23040028",
          "start_ref_usfm": "ISA 40:28",
          "end_ref": "23040028",
          "end_ref_usfm": "ISA 40:28"
        },
        {
          "start_ref": "42001070",
          "start_ref_usfm": "LUK 1:70",
          "end_ref": "42001070",
          "end_ref_usfm": "LUK 1:70"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43009032",
          "start_ref_usfm": "JHN 9:32",
          "end_ref": "43009032",
          "end_ref_usfm": "JHN 9:32"
        },
        {
          "start_ref": "44003021",
          "start_ref_usfm": "ACT 3:21",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "45016026",
          "start_ref_usfm": "ROM 16:26",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "48001004",
          "start_ref_usfm": "GAL 1:4",
          "end_ref": "48001004",
          "end_ref_usfm": "GAL 1:4"
        },
        {
          "start_ref": "58006005",
          "start_ref_usfm": "HEB 6:5",
          "end_ref": "58006005",
          "end_ref_usfm": "HEB 6:5"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "66001004",
          "start_ref_usfm": "REV 1:4",
          "end_ref": "66001004",
          "end_ref_usfm": "REV 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2589,
          "content_id": 662263,
          "resource_code": "TyndaleBibleDictionary",
          "label": "siècles",
          "language": "fra"
        }
      ]
    }
  }
]