[
  {
    "content_id": 390350,
    "reference_id": 7770,
    "title": "Esprit de Jésus-Christ",
    "media_type": "Text",
    "index_reference": "esprit de jésus-christ",
    "language": "fra",
    "content": "<h1>Esprit de Jésus-Christ</h1><p>L&apos;Esprit tel qu&apos;identifié à Jésus-Christ.</p><p>Le développement et l&apos;élément le plus important dans la compréhension chrétienne primitive de l&apos;Esprit sont que l&apos;Esprit est maintenant l&apos;Esprit de Jésus-Christ (<a href=\"https://ref.ly/Acts16:7\">Ac 16.7</a>; <a href=\"https://ref.ly/Rom8:9\">Rm 8.9</a>; <a href=\"https://ref.ly/Gal4:6\">Ga 4.6</a>; <a href=\"https://ref.ly/Phil1:19\">Ph 1.19</a>; <a href=\"https://ref.ly/1Pet1:11\">1P 1.11</a>; voir aussi <a href=\"https://ref.ly/John7:38\">Jn 7.38</a>; <a href=\"https://ref.ly/John15:26\">15.26</a>; <a href=\"https://ref.ly/John16:7\">16.7</a>; <a href=\"https://ref.ly/John19:30\">19.30</a>; <a href=\"https://ref.ly/Rev3:1\">Ap 3.1</a>; <a href=\"https://ref.ly/Rev5:6\">5.6</a>). L&apos;Esprit doit être identifié comme l&apos;Esprit qui rend témoignage à Jésus (<a href=\"https://ref.ly/John15:26\">Jn 15.26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16.13–15</a>; <a href=\"https://ref.ly/Acts5:32\">Ac 5.32</a>; <a href=\"https://ref.ly/1Cor12:3\">1Co 12.3</a>; <a href=\"https://ref.ly/1John4:2\">1Jn 4.2</a>; <a href=\"https://ref.ly/1John5:7-1John5:8\">5.7–8</a>; <a href=\"https://ref.ly/Rev19:10\">Ap 19.10</a>). De plus, et plus essentiellement encore, il est identifié comme l&apos;Esprit qui a inspiré et habilité Jésus lui-même. Cet Esprit s&apos;est rendu accessible aux croyants après la résurrection du Christ.</p><p>Les apôtres Jean et Paul expliquent clairement dans leurs écrits que Christ est devenu esprit par la résurrection. Les passages clés écrits par Jean sont&nbsp;: <a href=\"https://ref.ly/John6:63\">Jean 6.63</a> ; <a href=\"https://ref.ly/John7:37-John7:39\">7.37–39</a> ; <a href=\"https://ref.ly/John14:16-John14:18\">14.16–18</a> ; <a href=\"https://ref.ly/John20:22\">20.22</a> et <a href=\"https://ref.ly/1John3:24\">1 Jean 3.24</a> ; <a href=\"https://ref.ly/1John4:13\">4.13</a>. Les passages fondamentaux écrits par Paul sont&nbsp;: <a href=\"https://ref.ly/Rom8:9-Rom8:10\">Romains 8.9–10</a> ; <a href=\"https://ref.ly/1Cor15:45\">1 Corinthiens 15.45</a> ; <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2 Corinthiens 3.17–18 </a>et <a href=\"https://ref.ly/1Cor6:17\">1 Corinthiens 6.17</a>.</p><p>La révélation de l&apos;Esprit de Jésus est progressive dans l&apos;Évangile de Jean. Jean ne nous dit pas dès le début que les gens ne peuvent pas réellement recevoir la vie éternelle avant l&apos;heure de la glorification du Christ. Tout au long de l&apos;Évangile, Jésus déclare à diverses personnes qu&apos;il peut leur donner la vie éternelle si elles croient en lui. Il leur promet l&apos;eau de la vie, le pain de vie et la lumière de la vie. </p><p>Toutefois, personne ne peut vraiment participer à ces choses avant sa résurrection. Comme un avant-goût ou un échantillon, ils peuvent recevoir la vie par ses paroles parce qu&apos;elles sont elles-mêmes esprit et vie (<a href=\"https://ref.ly/John6:63\">Jn 6.63</a>). Néanmoins, ce n&apos;est que lorsque l&apos;Esprit se rend accessible après la résurrection de Christ que les croyants peuvent réellement recevoir la vie divine et éternelle. </p><p>Après son discours dans <a href=\"https://ref.ly/John6:1-John6:71\">Jean 6</a>, Jésus dit : « <span>C&apos;est l&apos;esprit qui vivifie</span> <span>; la chair ne sert de rien</span> » (v. <a href=\"https://ref.ly/John6:63\">63</a>). Dans la chair, Jésus ne peut pas encore leur donner le pain de vie. Cependant, lorsque l&apos;Esprit se rendra accessible, ils pourront recevoir la vie. Encore une fois, Jésus offre l&apos;eau de la vie (même des fleuves d&apos;eau vive) aux Juifs assemblés à la fête des Tabernacles. Il leur a dit de venir à lui et de boire. Mais personne ne peut, là et alors, aller à lui et boire. Jean ajoute alors : « <span>Il dit cela de l&apos;Esprit que devaient recevoir ceux qui croiraient en lui</span> <span>; car l&apos;Esprit n&apos;était pas encore, parce que Jésus n&apos;avait pas encore été glorifié</span> » (<a href=\"https://ref.ly/John7:39\">7.39</a>). Une fois Jésus glorifié par la résurrection, l&apos;Esprit du Jésus glorifié se rendrait accessible aux gens, pour qu&apos;ils puissent aller à Jésus et boire. Dans <a href=\"https://ref.ly/John6:1-John6:71\">Jean 6</a>, Jésus s&apos;offre comme le pain de vie pour être mangé par les gens. Dans <a href=\"https://ref.ly/John7:1-John7:53\">Jean 7</a>, il s&apos;offre comme l&apos;eau de la vie pour rafraîchir les êtres humains. Mais personne ne peut le manger ou le boire jusqu&apos;à ce qu&apos;il devienne esprit, comme le suggère <a href=\"https://ref.ly/John6:63\">Jean 6.63</a> et le proclame clairement <a href=\"https://ref.ly/John7:39\">Jean 7.39</a>.</p><p>Dans <a href=\"https://ref.ly/John14:16-John14:18\">Jean 14.16–18</a>, Jésus va plus loin en s&apos;identifiant avec l&apos;Esprit. Il dit aux disciples qu&apos;il leur donnera un autre Consolateur. Puis il leur explique qu&apos;ils devraient savoir qui est ce Consolateur parce qu&apos;il est, à ce moment-là, avec eux et sera, dans un avenir proche, en eux. Qui d&apos;autre que Jésus est avec eux à ce moment-là ? Ensuite, après avoir dit aux disciples que le Consolateur viendrait à eux, il ajoute : « je viendrai à vous ». D&apos;abord, il dit que le Consolateur viendra à eux et demeurera en eux, puis dans la même phrase, il dit qu&apos;il viendra à eux et demeurera en eux (voir <a href=\"https://ref.ly/John14:20\">14.20</a>). En bref, la venue du Consolateur aux disciples est la même que la venue de Jésus aux disciples. Le Consolateur qui demeure avec les disciples cette nuit-là est l&apos;Esprit en Christ. Le Consolateur qui sera dans les disciples (après la résurrection) sera Christ dans l&apos;Esprit.</p><p>Le soir de la résurrection, le Seigneur Jésus apparaît aux disciples et leur insuffle le Saint-Esprit. Cette action de souffler sur eux rappelle le souffle de vie que Dieu a soufflé en Adam (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>). Elle devient aussi l&apos;accomplissement de tout ce qui a été promis et anticipé plus tôt dans l&apos;Évangile de Jean. Par cette action, les disciples ont été régénérés et habités par l&apos;Esprit de Jésus-Christ. Cet événement historique marque le début de la nouvelle création. Jésus peut désormais être donné comme le pain de vie, l&apos;eau de la vie et la lumière de la vie. Les croyants possèdent maintenant sa vie divine, éternelle et ressuscitée. À partir de ce moment, le Christ en tant qu&apos;esprit habite ses croyants. Ainsi, dans sa première épître, Jean peut dire : « <span>et nous connaissons qu&apos;il demeure en nous par l&apos;Esprit qu&apos;il nous a donné</span> » (<a href=\"https://ref.ly/1John3:24\">1Jn 3.24</a>), et encore : « <span>Nous connaissons que nous demeurons en lui, et qu&apos;il demeure en nous, en ce qu&apos;il nous a donné de son Esprit</span> » (<a href=\"https://ref.ly/1John4:13\">4.13</a>).</p><p>Les apôtres ont dû faire un travail d&apos;adaptation considérable après la résurrection du Christ. Ils s&apos;étaient tellement habitués à sa présence physique qu&apos;il leur a été difficile d&apos;apprendre à vivre par sa présence spirituelle et intérieure. Tout au long des 40 jours après sa résurrection, depuis le moment où les apôtres reçoivent l&apos;Esprit de Christ, Jésus enseigne aux disciples à faire la transition. Il apparaît  puis disparaît physiquement par intermittence. Ses apparitions sont très fréquentes au début, puis elles diminuent progressivement. Son objectif est de guider les apôtres à le connaître dans sa présence invisible. Cependant, cela est si nouveau pour eux qu&apos;il doit continuer à leur apparaître pour les fortifier et les rassurer. Cependant, son véritable désir est de les aider à vivre par la foi et non par la vue. Lorsqu&apos;il apparaît aux disciples alors qu&apos;ils sont tous ensemble pour la deuxième fois, Thomas est présent. Il le réprimande pour son incrédulité. Puis il prononce cette bénédiction : « <span>Heureux ceux qui n&apos;ont pas vu, et qui ont cru</span> <span>!</span> » (<a href=\"https://ref.ly/John20:29\">Jn 20.29</a>).</p><p>L&apos;apôtre Paul est l&apos;un de ceux qui sont « bénis ». Il n&apos;a pas connu Christ dans la chair. Il ne l&apos;a connu que ressuscité (<a href=\"https://ref.ly/2Cor5:15-2Cor5:16\">2Co 5.15–16</a>). À cet égard, il a un avantage sur les premiers apôtres. Ils ont dû faire un ajustement important. Paul, lui, a connu le Christ ressuscité comme Esprit dès le départ. Paul est devenu le précurseur de tous ces chrétiens qui n&apos;ont jamais vu Jésus dans la chair et qui ont appris à faire l&apos;expérience de Jésus dans l&apos;Esprit. </p><p>Oui, Paul a vu le Seigneur ressuscité ; il est en fait le dernier à qui Jésus est apparu (<a href=\"https://ref.ly/1Cor15:8\">1Co 15.8</a>). À partir de ce moment-là, il réalise que Jésus est un homme glorifié, exalté bien au-dessus de tout. Paul a beaucoup écrit à ce sujet, mais ses écrits ne donnent pas une impression de Jésus comme étant distant et loin au dessus de tout, car cela ne correspond pas à l&apos;expérience de Paul. Tout chrétien expérimenté devrait pouvoir témoigner que le Christ dans les cieux est aussi le Christ dans leur cœur.</p><p>Dans ses écrits, Paul parle souvent de l&apos;Esprit et du Christ de manière synonyme. C&apos;est apparent dans <a href=\"https://ref.ly/Rom8:9-Rom8:10\">Romains 8.9–10</a>. Les termes « Esprit de Dieu », « Esprit de Christ » et « Christ » sont utilisés de manière interchangeable. L&apos;Esprit de Dieu est l&apos;Esprit de Christ, et l&apos;Esprit de Christ est Christ. Dans ces versets, il est manifeste que Paul identifie l&apos;Esprit avec Christ car, dans l&apos;expérience chrétienne, ils sont absolument identiques. Il n&apos;existe pas d&apos;expérience de Christ sans l&apos;Esprit. La séparation et/ou distinction existe dans la théologie trinitaire (et est justifiée), mais la séparation est presque inexistante dans l&apos;expérience en tant que telle. Plusieurs des déclarations de Paul sont écrites du point de vue de l&apos;expérience.</p><p>Dans <a href=\"https://ref.ly/1Cor15:45\">1 Corinthiens 15.45</a>, Paul dit que Jésus ressuscité est devenu un esprit vivifiant. Remarquons que le verset ne dit pas que Jésus est devenu l&apos;Esprit, comme si la deuxième personne de la Trinité était devenue la troisième. Le verset dit que Jésus est devenu «&nbsp;esprit&nbsp;» dans le sens où son existence et sa forme mortelles ont été métamorphosées en une existence et une forme spirituelles. La personne de Jésus n&apos;a pas été changée par la résurrection, seule sa forme l&apos;a été. Avec cette forme spirituelle changée, Jésus a retrouvé l&apos;état essentiel dont il s&apos;était vidé en devenant un homme. Avant de devenir un homme, il subsistait sous la forme de Dieu (<a href=\"https://ref.ly/Phil2:6\">Ph 2.6</a>), forme qui est Esprit et était donc unie à l&apos;Esprit (la troisième personne de la Trinité), tout en restant distincte. Ainsi, lorsque l&apos;Écriture dit que le Seigneur « est devenu un esprit vivifiant », cela ne signifie pas que le Fils est devenu le Saint-Esprit. Cela indique que Christ, par la résurrection, a approprié une nouvelle forme spirituelle (tout en conservant un corps glorifié). Cela lui a permis de commencer une nouvelle existence spirituelle (voir <a href=\"https://ref.ly/1Pet3:18\">1P 3.18</a>).</p><p>Dans <a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">2 Corinthiens 3</a>, Paul explique que le ministère du NT est un ministère exercé par l&apos;Esprit du Dieu vivant (v. <a href=\"https://ref.ly/2Cor3:3\">3</a>), qui est l&apos;Esprit qui donne la vie (v <a href=\"https://ref.ly/2Cor3:6\">6</a>). En fait, toute l&apos;économie (système) du NT est caractérisée comme « le ministère de l&apos;esprit » (v. <a href=\"https://ref.ly/2Cor3:8\">8</a>). En même temps, Paul souligne que la fonction du ministère du NT est d&apos;amener le peuple de Dieu à voir et faire l&apos;expérience du Christ glorieux (<a href=\"https://ref.ly/2Cor3:3,2Cor3:14,2Cor3:16-2Cor3:18\">3.3, 14, 16–18&nbsp;</a>; <a href=\"https://ref.ly/2Cor4:4-2Cor4:6\">4.4–6</a>). C&apos;est dans ce contexte que Paul déclare hardiment : « <span>le Seigneur c&apos;est l&apos;Esprit</span> » (<a href=\"https://ref.ly/2Cor3:17\">3.17</a>). Celui qui tourne son cœur vers le Seigneur tourne, en fait, son cœur vers l&apos;Esprit. Si le Seigneur n&apos;était pas l&apos;Esprit qui demeure dans les croyants, comment pourraient-ils tourner leur cœur vers lui ? Et comment pourraient-ils être transformés à son image ? Dans <a href=\"https://ref.ly/2Cor3:18\">2&nbsp;Corinthiens 3.18</a>, Paul dit : « <span>Nous tous qui, le visage découvert, contemplons comme dans un miroir la gloire du Seigneur, nous sommes transformés en la même image, de gloire en gloire, comme par le Seigneur, l&apos;Esprit.</span> » Selon le grec, la dernière phrase de ce verset pourrait être rendue par « le Seigneur, l&apos;Esprit » ou « le Seigneur, qui est l&apos;Esprit » (voir Français Courant). En effet, l&apos;expression « l&apos;Esprit » est en apposition directe à l&apos;expression « le Seigneur » (c.-à-d. que c&apos;est une description supplémentaire du Seigneur). Ainsi, le Seigneur est l&apos;Esprit.</p><p>En conclusion, lorsque les Écritures identifient l&apos;Esprit avec Christ et vice versa, cette identification n&apos;est pas incertaine. Christ n&apos;est pas le Saint-Esprit. Christ et l&apos;Esprit sont des personnes distinctes de la Trinité, comme l&apos;affirme l&apos;enseignement global de la Parole. Cependant, les Écritures identifient Christ et l&apos;Esprit dans le contexte de l&apos;expérience chrétienne. Il est exact de dire que les chrétiens font l&apos;expérience de Christ à travers son Esprit, l&apos;Esprit de Christ. On ne peut connaître Jésus en dehors de l&apos;Esprit ou autrement que par l&apos;Esprit.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">résurrection</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007038",
          "start_ref_usfm": "JHN 7:38",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "43016007",
          "start_ref_usfm": "JHN 16:7",
          "end_ref": "43016007",
          "end_ref_usfm": "JHN 16:7"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020022",
          "start_ref_usfm": "JHN 20:22",
          "end_ref": "43020022",
          "end_ref_usfm": "JHN 20:22"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "44005032",
          "start_ref_usfm": "ACT 5:32",
          "end_ref": "44005032",
          "end_ref_usfm": "ACT 5:32"
        },
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46012003",
          "start_ref_usfm": "1CO 12:3",
          "end_ref": "46012003",
          "end_ref_usfm": "1CO 12:3"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "47003003",
          "start_ref_usfm": "2CO 3:3",
          "end_ref": "47003003",
          "end_ref_usfm": "2CO 3:3"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47003008",
          "start_ref_usfm": "2CO 3:8",
          "end_ref": "47003008",
          "end_ref_usfm": "2CO 3:8"
        },
        {
          "start_ref": "47003014",
          "start_ref_usfm": "2CO 3:14",
          "end_ref": "47003014",
          "end_ref_usfm": "2CO 3:14"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003017",
          "end_ref_usfm": "2CO 3:17"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "48004006",
          "start_ref_usfm": "GAL 4:6",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001019",
          "end_ref_usfm": "PHP 1:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002006",
          "end_ref_usfm": "PHP 2:6"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "62004013",
          "start_ref_usfm": "1JN 4:13",
          "end_ref": "62004013",
          "end_ref_usfm": "1JN 4:13"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66005006",
          "start_ref_usfm": "REV 5:6",
          "end_ref": "66005006",
          "end_ref_usfm": "REV 5:6"
        },
        {
          "start_ref": "66019010",
          "start_ref_usfm": "REV 19:10",
          "end_ref": "66019010",
          "end_ref_usfm": "REV 19:10"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "47003001",
          "start_ref_usfm": "2CO 3:1",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004006",
          "end_ref_usfm": "2CO 4:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "62005007",
          "start_ref_usfm": "1JN 5:7",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008010",
          "end_ref_usfm": "ROM 8:10"
        },
        {
          "start_ref": "47005015",
          "start_ref_usfm": "2CO 5:15",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47003016",
          "start_ref_usfm": "2CO 3:16",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        }
      ],
      "resource": []
    }
  }
]