[
  {
    "content_id": 341258,
    "reference_id": 4114,
    "title": "Éducation",
    "media_type": "Text",
    "index_reference": "éducation",
    "language": "fra",
    "content": "<h1>ÉDUCATION</h1><p>Activité ou processus qui consiste à éduquer ou être éduqué. Le but premier de l&apos;éducation juive était d&apos;enseigner aux enfants à connaître et comprendre leur relation spéciale avec Dieu, à leur apprendre à le servir et à leur apprendre les principes de la sainteté. Plus tard, l&apos;éducation juive se concentrait aussi sur le développement de la personne et sur l&apos;histoire du peuple de Dieu (notamment en remémorant comment Dieu avait délivré Israël). Lorsqu&apos;elle était appliquée, cette éducation permettait aux Juifs de connaître la loi de Moïse et leur propre histoire. Ainsi, pendant les périodes de soumission à des puissances étrangères, ils pouvaient maintenir leur fierté nationale. À l&apos;époque moderne, leur nation a été rétablie (1948).</p><p>Sommaire</p><p>•&nbsp;Éducation domestique</p><p>•&nbsp;Éducation religieuse</p><p>•&nbsp;Éducation scolaire</p><p>•&nbsp;Alphabétisation parmi les Juifs</p><p>•&nbsp;Éducation dans les cultures environnantes</p><h2>Éducation domestique</h2><p>La priorité accordée à l&apos;éducation découlait de la valeur des enfants dans la famille juive. Les enfants étaient une grande joie et étaient considérés comme une récompense (<a href=\"https://ref.ly/Ps127:3-Ps127:5\">Ps 127.3–5</a>). L&apos;éducation à la maison commençait peu après que l&apos;enfant avait appris à parler, pas plus tard que l&apos;âge de trois ans. Les parents devaient enseigner des prières et des chants que les enfants apprenaient en les répétant, tout comme les enfants d&apos;aujourd&apos;hui apprennent les comptines.</p><p>À la maison, les enfants devaient apprendre à connaître des objets et des symboles religieux. Ils étaient encouragés à poser des questions sur la signification du rite annuel de la Pâque (<a href=\"https://ref.ly/Exod12:26\">Ex 12.26</a>). Ce rite devait servir tout au long de l&apos;histoire hébraïque comme moyen essentiel d&apos;instruction sur la nature de la puissance de Dieu et son application dans la vie humaine. Les enfants devaient sans doute avoir des questions sur les objets qu&apos;ils découvraient quand ils allaient au tabernacle ou au Temple (objets sacrés, ornements et habits consacrés) ou sur les sujets plus banals de la vie quotidienne. </p><p>Les responsabilités parentales en matière d&apos;éducation étaient clairement définies. Un père devait instruire son fils sur la religion et l&apos;histoire du peuple hébreu. Il devait également lui enseigner un métier, souvent le sien, car un garçon sans métier était considéré comme formé à devenir voleur pour la vie. Les autres responsabilités d&apos;un père incluaient de trouver une épouse pour son fils et de lui apprendre à nager.</p><p>Les rabbins soutenaient que les femmes ne pouvaient pas étudier la loi parce qu&apos;elles avaient «&nbsp;un esprit léger&nbsp;». Par contraste, la Bible donne un tout autre portrait des femmes au travers d&apos;exemples de femmes influentes comme Débora (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">Jg 4.4–5</a>), Jaël (v. <a href=\"https://ref.ly/Judg4:18-Judg4:24\">18–24</a>), la femme sage de Tekoa (<a href=\"https://ref.ly/2Sam14:2-2Sam14:20\">2S 14.2–20</a>), la femme sage d&apos;Abel (<a href=\"https://ref.ly/2Sam20:16-2Sam20:22\">20.16–22</a>), Loïs, Eunice et Priscille (<a href=\"https://ref.ly/Acts18:2\">Ac 18.2</a> &nbsp;; <a href=\"https://ref.ly/Rom16:3\">Rm 16.3&nbsp;</a>; <a href=\"https://ref.ly/1Cor16:19\">1Co 16.19</a> &nbsp;; <a href=\"https://ref.ly/2Tim1:5\">2Tm 1.5</a>).</p><p>La mère juive avait un rôle très important dans l&apos;éducation de ses enfants, particulièrement pendant la petite enfance. Une mère devait aider à enseigner ses fils, mais sa responsabilité principale était de former ses filles. Les filles étaient moins estimées que les fils. Leur éducation se déroulait entièrement à la maison. La mère était responsable d&apos;éduquer ses filles à devenir des ménagères accomplies&nbsp;: des épouses obéissantes, capables et vertueuses. Les filles apprenaient à cuisiner, filer, tisser, teindre, s&apos;occuper des enfants et gérer les esclaves. Elles apprenaient à moudre le grain et pouvaient aider à la récolte. Parfois, elles devaient aider à surveiller le vignoble ou, si elles n&apos;avaient pas de frères, s&apos;occuper des troupeaux.</p><p>Les filles apprenaient probablement la musique et la danse et devaient avoir de bonnes manières et des normes morales élevées. On leur apprenait à lire, et certaines apprenaient à écrire et à calculer les poids et mesures. Dans des circonstances exceptionnelles, une fille pouvait recevoir une éducation avancée à domicile par un instructeur particulier.</p><p>Même lorsque l&apos;éducation était entièrement centrée sur le foyer, il est probable que la plupart des enfants riches et surtout royaux étaient instruits par un professeur particulier, comme de tradition chez d&apos;autres peuples au Proche-Orient.</p><h2>Éducation religieuse</h2><p>Dès leur plus jeune âge, les enfants devaient accompagner leurs parents aux services religieux. Lors des grandes fêtes, ils étaient censés apprendre à connaître les événements marquants de l&apos;histoire juive. Les Juifs, peuple agricole, croyaient que le savoir agricole avait été révélé par Dieu et que cultiver la terre était une responsabilité humaine fondamentale. Comme d&apos;autres nations du Proche-Orient, ils croyaient que le pays appartenait à Dieu.<strong><em> </em></strong>Eux-mêmes n&apos;étaient que des locataires. Si une récolte échouait, c&apos;était parce que Dieu retenait la pluie, ce qu&apos;il ne faisait que si le peuple était pécheur.</p><p>Les fêtes de la Pâque, de la Pentecôte et des Tabernacles sont, tout au long de la période biblique, étroitement associées à la récolte. C&apos;étaient des occasions d&apos;apprentissage pour les enfants. Ils apprenaient que la Pâque rappelait comment Dieu avait délivré leurs ancêtres de l&apos;esclavage en Égypte. À la Pentecôte, le peuple juif célébrait le don de Dieu de la loi à Moïse sur le mont Sinaï. La fête des Tabernacles, avec ses cabanes vertes faites de branches d&apos;arbres, rappelait la fidélité de Dieu qui avait guidé son peuple lors de leur long voyage vers la Terre promise.</p><p>La Pâque était à l&apos;origine celle des trois grandes fêtes la moins directement liée à la moisson. La Pâque était immédiatement suivie des sept jours de la fête des Pains sans levain (<a href=\"https://ref.ly/Lev23:6\">Lv 23.6</a>). Elle était liée au début de la récolte de l&apos;orge en avril. (L&apos;exode d&apos;Égypte a eu lieu à cette période de l&apos;année). La Pâque donne un exemple de rituel d&apos;enseignement. </p><p>Lors de ce rituel, le sacrificateur prenait l&apos;une des premières gerbes de la récolte d&apos;orge et l&apos;agitait devant le Seigneur (<a href=\"https://ref.ly/Lev23:9-Lev23:11\">Lv 23.9–11</a>). Selon la tradition juive, les hommes choisissaient un champ d&apos;orge au hasard et y attachaient certaines des meilleures gerbes sans les couper. Le soir suivant, trois hommes se rendaient dans ce champ avec des faucilles et des paniers pour récolter ces gerbes spécialement préparées. Alors que les spectateurs (y compris les enfants) se rassemblaient pour observer, les moissonneurs posaient à la foule certaines questions traditionnelles. Année après année, les enfants assistaient à ce rituel et entendaient les réponses. L&apos;orge était coupée et emportée dans la cour du Temple, où elle était battue et vannée. Une partie de l&apos;orge était mélangée avec de l&apos;huile et de l&apos;encens et utilisée comme offrande. Le reste était donné aux sacrificateurs.</p><h2>Éducation scolaire</h2><p>L&apos;éducation juive pendant la période biblique devait inclure l&apos;enseignement de loi, de l&apos;histoire du peuple juif, de la lecture, de l&apos;écriture et un certain apprentissage arithmétique de base (apprendre à compter et à faire des calculs simples). Parfois, d&apos;autres enseignements étaient donnés tels que la valeur médicinale de certaines herbes (voir <a href=\"https://ref.ly/1Kgs4:33\">1R 4.33</a>).</p><h3>Les enseignants</h3><p>Les sacrificateurs devaient enseigner au peuple la connaissance de Dieu. Dans les synagogues, les Lévites avaient des responsabilités, dont celle d&apos;enseigner (voir <a href=\"https://ref.ly/Deut33:10\">Dt 33.10&nbsp;</a>; <a href=\"https://ref.ly/2Chr35:3\">2Ch 35.3</a>). Avant l&apos;exil, les prophètes enseignaient au peuple son histoire et dénonçaient l&apos;injustice et les mauvaises pratiques sociales. Ils avaient pour responsabilité d&apos;interpréter la loi pour leurs contemporains (ceux qui vivaient à leur époque). Au 4<span>ᵉ</span> siècle av. J.-C., ce rôle des prophètes passe aux scribes et à d&apos;autres enseignants désignés.</p><p>Pendant les siècles qui ont précédé l&apos;arrivée du Christ, les scribes ont mis les traditions par écrit pour les préserver. Ils étudiaient et interprétaient la loi. Les scribes étaient reconnus comme « maîtres de la loi » (<a href=\"https://ref.ly/Luke5:17\">Lc 5.17</a>, Nouvelle Bible Segond), légistes (<a href=\"https://ref.ly/Matt22:35\">Mt 22.35</a>) et rabbins (<a href=\"https://ref.ly/Matt23:8\">23.8</a>). Toute éducation supérieure était sous leur responsabilité. Ils avaient développé un système complexe d&apos;instruction : « la tradition des anciens » (<a href=\"https://ref.ly/Matt15:2-Matt15:6\">15.2–6</a>). Même si les scribes avaient besoin de consacrer du temps à leurs activités savantes, ils ne méprisaient pas le travail manuel. En fait, la plupart d&apos;entre eux travaillaient aussi pour gagner leur vie lorsque c&apos;était nécessaire.</p><p>Même si les scribes avaient beaucoup d&apos;influence à l&apos;époque du Christ (<a href=\"https://ref.ly/Matt23:1-Matt23:2\">Mt 23.1–2</a>), ils ont sans doute constaté, comme les prophètes avant eux, que leurs enseignements n&apos;étaient pas toujours mis en pratique. Dans le Nouveau Testament (NT), ils ont une grande influence sur la vie et la moralité. Ils s&apos;opposent souvent fortement à Jésus (<a href=\"https://ref.ly/Mark2:6\">Mc 2.6</a>) et à l&apos;Église primitive (<a href=\"https://ref.ly/Acts4:5\">Ac 4.5&nbsp;</a>; <a href=\"https://ref.ly/Acts6:12\">6.12</a>).</p><p>À l&apos;époque du NT, la norme était que toute communauté juive devait établir et entretenir des écoles élémentaires. La communauté était également responsable du financement de l&apos;éducation des enfants pauvres ou orphelins. Par respect pour les sacrificateurs, les prophètes et les scribes d&apos;autrefois, et en raison de la position élevée de l&apos;éducation, les enseignants étaient très estimés par le peuple juif. La loi avait la plus grande importance à cause de son origine divine. Celui qui servait Dieu en expliquant la loi était donc la personne la plus importante de la communauté. Être enseignant était le plus grand des privilèges et la tâche la plus importante qu&apos;un homme pouvait accomplir.</p><p>Les enseignants étaient censés démontrer un caractère exceptionnel en plus de leurs qualifications académiques. Ils devaient empêcher les enfants d&apos;entrer en contact avec quoi que ce soit de nuisible. Ils ne devaient pas montrer d&apos;amertume ni favoriser un enfant par rapport à un autre. Plutôt que de menacer, ils devaient expliquer le bien et le mal et pourquoi le péché est mauvais. Les enseignants devaient tenir leurs promesses envers les enfants de peur que les enfants ne s&apos;habituent au mensonge et au non-respect des promesses. Les enseignants étaient censés être doux de tempérament, ne jamais s&apos;impatienter ou manquer de compréhension. Ils devaient toujours être prêts à répéter les explications. On disait que les enfants devaient être traités comme de jeunes génisses dont les charges sont augmentées quotidiennement. Cependant, tout enseignant trop sévère devait être renvoyé.</p><h3>Les sujets d&apos;éducation</h3><p>L&apos;éducation des enfants consistait à apprendre la loi par l&apos;écoute et la répétition, et par l&apos;étude du texte écrit. La loi incluait trois domaines principaux&nbsp;: les rituels, les lois civiles et les lois pénales. Les élèves devaient maîtriser ces domaines, se préparant ainsi à la responsabilité d&apos;observer la loi à l&apos;âge adulte.</p><p>Les Écritures contiennent une telle diversité de types d&apos;écrits que l&apos;apprentissage des élèves touchait aux domaines suivants&nbsp;: la religion, l&apos;histoire, le droit, les valeurs morales et les bonnes manières, en plus de la lecture, de l&apos;écriture et de l&apos;arithmétique. Ils étudiaient à partir de grandes œuvres littéraires&nbsp;: en plus de la loi, ils utilisaient beaucoup les Psaumes, les Proverbes et l&apos;Ecclésiaste comme textes. Les manuscrits de la mer Morte démontrent que l&apos;hébreu classique était encore parlé à l&apos;époque du NT. Il était difficile pour les élèves qui parlaient couramment l&apos;araméen ou le grec d&apos;apprendre l&apos;hébreu de l&apos;Ancien Testament (AT). Le problème était renforcé par le fait que l&apos;hébreu est écrit sans aucune voyelle. Il fallait apprendre par cœur quelles voyelles allaient avec les consonnes de chaque mot.</p><p>Comme les anciens Hébreux étaient généralement considérés comme les meilleurs musiciens et chanteurs du Proche-Orient, il est probable qu&apos;ils apprenaient à chanter et jouer des instruments comme la flûte et la harpe à la maison. Aucun hymne hébreu n&apos;a survécu sous forme de musique, mais les chanteurs du Temple auraient très probablement connu le type de théorie musicale qui avait été utilisée par les Cananéens. Le texte cananéen d&apos;une ballade (ou hymne) inscrit sur de l&apos;argile a été retrouvé à Ougarit (Ras Shamra). Il a fallu longtemps pour déchiffrer les curieux symboles musicaux qui y apparaissent. Ce texte cananéen date peut-être de 1800 av. J.-C. et a été décrit comme la plus ancienne partition (musique écrite) du monde.</p><p>Pendant la période de l&apos;exil, Il est devenu très important d&apos;écrire et de préserver les coutumes et cérémonies anciennes afin de maintenir la spécificité de la culture hébraïque. Il est devenu essentiel pour les captifs de préserver leur patrimoine national et la loi pendant ces années dans une culture étrangère.</p><p>La synagogue s&apos;est développée pendant l&apos;exil comme lieu d&apos;étude de la religion et comme lieu de prière. La synagogue est devenue un centre d&apos;enseignement de la foi juive. Auparavant, le temple de Jérusalem était le seul lieu où les sacrifices pouvaient être offerts à Dieu. Comme ce n&apos;était pas possible d&apos;accomplir ces rituels à Babylone, la synagogue a naturellement grandit en importance pour la religion et l&apos;éducation.</p><p>L&apos;exil a entraîné des changements fondamentaux dans la vie des Juifs dans d&apos;autres domaines que la religion en tant que telle. Le domaine de l&apos;éducation s&apos;est beaucoup développé au contact de la culture plus sophistiquée des Babyloniens. Le code de loi babylonien était précis et bien établi dans la société. Les écoles et bibliothèques de Babylone existaient depuis de nombreux siècles. Les connaissances mésopotamiennes en médecine, en astronomie, en mathématiques, en architecture et en ingénierie étaient bien supérieures à celles des Juifs. Dans cet environnement intellectuel, la littérature des Juifs s&apos;est développée. C&apos;est pendant cette période qu&apos;ont été écrits Ézéchiel et Daniel.</p><p>Dans la période post-exilique, l&apos;enseignement était principalement basé sur Proverbes et les livres apocryphes du Siracide et de la Sagesse de Salomon. Ces œuvres donnaient au Juif une formation pratique pour une vie accomplie. Les scribes enseignaient que la sagesse venait de Dieu et que ceux qui obéissaient aux commandements apporteraient joie et honneur aux autres.</p><p>Au 6<span>ᵉ</span> siècle av. J.-C., alors que les Perses régnaient sur eux, les Juifs ont été encouragés à retourner à Jérusalem et reconstruire le Temple. Alexandre le Grand a ensuite vaincu le roi perse Darius en 332 av. J.-C. De grands efforts ont alors été faits pour helléniser les peuples conquis, c&apos;est-à-dire leur faire adopter la culture et la langue grecques. Les Juifs ont donc appris à connaître la langue, la religion, les procédures politiques et les méthodes éducatives grecques. L&apos;effort d&apos;hellénisation a continué sous la domination des Ptolémées (lignée macédonienne qui a régné sur l&apos;Égypte) et des Séleucides (dynastie syrienne). Alors que ces puissances étrangères dominaient maintenant sur les Juifs vivant en Palestine après l&apos;exil, les sacrificateurs dirigeaient les affaires politiques judéennes. L&apos;influence grecque se faisait sentir dans l&apos;enrichissement de l&apos;appréciation esthétique, qui est devenue typique de certains dirigeants juifs.</p><p>Même si la philosophie et les sports grecs n&apos;ont pas été adoptés pour faire partie de l&apos;éducation juive, les pratiques religieuses et morales des Juifs se sont considérablement affaiblies pendant la période hellénistique. Certains Juifs ont voulu tirer profit de la faveur des dirigeants étrangers en adoptant la culture grecque. D&apos;autres ont désespérément lutté pour préserver leur héritage juif. À l&apos;époque romaine, les Juifs fidèles se détournaient de l&apos;influence étrangère autant que possible.</p><h3>Les méthodes d&apos;enseignement</h3><p>Les méthodes d&apos;enseignement, développées à partir de la mémorisation de la loi, soulignaient l&apos;importance de retenir et de pouvoir se rappeler de ce qui avait été appris. Dès qu&apos;ils pouvaient parler, on enseignait aux enfants comment apprendre par cœur. Ils apprenaient à répéter les mots exactement pour éviter même les petits changements de sens. L&apos;alphabet était enseigné et appris par cœur par l&apos;écriture et la répétition. Les élèves copiaient et recopiaient des passages de la loi écrite précisément et soigneusement. Tout écrit contenant une erreur était considéré comme dangereux, car il pouvait faire apprendre le mauvais mot ou la mauvaise orthographe aux élèves. La lecture à haute voix était recommandée pour aider à la mémorisation.</p><p>Pour faciliter l&apos;apprentissage, chaque garçon recevait également un texte personnel commençant par la première lettre de son nom et se terminant par la dernière. Dès qu&apos;il démontrait sa capacité à lire, il recevait un rouleau contenant les premiers mots de <a href=\"https://ref.ly/Deut6:4\">Deutéronome 6.4&nbsp;</a>: « <span>Écoute, Israël&nbsp;! l&apos;Éternel, notre Dieu, est le seul Éternel</span> ». Ce verset était récité chaque matin et chaque soir à l&apos;époque post-exilique, avec le Hallel (ou psaume de louange), l&apos;histoire de la Création et la partie principale de la loi contenue dans Lévitique.</p><p>Les enseignements prenaient également la forme de proverbes ou de paraboles, un procédé utilisé plus tard par Jésus (<a href=\"https://ref.ly/Mark4:1-Mark4:2\">Mc 4.1–2</a>). Un partage ouvert de connaissances avait lieu lors de temps de questions-réponses. (Voir l&apos;exemple de Jésus, alors âgé de 12 ans, quand il est allé au temple de Jérusalem, <a href=\"https://ref.ly/Luke2:46-Luke2:47\">Lc 2.46–47</a>.)</p><p>Très peu d&apos;informations sont disponibles sur l&apos;éducation à l&apos;époque chrétienne primitive. Nous savons que Jésus pouvait lire et expliquer les Écritures et qu&apos;à 12 ans, il était suffisamment instruit pour discuter de théologie avec des hommes savants dans le Temple. Il a probablement reçu une éducation à la maison ainsi que l&apos;éducation élémentaire commune à la plupart des garçons juifs de cette période.</p><h3>Les récompenses et les punitions</h3><p>La discipline, ou comment motiver ou décourager certains comportements, est toujours un élément important de l&apos;éducation. La discipline était importante pour les Hébreux de l&apos;Antiquité. Un système de récompenses et de punitions était utilisé, dans lequel le châtiment corporel était normal. La punition était considérée comme un symbole extérieur de l&apos;amour de Dieu et de son souci pour l&apos;instruction de son peuple (<a href=\"https://ref.ly/Ps94:8-Ps94:13\">Ps 94.8–13</a>). Toutefois, les Juifs en tant que peuple n&apos;ont pas toujours tiré les bonnes leçons de ces corrections (<a href=\"https://ref.ly/Jer5:3\">Jr 5.3&nbsp;</a>; <a href=\"https://ref.ly/Amos4:6-Amos4:13\">Am 4.6–13</a>). Un enfant était considéré comme ayant besoin d&apos;être dressé comme un cheval&nbsp;: «&nbsp;Un cheval indompté devient intraitable, et un fils laissé à lui-même devient impossible&nbsp;» (<a href=\"https://ref.ly/Sir30:8\">Si 30.8</a>, Traduction Œcuménique de la Bible).</p><h3>L&apos;éducation des adultes</h3><p>Lorsque Esdras, le scribe, revient de Babylone avec une copie du livre de la loi, il l&apos;enseigne aux Lévites et au peuple. Par la suite, la loi, ainsi que Proverbes et les écrits des périodes pré-exilique et exilique, sont devenus les éléments fondamentaux de l&apos;éducation juive. Pendant la période post-exilique, les sacrificateurs se rendaient dans les villes, s&apos;adressant aux gens dans la synagogue le jour du sabbat et sur la place les jours de marché, lorsqu&apos;une grande foule était présente. Certains ont peut-être approfondi leur connaissances en discutant avec les anciens (voir <a href=\"https://ref.ly/Ezek8:1\">Esd 8.1</a>).</p><p>Ceux qui continuaient leur éducation se faisaient probablement enseigner par les scribes. Les scribes, dirigeants d&apos;une secte juive appelée les pharisiens, avaient fait évoluer les principes d&apos;Esdras en règles strictes sur la dîme, la pureté rituelle et le culte à la synagogue. Jeune homme, Saul de Tarse se rend à Jérusalem pour étudier sous Gamaliel, un rabbin honoré (<a href=\"https://ref.ly/Acts22:3\">Ac 22.3</a>). À cette époque, le programme de formation comprenait une étude avancée de la loi théologique (tant écrite qu&apos;orale), ainsi que des rites et cérémonies juifs.</p><h3>Les bâtiments scolaires</h3><p>À l&apos;époque du NT, certaines écoles avaient leurs propres bâtiments et d&apos;autres se tenaient dans les maisons des enseignants. La plupart étaient attachées à la synagogue. Lorsque la construction d&apos;un bâtiment séparé était planifiée, il n&apos;était pas considéré sage de le construire dans un secteur très peuplé. Dans une grande ville, la communauté devait avoir deux écoles, surtout si une rivière divisait la ville. Les classes n&apos;avaient pas lieu pendant les heures chaudes de la journée (entre 10 h et 15 h) et ne duraient que quatre heures par jour en juillet et en août. La taille de la classe devait être de 25 élèves, avec un enseignant et un assistant pour 40 élèves et deux enseignants pour 50. À l&apos;école, les garçons s&apos;asseyaient par terre aux pieds de l&apos;enseignant et apprenaient à partir des Écritures. Ainsi, l&apos;école était connue sous le nom de «&nbsp;maison du livre&nbsp;».</p><h2>Alphabétisation parmi les Juifs</h2><p>Il est difficile de déterminer le degré d&apos;alphabétisation des Juifs avec certitude au fil des siècles. Cependant, des indices peuvent être obtenus à partir de passages bibliques. Dans Josué, trois hommes de chaque tribu sont choisis pour explorer le pays de Canaan et faire un rapport écrit (<a href=\"https://ref.ly/Josh18:4-Josh18:9\">Jos 18.4–9</a>). Plus tard, Gédéon capture un jeune homme capable d&apos;écrire la liste de 77 hommes importants d&apos;une ville (<a href=\"https://ref.ly/Judg8:14\">Jg 8.14</a>). L&apos;écriture était probablement une compétence courante&nbsp;: les Israélites étaient exhortés à l&apos;utiliser fréquemment (<a href=\"https://ref.ly/Deut6:9\">Dt 6.9&nbsp;</a>; <a href=\"https://ref.ly/Deut27:2-Deut27:8\">27.2–8</a>). Des termes mathématiques simples pouvaient être écrits et compris par les garçons. Il y a aussi des indications que la relation géométrique entre le rayon et la circonférence d&apos;un cercle était connue (le concept de <em>pi</em>&nbsp;; voir <a href=\"https://ref.ly/2Chr4:2\">2Ch 4.2</a>). Le développement de l&apos;écriture cursive implique une utilisation répandue de l&apos;écriture dès le 8<span>ᵉ</span> siècle av. J.-C. Le culte de la synagogue pouvait être dirigé par dix hommes de la congrégation, ce qui présuppose au moins 10 hommes dans toute synagogue suffisamment lettrés pour le faire.</p><p>Alors que les craintes d&apos;hellénisation sont fortes et que l&apos;existence du judaïsme est menacée au premier siècle av. J.-C., l&apos;école élémentaire est rendue obligatoire par décret pour chaque garçon juif. Puisque le système scolaire existait probablement déjà, ce décret rend sa fréquentation obligatoire pour tous les garçons jusqu&apos;à l&apos;âge de 16 ou 17 ans. Sans nul doute, la motivation est de préserver le patrimoine juif à travers la connaissance approfondie et l&apos;observance minutieuse de la loi.</p><p>Josué ben Gamla (souverain sacrificateur de 63 à 65 apr. J.-C.) est considéré comme le fondateur de l&apos;éducation universelle. Ses instructions pour la création d&apos;écoles dans les villes et villages étaient précises et exigeaient la fréquentation des garçons dès l&apos;âge de six ou sept ans. La communauté était responsable de mettre en place une école et d&apos;entretenir un enseignant dans toute ville où il y avait au moins dix familles juives. Les pères devaient veiller à ce que leurs fils fréquentent l&apos;école. Lorsqu&apos;une famille vivait dans une région isolée, un enseignant vivait souvent avec elle. Les enseignants étaient probablement payés soit par la famille, soit par un impôt communautaire. Les scribes n&apos;étaient pas payés directement pour leur enseignement. Il est difficile de savoir si cet objectif d&apos;éducation élémentaire universelle a été atteint.</p><h2>Éducation dans les cultures environnantes</h2><p>Il y a un très grand contraste entre l&apos;accent théologique de l&apos;éducation hébraïque et les objectifs de l&apos;éducation en Grèce et à Rome. Cependant, ces sociétés avaient aussi pour but de développer un type spécifique de caractère.</p><p>À Sparte, les jeunes hommes étaient formés pour devenir des combattants au service des intérêts de l&apos;État. Le développement du caractère se faisait en éliminant tout luxe et en disciplinant systématiquement l&apos;esprit et le corps par l&apos;activité physique. Les techniques de survie encourageaient l&apos;ingéniosité et l&apos;initiative. Les filles recevaient la même éducation, car il était important de former des femmes capables de donner naissance à de forts guerriers.</p><p>À Athènes, l&apos;éducation était considérée comme essentielle à la vie. La transmission de la culture devait permettre aux garçons de devenir des citoyens parfaits. On leur enseignait les lettres, la musique, la morale et les bonnes manières, les mathématiques et la gymnastique (le développement d&apos;un corps sain). Dans l&apos;idéal, l&apos;éducation devait être une noble quête. C&apos;était une formation de l&apos;esprit, et le droit de naissance de chaque citoyen. Dans la pratique, elle était réservée à une petite partie de l&apos;aristocratie. Les personnes instruites méprisaient l&apos;idée de gagner leur vie, considérant cela comme un mode de vie convenant uniquement aux esclaves. Les femmes ne recevaient aucune éducation. L&apos;enseignant dans les écoles élémentaires était un individu de basse condition sociale.</p><p>L&apos;éducation romaine préparait un garçon mentalement et physiquement pour la ferme, le champ de bataille, ou quels que soient les services que l&apos;État pouvait exiger. L&apos;éducation était une responsabilité familiale. Un garçon apprenait d&apos;abord de sa mère, puis de son père. Les compétences de base en lecture, écriture, arithmétique, langue, structure et capacité à débattre étaient enseignées, parfois par des tuteurs privés. Lorsque des écoles se sont développées, elles semblent avoir été des lieux d&apos;activité bruyante et publique, dont les responsables étaient des enseignants mal payés. Les filles apprenaient les compétences ménagères à la maison.</p><p>Les garçons égyptiens fréquentaient la maison des livres pour leurs études et apprenaient la lecture et l&apos;arithmétique élémentaire. Leur tâche la plus difficile était d&apos;écrire en hiéroglyphes sur du papyrus. Comme dans les autres cultures, les garçons recevaient des châtiments corporels. Les enseignants égyptiens considéraient que « les oreilles d&apos;un garçon sont dans son dos » et appliquaient cette conviction en utilisant fréquemment la canne.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012026",
          "start_ref_usfm": "EXO 12:26",
          "end_ref": "02012026",
          "end_ref_usfm": "EXO 12:26"
        },
        {
          "start_ref": "03023006",
          "start_ref_usfm": "LEV 23:6",
          "end_ref": "03023006",
          "end_ref_usfm": "LEV 23:6"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "05006009",
          "start_ref_usfm": "DEU 6:9",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "07008014",
          "start_ref_usfm": "JDG 8:14",
          "end_ref": "07008014",
          "end_ref_usfm": "JDG 8:14"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "14004002",
          "start_ref_usfm": "2CH 4:2",
          "end_ref": "14004002",
          "end_ref_usfm": "2CH 4:2"
        },
        {
          "start_ref": "14035003",
          "start_ref_usfm": "2CH 35:3",
          "end_ref": "14035003",
          "end_ref_usfm": "2CH 35:3"
        },
        {
          "start_ref": "24005003",
          "start_ref_usfm": "JER 5:3",
          "end_ref": "24005003",
          "end_ref_usfm": "JER 5:3"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022035",
          "end_ref_usfm": "MAT 22:35"
        },
        {
          "start_ref": "40023008",
          "start_ref_usfm": "MAT 23:8",
          "end_ref": "40023008",
          "end_ref_usfm": "MAT 23:8"
        },
        {
          "start_ref": "41002006",
          "start_ref_usfm": "MRK 2:6",
          "end_ref": "41002006",
          "end_ref_usfm": "MRK 2:6"
        },
        {
          "start_ref": "42005017",
          "start_ref_usfm": "LUK 5:17",
          "end_ref": "42005017",
          "end_ref_usfm": "LUK 5:17"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006012",
          "end_ref_usfm": "ACT 6:12"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016003",
          "end_ref_usfm": "ROM 16:3"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "55001005",
          "start_ref_usfm": "2TI 1:5",
          "end_ref": "55001005",
          "end_ref_usfm": "2TI 1:5"
        },
        {
          "start_ref": "72030008",
          "start_ref_usfm": "SIR 30:8",
          "end_ref": "72030008",
          "end_ref_usfm": "SIR 30:8"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "19127003",
          "start_ref_usfm": "PSA 127:3",
          "end_ref": "19127005",
          "end_ref_usfm": "PSA 127:5"
        },
        {
          "start_ref": "07004018",
          "start_ref_usfm": "JDG 4:18",
          "end_ref": "07004024",
          "end_ref_usfm": "JDG 4:24"
        },
        {
          "start_ref": "10014002",
          "start_ref_usfm": "2SA 14:2",
          "end_ref": "10014020",
          "end_ref_usfm": "2SA 14:20"
        },
        {
          "start_ref": "10020016",
          "start_ref_usfm": "2SA 20:16",
          "end_ref": "10020022",
          "end_ref_usfm": "2SA 20:22"
        },
        {
          "start_ref": "03023009",
          "start_ref_usfm": "LEV 23:9",
          "end_ref": "03023011",
          "end_ref_usfm": "LEV 23:11"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023002",
          "end_ref_usfm": "MAT 23:2"
        },
        {
          "start_ref": "41004001",
          "start_ref_usfm": "MRK 4:1",
          "end_ref": "41004002",
          "end_ref_usfm": "MRK 4:2"
        },
        {
          "start_ref": "42002046",
          "start_ref_usfm": "LUK 2:46",
          "end_ref": "42002047",
          "end_ref_usfm": "LUK 2:47"
        },
        {
          "start_ref": "19094008",
          "start_ref_usfm": "PSA 94:8",
          "end_ref": "19094013",
          "end_ref_usfm": "PSA 94:13"
        },
        {
          "start_ref": "06018004",
          "start_ref_usfm": "JOS 18:4",
          "end_ref": "06018009",
          "end_ref_usfm": "JOS 18:9"
        },
        {
          "start_ref": "05027002",
          "start_ref_usfm": "DEU 27:2",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        }
      ],
      "resource": []
    }
  }
]