[
  {
    "content_id": 800702,
    "reference_id": 5205,
    "title": "État intermédiaire",
    "media_type": "Text",
    "index_reference": "état intermédiaire",
    "language": "fra",
    "content": "<h1>ÉTAT INTERMÉDIAIRE</h1><p>État de la personne humaine après sa mort et avant la résurrection finale. En d&apos;autres termes, que se passe-t-il pour une personne lorsqu&apos;elle meurt avant la résurrection ? Un tel enseignement est plus développé dans le Nouveau Testament que dans l&apos;Ancien Testament. Il s&apos;agit toutefois d&apos;une erreur de penser que la référence à l&apos;état intermédiaire est complètement absente dans l&apos;Ancien Testament (voir par exemple <a href=\"https://ref.ly/Job19:25\">Jb 19.25</a>).</p><h2>Que dit la Bible sur l&apos;état intermédiaire ?</h2><p>Selon Christ, l&apos;état intermédiaire se déduit de textes tels qu&apos;<a href=\"https://ref.ly/Exod3:6\">Exode 3.6</a> (voir <a href=\"https://ref.ly/Matt22:32\">Mt 22.32</a>). Même dans le Nouveau Testament, une vision de l&apos;état intermédiaire n&apos;est pas donnée clairement. Il est suggéré par l&apos;enseignement sur la mort physique et la résurrection de toutes les personnes, mais principalement celle des croyants. Christ l&apos;enseigne lui-même dans <a href=\"https://ref.ly/Matt22:30-Matt22:32\">Matthieu 22.30–32</a>. Les apôtres, en particulier Paul, l&apos;enseignent dans <a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1 Corinthiens 15</a> par exemple.</p><p>De plus, la Bible enseigne qu&apos;un être humain est une unité d&apos;âme et de corps et non simplement une âme qui se trouve avoir un corps (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>). Ceci nous fournit des informations sur ce qui arrive à une personne après la mort. À partir de ces détails, deux conclusions peuvent être tirées sur l&apos;état intermédiaire.</p><ol><li><p>La mort physique n&apos;est pas la fin totale de la vie de l&apos;individu. La personne continue de vivre après cela, non seulement dans les souvenirs de ceux qui survivent, mais en tant que personnalité distincte. Dans le cas des croyants, ils sont conscients de la présence aimante de Dieu (<a href=\"https://ref.ly/Phil1:23\">Ph 1.23</a>).</p></li><li><p>Ce n&apos;est pas pour une telle existence que les humains ont été conçus. Celle-ci est incomplète ou inhabituelle, car avoir un corps est essentiel pour être à l&apos;image de Dieu. L&apos;individu, survivant à la mort, attend la résurrection du corps. Dans le cas d&apos;un chrétien, il connaîtra une rédemption complète, un état de liberté totale du péché en présence de Christ (<a href=\"https://ref.ly/1Cor15:50-1Cor15:58\">1Co 15.50–58</a>).</p></li></ol><p>Les données bibliques sont moins claires pour ce qu&apos;il en est de l&apos;état intermédiaire dans le cas de ceux qui ne sont pas chrétiens. Ceci inclut le passage difficile concernant Christ et sa prédication aux « esprits en prison » dans <a href=\"https://ref.ly/1Pet3:19-1Pet3:20\">1 Pierre 3.19–20</a>.</p><h2>À quoi ressemble l&apos;état intermédiaire ?</h2><p>Les Écritures sont limitées dans la manière dont elles montrent à quoi ressemble la vie dans l&apos;état intermédiaire. Dans <a href=\"https://ref.ly/Phil1:23\">Philippiens 1.23, </a>Paul dit de lui-même qu&apos;après sa mort, il sera « <span>avec Christ, ce qui de beaucoup est le meilleur</span> », mais il ne donne aucun détail. Il n&apos;est pas sage de chercher ces détails dans des incidents bibliques tels que celui de Saül avec la « sorcière d&apos;En-Dor » (<a href=\"https://ref.ly/1Sam28:7\">1S 28.7</a>). Une médium est une personne qui communique avec les êtres humains dans le monde spirituel. Ce texte connaît de nombreuses interprétations différentes.</p><p>La parabole de Christ sur Lazare et l&apos;homme riche dans <a href=\"https://ref.ly/Luke16:19-Luke16:31\">Luc 16.19–31</a> est également difficile en raison de son caractère symbolique. Le but de cette parabole est d&apos;enseigner l&apos;importance de la vie présente pour la destinée éternelle d&apos;une personne. Elle doit être abordée avec prudence. Peut-être que le plus que l&apos;on puisse dire est que les morts en Christ sont « immédiatement avec Dieu ». Ils reposent dans sa présence aimante jusqu&apos;à la résurrection. Les personnes qui ne sont pas sauvées se trouvent dans une condition inconfortable en attendant leur résurrection pour le jugement (<a href=\"https://ref.ly/John5:29\">Jn 5.29</a>).</p><h2>L&apos;État intermédiaire dans la pensée chrétienne</h2><p>Tout au long de l&apos;histoire, les chrétiens ont examiné trois idées principales pour mieux comprendre ce que la Bible enseigne sur le temps entre la mort d&apos;une personne et le jugement final :</p><ol><li><p>Les philosophes grecs, en particulier Platon, ont influencé la manière dont certains chrétiens perçoivent la foi. Cette influence s&apos;est manifestée à de nombreuses reprises au cours de l&apos;histoire chrétienne. La pensée platonicienne sépare le corps physique, considéré comme mauvais, de l&apos;âme, jugée bonne.</p><p>La Bible inclut l&apos;enseignement de Paul sur la différence entre la chair (corps physique) et l&apos;esprit. Certaines personnes ont mal compris ce que Paul voulait dire à ce sujet. Elles se concentraient trop sur l&apos;âme et pas suffisamment sur le corps.</p><p>Ce malentendu a conduit à deux problèmes :</p><ol><li><p>Les gens ont moins prêté attention à l&apos;enseignement de la Bible selon lequel Dieu ressuscitera les morts.</p></li><li><p>Certaines personnes ont complètement ignoré que cette résurrection des morts se produira à la fin des temps.</p></li></ol><p>Les personnes qui adhèrent aux idées de Platon croient que :</p><ul><li><p>Les choses physiques sont moins importantes que les choses spirituelles.</p></li><li><p>L&apos;âme est plus importante que le corps.</p></li><li><p>La résurrection physique des corps morts n&apos;est pas très importante.</p></li></ul><p>La croyance selon laquelle l&apos;âme vit sans corps après la mort est parfois utilisée à la place de l&apos;idée d&apos;un état temporaire avant la résurrection. Cependant, il n&apos;y a pas de soutien clair pour cette croyance dans la Bible. Dans la théologie moderne, il y a une tendance à minimiser les aspects historiques de la foi, de la même manière que les gens avaient l&apos;habitude de minimiser le corps physique. Cela conduit souvent à rendre la vie après la mort uniquement spirituelle ou même à la nier complètement. Cependant, la Bible indique clairement que l&apos;état intermédiaire est une période entre deux formes de possession d&apos;un corps : nos corps physiques actuels et le « corps spirituel » (<a href=\"https://ref.ly/1Cor15:44\">1Co 15.44</a>). La deuxième phase se produit lors de la seconde venue de Christ (<a href=\"https://ref.ly/1Cor15:23\">15.23</a>).</p></li><li><p>Au cours de la Réforme, une controverse a éclaté entre Jean Calvin et certains anabaptistes au sujet du « sommeil de l&apos;âme ». Calvin croyait fermement que l&apos;état intermédiaire est un état de conscience de la présence de Dieu, ce que niaient ses opposants. Pour Calvin, une telle négation équivalait à soutenir que l&apos;âme est détruite lors de la mort, comme nier que Christ exerce son règne sur les morts avant qu&apos;ils ne soient ressuscités. La vision de Calvin est soutenue par la déclaration de Paul selon laquelle rien ne sépare le croyant de l&apos;amour de Dieu. « Rien » signifie que même la mort ne peut nous séparer de l&apos;amour de Dieu (<a href=\"https://ref.ly/Rom8:35-Rom8:39\">Rm 8.35–39</a>).</p><p>L&apos;enseignement biblique selon lequel, lors de sa mort, le croyant « dort » (<a href=\"https://ref.ly/1Thess4:14\">1Th 4.14</a>) est interprété comme signifiant que les morts ne communiquent plus avec les vivants sur terre et ne s&apos;impliquent plus dans le travail, mais se trouvent dans un état de repos. « S&apos;endormir en Jésus » signifie profiter de la présence de Christ dans un état désincarné. La comparaison la plus proche est celle d&apos;une personne rêvant qui peut être consciente mais ne dépend du fonctionnement d&apos;aucun des sens du corps.</p></li><li><p>L&apos;être humain peut-il changer spirituellement après sa mort, ou son état spirituel est-il permanent au moment de sa mort ? Cette question comprend trois parties principales :</p><ul><li><p>L&apos;être humain peut-il se détourner de son péché (se repentir) après la mort ?</p></li><li><p>L&apos;être humain peut-il se rapprocher de Dieu après la mort ?</p></li><li><p>L&apos;être humain peut-il être purifié de son péché après la mort ?</p></li></ul><p>L&apos;enseignement de l&apos;Église catholique romaine affirme que la mort est suivie par le purgatoire pour tous ceux qui sont imparfaits. Au purgatoire, l&apos;âme est purifiée des résidus du péché. La période de purification peut être raccourcie par les dons, les prières et les messes des vivants en faveur du défunt.</p><p>La plupart des protestants rejettent cette idée car elle est en désaccord avec l&apos;enseignement biblique. Trois arguments sont avancés :</p><ol><li><p>L&apos;œuvre de Christ est complète et achevée (<a href=\"https://ref.ly/Heb9:28\">Hé 9.28</a>).</p></li><li><p>Il est impossible pour un être humain de gagner ou d&apos;obtenir la grâce en faveur d&apos;un autre (<a href=\"https://ref.ly/Luke17:10\">Lc 17.10</a>).</p></li><li><p>La Bible enseigne que l&apos;état éternel de l&apos;âme est déterminé par sa condition au moment de sa mort (<a href=\"https://ref.ly/Heb9:27\">Hé 9.27</a>).</p></li></ol></li></ol><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Mort, Lieu des</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hadès</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Cieux</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Enfer</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">Paradis</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Sheol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028007",
          "end_ref_usfm": "1SA 28:7"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019025",
          "end_ref_usfm": "JOB 19:25"
        },
        {
          "start_ref": "40022032",
          "start_ref_usfm": "MAT 22:32",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "42017010",
          "start_ref_usfm": "LUK 17:10",
          "end_ref": "42017010",
          "end_ref_usfm": "LUK 17:10"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "46015044",
          "start_ref_usfm": "1CO 15:44",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "58009027",
          "start_ref_usfm": "HEB 9:27",
          "end_ref": "58009027",
          "end_ref_usfm": "HEB 9:27"
        },
        {
          "start_ref": "58009028",
          "start_ref_usfm": "HEB 9:28",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "40022030",
          "start_ref_usfm": "MAT 22:30",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "45008035",
          "start_ref_usfm": "ROM 8:35",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 662285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "séjour des morts",
          "language": "fra"
        },
        {
          "reference_id": 4743,
          "content_id": 713642,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Séjour des morts",
          "language": "fra"
        },
        {
          "reference_id": 4957,
          "content_id": 341266,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Enfer",
          "language": "fra"
        },
        {
          "reference_id": 4922,
          "content_id": 713643,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cieux",
          "language": "fra"
        },
        {
          "reference_id": 6744,
          "content_id": 800728,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paradis",
          "language": "fra"
        },
        {
          "reference_id": 7529,
          "content_id": 811874,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheol",
          "language": "fra"
        }
      ]
    }
  }
]