[
  {
    "content_id": 341266,
    "reference_id": 4957,
    "title": "Enfer",
    "media_type": "Text",
    "index_reference": "enfer",
    "language": "fra",
    "content": "<h1>ENFER</h1><p>Lieu où seront punis les pécheurs après leur mort s&apos;ils ne se sont pas repentis et n&apos;ont pas reçu le salut.</p><p>Sommaire : </p><p>•&nbsp;Définition et description</p><p>•&nbsp;Termes bibliques</p><p>•&nbsp;Justice de la punition éternelle</p><h2>Définition et description</h2><p>L&apos;enfer est le sort final réservé aux incroyants. Diverses descriptions imagées en sont données dans les Écritures&nbsp;: une fournaise ardente, un feu éternel, le châtiment éternel (<a href=\"https://ref.ly/Matt13:42,Matt13:50\">Mt 13.42, 50&nbsp;</a>; <a href=\"https://ref.ly/Matt25:41,Matt25:46\">25.41, 46</a>), les ténèbres du dehors, un lieu de pleurs et de grincement de dents (<a href=\"https://ref.ly/Matt8:12\">8.12</a>), un étang ardent de feu, la seconde mort (<a href=\"https://ref.ly/Rev21:8\">Ap 21.8</a>) et un lieu qui a été préparé pour le diable et ses anges (<a href=\"https://ref.ly/Matt25:41\">Mt 25.41</a>). Ceux qui sont en enfer seront éternellement séparés du Seigneur, sans jamais voir la gloire de sa force (<a href=\"https://ref.ly/2Thess1:9\">2Th 1.9</a>). Ceux qui auront adoré la bête subiront des tourments sans repos (<a href=\"https://ref.ly/Rev14:10-Rev14:11\">Ap 14.10–11</a>).</p><p>D&apos;autres descriptions imagées communiquent aussi que la punition des méchants en enfer sera éternelle. Il est question de brûler «&nbsp;dans un feu qui ne s&apos;éteint pas&nbsp;» (<a href=\"https://ref.ly/Matt3:12\">Mt 3.12</a>), un endroit «&nbsp;où leur ver ne meurt point, et où le feu ne s&apos;éteint point&nbsp;» (<a href=\"https://ref.ly/Mark9:43,Mark9:48\">Mc 9.43, 48</a>). Il y a un péché qui ne sera pas pardonné «&nbsp;ni dans ce siècle ni dans le siècle à venir&nbsp;» (<a href=\"https://ref.ly/Matt12:32\">Mt 12.32</a>). Le sens normal et correct des passages pertinents ne donne absolument aucune indication que cette punition terrible prendra fin. C&apos;est une destination sans retour, conférant finalité et solennité à ce bien triste sort. Il est important de souligner que c&apos;est de Jésus que proviennent les descriptions les plus saisissantes et catégoriques sur l&apos;enfer. </p><p>Tout ce que les Écritures disent sur l&apos;enfer peut être résumé comme une perte et une absence de tout bien, ainsi que la détresse et le tourment d&apos;une conscience vouée au mal. Ce qu&apos;il y a de plus terrifiant est le fait d&apos;être séparé complètement et de façon méritée de Dieu et de tout ce qui est pur, saint et beau. À cela s&apos;ajoute la réalisation de subir le châtiment divin et la malédiction d&apos;une sentence juste à cause des péchés qui ont été consciemment et sciemment commis.</p><p>Les descriptions bibliques de l&apos;enfer sont présentées sous forme de réalités physiques littérales. Il ne faut pas pour autant comprendre la nature fondamentale de l&apos;enfer par le ver qui dévore, les coups infligés ou le fait de brûler dans le feu. Une telle déclaration n&apos;enlève rien à l&apos;horreur ou à la gravité de ce qui arrivera en enfer, car rien ne peut être pire que d&apos;être complètement séparé de Dieu et constamment tourmenté par une conscience vouée au mal. L&apos;enfer est l&apos;enfer pour ceux qui y sont parce qu&apos;ils y sont complètement aliénés de Dieu, et là où il y a aliénation de Dieu, il y a toujours éloignement de ses semblables. C&apos;est la pire des punitions possibles à laquelle quiconque pourrait être soumis&nbsp;: être totalement et irrévocablement coupé de Dieu et ennemi de tous ceux qui vous entourent. Une autre conséquence douloureuse d&apos;une telle condition est d&apos;être en conflit avec soi-même&nbsp;: le déchirement intérieur du sentiment accusateur de culpabilité et de honte. Cet état est celui de conflit total&nbsp;: avec Dieu, avec les autres qui sont là et avec soi-même. C&apos;est cela, l&apos;enfer&nbsp;! S&apos;il s&apos;avère que ces descriptions de l&apos;enfer sont en fait figuratives ou symboliques, la situation qu&apos;elles dépeignent serait encore pire que ce que les images utilisées pour la représenter peuvent donner à penser. </p><p>Le fait que Dieu punit le péché est un enseignement clair et continu dans la Bible. La doctrine du jugement est représentée tout au long des Écritures. Les passages suivants sont caractéristiques de cet enseignement&nbsp;: <a href=\"https://ref.ly/Gen2:17\">Genèse 2.17&nbsp;</a>; <a href=\"https://ref.ly/Gen3:17-Gen3:19\">3.17–19&nbsp;</a>; <a href=\"https://ref.ly/Gen4:13\">4.13&nbsp;;</a> <a href=\"https://ref.ly/Lev26:27-Lev26:33\">Lévitique 26.27–33&nbsp;;</a> <a href=\"https://ref.ly/Ps149:7\">Psaume 149.7&nbsp;;</a> <a href=\"https://ref.ly/Isa3:11\">Ésaïe 3.11&nbsp;;</a> <a href=\"https://ref.ly/Ezek14:10\">Ézéchiel 14.10&nbsp;;</a> <a href=\"https://ref.ly/Amos1:2-Amos2:16\">Amos 1.2–2.16&nbsp;;</a> <a href=\"https://ref.ly/Zech14:19\">Zacharie 14.19&nbsp;;</a> <a href=\"https://ref.ly/Matt25:41,Matt25:46\">Matthieu 25.41, 46&nbsp;;</a> <a href=\"https://ref.ly/Luke16:23-Luke16:24\">Luc 16.23–24</a>&nbsp;; <a href=\"https://ref.ly/Rom2:5-Rom2:12\">Romains 2.5–12&nbsp;;</a> <a href=\"https://ref.ly/Gal6:7-Gal6:8\">Galates 6.7–8&nbsp;;</a> <a href=\"https://ref.ly/Heb10:29-Heb10:31\">Hébreux 10.29–31</a> et <a href=\"https://ref.ly/Rev20:11-Rev20:15\">Apocalypse 20.11–15</a>.</p><h2>Termes bibliques</h2><p>Le mot hébreu «&nbsp;Shéol&nbsp;» («&nbsp;séjour des morts&nbsp;») est utilisé dans l&apos;Ancien Testament pour désigner principalement la tombe, la fosse et le lieu où vont les morts (<a href=\"https://ref.ly/Gen37:35\">Gn 37.35&nbsp;</a>; <a href=\"https://ref.ly/Job7:9\">Jb 7.9&nbsp;</a>; <a href=\"https://ref.ly/Job14:13\">14.13&nbsp;</a>; <a href=\"https://ref.ly/Job17:13-Job17:16\">17.13–16&nbsp;</a>; <a href=\"https://ref.ly/Ps6:5\">Ps 6.5&nbsp;</a>; <a href=\"https://ref.ly/Ps16:10\">16.10&nbsp;</a>; <a href=\"https://ref.ly/Ps55:15\">55.15&nbsp;</a>; <a href=\"https://ref.ly/Prov9:18\">Pr 9.18</a> ; <a href=\"https://ref.ly/Eccl9:10\">Ec 9.10</a> ; <a href=\"https://ref.ly/Isa14:11\">Es 14.11</a> ; <a href=\"https://ref.ly/Isa38:10-Isa38:12,Isa38:18\">38.10–12, 18</a>). Dans l&apos;AT, il ne semble pas y avoir de distinction très claire entre la destination des bons et celle des méchants après la mort. Ils vont tous pareillement dans la tombe, dans les régions inférieures, un monde de ténèbres, de lassitude, d&apos;obscurité, de décomposition et d&apos;oubli, où l&apos;on est éloigné de Dieu (<a href=\"https://ref.ly/Job10:20-Job10:22\">Jb 10.20–22</a> ; <a href=\"https://ref.ly/Ps88:3-Ps88:6\">Ps 88.3–6</a>), mais où on lui est néanmoins accessible (<a href=\"https://ref.ly/Job26:6\">Jb 26.6</a> ; <a href=\"https://ref.ly/Ps138:8\">Ps 138.8</a> ; <a href=\"https://ref.ly/Amos9:2\">Am 9.2</a>). C&apos;est un lieu de silence (<a href=\"https://ref.ly/Ps94:17\">Ps 94.17</a> ; <a href=\"https://ref.ly/Ps115:17\">115.17</a>) et de repos (<a href=\"https://ref.ly/Job3:17\">Jb 3.17</a>). Toutefois, d&apos;autres textes donnent l&apos;impression que ceux qui y sont peuvent être conscients jusqu&apos;à un certain degré, avoir de l&apos;espoir et même communiquer (<a href=\"https://ref.ly/Job14:13-Job14:15\">Jb 14.13–15</a> ; <a href=\"https://ref.ly/Job19:25-Job19:27\">19.25–27</a> ; <a href=\"https://ref.ly/Ps16:10\">Ps 16.10</a> ; <a href=\"https://ref.ly/Ps49:15\">49.15</a> ; <a href=\"https://ref.ly/Isa14:9-Isa14:10\">Es 14.9–10</a> ; <a href=\"https://ref.ly/Ezek32:21\">Ez 32.21</a>). Quelques textes suggèrent la menace d&apos;un jugement divin après la mort (<a href=\"https://ref.ly/Ps9:17\">Ps 9.17</a> ; <a href=\"https://ref.ly/Ps55:15\">55.15</a>). Dans l&apos;ensemble, le Shéol ou séjour des morts inspire la consternation et l&apos;appréhension (<a href=\"https://ref.ly/Deut32:22\">Dt 32.22</a> ; <a href=\"https://ref.ly/Isa38:18\">Es 38.18</a>).</p><p>Ce n&apos;est qu&apos;à l&apos;époque de la littérature juive post-canonique, c&apos;est-à-dire des écrits composés entre la fin de l&apos;AT et le début de l&apos;époque du NT, que des distinctions claires sont faites entre le sort qui attend les justes et celui qui attend les impies après la mort. Shéol est divisé en deux endroits, l&apos;un pour les bons et l&apos;autre pour les méchants. Il y a cependant dans l&apos;AT même une croyance indéniable en l&apos;existence au-delà de la mort, même si celle-ci reste vague et peu définie. </p><p>Dans le NT, le mot grec « Hadès » est utilisé dans un sens très similaire à celui de « Shéol » dans l&apos;AT. C&apos;est le terme que les traducteurs de la Septante, la version grecque de l&apos;AT, ont utilisé pour traduire le mot hébreu «&nbsp;Shéol&nbsp;». Hadès désigne de façon générale le lieu ou l&apos;état des morts, la tombe, ou la mort elle-même. Dans certaines versions, le mot n&apos;est pas traduit du tout mais est simplement translittéré et écrit « Hadès ». Le NT n&apos;est pas très explicite sur ce qu&apos;est l&apos;Hadès, outre ce qui a déjà été mentionné. L&apos;utilisation du mot ne révèle souvent pas grand-chose sur ce qui arrive aux gens après la mort. Il y a cependant quelques passages qui démontrent une évolution par rapport au concept de Shéol dans l&apos;AT. Un passage du NT décrit clairement l&apos;Hadès comme un lieu où réside le mal et où sont punis les méchants, ce qui correspond assez bien au concept de l&apos;enfer (<a href=\"https://ref.ly/Luke16:23\">Lc 16.23</a>). Dans tous les autres passages, Hadès n&apos;indique rien de plus que le lieu où vont les morts.</p><p>Le mot grec «&nbsp;géhenne&nbsp;» est utilisé dans plusieurs textes du NT pour désigner un lieu où le feu brûle constamment et où les pécheurs sont punis. Ce terme est traduit par « enfer » dans certaines Bibles françaises (<a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">Mt 5.22, 29–30&nbsp;</a>; <a href=\"https://ref.ly/Matt10:28\">10.28&nbsp;</a>; <a href=\"https://ref.ly/Matt18:9\">18.9&nbsp;</a>; <a href=\"https://ref.ly/Matt23:15,Matt23:33\">23.15, 33&nbsp;</a>; <a href=\"https://ref.ly/Mark9:43,Mark9:45,Mark9:47\">Mc 9.43, 45, 47&nbsp;</a>; <a href=\"https://ref.ly/Jas3:6\">Jc 3.6</a>). Ce mot est habituellement utilisé en rapport au jugement dernier et semble indiquer que la punition des méchants sera éternelle. Le mot «&nbsp;géhenne&nbsp;» provient de la translittération du nom « vallée de Hinnom » ou « vallée des fils de Hinnom » de l&apos;hébreu de l&apos;AT. Il s&apos;agit d&apos;un ravin situé au sud de Jérusalem. Cette vallée avait été le centre d&apos;un culte idolâtre où des enfants avaient été offerts en sacrifice et consumés par le feu en l&apos;honneur de la divinité païenne Moloc (<a href=\"https://ref.ly/2Chr28:3\">2Ch 28.3</a> ; <a href=\"https://ref.ly/2Chr33:6\">33.6</a>). À l&apos;époque du roi Josias, cette vallée est devenue un lieu détestable, souillé par des ossements humains (<a href=\"https://ref.ly/2Kgs23:10-2Kgs23:14\">2R 23.10–14</a>) ainsi que par les ordures et immondices de Jérusalem qui y étaient déversés. Un feu y brûlait continuellement. Cette vallée est ainsi devenue un symbole des feux éternels de l&apos;enfer où les damnés seront consumés dans le tourment. C&apos;est un symbole du jugement qui menace les idolâtres et les désobéissants (<a href=\"https://ref.ly/Jer7:31-Jer7:34\">Jr 7.31–34&nbsp;</a>; <a href=\"https://ref.ly/Jer32:35\">32.35</a>).</p><p>Le mot grec «&nbsp;Tartarus&nbsp;» est aussi utilisé pour désigner l&apos;enfer ou «&nbsp;les régions inférieures&nbsp;» (« les abîmes », <a href=\"https://ref.ly/2Pet2:4\">2P 2.4</a>). Le terme désigne dans le grec classique un lieu de punition éternelle. L&apos;apôtre Pierre le mentionne à propos des anges déchus qui ont été jetés en enfer, «&nbsp;précipités dans les abîmes de ténèbres&nbsp;» et que Dieu «&nbsp;réserve pour le jugement&nbsp;».</p><p>En plus de ces mots précis, il y a, comme souligné plus tôt, d&apos;autres descriptions qui sont plus explicites et saisissantes et qui enseignent clairement la doctrine de l&apos;enfer. Cette doctrine est déterminée par ces descriptions plus que par les termes fréquemment utilisés mais quelque peu vagues que sont «&nbsp;Shéol&nbsp;» et «&nbsp;Hadès&nbsp;». </p><h2>Justice de la punition éternelle</h2><p>Il nous est difficile de comprendre la justice du jugement d&apos;un Dieu saint qui, d&apos;une part, hait toute forme de mal, mais qui, d&apos;autre part, aime suffisamment ceux qui font le mal pour sacrifier son Fils unique pour leur salut du péché. La colère divine est la réaction nécessaire d&apos;un Dieu saint qui déteste tout ce qui est contraire à sa juste nature. Lorsque le seul remède au péché humain est rejeté et que tous les appels d&apos;un Dieu aimant en quête de réconciliation avec les pécheurs rebelles sont refusés, il n&apos;y a pas d&apos;autre voie que Dieu lui-même puisse suivre que de laisser le pécheur subir le sort qu&apos;il a ainsi choisi lui-même. La punition du péché est alors la réponse inévitable et inéluctable de la sainteté à ce qui lui est moralement opposé, et elle doit continuer tant que la condition pécheresse qui la nécessite persiste. Il n&apos;y a aucune indication dans les Écritures que les pécheurs qui seront en enfer seront capables de se repentir et de croire. Si, dans cette vie, ils ne se sont pas détournés du péché et n&apos;ont pas reçu le Christ comme Sauveur avec toutes les circonstances favorables et les opportunités qui leur ont été offertes sur terre, il n&apos;est pas raisonnable de penser qu&apos;ils le feront dans la vie à venir. La punition ne peut prendre fin tant que la culpabilité et le péché ne prennent pas fin. Lorsque le pécheur résiste jusqu&apos;au bout et rejette l&apos;œuvre du Saint-Esprit par laquelle il est convaincu de péché, il ne reste plus de possibilité de repentance ou de salut. Il a commis un péché éternel (<a href=\"https://ref.ly/Mark3:29\">Mc 3.29</a> ; <a href=\"https://ref.ly/Rev22:11\">Ap 22.11</a>), qui mérite une punition éternelle.</p><p>L&apos;impossibilité de la foi et du repentir en enfer se voient également dans la réalité tragique de la volonté dépravée, conditionnée et conduite par sa rébellion continuelle contre Dieu. Le péché se reproduit dans la volonté, et le caractère tend à se fixer irrévocablement. Dieu répond au péché sans fin par la contrepartie nécessaire qu&apos;est le châtiment éternel.</p><p>Si la question est posée de comment un Dieu aimant peut envoyer des gens en enfer pour l&apos;éternité, la réponse doit être que Dieu ne choisit pas ce sort pour les gens : ce sont eux qui le font de leur propre choix. Dieu se contente de concorder avec la voie qu&apos;ils ont choisie et de révéler les conséquences entières de ce choix du mal. Il faut toujours se rappeler que Dieu n&apos;est pas seulement aimant&nbsp;: il est aussi saint et juste. La justice doit être satisfaite dans un univers où la révolte contre Dieu a entraîné le mal à une échelle catastrophique.</p><p>Bien que la durée de la punition en enfer soit éternelle pour tous ceux qui ont choisi ce sort pour eux-mêmes, il existe des degrés de punition proportionnels aux degrés de culpabilité. Seul Dieu est capable de déterminer quels sont ces degrés, et il attribuera les conséquences du péché avec une justice parfaite selon la responsabilité de chacun. Des indications de degré de punition sont mentionnés dans plusieurs passages (<a href=\"https://ref.ly/Matt11:20-Matt11:24\">Mt 11.20–24&nbsp;</a>; <a href=\"https://ref.ly/Luke12:47-Luke12:48\">Lc 12.47–48&nbsp;</a>; <a href=\"https://ref.ly/Rev20:12-Rev20:13\">Ap 20.12–13&nbsp;</a>; voir <a href=\"https://ref.ly/Ezek16:48-Ezek16:61\">Ez 16.48–61</a>). Une différentiation est faite dans ces textes entre diverses sévérités de punition selon les privilèges, la connaissance et les opportunités que chacun aura reçus.</p><p>Sur la base de toutes ces observations, il est clair qu&apos;un certain nombre d&apos;idées non-bibliques qui circulent sur le sujet de l&apos;enfer doivent être écartées, même si leurs défenseurs leur donnent une tournure séduisante et même si elles sont populaires. Ceci inclut les doctrines erronées, mais parfois persuasives, de l&apos;universalisme, de l&apos;annihilationnisme et de la seconde probation. L&apos;universalisme affirme que Dieu sauvera tout le monde à la fin. L&apos;annihilationnisme enseigne que l&apos;enfer n&apos;est pas un lieu de souffrance consciente, mais l&apos;endroit où les pécheurs seront définitivement détruits. Et la seconde probation affiche l&apos;idée que les gens peuvent être délivrés de l&apos;enfer. Il doit toujours être rappelé que la Bible est notre règle de foi concernant la doctrine de l&apos;enfer, aussi difficile qu&apos;elle puisse paraître du point de vue du raisonnement naturel ou des sentiments humains. L&apos;Écriture ne laisse aucun doute sur la nature terrible et la durée éternelle de l&apos;enfer. Rejeter ou négliger cette doctrine ne peut qu&apos;avoir des effets désastreux sur la mission de l&apos;Église.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">le séjour des morts&nbsp;</span>;<span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\"> mort&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">géhenne&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hadès&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">état intermédiaire&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Shéol&nbsp;</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">colère de Dieu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002017",
          "start_ref_usfm": "GEN 2:17",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "01004013",
          "start_ref_usfm": "GEN 4:13",
          "end_ref": "01004013",
          "end_ref_usfm": "GEN 4:13"
        },
        {
          "start_ref": "01037035",
          "start_ref_usfm": "GEN 37:35",
          "end_ref": "01037035",
          "end_ref_usfm": "GEN 37:35"
        },
        {
          "start_ref": "05032022",
          "start_ref_usfm": "DEU 32:22",
          "end_ref": "05032022",
          "end_ref_usfm": "DEU 32:22"
        },
        {
          "start_ref": "14028003",
          "start_ref_usfm": "2CH 28:3",
          "end_ref": "14028003",
          "end_ref_usfm": "2CH 28:3"
        },
        {
          "start_ref": "14033006",
          "start_ref_usfm": "2CH 33:6",
          "end_ref": "14033006",
          "end_ref_usfm": "2CH 33:6"
        },
        {
          "start_ref": "18003017",
          "start_ref_usfm": "JOB 3:17",
          "end_ref": "18003017",
          "end_ref_usfm": "JOB 3:17"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007009",
          "end_ref_usfm": "JOB 7:9"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "18026006",
          "start_ref_usfm": "JOB 26:6",
          "end_ref": "18026006",
          "end_ref_usfm": "JOB 26:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19009017",
          "start_ref_usfm": "PSA 9:17",
          "end_ref": "19009017",
          "end_ref_usfm": "PSA 9:17"
        },
        {
          "start_ref": "19016010",
          "start_ref_usfm": "PSA 16:10",
          "end_ref": "19016010",
          "end_ref_usfm": "PSA 16:10"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19055015",
          "start_ref_usfm": "PSA 55:15",
          "end_ref": "19055015",
          "end_ref_usfm": "PSA 55:15"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19138008",
          "start_ref_usfm": "PSA 138:8",
          "end_ref": "19138008",
          "end_ref_usfm": "PSA 138:8"
        },
        {
          "start_ref": "19149007",
          "start_ref_usfm": "PSA 149:7",
          "end_ref": "19149007",
          "end_ref_usfm": "PSA 149:7"
        },
        {
          "start_ref": "20009018",
          "start_ref_usfm": "PRO 9:18",
          "end_ref": "20009018",
          "end_ref_usfm": "PRO 9:18"
        },
        {
          "start_ref": "21009010",
          "start_ref_usfm": "ECC 9:10",
          "end_ref": "21009010",
          "end_ref_usfm": "ECC 9:10"
        },
        {
          "start_ref": "23003011",
          "start_ref_usfm": "ISA 3:11",
          "end_ref": "23003011",
          "end_ref_usfm": "ISA 3:11"
        },
        {
          "start_ref": "23014011",
          "start_ref_usfm": "ISA 14:11",
          "end_ref": "23014011",
          "end_ref_usfm": "ISA 14:11"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "24032035",
          "start_ref_usfm": "JER 32:35",
          "end_ref": "24032035",
          "end_ref_usfm": "JER 32:35"
        },
        {
          "start_ref": "26014010",
          "start_ref_usfm": "EZK 14:10",
          "end_ref": "26014010",
          "end_ref_usfm": "EZK 14:10"
        },
        {
          "start_ref": "26032021",
          "start_ref_usfm": "EZK 32:21",
          "end_ref": "26032021",
          "end_ref_usfm": "EZK 32:21"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "38014019",
          "start_ref_usfm": "ZEC 14:19",
          "end_ref": "38014019",
          "end_ref_usfm": "ZEC 14:19"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40010028",
          "start_ref_usfm": "MAT 10:28",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40013042",
          "start_ref_usfm": "MAT 13:42",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "40013050",
          "start_ref_usfm": "MAT 13:50",
          "end_ref": "40013050",
          "end_ref_usfm": "MAT 13:50"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40023015",
          "start_ref_usfm": "MAT 23:15",
          "end_ref": "40023015",
          "end_ref_usfm": "MAT 23:15"
        },
        {
          "start_ref": "40023033",
          "start_ref_usfm": "MAT 23:33",
          "end_ref": "40023033",
          "end_ref_usfm": "MAT 23:33"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40025046",
          "start_ref_usfm": "MAT 25:46",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "41003029",
          "start_ref_usfm": "MRK 3:29",
          "end_ref": "41003029",
          "end_ref_usfm": "MRK 3:29"
        },
        {
          "start_ref": "41009043",
          "start_ref_usfm": "MRK 9:43",
          "end_ref": "41009043",
          "end_ref_usfm": "MRK 9:43"
        },
        {
          "start_ref": "41009045",
          "start_ref_usfm": "MRK 9:45",
          "end_ref": "41009045",
          "end_ref_usfm": "MRK 9:45"
        },
        {
          "start_ref": "41009047",
          "start_ref_usfm": "MRK 9:47",
          "end_ref": "41009047",
          "end_ref_usfm": "MRK 9:47"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "53001009",
          "start_ref_usfm": "2TH 1:9",
          "end_ref": "53001009",
          "end_ref_usfm": "2TH 1:9"
        },
        {
          "start_ref": "59003006",
          "start_ref_usfm": "JAS 3:6",
          "end_ref": "59003006",
          "end_ref_usfm": "JAS 3:6"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "66022011",
          "start_ref_usfm": "REV 22:11",
          "end_ref": "66022011",
          "end_ref_usfm": "REV 22:11"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "40011020",
          "start_ref_usfm": "MAT 11:20",
          "end_ref": "40011024",
          "end_ref_usfm": "MAT 11:24"
        },
        {
          "start_ref": "66014010",
          "start_ref_usfm": "REV 14:10",
          "end_ref": "66014011",
          "end_ref_usfm": "REV 14:11"
        },
        {
          "start_ref": "03026027",
          "start_ref_usfm": "LEV 26:27",
          "end_ref": "03026033",
          "end_ref_usfm": "LEV 26:33"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016024",
          "end_ref_usfm": "LUK 16:24"
        },
        {
          "start_ref": "45002005",
          "start_ref_usfm": "ROM 2:5",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "58010029",
          "start_ref_usfm": "HEB 10:29",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "66020011",
          "start_ref_usfm": "REV 20:11",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "18017013",
          "start_ref_usfm": "JOB 17:13",
          "end_ref": "18017016",
          "end_ref_usfm": "JOB 17:16"
        },
        {
          "start_ref": "23038010",
          "start_ref_usfm": "ISA 38:10",
          "end_ref": "23038012",
          "end_ref_usfm": "ISA 38:12"
        },
        {
          "start_ref": "18010020",
          "start_ref_usfm": "JOB 10:20",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "19088003",
          "start_ref_usfm": "PSA 88:3",
          "end_ref": "19088006",
          "end_ref_usfm": "PSA 88:6"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014015",
          "end_ref_usfm": "JOB 14:15"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014010",
          "end_ref_usfm": "ISA 14:10"
        },
        {
          "start_ref": "12023010",
          "start_ref_usfm": "2KI 23:10",
          "end_ref": "12023014",
          "end_ref_usfm": "2KI 23:14"
        },
        {
          "start_ref": "24007031",
          "start_ref_usfm": "JER 7:31",
          "end_ref": "24007034",
          "end_ref_usfm": "JER 7:34"
        },
        {
          "start_ref": "42012047",
          "start_ref_usfm": "LUK 12:47",
          "end_ref": "42012048",
          "end_ref_usfm": "LUK 12:48"
        },
        {
          "start_ref": "66020012",
          "start_ref_usfm": "REV 20:12",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "26016048",
          "start_ref_usfm": "EZK 16:48",
          "end_ref": "26016061",
          "end_ref_usfm": "EZK 16:61"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 662285,
          "resource_code": "TyndaleBibleDictionary",
          "label": "séjour des morts",
          "language": "fra"
        },
        {
          "reference_id": 3951,
          "content_id": 662286,
          "resource_code": "TyndaleBibleDictionary",
          "label": "mort",
          "language": "fra"
        },
        {
          "reference_id": 4574,
          "content_id": 662294,
          "resource_code": "TyndaleBibleDictionary",
          "label": "géhenne",
          "language": "fra"
        },
        {
          "reference_id": 4743,
          "content_id": 713642,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Séjour des morts",
          "language": "fra"
        },
        {
          "reference_id": 5205,
          "content_id": 800702,
          "resource_code": "TyndaleBibleDictionary",
          "label": "État intermédiaire",
          "language": "fra"
        },
        {
          "reference_id": 7529,
          "content_id": 811874,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheol",
          "language": "fra"
        }
      ]
    }
  }
]