[
  {
    "content_id": 785194,
    "reference_id": 4293,
    "title": "Épicuriens",
    "media_type": "Text",
    "index_reference": "épicuriens",
    "language": "fra",
    "content": "<h1>ÉPICURIENS</h1><p>Adeptes des enseignements du philosophe grec Épicure (342–270 av. J.‑C.). Paul en a rencontré certains à Athènes (<a href=\"https://ref.ly/Acts17:18\">Ac 17.18</a>).</p><p>Épicure a passé son enfance sur l&apos;île de Samos, près de la côte occidentale de l&apos;actuelle Turquie. À la fin de son adolescence, il a déménagé à Athènes pour effectuer son service militaire. Après celui-ci, il a consacré son temps à l&apos;étude et à l&apos;enseignement de la philosophie. Ce travail l&apos;a emmené loin d&apos;Athènes, mais il est revenu en 307 av. J.‑C. pour fonder une école. Il a attiré un nombre considérable de disciples, et ses adeptes ont diffusé son message à travers le monde civilisé. Le fait que Paul ait rencontré des Épicuriens plus de trois siècles après la mort d&apos;Épicure montre à la fois l&apos;attrait de ses enseignements et l&apos;engagement de ses disciples. Au 1er siècle av. J.‑C., ces enseignements ont trouvé leur expression dans l&apos;écriture du poète romain Lucrèce. Son ouvrage, <em>De la nature des choses</em>, est un guide utile pour comprendre Épicure, d&apos;autant plus que seuls des fragments des écrits d&apos;Épicure subsistent.</p><p>Les Épicuriens étaient des empiristes ; ils se fiaient à l&apos;expérience sensorielle pour acquérir des connaissances. Cela les opposait à ceux qui préféraient faire des déclarations sur le monde uniquement sur la base de la raison, se méfiant ou rejetant les données des sens. Les Épicuriens s&apos;intéressaient aux preuves naturelles et aux aspects pratiques, montrant ainsi un caractère quelque peu scientifique. Ils étaient peu enthousiastes à l&apos;égard des mathématiques en raison de ce qu&apos;ils considéraient comme sa qualité abstraite, ayant peu à voir avec les questions importantes de la vie. L&apos;éthique, l&apos;étude du comportement juste, était leur centre d&apos;intérêt principal.</p><p>L&apos;épicurien évaluait la valeur d&apos;une action ou d&apos;une chose en fonction du plaisir ou de la douleur qu&apos;elle procurait ; une position appelée hédonisme. Il s&apos;agissait d&apos;un hédonisme égoïste, car la personne cherchait son propre plaisir plutôt que celui d&apos;autrui. Cette description peut évoquer l&apos;image d&apos;un glouton irresponsable ou d&apos;un amateur de fêtes sauvages, mais cette image, encouragée par le sens moderne du mot « épicurien », est trompeuse. Épicure rejetait justement ce genre de comportement. Il comprenait que le plaisir momentané peut mener à une douleur durable et que certaines douleurs peuvent être bénéfiques. Il considérait le plaisir davantage comme une qualité de vie qu&apos;une série de sensations fortes. Ce qu&apos;il recherchait correspond plus au mot « bonheur », plutôt que plaisir. Basant ses conseils sur l&apos;expérience, il prônait la modération, le calme, l&apos;amitié et une vie simple. Il évitait les festins, la passion sexuelle et les conflits. En réalité, il évitait la douleur plus qu&apos;il ne recherchait le plaisir. Le plaisir de la tranquillité, de la paix, pouvait être trouvé dans l&apos;absence de douleur, et c&apos;était là son objectif. Pour assurer la tranquillité, un homme doit prendre soin de son estomac, mais il doit aussi s&apos;occuper de son esprit, le dirigeant vers la sagesse.</p><p>Épicure considérait la croyance aux dieux comme une menace sérieuse pour la tranquillité. Les dieux étaient généralement vus comme des êtres puissants et intrusifs qui terrifiaient les mortels ordinaires, sources d&apos;insécurité plutôt que de paix et de bonheur. Épicure enseignait que les dieux n&apos;étaient pas, en fait, ainsi, mais qu&apos;ils étaient des hédonistes tranquilles qui se tenaient à l&apos;écart des hommes. Ils évitaient les conflits liés au contact avec les gens sur terre. En bref, ils étaient inoffensifs pour nous.</p><p>Épicure a enseigné que nous, ainsi que tout ce qui nous entoure, sommes constitués d&apos;atomes de différentes qualités. Par exemple, les atomes de l&apos;âme humaine seraient lisses et ronds. Bien que les théories atomiques mènent souvent à la conviction que toutes les actions humaines sont déterminées par les lois qui régissent le mouvement des atomes, la théorie d&apos;Épicure, elle, ne le conduisait pas à cette conclusion. Il admettait la liberté humaine en affirmant que certains atomes quittent spontanément leurs trajectoires rectilignes, déclenchant ainsi une chaîne de collisions imprévisibles. Le comportement de l&apos;homme est alors libre et non mécanique.</p><p>En dépit de sa liberté, l&apos;homme demeurerait une collection d&apos;atomes, et lorsque les atomes se séparent, l&apos;homme cesserait alors d&apos;exister ; il n&apos;est pas immortel. Épicure voyait cela comme une raison de ne plus craindre la mort, car après la mort, toute expérience cesse. Il n&apos;y aura pas de douleur, et donc aucune raison de ressentir de l&apos;angoisse.</p><p>Des thèmes épicuriens peuvent être trouvés dans la Bible, comme par exemple la modération (<a href=\"https://ref.ly/Phil4:5\">Ph 4.5</a>) et la paix qui vient de l&apos;exercice de la sagesse (<a href=\"https://ref.ly/Prov3:13-Prov3:18\">Pr 3.13–18</a>). Cependant les différences sont claires. La Bible révèle un Dieu qui est intimement impliqué dans le monde, l&apos;immortalité de l&apos;âme humaine, et la vérité que le bonheur authentique dépend de la communion avec Dieu et du service envers lui (<a href=\"https://ref.ly/Phil4:6-Phil4:7\">Ph 4.6–7</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">Philosophie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "50004005",
          "start_ref_usfm": "PHP 4:5",
          "end_ref": "50004005",
          "end_ref_usfm": "PHP 4:5"
        },
        {
          "start_ref": "20003013",
          "start_ref_usfm": "PRO 3:13",
          "end_ref": "20003018",
          "end_ref_usfm": "PRO 3:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6885,
          "content_id": 785239,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philosophie",
          "language": "fra"
        }
      ]
    }
  }
]