[
  {
    "content_id": 713631,
    "reference_id": 4133,
    "title": "Élam (Lieu), Élamites",
    "media_type": "Text",
    "index_reference": "élam (lieu), élamites",
    "language": "fra",
    "content": "<h1>ÉLAM (Lieu), ÉLAMITES</h1><p>Élam était une région d&apos;une taille à peu près équivalente à celle du Danemark. Les Élamites en étaient les habitants.</p><h2>Où se trouvait Élam ?</h2><p>Élam se trouvait dans le sud-ouest de l&apos;Asie, à l&apos;est de la Babylonie et au nord du golfe Persique. La région s&apos;étendait sur une vaste plaine aujourd&apos;hui appelée Khuzistan, en Iran. Les montagnes au nord et à l&apos;est, connues sous le nom de chaîne d&apos;Anshan, faisaient également partie de l&apos;Élam. La terre était propice à l&apos;agriculture et à la vie, car elle était traversée par plusieurs rivières. La plus importante d&apos;entre elles était le Karkheh, qui délimitait la frontière occidentale d&apos;Élam.</p><h2>Qui étaient les Élamites ?</h2><p>Les Élamites étaient un peuple qui a vécu dans cette région pendant plus de deux mille ans. Durant cette période, ils se sont souvent affrontés avec les Sumériens, les Babyloniens, les Assyriens et les Perses. Ils ont fini par être intégrés à l&apos;Empire perse. Le peuple élamite était composé de deux groupes différents :</p><ul><li><p>Les habitants originels de ce territoire, et</p></li><li><p>Les personnes qui y ont déménagé depuis la Mésopotamie voisine (la terre entre les fleuves Hiddékel et Euphrate).</p></li></ul><h2>Que nous dit la Bible sur Élam ?</h2><p>La plupart de ce que nous savons sur Élam provient de la Bible. Élam est mentionné en lien avec Sem (<a href=\"https://ref.ly/Gen10:22\">Gn 10.22</a>). Le livre des Actes rapporte que parmi les Israélites à Jérusalem pour la Fête de la Pentecôte, certains venaient de l&apos;ancienne région d&apos;Élam (<a href=\"https://ref.ly/Acts2:9\">Ac 2.9</a>). Le prophète Ésaïe a dit que les Juifs emmenés à Babylone reviendraient de plusieurs endroits, y compris Élam (<a href=\"https://ref.ly/Isa11:11\">Es 11.11</a>). Il s&apos;agissait probablement de Juifs qui parlaient l&apos;araméen et avaient choisi de rester en Élam même après que le roi Cyrus de Perse a dit qu&apos;ils pouvaient rentrer chez eux (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Esd 1.1–4</a>).</p><p>La Bible mentionne également un roi élamite nommé Kedorlaomer (<a href=\"https://ref.ly/Gen14:1\">Gn 14.1</a>). Les historiens ont découvert qu&apos;il s&apos;agit d&apos;un véritable nom élamite, ce qui contribue à montrer que l&apos;histoire dans la Genèse est historiquement précise. Daniel a eu une vision alors qu&apos;il était dans une ville appelée Suse, en Élam (<a href=\"https://ref.ly/Dan8:2\">Dn 8.2</a>). La description de cet endroit montre que l&apos;auteur du livre de Daniel connaissait très bien la région et ses rivières. Toutes ces mentions dans la Bible nous aident à en apprendre davantage sur le Proche-Orient Ancien, en plus de ce que nous savons d&apos;autres écrits anciens.</p><p>Au VIIe siècle av. J.‑C., Ésaïe a appelé Élam à aider à détruire Babylone. Il s&apos;agissait d&apos;un acte du jugement du Seigneur (<a href=\"https://ref.ly/Isa21:2\">Es 21.2</a>). Cependant, nous ne savons pas grand-chose sur ce qu&apos;Élam a réellement fait lorsque Babylone est tombée en 540 av. J.‑C.</p><p>Plusieurs prophètes ont averti qu&apos;Élam ferait face au jugement de Dieu avec d&apos;autres nations qui se sont rebellées contre lui (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">Jr 25.15</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Jer25:15-Jer25:26\">26</a>). Même si Élam était célèbre pour ses archers habiles, les prophètes ont annoncé que ces guerriers ne pourraient pas tenir tête à l&apos;Éternel des armées (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">Es 22.6</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Isa22:6-Isa22:12\">12</a>; <a href=\"https://ref.ly/Jer49:35\">Jr 49.35</a>; <a href=\"https://ref.ly/Ezek32:24\">Ez 32.24</a>). Le prophète Ézéchiel a parlé du terrible destin d&apos;Élam, décrivant comment ils mourraient sans connaître Dieu (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">Ez 32.24</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">25</a>). Jérémie avertit les Élamites qu&apos;ils ne peuvent échapper au jugement (<a href=\"https://ref.ly/Jer49:38\">Jr 49.38</a>).</p><h2>Quel est l&apos;avenir d&apos;Élam ?</h2><p>Mais il y avait aussi de l&apos;espoir. Même si Élam serait complètement vaincu lorsque la Perse les conquérirait, ce ne serait pas leur fin définitive (v. <a href=\"https://ref.ly/Jer49:39\">39</a>). Jérémie a annoncé un temps où Dieu accorderait sa miséricorde aux descendants des Élamites. La perspective de la miséricorde future suit la phrase « <span>dans la suite des temps</span> ». Jérémie parlait peut-être du temps du Messie, le chef choisi par Dieu. Certains pensent que Jérémie imaginait le jour de la Pentecôte, lorsque de nombreuses personnes d&apos;Élam étaient à Jérusalem et ont reçu le Saint-Esprit de Dieu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  }
]