[
  {
    "content_id": 788722,
    "reference_id": 4417,
    "title": "Félix, Antonius",
    "media_type": "Text",
    "index_reference": "félix, antonius",
    "language": "fra",
    "content": "<h1>FÉLIX, Antonius</h1><p>Procurateur romain (gouverneur) de Judée (52–60 apr. J.‑C.), succédant à Cumanus, nommé par Claude et remplacé par Porcius Festus. Le frère de Félix, Pallas, un Romain influent et éminent, plaidera en sa faveur après qu&apos;il ait été rappelé de son poste de procurateur par Néron. Pendant son règne oppressif, Félix utilisera l&apos;aide de voleurs pour faire assassiner Jonathan, le souverain sacrificateur. Sa tyrannie sera citée comme la cause de la révolte juive qui a éclaté six ans après son rappel. Félix avait trois épouses : une inconnue, la petite-fille de Marc Antoine et Cléopâtre, et la sœur juive d&apos;Agrippa II, dont le nom était Drusille. À l&apos;âge de 16 ans, Drusille quittera son mari, le roi Azizus d&apos;Émèse, pour épouser Félix. Elle lui donnera ensuite un fils, Agrippa.</p><p>Félix était gouverneur lorsque l&apos;apôtre Paul sera amené devant lui à Césarée pour répondre aux accusations portées contre lui après l&apos;émeute à Jérusalem (<a href=\"https://ref.ly/Acts23:24-Acts24:27\">Ac 23.24–24.27</a>). Après un délai de cinq jours, Tertulle, porte-parole des Juifs, arrivera avec d&apos;autres pour présenter leurs accusations. Félix remettra la décision à plus tard jusqu&apos;à ce qu&apos;il puisse entendre Lysias, le tribun. En attendant, Paul sera placé en détention limitée. Félix espérait obtenir de l&apos;argent en guise de pot-de-vin pour sa libération. En conséquence, Paul sera détenu pendant deux ans, période durant laquelle lui et Félix conversaient souvent. Le message de l&apos;apôtre sur « <span>la justice, sur la tempérance, et sur le jugement à venir</span> » alarmera grandement Félix (<a href=\"https://ref.ly/Acts24:25\">24.25</a>). Il n&apos;existe pas de trace de sa vie après avoir été rappelé par Néron.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024025",
          "start_ref_usfm": "ACT 24:25",
          "end_ref": "44024025",
          "end_ref_usfm": "ACT 24:25"
        },
        {
          "start_ref": "44023024",
          "start_ref_usfm": "ACT 23:24",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        }
      ],
      "resource": []
    }
  }
]