[
  {
    "content_id": 602046,
    "reference_id": 3958,
    "title": "Décapole",
    "media_type": "Text",
    "index_reference": "décapole",
    "language": "fra",
    "content": "<h1>DÉCAPOLE</h1><p>Ligue de dix villes indépendantes mentionnée dans le Nouveau Testament (NT). (En grec, « déca » signifie dix et « polis » signifie ville). Des Grecs s&apos;installent dans cette région après sa conquête par Alexandre le Grand au 4<span>ᵉ</span> siècle av. J.‑C. Neuf de ces villes sont situées au sud-est de la mer de Galilée. La dixième, Scythopolis, est située à l&apos;ouest du Jourdain. Vers 77 apr. J.‑C., Pline l&apos;Ancien, auteur romain, est l&apos;auteur de la première liste connue de ces dix villes : Canatha, Damas, Dion, Gadara, Gerasa, Hippo, Pella, Philadelphie, Rhaphana et Scythopolis.</p><p>Au 2<span>ᵉ</span> siècle av. J.‑C., le peuple juif désire plus d&apos;indépendance vis-à-vis de la domination étrangère. Pendant cette période, le roi juif Alexandre Jannée prend contrôle de plusieurs villes de la Décapole. Elles restent sous contrôle juif jusqu&apos;en 63 av. J.‑C. Elles tombent alors au pouvoir des Romains sous le commandement de Pompée. À l&apos;époque de Jésus, ces dix villes s&apos;étaient enrichies grâce au commerce. Les Romains forment alors une ligue de ces villes contre l&apos;éventualité d&apos;une rébellion du peuple juif.</p><p>Le NT mentionne la région de la Décapole trois fois. Selon <a href=\"https://ref.ly/Matt4:25\">Matthieu 4.25, </a>de grandes foules, dont une partie vient de la Décapole, suivent Jésus au début de son ministère. Ce sont probablement en majorité des Grecs et des Cananéens. Dans <a href=\"https://ref.ly/Mark5:20\">Marc 5.20, </a>un homme dont Jésus a chassé des démons se met à raconter dans toute la Décapole tout ce que Jésus a fait pour lui. Les habitants de la Décapole sont alors très étonnés. Enfin, <a href=\"https://ref.ly/Mark7:31\">Marc 7.31</a> mentionne aussi que Jésus traverse la région de la Décapole pour se rendre à la mer de Galilée alors qu&apos;il revient de Tyr et Sidon.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41005020",
          "start_ref_usfm": "MRK 5:20",
          "end_ref": "41005020",
          "end_ref_usfm": "MRK 5:20"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        }
      ],
      "resource": []
    }
  }
]