[
  {
    "content_id": 822905,
    "reference_id": 4122,
    "title": "Égypte, Égyptien",
    "media_type": "Text",
    "index_reference": "égypte, égyptien",
    "language": "fra",
    "content": "<h1>ÉGYPTE, ÉGYPTIEN</h1><p>L&apos;Égypte a joué un rôle important comme scène pour le récit biblique. Abraham y vivra lors d&apos;une période de famine. Joseph, son arrière-petit-fils, y sera vendu en esclavage en Égypte et accédera à une position équivalente à celle de premier ministre. Grâce à l&apos;intercession de Joseph, Jacob et le reste de la famille patriarcale hébraïque vivant en Palestine viendront résider dans la région orientale du delta de Gosen, encore une fois à cause de la famine. Initialement traités favorablement, ils seront ensuite réduits à l&apos;esclavage ; criant à Dieu, ils seront finalement libérés par les dix plaies. Par la suite, pendant quarante ans, ils erreront dans le Sinaï égyptien, où ils recevront la loi, les spécifications pour construire le tabernacle et les instructions pour les systèmes sacerdotaux et sacrificiels.</p><p>Après la destruction de Jérusalem en 586 av. J.‑C., un groupe de Juifs forcera Jérémie à les accompagner en Égypte (<a href=\"https://ref.ly/Jer43:6-Jer43:7\">Jr 43.6–7</a>), où ils deviendront nombreux pendant la période intertestamentaire et oublieront progressivement leur hébreu. À Alexandrie, les Juifs traduiront l&apos;Ancien Testament (AT) en grec (la Septante) entre environ 250 et 150 av. J.‑C. Cette traduction deviendra la Bible de l&apos;Église primitive, en particulier pour les chrétiens en dehors de la Palestine.</p><p>Lorsque s&apos;ouvre la période du Nouveau Testament, l&apos;Égypte servira de refuge pour Joseph, Marie et Jésus alors qu&apos;ils fuyaient pour échapper aux tentatives d&apos;assassinat d&apos;Hérode le Grand (<a href=\"https://ref.ly/Matt2:13-Matt2:23\">Mt 2.13–23</a>). À plusieurs autres moments, l&apos;histoire hébraïque et égyptienne se croiseront, comme lorsque Schischak 1er envahira la Palestine à l&apos;époque de Roboam par exemple (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:28\">1R 14.25–28</a>).</p><p>Survol</p><p>• <strong><u>Géographie</u></strong></p><p>• <strong><u>Histoire</u></strong></p><p>• <strong><u>Vie sociale</u></strong></p><p>• <strong><u>Religion</u></strong></p><p>• <strong><u>Éducation et culture</u></strong></p><h2>Géographie</h2><p>L&apos;Égypte est le cadeau du Nil, sans lequel elle ne pourrait exister. Depuis des années innombrables, le Nil dépose chaque année une fine couche de limon riche en débordant de ses rives. Ce ruban de terre le long de son cours contraste vivement avec les sables stériles qui s&apos;étendent depuis la vallée du fleuve souvent jusqu&apos;à perte de vue. Après avoir déposé ce sédiment, le Nil fournit ensuite de l&apos;eau pour l&apos;irrigation. Ceci est nécessaire dans un pays qui ne reçoit que 15 à 20 cm de précipitations par an le long de la Méditerranée, 5 cm ou moins par an au Caire, et encore moins plus au sud.</p><p>La vallée du Nil est un corridor, enfermée de chaque côté par des falaises et obstruée à l&apos;extrémité sud par des cataractes, six endroits où le fleuve n&apos;a pas réussi à creuser un canal clair et où des rochers sont entassés en masses irrégulières dans le lit du cours d&apos;eau. D&apos;une falaise à l&apos;autre, la vallée du Nil s&apos;étend d&apos;environ 15 à 50 km de largeur entre Le Caire et Assouan. Cependant, la zone cultivée le long de ce tronçon n&apos;est large que d&apos;environ 10 à 15 km, et se rétrécit à 1 ou 2 km de largeur autour d&apos;Assouan. Cette étendue cultivée ne représente qu&apos;environ 8 000 km2 au total.</p><p>Mais l&apos;Égypte est plus que la seule vallée. Il s&apos;agit aussi du delta, une zone en forme de triangle au nord du Caire, également formée par le Nil au fil des millénaires. Le delta mesure environ 200 km du nord au sud et 185 km d&apos;est en ouest. Sa région méridionale, plus densément peuplée, offrait aux anciens Égyptiens environ 8 000 km2 de terres agricoles, portant le total de la vallée et du delta à environ 16 000 km2, à peu près équivalent à l&apos;Eswatini ou le Koweit.</p><p>À l&apos;ouest du Nil s&apos;étend une chaîne d&apos;oasis, dont la plus grande est le Fayoum, à environ 110 km au sud-ouest du Caire. Au centre du Fayoum se trouve le lac Qarun, qui couvre aujourd&apos;hui 150 km2 et a une profondeur d&apos;environ 5 m. Il est entouré d&apos;environ 200 000 hectares de bonnes terres agricoles.</p><p>L&apos;Égypte antique s&apos;étendait sur environ 200 km de la Méditerranée au Caire (Basse-Égypte) et sur près de 1 000 km du Caire à Assouan (Haute-Égypte). À l&apos;apogée de sa puissance, l&apos;Égypte contrôlait également la vallée depuis la première cataracte à Assouan au sud jusqu&apos;à la quatrième cataracte (Nubie). Ainsi, son domaine s&apos;étendait sur un total d&apos;environ 1 750 km au sud de la Méditerranée.</p><p>La ressource la plus importante de l&apos;Égypte était le limon fertile le long du Nil. Dans l&apos;Antiquité, les agriculteurs y cultivaient des céréales telles que l&apos;orge, l&apos;engrain et le blé. Les oignons, poireaux, haricots et lentilles étaient des légumes courants. Les dattes, figues et raisins étaient les fruits les plus largement cultivés. L&apos;huile provenait des plantes de ricin et de sésame plutôt que de l&apos;olive, comme dans d&apos;autres terres méditerranéennes. Le lin fournissait le matériau pour les vêtements. Les animaux domestiqués comprenaient des bœufs, du bétail, des moutons, des chèvres, des porcs, des ânes et des chevaux.</p><p>Une autre ressource importante était un approvisionnement abondant en pierre. Des montagnes de granit s&apos;élèvent entre le Nil et la mer Rouge, et des dépôts d&apos;albâtre et d&apos;autres pierres fines se trouvent dans la même région. Au sud d&apos;Assouan se dressent les montagnes de granit de Nubie. Les carrières de Syène à Assouan sont célèbres pour leur granit rouge extrêmement ferme et durable. L&apos;or était relativement abondant dans les montagnes nubiennes, et des veines de quartz aurifère ont été découvertes dans les montagnes à l&apos;est du Nil. Les Égyptiens contrôlaient les mines de cuivre et de turquoise du Sinaï pendant une grande partie de leurs périodes historiques importantes. Dans l&apos;Antiquité, le bois était disponible en quantité relative en Nubie pour construire les barges qui transportaient les énormes charges de pierre pour la construction des pyramides, des temples et d&apos;autres structures magnifiques.</p><p>Le Nil lui-même était une voie praticable par tous les temps. On pouvait descendre vers le nord avec le courant et naviguer vers le sud contre le faible courant (5 km/h en moyenne) grâce aux vents dominants du nord. Le Nil était donc la principale voie de l&apos;Égypte antique. Les routes terrestres amenaient généralement le trafic uniquement jusqu&apos;au bord du fleuve. En plus du commerce massif nord-sud, des navettes traversaient régulièrement d&apos;une rive à l&apos;autre.</p><p>Le long du fleuve poussaient des roseaux de papyrus, à partir desquels on pouvait fabriquer du matériel d&apos;écriture. Et le long du Nil, de l&apos;argile était déposée, à partir de laquelle on pouvait fabriquer de la poterie et des briques séchées au soleil pour les maisons des plus démunis.</p><p>Les anciens Égyptiens vivaient dans une relative isolation et paix dans leur vallée natale. Les cataractes au sud, les déserts à l&apos;est et à l&apos;ouest, ainsi que la côte sans port de la Méditerranée, les protégeaient des invasions et leur permettaient de développer une culture homogène. Les influences extérieures pouvaient principalement pénétrer par les deux coins nord du delta. Il y avait des incursions sémitiques venant de l&apos;est et des Libyens (possiblement d&apos;origine européenne) de l&apos;ouest. Des défenses étaient érigées pour se protéger contre ces deux menaces. La sécurité de leur vallée natale et l&apos;approvisionnement régulier en soleil et en eau du Nil donnaient aux Égyptiens un sentiment de confiance et de bien-être qui n&apos;était pas partagé par d&apos;autres peuples de l&apos;ancien Proche-Orient.</p><h2>Histoire</h2><p>Il est erroné de considérer les dirigeants contemporains de l&apos;Égypte comme des descendants des pharaons ou les habitants actuels du pays comme des Égyptiens, sauf dans un sens géographique. L&apos;Égypte, en tant que zone de civilisation distincte, a pris fin avec la conquête arabe au 7e siècle apr. J.‑C. et a été fortement diluée au cours des siècles précédents par les influences gréco-romaines.</p><h3>Origines</h3><p>Bien que les origines des anciens Égyptiens soient imparfaitement comprises, physiquement, ils montrent des similitudes avec les Hamites, les Sémites et les Méditerranéens. Les Hamites aux caractéristiques de populations noires ont migré vers le nord depuis la Nubie. Les Asiatiques ont traversé l&apos;isthme de Suez pour entrer dans le delta, et les populations Méditerranéennes de petite taille, à la peau brune et aux os fins ont dominé la vallée du Nil dès les temps anciens. Quelle que soit la diversité de leurs origines, les Égyptiens de l&apos;époque antique se voyaient comme une nation, un peuple distinctif. Les hommes mesuraient environ un mètre soixante-dix et les femmes environ un mètre cinquante. Ils étaient minces mais avec des os solides, avec des têtes rondes et des visages ovales. Les hommes avaient peu de poils sur le visage ou le corps, et tout au long de l&apos;Antiquité, ils étaient généralement rasés de près, tandis que les Sémites portaient la barbe.</p><p>Les archéologues identifient une série de cultures prédynastiques successives : Fayoumique, Méridienne, Tasienne, Badarienne, Amratienne, Gerzéenne et Semaïnéenne, qui ont maîtrisé des techniques de base et appris à construire une civilisation avec des ressources minimales. Ils ont bien entendu développé un système d&apos;irrigation pour maintenir un programme agricole efficace. Très tôt, ils découvriront comment transformer le lin en tissu et ainsi produire des vêtements. Leurs bateaux étaient fabriqués à partir de roseaux de papyrus et d&apos;arbres qui poussaient le long de certains lits de rivières au sud. Les briques séchées au soleil fournissaient des matériaux de construction, et l&apos;argile était disponible pour la poterie. Cette dernière était fabriquée à la main ; le tour de potier n&apos;apparaissant qu&apos;à l&apos;époque dynastique.</p><p>L&apos;écriture est apparue en Égypte vers la fin de la période prédynastique. Leurs hiéroglyphes, ou signes sacrés, étaient appelés « les mots de Dieu » et étaient considérés comme d&apos;origine divine. Vers 2 700 av. J.‑C., ils apprendront à fabriquer du « papier » en entrecroisant des bandes découpées dans la moelle de la plante de papyrus pour en former des feuilles. À peu près à la même époque, ils développeront des techniques pour extraire la pierre de la carrière. Ils creusaient généralement une rainure le long d&apos;une ligne où un bloc devait être détaché. Ils y enfonceront des coins de bois sec et les mouilleront pour faire gonfler le bois et détacher le bloc. Ils allumaient parfois un feu le long de la rainure pour chauffer la pierre, puis versaient de l&apos;eau dessus pour la détacher du rocher principal.</p><h3>Unification de l’Égypte</h3><p>Dans la période juste avant 3 100 av. J.‑C. environ, l&apos;Égypte se composait de deux royaumes distincts : la Basse-Égypte et la Haute-Égypte. Le roi de la Haute-Égypte conquerra la Basse-Égypte et unifiera les deux territoires sous son règne unique. Cependant, la division ne sera jamais totalement oubliée, et l&apos;Égypte sera appelée les « Deux Terres » tout au long de son histoire. Les pharaons portaient une double couronne, une combinaison de la couronne rouge de la Basse-Égypte et de la couronne blanche de la Haute-Égypte. Le palais du roi était appelé le « double palais », et même le grenier royal était double. Les Hébreux reconnaissaient cette dualité, car tout au long de l&apos;AT, ils appelaient l&apos;Égypte Mitsraïm (un mot avec une terminaison duale).</p><p>Le pharaon crédité dans les sources anciennes pour l&apos;unification de l&apos;Égypte était parfois appelé Narmer et parfois Ménès ; on suppose qu&apos;il s&apos;agit de noms différents pour une seule et même personne. Narmer-Ménès commencera la première dynastie de l&apos;Égypte unifiée. Bien que les Égyptiens antiques ne comptaient pas en dynasties, les historiens modernes suivent la pratique de Manéthon, un prêtre égyptien du milieu du 3e siècle av. J.‑C., qui compilera une liste de rois jusqu&apos;à la période perse et la divisera en trente dynasties ; plus tard, d&apos;autres ajouteront une trente-et-unième dynastie. Les anciens n&apos;utilisaient pas non plus des termes tels qu&apos;« Ancien Empire » et « Moyen Empire », mais les chercheurs modernes les trouvent pratiques pour organiser l&apos;histoire égyptienne.</p><h3>Période dynastique archaïque (3 100–2 700 av. J.‑C.)</h3><p>Les rois des deux premières dynasties régnaient à This, ou Thinis, à environ 500 km au sud du Caire, mais ils construiront Memphis pour en faire un autre centre administratif. Ils consolideront leur emprise sur le pays et développeront la théorie selon laquelle le roi était divin. Leurs contacts avec le monde extérieur étaient considérables, et il y a de nombreuses indications en Égypte d&apos;influences mésopotamiennes à cette époque.</p><h3>Ancien Empire (2 700–2 200 av. J.‑C. ; dynasties 3–6)</h3><p>L&apos;Ancien Empire est particulièrement connu pour ses projets de construction. C&apos;est à cette époque que les pyramides ont été érigées. La capitale se trouvait à Memphis (Noph dans la Bible), au sud-ouest du Caire moderne. Leurs contacts avec la Phénicie étaient nombreux, et certains estiment que les Égyptiens étaient tellement impliqués là-bas et ailleurs qu&apos;il est approprié de parler d&apos;un « Empire » plutôt que d&apos;un « Royaume ». Des normes artistiques étaient en phase de développement, et les premiers balbutiements littéraires et médicaux étaient déjà bien avancés. L&apos;Égypte était une monarchie absolue. Le roi divin était servi par une armée de fonctionnaires ; toute la population pouvait être mobilisée de son vivant pour préparer son tombeau.</p><p>Le premier roi de la troisième dynastie était Djoser, qui construira la pyramide à degrés à Saqqarah. La plus ancienne grande structure en pierre du monde se compose de six couches, ou degrés, s&apos;élevant à une hauteur de 60 m. L&apos;architecte était Imhotep, son vizir ou premier ministre, qui sera plus tard déifié et crédité des débuts de l&apos;architecture, de la littérature et de la médecine, et identifié par les Grecs à Asclépios, dieu de la médecine.</p><p>Les pharaons de la quatrième dynastie étaient de grands bâtisseurs de pyramides. Ils érigeront les trois grandes pyramides de Gizeh entre environ 2 600 et 2 500 av. J.‑C. La plus grande d&apos;entre elles, attribuée à Khéops, couvre 5 hectares, s&apos;élevait à l&apos;origine à une hauteur de 150 m et contient environ 2,3 millions de blocs de calcaire pesant en moyenne deux tonnes et demie chacun. La deuxième pyramide mesure 135 m de haut et est accompagnée du Sphinx, un lion couché avec le visage du roi. La troisième pyramide mesure 60 m de haut. Ces pyramides ne sont pas des exemples isolés. Plusieurs autres petites pyramides ont été construites à Gizeh, et il y avait neuf champs de pyramides au total, dispersés le long de la rive occidentale du Nil au sud de Memphis. Pendant les cinquième et sixième dynasties, apparaîtront les textes des pyramides, des inscriptions gravées et peintes, des sorts magiques et des hymnes censés aider le défunt dans l&apos;au-delà.</p><p>Les normes artistiques de l&apos;Égypte seront établies pendant l&apos;Ancien Empire. Le roi et les dieux étaient représentés de manière stylisée. L&apos;art tendait à être conceptuel plutôt que perceptuel, c&apos;est-à-dire qu&apos;au lieu de reproduire ce qu&apos;il voyait, l&apos;artiste peignait ce qu&apos;il savait être là. Par exemple, un banc de poissons devenait des poissons individuels peints en entier au lieu d&apos;être représentés naturellement avec un poisson cachant une partie du poisson à côté de lui. De manière similaire, les sacoches sur un âne étaient montrées avec celle qui faisait face au spectateur reproduite de manière naturelle ; l&apos;autre, étant derrière le dos de l&apos;âne, était retournée en l&apos;air au-dessus du dos de l&apos;âne.</p><p>L&apos;importance d&apos;un individu déterminait sa taille dans une représentation picturale. Dans une scène de bataille, le pharaon serait la plus grande figure, suivi par ses officiers commandants. Ensuite venaient les soldats ordinaires, et enfin les troupes ennemies, qui seraient les plus petites de toutes.</p><p>L&apos;art égyptien avait pour but de raconter une histoire : une grande partie ressemblait plus à un film qu&apos;à une photo. Une scène de fabrication de vin pouvait inclure la cueillette des raisins, le foulage du jus (normalement effectué en piétinant avec les pieds nus) et le stockage du jus dans des jarres.</p><p>De toute évidence, les connaissances médicales égyptiennes se développaient également pendant l&apos;Ancien Empire. Bien que les principales sources de connaissances sur la médecine égyptienne soient les grands papyrus du Moyen Empire, il existe quelques indications que ces connaissances médicales revendiquent une antiquité bien plus grande. De nombreuses expressions archaïques apparaissent dans les textes. Il est possible que les Égyptiens avaient une certaine compréhension de la circulation du sang ; ils parlaient de ressentir la « voix du cœur ». La pratique médicale égyptienne combinait un mélange de remèdes domestiques, de charmes et d&apos;incantations, ainsi que d&apos;expertise scientifique. Le Papyrus Edwin Smith est une étude remarquable traitant spécifiquement du traitement des os cassés.</p><p>Au cours de la sixième dynastie, l&apos;Ancien Empire commencera à se désintégrer en raison de dirigeants médiocres, de nobles agressifs, de difficultés financières, d&apos;incursions nubiennes au sud et d&apos;attaques asiatiques au nord-est.</p><h3>Première Période Intermédiaire (2 200–2 050 av. J.‑C. ; Dynasties 7–11)</h3><p>L&apos;Ancien Empire jouissait d&apos;une stabilité politique et d&apos;une prospérité certaine. La crue du Nil survenait de manière prévisible et non dévastatrice. Il y avait suffisamment à manger pour tous. Si l&apos;on se comportait bien, travaillait dur et étudiait assidûment à l&apos;école, on pouvait s&apos;attendre à des promotions appropriées et à un succès général dans la vie. Les institutions sociales, politiques, économiques et religieuses familières restaient constantes et on pouvait compter sur elles pour occuper leur place régulière dans le rythme de la vie. Désormais, l&apos;aristocratie ancienne était tombée. Le gouvernement central s&apos;était effondré ; les nobles gouvernaient de nombreux districts et prenaient le titre de rois. Il n&apos;était plus vrai que si l&apos;on faisait certaines choses, on pouvait s&apos;attendre au succès. L&apos;effondrement de toute la philosophie de vie de l&apos;Ancien Empire provoquera un bouleversement spirituel et engendrera des tentatives de réévaluation de la vie. Une partie de la littérature de l&apos;époque prône une approche hédoniste consistant à noyer ses problèmes dans le plaisir, et d&apos;autres recommandent une approche stoïque : se préparer aux difficultés de la vie.</p><h3>Moyen Empire (2 050–1 780 av. J.‑C. ; 12e dynastie)</h3><p>À la fin de la 11e dynastie, les princes de Thèbes (à 700 km, au sud de Memphis) lutteront pour rétablir l&apos;ordre et le contrôle royal et seront partiellement couronnés de succès. Le Moyen Empire sera la période de la 12e dynastie, des Thébains natifs qui établiront leur capitale à Licht dans le Fayoum. Les six dirigeants de cette dynastie prendront les noms d&apos;Amenemhat et de Sésostris. Chacun d&apos;eux régnera environ trente ans, et la plupart d&apos;entre eux placeront leurs fils sur le trône comme co-régents avant leur mort, éliminant ainsi le danger d&apos;un usurpateur. Comme ces rois n&apos;osaient pas priver les nobles de leur pouvoir largement indépendant, une condition féodale existera pendant une grande partie de la période.</p><p>Incapables de fonctionner comme des rois absolus, ces pharaons devront gouverner par la persuasion et le développement de la bonne volonté. Leur interprétation du maât (justice sociale) était constamment mise en avant, et si une personne ne pouvait pas obtenir maât de la part des nobles, elle se voyait promettre de l&apos;obtenir des mains du roi. Leur programme de propagande dépeignait également le pharaon comme préoccupé par un leadership responsable plutôt que par l&apos;exercice de l&apos;autorité. Le pharaon était le berger de son peuple.</p><p>Les pharaons du Moyen Empire étaient suffisamment sages pour ne pas épuiser le trésor sur de grandes pyramides ; au lieu de cela, ils entreprendront des travaux publics, tels qu&apos;un effort massif pour augmenter les terres cultivables dans le Fayoum, la construction d&apos;un mur défensif à travers l&apos;isthme de Suez, et l&apos;exploitation systématique des mines de cuivre du Sinaï. Le commerce s&apos;étendra avec la Crète, le Liban, la Syrie et le Pount.</p><p>Le Moyen Empire sera une époque pendnat laquelle Amon commencera à émerger comme le grand dieu d&apos;Égypte. Il sera associé au dieu solaire Rê en tant qu&apos;Amon-Rê et en viendra à supplanter les dieux qui avaient auparavant représenté Thèbes. En tant que dieu de la nation, il devait devenir le grand dieu impérial sous l&apos;Empire et ainsi endosser une qualité universelle. Les textes religieux, qui avaient orné les murs des pyramides pendant l&apos;Ancien Empire, étaient désormais inscrits sur les cercueils et leur utilisation était accessible aux nobles ainsi qu&apos;aux rois.</p><p>Une floraison littéraire se produira pendant le Moyen Empire. La littérature scientifique est représentée par des œuvres remarquables telles que le Papyrus de Rhind (mathématiques) et les papyrus de Smith (chirurgie) et d&apos;Ebers (médical). Les « Instructions de Merikare » illustrent une partie de la littérature de sagesse de l&apos;époque, et le « Conte de Sinouhé » introduit le genre de la littérature de divertissement.</p><p>Si l&apos;on adhère à la date précoce de l&apos;exode (vers 1446 av. J.‑C.) et que l&apos;on ajoute 430 ans pour la période de séjour des Israélites en Égypte (<a href=\"https://ref.ly/Exod12:40\">Ex 12.40</a>), on conclura que les Israélites sont entrés en Égypte vers 1876 av. J.‑C. Cela se situerait au début du règne de Sésostris III (1878–1840 av. J.‑C.). Sésostris était un roi vigoureux qui étendra le contrôle égyptien au sud jusqu&apos;à la deuxième cataracte et fera campagne jusqu&apos;en Syrie. Il sera également capable de renverser les conditions féodales de la période antérieure ; il retirera le pouvoir aux nobles et nommera des fonctionnaires royaux à leur place. Il est possible que cet accomplissement soit d&apos;une certaine manière lié à la famine du temps de Joseph et à l&apos;utilisation par Joseph de cette famine pour renforcer le contrôle royal sur toute la population du pays (<a href=\"https://ref.ly/Gen47:13-Gen47:26\">Gn 47.13–26</a>).</p><h3>Deuxième Période Intermédiaire (1780–1570 av. J.‑C. ; dynasties 13–17)</h3><p>Avec la chute de la puissante 12e dynastie, l&apos;Égypte retombera une fois de plus dans une période de désintégration. Les Hyksos (« dirigeants de terres étrangères »), Sémites de Syrie et de Palestine, infiltreront progressivement la région du delta et prendront le contrôle vers 1 730 av. J.‑C., maintenant leur capitale à Tanis, ou Avaris, dans le delta oriental. Pendant ce temps, les princes thébains régnaient faiblement dans le sud et étaient souvent vassaux des Hyksos.</p><p>En raison, semble-t-il, de la haine des Égyptiens envers les Hyksos et des efforts rigoureux pour effacer leur mémoire, les Hyksos sont un peuple très obscur. Il reste peu de choses sur lesquelles baser une reconstruction de leur histoire. On suppose qu&apos;ils étaient responsables de l&apos;introduction de nouveaux types d&apos;épées et de poignards en bronze, du puissant arc composite, et surtout du cheval et du char. Les Égyptiens les ont adoptés avec succès et les ont utilisés pour renverser le pouvoir des Hyksos, puis pour construire un empire en Palestine et en Syrie. La lutte des princes thébains pour se libérer du contrôle des Hyksos sera prolongée et apparemment féroce par moments. L&apos;effort commencera à la fin du 16e siècle av. J.‑C. et sera achevé par Ahmose I (1570–1546 av. J.‑C.).</p><h3>La période de l&apos;Empire (1 570–1 090 av. J.‑C. ; dynasties 18–20)</h3><p>Ahmose lancera la 18e dynastie et peut être considéré comme l&apos;initiateur de la période de l&apos;Empire, ou Nouvel Empire. Après avoir vaincu les Hyksôs en Égypte, il mènera des campagnes victorieuses contre la Nubie et Sharuhen dans le sud de la Palestine. Par la suite, il devra soumettre les nobles qui avaient réussi à obtenir l&apos;indépendance du gouvernement central pendant l&apos;ère des Hyksôs. Amenhotep 1er (1546–1525 av. J.‑C.) a également dû combattre les Nubiens au sud et les Libyens au nord-ouest.</p><p>Ayant péri sans fils pour lui succéder, Amenhotep sera suivi sur le trône par sa sœur Ahmose, qui épousera un des Thoutmôsis (Thoutmôsis I, 1525–1508 av. J.‑C.), sans doute un parent à elle. Thoutmôsis devra soumettre à nouveau les Nubiens rebelles durant la première année de son règne et, lors de campagnes ultérieures, il étendra considérablement les possessions nubiennes de l&apos;Égypte. Entre ces deux attaques nubiennes, il lancera une offensive en Syrie. Il pourra donc revendiquer un empire s&apos;étendant de l&apos;Euphrate jusqu&apos;à la troisième cataracte du Nil. Il se peut que Moïse soit né au début de son règne. Thoutmôsis commencera la pratique de creuser des tombes royales dans la Vallée des Rois à l&apos;ouest de Thèbes.</p><p>De toute évidence, le seul enfant survivant de l&apos;union de Thoutmôsis et Ahmès était une fille, Hatchepsout, qui épousera Thoutmôsis II (1508–1504 av. J.‑C.), un fils de Thoutmôsis I par une princesse secondaire. Thoutmôsis II devra réprimer des Nubiens rebelles, mais nous savons bien peu d&apos;autres choses de son règne. Comme son mariage avec Hatchepsout a produit deux filles mais pas de fils, il décidera de marier sa fille Marytre à un fils d&apos;une épouse mineure (Thoutmôsis III, 1504–1450 av. J.‑C.).</p><p>Hatchepsout continuera de régner pendant la minorité de Thoutmôsis III et refusera de se retirer lorsqu&apos;il atteint l&apos;âge adulte. Elle règnera sur l&apos;Égypte de 1 504 à 1 482 av. J.‑C. Pendant son règne, l&apos;Égypte connaîtra une prospérité économique. Ses activités de construction étaient considérables ; l&apos;un de ses plus grands accomplissements sera l&apos;érection de deux grands obélisques au temple de Karnak à Louxor. Le seul fût restant mesure 30 m de haut et pèse environ 315 000 kg. Elle mènera également des expéditions commerciales vers le pays de Pount. Hatchepsout est parfois identifiée comme la fille du Pharaon qui a sauvé Moïse du Nil (<a href=\"https://ref.ly/Exod2:5\">Ex 2.5</a>).</p><p>Enfin, en 1482 av. J.‑C., Hatchepsout trouvera une fin prématurée, sans doute aux mains de Thoutmôsis III alors qu&apos;il se libérait de ses chaînes pour prendre le pouvoir sur le royaume. En l&apos;espace de 75 jours, il avait rassemblé une armée et la dirigeait vers le nord, en Palestine-Syrie, pour y soumettre les princes rebelles. Une grande victoire initiale à Megiddo et le sac de la ville après un siège de sept mois intimidera les Palestiniens du nord, mais ne brisera pas leur volonté de résister. Thoutmôsis se retrouvera à faire campagne en Palestine ou en Nubie presque chaque année pendant les deux décennies qui suivront.</p><p>Ce qui avait commencé comme une impulsion égyptienne pour punir les Hyksos s&apos;est transformé en esprit d&apos;impérialisme, nourri par un sentiment de puissance dans la victoire. À mesure que les frontières s&apos;étendaient, il y avait presque toujours un péril à affronter quelque part au cours des générations suivantes : certains étaient réels et d&apos;autres moins immédiats. Ainsi, le sentiment de sécurité que les Égyptiens avaient connu au cours des siècles précédents, lorsqu&apos;ils étaient enfermés dans leur vallée natale, a cédé la place à un sentiment d&apos;insécurité. Et comme le dieu Amon-Rê souriait aux efforts militaires égyptiens, il était récompensé par des quantités de butin et de magnifiques cadeaux. Avec le temps, les temples ont acquis tant de richesse et de pouvoir qu&apos;ils en sont venus à exercer une grande influence dans les cercles politiques et économiques. Particulièrement grande était la puissance du sacerdoce d&apos;Amon au temple de Karnak.</p><p>Thoutmôsis III était l&apos;un des plus grands pharaons de l&apos;Égypte antique. Conquérant et bâtisseur d&apos;empire, il est souvent appelé le Napoléon de l&apos;Égypte antique. Il n&apos;y avait guère de ville d&apos;une certaine taille dans le royaume où il ne s&apos;engageait pas dans des activités de construction. Avec lui commencera un effort pour glorifier le Pharaon en tant que sportif, athlète et guerrier, effort qui devait durer plusieurs générations ; il avait les pouvoirs d&apos;un dieu pour mener les affaires des hommes. Si l&apos;on accepte la date précoce de l&apos;Exode, Thoutmôsis III est souvent considéré comme le Pharaon de la grande oppression des Hébreux.</p><p>Thoutmôsis sera succédé par son fils Aménophis II (1452–1425 av. J.‑C.), qui pourrait avoir été le pharaon de l&apos;Exode. Ayant brièvement servi comme co-régent avec son père, il bénéficiera d&apos;une transition facile vers le règne unique sur l&apos;empire. Bien qu&apos;il ait été contraint de mener deux campagnes en Syrie et en Palestine pour soumettre des villes rebelles, il semble avoir généralement joui d&apos;un règne paisible. Comme son père, il cherchera à être connu pour sa prouesse en tant que sportif et sa brutalité en tant que guerrier.</p><p>Après le règne peu connu de Thoutmôsis IV (1425–1412 av. J.‑C.), Aménophis III (1412–1375 av. J.‑C.) monte sur le trône d&apos;Égypte. Souvent appelé « le magnifique », il se délectait de la richesse qui affluait de l&apos;empire. En seulement quatorze jours, il fera creuser pour sa femme un lac de 2 000 m de long et de 370 m de large. Ici, sur la rive ouest du Nil à Thèbes, une barge royale pouvait flotter tandis que des musiciens à bord offraient un divertissement pour le roi et la reine. Aménophis construira plusieurs temples, y compris un temple funéraire à Thèbes, auquel étaient attachés les célèbres colosses de Memnon, des statues assises du roi mesurant environ 20 m de haut. Bien que les artistes l&apos;aient fidèlement représenté comme un grand conquérant sur les murs des temples, il semble s&apos;être engagé à réprimer seulement un soulèvement en Nubie et n&apos;avoir sans doute jamais mis les pieds en Palestine ou en Syrie.</p><p>À l&apos;instar de son père Amenhotep III, Amenhotep IV (1387–1366 av. J.‑C.) ne fera aucun effort pour maintenir l&apos;empire. En raison de sa mauvaise santé, Amenhotep III nommera son fils co-régent en 1387 av. J.‑C., mais celui-ci prêtera peu d&apos;attention aux affaires de l&apos;État. D&apos;une inclination mystique, il se consacrera à l&apos;établissement du culte du dieu solaire Aton dans une nouvelle capitale nommée Amarna. Le culte d&apos;Aton était presque monothéiste (le roi étant vénéré avec la divinité) et constituait ainsi une véritable révolution religieuse, mais il avait peu d&apos;adeptes en dehors de la cour. Les changements religieux, les changements politiques liés au déplacement de la capitale et les changements artistiques étaient trois des principaux éléments de la soi-disant « Révolution d&apos;Amarna ». Le naturalisme lâche dans l&apos;art, presque à la limite de la caricature, n&apos;était cependant pas nouveau, puisqu&apos;il avait été accepté dès le règne de Thoutmôsis IV. Amenhotep IV prendra le nom d&apos;Akhenaton (« esprit d&apos;Aton »).</p><p>Akhenaton ne prêtera aucune attention aux nombreuses demandes (les lettres d&apos;Amarna) des princes royaux de Palestine et de Syrie pour obtenir de l&apos;aide afin de repousser les envahisseurs, et l&apos;empire se désintègrera. L&apos;acceptation de la date précoce de l&apos;Exode placerait la conquête hébraïque et le processus d&apos;installation subséquent pendant les règnes d&apos;Amenhotep III et IV, précisément lorsque disparaît le pouvoir égyptien sur la Palestine. Cependant, les Habiru, que certaines de ces lettres nomment comme attaquants, ne devraient pas être identifiés comme des Hébreux. Une grande partie de ce qui est dit à leur sujet ne pourrait pas avoir été vrai des Hébreux.</p><p>À la mort d&apos;Amenhotep IV, Toutankhamon (1366–1357 av. J.‑C.) monte sur le trône. Jeune garçon de huit ou neuf ans, il sera associé à Aÿ, un favori d&apos;Akhenaton, en tant que corégent. Lorsque Toutankhamon meurt neuf ans plus tard, Aÿ continuera de régner jusqu&apos;en 1353 av. J.‑C. En raison de la découverte de son tombeau magnifiquement meublé et non pillé en 1922, Toutankhamon a reçu une attention disproportionnée par rapport à son importance dans l&apos;Antiquité. Les milliers d&apos;objets de son tombeau illustrent la richesse, la grandeur et les réalisations artistiques de l&apos;Égypte ancienne et aident à démontrer ce que cela signifiait pour Moïse de tourner le dos aux richesses de l&apos;Égypte (<a href=\"https://ref.ly/Heb11:26\">Hé 11.26</a>).</p><p>À la mort d&apos;Aÿ, Horemheb, commandant en chef de l&apos;armée, accèdera au trône (1353–1319 av. J.‑C.). Il réorganisera l&apos;État et rétablira un gouvernement fort. Mourant sans enfant, Horemheb désignera comme successeur Ramsès 1er, commandant de l&apos;armée et vizir, ou premier ministre. Ramsès (1319–1318 av. J.‑C.) et Séthi 1er (1318–1299 av. J.‑C.) mèneront de grands efforts pour restaurer l&apos;empire asiatique perdu par Akhenaton. Dans le cadre de leurs efforts, la capitale sera déplacée à Tanis dans le delta, d&apos;où les campagnes militaires pouvaient être lancées plus efficacement.</p><p>Ramsès II (1299–1232 av. J.‑C.) poursuivra l&apos;effort de restauration du contrôle égyptien en Palestine. Dans la cinquième année de son règne, il affronter les Hittites lors de la bataille de Qadesh sur l&apos;Oronte en Syrie et verra presque ses forces anéanties. Par la suite, il combattra tout le long du sud de la Palestine jusqu&apos;au nord de la Syrie. Si les Hébreux se trouvaient alors dans le pays, comme l&apos;exigerait une date précoce de l&apos;exode, ils n&apos;ont probablement jamais eu de contact avec les Égyptiens car ils étaient bergers et vignerons dans les collines de Palestine, et Ramsès se déplaçait le long de la route côtière. Enfin, dans la vingt-et-unième année de son règne, Ramsès conclura un traité de paix avec les Hittites et le respectera jusqu&apos;à la fin de ses jours. Il entreprerdra de vastes constructions partout en Égypte, notamment dans sa capitale de Tanis, à Thèbes, à Abou Simbel (au sud d&apos;Assouan) et à Memphis. Beaucoup de ceux qui acceptent une date plus tardive pour l&apos;exode croient qu&apos;il était le Pharaon de l&apos;exode.</p><p>Le 13e fils de Ramsès, Mérenptah (1232–1222 av. J.‑C.), sera le seul roi égyptien à prétendre avoir vaincu les Hébreux au combat. Cependant, certains chercheurs soutiennent qu&apos;il n&apos;a jamais envahi l&apos;Asie et que cette déclaration doit être interprétée comme une revendication habituelle de victoire sur les adversaires du roi dans les terres environnantes, qu&apos;il les ait rencontrés ou non au combat.</p><p>Ramsès III (1198–1164 av. J.‑C.) a également repoussé une invasion libyenne du delta lors de ses cinquième et onzième années de règne, et dans sa huitième année, il repoussera une invasion des Peuples de la mer, parmi lesquels se trouvaient les Philistins. Il sera le dernier souverain de la période impériale à maintenir des avant-postes en Palestine et en Syrie. Dans ses dernières années, l&apos;économie égyptienne connaîtra une détérioration, et l&apos;inflation ainsi que l&apos;incapacité du gouvernement à payer les salaires publics causeront de grandes souffrances. Des marches de la faim auront lieu.</p><p>Durant les règnes de Ramsès IV à XI (1167–1085 av. J.‑C.), l&apos;État connaîtra un déclin constant. La corruption et l&apos;inflation augmenteront. Pendant le règne de Ramsès IX (1138–1119 av. J.‑C.), des troupes de mercenaires non payées semblent avoir erré comme maraudeurs dans le delta, et le pillage des tombes atteindra des proportions épidémiques. Finalement, Hérichor, vice-roi de Nubie et commandant des forces militaires dans le sud, prendra le contrôle de la Haute-Égypte et se proclamera grand prêtre d&apos;Amon à Thèbes. L&apos;empire avait pris fin.</p><h3>La période post-impériale</h3><p>Dans la période post-impériale, l&apos;Égypte passe sous la domination des rois libyens (945–712 av. J.‑C.) et des rois éthiopiens (712–670 av. J.‑C.). Après une brève période de domination assyrienne (670–663 av. J.‑C.), une dynastie indigène s&apos;affirmera (663–525 av. J.‑C.). Les Perses conquerront ensuite le pays et le tiendront jusqu&apos;à Alexandre le Grand en 331. Par la suite, les Ptolémées régneront sur l&apos;Égypte jusqu&apos;à la mort de Cléopâtre en 30 av. J.‑C., moment où les Romains prendront le relais. Ils contrôlaient le pays lorsque Marie et Joseph s&apos;y sont réfugiés après la naissance de Jésus. Pendant la période gréco-romaine, la culture hellénistique dominera en Égypte.</p><p>Au début de la période post-impériale, lorsque la culture égyptienne était encore dominante, plusieurs rois ont joué un rôle dans l&apos;histoire biblique. Pendant la cinquième année de Roboam, roi de Juda (probablement 926 av. J.‑C.), Schischak 1er d&apos;Égypte a envahi Juda et y a causé de grands ravages (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1R 14.25–26</a>). Il a même marché dans le territoire d&apos;Israël, comme le montrent les découvertes archéologiques. Vers 700 av. J.‑C., à l&apos;époque du roi Ézéchias et du prophète Ésaïe, Tirhaka d&apos;Éthiopie a mené une armée en Palestine pour aider les Juifs contre les Assyriens envahisseurs (<a href=\"https://ref.ly/2Kgs19:9\">2R 19.9</a>). Vers la fin du 7e siècle av. J.‑C., le Pharaon Néco a mené une armée à travers Juda pour venir en aide à l&apos;Assyrie affaiblie. Lorsque le roi Josias a tenté de l&apos;arrêter, le monarque hébreu a perdu la vie (<a href=\"https://ref.ly/2Kgs23:28-2Kgs23:30\">2R 23.28–30</a>). Pendant les derniers jours du royaume de Juda, alors que Nebucadnetsar assiégeait Jérusalem (588–586 av. J.‑C.), le Pharaon Hophra a envahi la Palestine dans un effort vain pour aider les Hébreux et vaincre les Babyloniens. Jérémie a prédit la destruction des Égyptiens (<a href=\"https://ref.ly/Jer44:30\">Jr 44.30</a>).</p><h2>Vie sociale</h2><h3>Classes sociales</h3><p>En théorie et en pratique, le roi possédait toutes les terres d&apos;Égypte. Il était divin, et les dieux lui avaient attribué les titres de propriété de toutes les terres. Bien entendu, il faisait des dons : aux dieux pour le soutien des temples, à ses partisans les plus fidèles, et pour l&apos;entretien de son propre culte après sa mort. Ainsi, de grandes parties du royaume échappaient à son contrôle, mais beaucoup restaient la possession de la couronne. Bien qu&apos;au début du Moyen Empire, les nobles détenaient de vastes étendues de terre, le roi réussissait à garder leur pouvoir à portée de bras et à récupérer une quantité considérable de terres. Pendant l&apos;Empire, le roi fera de grandes donations aux temples, en particulier au temple d&apos;Amon à Thèbes. Cette générosité renforcera le pouvoir du clergé au détriment de la couronne.</p><p>À mesure que des quantités croissantes de terres échappaient au contrôle de la couronne et que la vie sociale et économique devenait plus complexe, une structure de classe complexe s&apos;est développée. La principale division dans la société égyptienne était entre l&apos;élite éduquée et les masses non éduquées, mais une telle observation est trop simpliste. Au sommet se trouvaient la famille royale et les grands nobles. En dessous d&apos;eux se trouvait un groupe de nobles et d&apos;officiers de rang inférieur. Plus bas encore se trouvait une classe d&apos;artisans qui servaient les deux classes supérieures. Ensuite, au moins pendant l&apos;Empire, il y avait des agriculteurs qui possédaient de petites parcelles qu&apos;ils cultivaient eux-mêmes. Au bas de la structure sociale se trouvaient des serfs libres et des esclaves. L&apos;esclavage est devenu courant uniquement sous l&apos;Empire, lorsque les esclaves étaient obtenus comme prisonniers de guerre, principalement en Palestine et en Syrie au nord et en Nubie au sud. Certains esclaves se sont frayé une place dans le service domestique dans les palais et sur les grands domaines, mais la plupart d&apos;entre eux travaillaient la terre et certains servaient dans les mines. L&apos;esclavage n&apos;a jamais été aussi important en Égypte que dans d&apos;autres pays du Proche-Orient.</p><h3>Vie de famille</h3><p>Il semble que les Égyptiens se mariaient au début de l&apos;adolescence. Les enfants étaient sevrés à trois ans. Les garçons étaient circoncis entre l&apos;âge de 6 et 12 ans. Bien que l&apos;éducation soit conçue pour les garçons des classes supérieures, les filles (surtout celles des familles royales) recevaient fréquemment une certaine éducation formelle. Les femmes égyptiennes jouissaient apparemment d&apos;une liberté et d&apos;un prestige bien plus grands que les femmes d&apos;autres pays du Proche-Orient. Elles circulaient assez librement et accompagnaient leurs maris dans la conduite des affaires et même lors d&apos;événements sociaux. La famille pouvait même accompagner le mari et le père lors d&apos;une sortie quand il allait pêcher ou chasser, bien qu&apos;ils ne participaient pas à l&apos;activité en elle-même. Les Égyptiens n&apos;étaient normalement pas monogames, la taille du harem étant dictée par des considérations économiques. Cependant, le statut de l&apos;épouse principale était protégé, et son premier fils était l&apos;héritier de son mari. Les professions ouvertes aux femmes comprenaient le sacerdoce, la maïeutique, le deuil, la danse, et peut-être l&apos;activité de scribe (il existait un mot féminin pour scribe).</p><p>Le mobilier était modeste dans une maison égyptienne. Les lits, chaises, tabourets, repose-pieds et supports pour cruches d&apos;eau semblent avoir été les principaux éléments. Il ne semble pas y avoir de tables à manger ; il y avait des supports sur lesquels des plateaux de nourriture pouvaient être placés. Les pauvres s&apos;asseyaient simplement par terre, dormaient sur des nattes au sol et étalaient leurs repas par terre.</p><p>Les maisons étaient généralement construites en briques de terre crue. Celles des riches se trouvaient au milieu de jardins et comportaient souvent des bassins décoratifs. Les pièces pouvaient être peintes à l&apos;intérieur et même ornées de fresques. Les toits étaient plats et offraient une chambre supplémentaire pendant les mois les plus chauds. Les maisons avaient parfois un deuxième étage. Bien que des vestiges de deux ou trois villages d&apos;ouvriers sur des projets gouvernementaux aient été découverts, on ne sait pratiquement rien de la disposition ou de la taille des grandes villes de l&apos;Égypte ancienne.</p><h3>Vêtements</h3><p>Les femmes portaient de longs vêtements en lin allant des aisselles aux chevilles, maintenus par des bretelles sur les épaules. Pendant la période de l&apos;Empire, la jupe était plus ample et plissée. Les hommes portaient des pagnes attachés avec une ceinture et descendant jusqu&apos;aux genoux. Les classes supérieures le portaient souvent plissé à l&apos;avant. Pendant le Moyen Empire et la dernière partie de l&apos;Empire, le pagne était allongé jusqu&apos;au milieu du mollet, et les hommes portaient parfois aussi une tunique à manches courtes. Sous l&apos;influence asiatique, les Égyptiens des classes supérieures portaient fréquemment des vêtements colorés pendant l&apos;Empire, au lieu du blanc dominant des autres périodes.</p><p>Les hommes étaient rasés de près, mais le roi et quelques hauts fonctionnaires portaient de fausses barbes à des fins cérémonielles. Les hommes et les femmes portaient des perruques et utilisaient du fard à paupières à des fins médicinales et décoratives. Les femmes portaient du rouge à lèvres et du fard à joues et appliquaient du henné sur leurs ongles, les paumes de leurs mains et la plante de leurs pieds. Les hommes et les femmes des classes supérieures portaient une variété de bijoux. Les gens de toutes les classes appliquaient des huiles et des graisses sur leur peau pour se protéger du climat chaud et sec. L&apos;utilisation de parfum était également universelle.</p><h3>Divertissement</h3><p>Il n&apos;y avait pas de jeux organisés dans l&apos;Égypte ancienne. Les sportifs sortaient seuls ou avec leurs familles. Ils pouvaient chasser dans le désert avec des arcs, des flèches et des chiens, aller à la pêche, tenter d&apos;abattre des oiseaux avec un boomerang dans un marais, ou conduire un char. Les garçons et les jeunes hommes parmi les paysans appréciaient particulièrement la lutte. Les soldats participaient à des danses de guerre, qui constituaient une forme d&apos;exercice physique. Un jeu semblable aux dames était le principal jeu d&apos;intérieur pour les hommes et les femmes.</p><h3>Droit et châtiment</h3><p>Le roi était considéré comme la source de toute loi, et il semble qu&apos;il n&apos;existait pas de code écrit auquel tous pouvaient se référer. Les tribunaux suivaient les précédents établis dans les affaires passées, et périodiquement le roi modifiait le système juridique par de nouveaux édits. La procédure dans les tribunaux impliquait l&apos;administration d&apos;un serment de vérité, des discours par l&apos;accusateur et l&apos;accusé, le jugement du tribunal, et la prise de notes par un greffier. Dans certains cas, la torture était utilisée pour obtenir des aveux.</p><p>La trahison, le meurtre et le parjure figuraient parmi les crimes capitaux. Ce dernier était particulièrement grave parce que le serment du tribunal était prêté « par la vie de Pharaon » ; ainsi, jurer faussement signifiait porter atteinte au roi. D&apos;autres crimes graves étaient punis par la mutilation (couper le nez ou les oreilles) ou par des travaux forcés dans les mines et carrières (une mort vivante). Une personne reconnue coupable de vol pouvait être condamnée à rembourser le double ou le triple de ce qu&apos;elle avait pris. Les coups constituaient la punition habituelle pour les infractions mineures. Pendant l&apos;Empire, l&apos;Égypte disposait d&apos;une sorte de force de police avec un contingent dans chaque ville.</p><h2>Religion</h2><p>Toute la vie égyptienne était liée à des considérations religieuses. En tant que « don du Nil », l&apos;Égypte vénérait le grand fleuve sous le nom de Hapi. Le soleil, qui donnait vie à toutes choses, était déifié sous des noms tels qu&apos;Amon-Rê et Aton. Le roi était la progéniture des dieux et était en quelque sorte un dieu incarné. Les dix plaies du temps de Moïse étaient une attaque contre les dieux des Égyptiens. Transformer le Nil en sang, apporter une obscurité intense sur le pays et frapper le premier-né du divin Pharaon impliquaient un discrédit des dieux égyptiens, tout comme les autres plaies de diverses manières.</p><p>La principale préoccupation de tous les individus était l&apos;immortalité et la bénédiction des dieux dans l&apos;au-delà. Les Égyptiens n&apos;avaient pas une préoccupation morbide pour la mort ; ils cherchaient à prolonger ou à continuer autant que possible les aspects agréables de cette vie dans l&apos;au-delà.</p><p>Les anciens Égyptiens, contrairement aux peuples occidentaux modernes, n&apos;avaient aucune notion d&apos;un monde inanimé. Tous les phénomènes naturels étaient personnalisés et agissaient comme des êtres amicaux ou hostiles chaque fois qu&apos;ils affectaient l&apos;activité humaine. Les dieux étaient considérés comme les patrons de diverses activités ou fonctions. Ainsi, Bes, un nain aux jambes arquées, était le patron de la musique et de la danse, et la déesse Taurt (une combinaison d&apos;hippopotame, de lionne et de crocodile) était associée à l&apos;accouchement. Des charmes de ces deux-là étaient fabriqués en abondance, et ils semblent avoir été plus largement considérés parmi les masses que les principaux dieux d&apos;Égypte.</p><p>Le plus important de tous les dieux était Rê, ou Ra, le dieu du soleil. Le Pharaon était son fils physique et son incarnation terrestre. À sa mort, il rejoignait son divin Père dans le ciel. Rê engendra le dieu Shou, personnification de l&apos;air, et la déesse Tefnout, personnification de l&apos;humidité. Ceux-ci donnèrent naissance à deux enfants, Geb, le dieu de la terre, et Nout, la déesse du ciel. Les légendes présentent différentes histoires de la création de l&apos;humanité. Une légende raconte que Rê les a générés avec ses larmes ; une autre dit que Khnum les a formés sur son tour de potier. Pendant l&apos;Empire, le dieu de Thèbes, Amon, sera identifié à Rê, et le dieu du soleil est dès lors connu sous le nom d&apos;Amon-Rê. La grande triade de Thèbes était Amon, sa compagne Mout, et leur fils Khonsou (le dieu de la lune).</p><p>Rivalisant avec Amon-Rê en importance, Osiris était le dieu (roi) des morts. La légende raconte que le bienveillant souverain Osiris fut assassiné par son frère et ramené à la vie par sa femme, Isis, grâce à divers dispositifs magiques. Par la suite, il régna à l&apos;ouest en tant que roi des morts bienheureux. Enfin, l&apos;expérience d&apos;Osiris est devenue celle de chaque être humain. Grâce à des formules magiques similaires à celles utilisées par Isis, l&apos;individu pouvait venir à Osiris et même, en quelque sorte, devenir Osiris. En plus de connaître et de prononcer ces formules, l&apos;individu devait se présenter à un jugement pour la pesée de son cœur dans la balance de la justice. S&apos;il était déclaré innocent de méfaits, il était autorisé à entrer dans le royaume d&apos;Osiris et à jouir d&apos;un au-delà bienheureux.</p><p>Certaines de ces notions sur le passage à la vie suivante ont commencé à apparaître sur les murs des tombes pyramidales de l&apos;Ancien Empire (« textes des pyramides »). Pendant le Moyen Empire, elles ont été enregistrées sur des cercueils (« textes des cercueils »). Pendant l&apos;Empire, elles ont été compilées sous le nom de « Livre des Morts ». Des parties ont continué à être inscrites sur les murs des tombes de la période de l&apos;Empire jusqu&apos;à environ 300 apr. J.‑C.</p><h2>Éducation et culture</h2><h3>Langue et écriture</h3><p>L&apos;égyptien ancien était lié aux langues sémitiques et hamitiques. Vers 311 av. J.‑C., les hiéroglyphes (caractères picturaux utilisés dans les inscriptions et l&apos;écriture plus formelle) et l&apos;écriture hiératique (une écriture plus cursive) étaient tous deux en usage. Les hiéroglyphes pouvaient représenter une lettre, une syllabe, un son, un mot ou une idée. François Champollion a réussi à déchiffrer les hiéroglyphes en 1822, principalement grâce à l&apos;aide de la pierre de Rosette. Vers 700 av. J.‑C., une écriture plus rapide appelée démotique est apparue et a continué à être utilisée jusqu&apos;au début de l&apos;ère chrétienne. Par la suite, le copte, la langue égyptienne ancienne, a commencé à être écrit en alphabet grec avec quelques lettres supplémentaires.</p><h3>Éducation</h3><p>L&apos;éducation égyptienne, accessible presque exclusivement aux garçons de la haute société, était conçue pour former des officiels destinés au sacredoce, à l&apos;administration gouvernementales ou aux professions. Peu avaient la chance de recevoir une quelconque éducation. Les garçons commençaient leur formation à un jeune âge, généralement vers l&apos;âge de quatre ans. Les cours débutaient tôt le matin et se terminaient normalement vers midi, afin d&apos;éviter la chaleur de la journée. La lecture, l&apos;écriture et l&apos;arithmétique constituaient le programme standard. Une bonne écriture et la capacité à rédiger des lettres étaient essentielles pour tous les officiels de la société. L&apos;éloquence était également mise en valeur. L&apos;apprentissage par imitation se faisait en copiant des échantillons d&apos;écriture et des lettres modèles. Des morceaux de pierre et des tessons de poterie servaient de tablettes d&apos;écriture peu coûteuses, le papyrus étant réservé aux brouillons finaux des compositions importantes. La connaissance de l&apos;arithmétique était particulièrement importante pour les travailleurs des bureaux gouvernementaux où les taxes étaient collectées en nature.</p><p>La forme d&apos;éducation la plus élevée était la formation sacerdotale, et un prince pouvait s&apos;inscrire dans une école pour prêtres. Cependant, il était souvent éduqué par des tuteurs dans des cours tenus au palais. Ces cours étaient généralement conçus pour les enfants du harem ; les princesses et les enfants non royaux pouvaient également y assister.</p><p>Après l&apos;école primaire, un garçon pouvait fréquenter une « Maison de Vie », une sorte d&apos;académie ou de collège supérieur. Là, des personnes remarquables pouvaient donner des conférences sur une variété de sujets, y compris la médecine. Ressemblant probablement à l&apos;académie de Platon à Athènes, ces « Maisons » n&apos;avaient pas de programme prescrit ni d&apos;examens réguliers. Elles étaient équipées de bibliothèques.</p><h3>Science</h3><p>Les Égyptiens antiques excellaient en mathématiques appliquées, en astronomie et en médecine. La crue annuelle du Nil nécessitait un développement précoce de la capacité à réarpenter rapidement les terres après le retrait des eaux. Des compétences en ingénierie étaient nécessaires pour produire le système d&apos;irrigation dont dépendait toute la vie égyptienne. De plus, leurs projets de construction massifs nécessitaient une connaissance des mathématiques. Les Égyptiens pouvaient additionner et soustraire, mais avaient des procédures complexes pour la multiplication et la division. Ils savaient calculer la surface d&apos;un carré, d&apos;un triangle, d&apos;un rectangle et d&apos;un cercle, et pouvaient réaliser des exercices simples de géométrie. On pense que l&apos;expérience, plutôt que la capacité de raisonnement mathématique, était responsable de la plupart de leurs succès mathématiques. Ils comprenaient que le calendrier devait avoir 365¼ jours et divisaient l&apos;année en douze mois, et les mois en trois semaines de dix jours. Dès 2 000 av. J.‑C., ils avaient inventé une horloge à eau adéquate.</p><p>Avec leur pratique élaborée de l&apos;embaumement, on pourrait s&apos;attendre à ce que leur connaissance de l&apos;anatomie soit supérieure. Ils distinguaient entre blessures et maladies et réalisaient des opérations chirurgicales remarquables. Le traitement était cependant une combinaison curieuse d&apos;efforts scientifiques et superstitieux. Les scientifiques égyptiens, motivés par des raisons pratiques plutôt que théoriques, ont amassé une vaste collection de connaissances en astronomie, en chimie, en géographie, en médecine, en chirurgie, en mathématiques et en histoire naturelle.</p><h3>Architecture</h3><p>Alors que les anciens Égyptiens construisaient leurs grands temples, ils se préoccupaient surtout de la stabilité et des qualités durables. Ils étaient conçus pour durer éternellement. Ils étaient donc faits de pierre (généralement de calcaire ou de grès) et couverts de grandes dalles de pierre soutenues par des colonnes massives. Les chapiteaux étaient généralement de conception lotus, papyrus ou feuille de palmier. De grandes statues de rois étaient placées à l&apos;intérieur de ces temples ; en tant que simples décorations architecturales, ces sculptures apparaissent rigides et formelles. La lumière pénétrait dans le temple par des fenêtres sur le côté de la salle centrale surélevée ; les bas-côtés étaient plus bas. Bien que les toits de ces temples soient plats, les Égyptiens savaient comment construire une arche ronde dès 2700 av. J.‑C. Le plus grand des temples restants est le temple de Karnak à Louxor. Sa salle hypostyle, construite par Ramsès II, possède une forêt de 134 colonnes de grès, dont l&apos;avenue centrale compte douze colonnes qui s&apos;élèvent à une hauteur d&apos;environ 20 m, les plus hautes colonnes du monde antique.</p><p>Les pharaons de l&apos;Ancien Empire ont construit de grandes pyramides comme lieux de sépulture le long de la rive ouest du Nil, au sud de Memphis. Les pharaons du Moyen Empire ont érigé des pyramides plus petites dans la région du Fayoum. Pendant la période de l&apos;Empire, ils ont creusé des tombes dans les falaises à l&apos;ouest de Thèbes. En tant qu&apos;êtres divins, les pharaons ont couvert les murs de leurs tombes à Thèbes de scènes religieuses. Les nobles ont fait décorer leurs tombes avec des scènes de la vie quotidienne, une vie qu&apos;ils souhaitaient perpétuer au-delà de la tombe.</p><p>Les maisons étaient construites en briques séchées au soleil ; quelques-unes subsistent à Amarna et dans certains camps de travailleurs abandonnés.</p><h3>Musique</h3><p>Tout ce que l&apos;on sait de la musique égyptienne est déduit des instruments de musique trouvés dans les tombes ou des représentations d&apos;instruments de musique peintes sur les murs des tombes. Trois instruments utilisés dans les exercices religieux étaient le sistre, le tambourin et les castagnettes. Le sistre était une boucle métallique fixée à un manche. Des trous étaient découpés sur les côtés de la boucle pour que trois tiges métalliques puissent y être fixées de manière lâche. Lorsque le sistre était secoué, les tiges cliquetaient. Il s&apos;agit de l&apos;instrument mentionné dans <a href=\"https://ref.ly/2Sam6:5\">2 Samuel 6.5</a>. Miriam a utilisé le tambour égyptien, ou tambourin, lors de la célébration après avoir traversé la mer Rouge (<a href=\"https://ref.ly/Exod15:20\">Ex 15.20</a>).</p><p>Les instruments à cordes dans l&apos;Égypte ancienne comprenaient la harpe, la lyre, le luth et une sorte de guitare. Les instruments à vent comprenaient la flûte simple et double ainsi que la trompette, cette dernière étant apparemment utilisée uniquement à des fins militaires. Au début, les instruments étaient utilisés individuellement pour accompagner un chanteur ou un danseur. Des orchestres existaient pendant la période de l&apos;Empire, lorsqu&apos;Israël s&apos;est enfui de la servitude égyptienne.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Exode</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6862\" data-resourceType=\"TyndaleBibleDictionary\">Pharaon</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">Plaies d&apos;Égypte</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02002005",
          "start_ref_usfm": "EXO 2:5",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015020",
          "end_ref_usfm": "EXO 15:20"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "12019009",
          "start_ref_usfm": "2KI 19:9",
          "end_ref": "12019009",
          "end_ref_usfm": "2KI 19:9"
        },
        {
          "start_ref": "24044030",
          "start_ref_usfm": "JER 44:30",
          "end_ref": "24044030",
          "end_ref_usfm": "JER 44:30"
        },
        {
          "start_ref": "58011026",
          "start_ref_usfm": "HEB 11:26",
          "end_ref": "58011026",
          "end_ref_usfm": "HEB 11:26"
        },
        {
          "start_ref": "01047013",
          "start_ref_usfm": "GEN 47:13",
          "end_ref": "01047026",
          "end_ref_usfm": "GEN 47:26"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "24043006",
          "start_ref_usfm": "JER 43:6",
          "end_ref": "24043007",
          "end_ref_usfm": "JER 43:7"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014028",
          "end_ref_usfm": "1KI 14:28"
        },
        {
          "start_ref": "12023028",
          "start_ref_usfm": "2KI 23:28",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        }
      ],
      "resource": [
        {
          "reference_id": 4375,
          "content_id": 769254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Exode, L'",
          "language": "fra"
        },
        {
          "reference_id": 6862,
          "content_id": 806102,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pharaon",
          "language": "fra"
        }
      ]
    }
  }
]