[
  {
    "content_id": 662289,
    "reference_id": 4039,
    "title": "divorce",
    "media_type": "Text",
    "index_reference": "divorce",
    "language": "fra",
    "content": "<h1>DIVORCE</h1><p>Ce que la Bible enseigne concernant le divorce est lié à la façon dont le mariage a été compris pendant différentes périodes bibliques. L&apos;enseignement sur le divorce a évolué au fur et à mesure que Dieu révélait davantage son plan à son peuple.</p><p>Dans le récit de la création dans le livre de la Genèse, Dieu crée le mariage comme l&apos;union d&apos;un homme et d&apos;une femme qui deviennent « une seule chair » (<a href=\"https://ref.ly/Gen2:24\">Gn 2.24</a>). Dieu institue ainsi le mariage avant l&apos;entrée du péché dans le monde. Dans ce contexte, il ne peut être question qu&apos;un tel mariage soit dissous. Durant son ministère, Jésus rappelle que cela a été le plan de Dieu pour le mariage dès le tout début. Il explique que cela veut dire que lorsque deux personnes deviennent « une seule chair », elles ne sont plus séparées, mais unies dans un lien qui ne peut être rompu par l&apos;homme (<a href=\"https://ref.ly/Matt19:6\">Mt 19.6</a>).</p><h2>Le divorce dans l&apos;Ancien Testament </h2><p>Lorsque le péché est entré dans le monde, il a profondément endommagé la relation entre les hommes et les femmes. Avant le péché, leurs besoins étaient centrés sur Dieu. Avec l&apos;entrée du péché dans le monde, ils ont été soumis à ce à partir de quoi ils ont été fait. L&apos;homme a désormais dû travailler la terre dont il avait été fait pour en tirer sa nourriture à la sueur de son front (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a> ; <a href=\"https://ref.ly/Gen3:19\">3.19</a>). La femme a désormais été soumise à la domination de l&apos;homme, de qui elle avait été faite pour être son aide (<a href=\"https://ref.ly/Gen2:22\">2.22</a> ; <a href=\"https://ref.ly/Gen3:16\">3.16</a>). </p><p>Avant la chute de l&apos;humanité (quand l&apos;homme a désobéit à Dieu dans le jardin d&apos;Éden), la relation entre l&apos;homme et sa femme était celle de deux personnes également créées à l&apos;image de Dieu (<a href=\"https://ref.ly/Gen1:27\">Gn 1.27</a>). Dieu leur avait donné ensemble la mission de remplir la terre et de l&apos;assujettir (v. <a href=\"https://ref.ly/Gen1:28\">28</a>). Après la chute, l&apos;homme domine sur la femme (<a href=\"https://ref.ly/Gen3:16\">Gn 3.16</a>). Avec l&apos;arrivée du péché, les hommes ont acquis un pouvoir sur les femmes qu&apos;ils n&apos;avaient pas auparavant. Au lieu que le mariage reste défini comme « une seule chair », la domination de l&apos;homme a rendu possible qu&apos;il prenne plusieurs femmes. Cette inégalité entre l&apos;homme et la femme a produit la polygamie (<a href=\"https://ref.ly/Gen4:19\">Gn 4.19</a> ; <a href=\"https://ref.ly/Gen16:3\">16.3</a> ; <a href=\"https://ref.ly/Gen29:30\">29.30</a>). Elle a également conduit à la «&nbsp;monogamie en série&nbsp;», c&apos;est-à-dire des hommes qui divorcent de leur épouse et en épousent une autre (<a href=\"https://ref.ly/Deut24:1-Deut24:4\">Dt 24.1–4</a>).</p><p>Le divorce est donc devenu pratique courante comme conséquence de la domination de l&apos;homme sur la femme. Ni cette domination, ni le divorce, ne faisaient partie de la volonté de Dieu pour le mariage. Dans la loi de Moïse, Dieu pourvoit une loi sur le divorce qui reconnaît de fait que l&apos;humanité vit désormais dans un monde pécheur (<a href=\"https://ref.ly/Matt19:8\">Mt 19.8</a>). Seul l&apos;homme dominateur de la femme pouvait divorcer. Elle ne pouvait pas divorcer de son mari. Étant assujetties à leurs maris, les femmes étaient donc les victimes du divorce.</p><p>Les règles de divorce du Deutéronome aidaient à protéger les femmes. Le divorce est décrit pour le cas où le mari avait trouvé « quelque chose de honteux » chez sa femme. Le mari devait avoir une raison et peut-être devait-il en justifier pour pouvoir divorcer. Ce qui était compris par « quelque chose de honteux » n&apos;est pas expliqué et a fait l&apos;objet de beaucoup de débat. Le mari devait aussi remettre un certificat de divorce à la femme, ce qui permettait à la femme de pouvoir se remarier (<a href=\"https://ref.ly/Deut24:1\">Dt 24.1</a>). Ceci était très important pour protéger les femmes, car une femme sans mari pour pourvoir à ses besoins et la protéger était très vulnérable. De plus, si la femme se remariait et divorçait à nouveau ou devenait veuve, son premier mari ne pouvait pas l&apos;épouser à nouveau. Dans cette situation, la femme est décrite comme ayant été souillée par ce qui s&apos;est passé (<a href=\"https://ref.ly/Deut24:4\">Dt 24.4</a>).</p><p>Dieu a permis le divorce dans la loi de Moïse à cause de la dureté du cœur humain (<a href=\"https://ref.ly/Matt19:8\">Mt 19.8</a>). Cependant, l&apos;AT déclare clairement que Dieu hait le divorce (<a href=\"https://ref.ly/Mal2:16\">Ml 2.16</a>). Il n&apos;était permis que parce que la domination de l&apos;homme sur la femme était une conséquence du péché. Le dessein original de Dieu pour le mariage de l&apos;homme et de la femme reste la norme parfaite : les deux devaient devenir et rester « une seule chair ».</p><h2>L&apos;enseignement de Jésus sur le divorce</h2><p>Jésus est venu pour restaurer le plan original de Dieu pour la création. Il enseigne clairement que les anciennes règles concernant le divorce ne s&apos;appliquent plus aux croyants. Jésus ramène ses disciples au dessein initial de Dieu pour le mariage. Ayant déclaré que le divorce avait été permis dans la loi de Moïse à cause de la dureté de cœur des Israélites, il précise : « au commencement, il n’en était pas ainsi » (<a href=\"https://ref.ly/Matt19:8\">Mt 19.8</a>). Jésus rejette ce qui avait été produit par la chute de l&apos;homme et son péché, et confirme qu&apos;il faut suivre le plan initial de Dieu à la création.</p><p>Dans <a href=\"https://ref.ly/Matt5:31-Matt5:32\">Matthieu 5.31–32,</a> Jésus refuse aux hommes le droit de divorcer sauf en cas d&apos;infidélité (voir aussi <a href=\"https://ref.ly/Matt19:9\">Mt 19.9</a>). Un homme divorçant de sa femme lui donne la possibilité de se remarier avec un autre homme, leur faisant commettre à tous les deux un adultère. Le divorce provoque donc l&apos;adultère.</p><p>Jésus enseigne clairement que ni hommes ni femmes n&apos;ont le droit de divorcer à leur guise devant Dieu (voir aussi <a href=\"https://ref.ly/Mark10:11-Mark10:12\">Mc 10.11–12</a>). Son enseignement rétablit le plan original de Dieu dans lequel le mariage est une union pour la vie, les deux devenant une chair inséparable. Ses disciples ont compris ce que cela signifiait. Cependant, ils étaient tellement habitués à ce que les hommes aient des droits spéciaux que leur première réaction a été de dire que s&apos;il en était ainsi, il valait mieux rester célibataire que de s&apos;engager dans un mariage pour la vie (<a href=\"https://ref.ly/Matt19:10\">Mt 19.10</a>). </p><p>Le Nouveau Testament (NT) confirme l&apos;enseignement de Jésus concernant le mariage en comparant la relation maritale à celle entre Christ et son Église (<a href=\"https://ref.ly/Eph5:25\">Ep 5.25</a>). Toutefois, même si le NT considère le mariage comme une union à vie, le divorce est permis dans deux situations. Dans chaque cas, le but est de protéger un conjoint lorsque l&apos;autre abandonne la relation maritale. Jésus déclare que l&apos;exception à l&apos;interdiction de divorcer est quand l&apos;un des époux a commis l&apos;adultère (<a href=\"https://ref.ly/Matt5:32\">Mt 5.32</a> ; <a href=\"https://ref.ly/Matt19:9\">19.9</a>). Ce n&apos;est pas un commandement de divorcer. Le conjoint qui est victime de cette infidélité peut choisir de ne pas le faire. Toutefois, il n&apos;est pas tenu de rester marié à un conjoint infidèle ou de le reprendre.</p><p>Le NT permet le divorce dans une autre situation. Lorsqu&apos;un conjoint non-chrétien choisit de partir, le chrétien n&apos;est plus lié par la relation maritale (<a href=\"https://ref.ly/1Cor7:15\">1Co 7.15</a>). Le chrétien peut donc divorcer en cas d&apos;adultère de l&apos;autre conjoint ou accepter le divorce qu&apos;exige un conjoint non-chrétien. Si un couple chrétien se sépare, ni l&apos;un ni l&apos;autre n&apos;ont le droit de se remarier. Ils doivent chercher la réconciliation (<a href=\"https://ref.ly/1Cor7:10-1Cor7:11\">1Co 7.10–11</a>). Le chrétien victime d&apos;infidélité ou victime d&apos;abandon par un conjoint non-chrétien est libre de se remarier, mais seulement avec quelqu&apos;un qui est également chrétien (<a href=\"https://ref.ly/1Cor7:39\">1Co 7.39</a>).</p><p>Si une personne seule n&apos;a pas le don du célibat, elle devrait se marier (<a href=\"https://ref.ly/1Cor7:9\">1Co 7.9</a>). Cela est applicable aux personnes redevenues célibataires à la suite d&apos;un divorce causé par l&apos;un des deux cas décrits ci-dessus. Cependant, l&apos;enseignement de Jésus signifie clairement que les croyants ne devraient pas divorcer dans le but d&apos;épouser quelqu&apos;un d&apos;autre (<a href=\"https://ref.ly/Mark10:11-Mark10:12\">Mc 10.11–12</a> ; <a href=\"https://ref.ly/Luke16:18\">Lc 16.18</a>). Utiliser le divorce de cette manière produit l&apos;adultère.</p><p>Le mariage échoue souvent pour de nombreuses raisons. Les Églises devraient traiter chaque cas de divorce et de remariage individuellement. Dieu peut pardonner les péchés et guérir les vies brisées. Les instructions de la Bible concernant le divorce ne s&apos;appliquent pas aux mariages qui se sont terminés avant que quelqu&apos;un devienne chrétien. Lorsqu&apos;une personne devient chrétienne, Dieu pardonne ses péchés passés et en fait une nouvelle personne en Christ.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2572\" data-resourceType=\"TyndaleBibleDictionary\">adultère</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">droit civil et justice</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6123\" data-resourceType=\"TyndaleBibleDictionary\">mariage, coutumes matrimoniales</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7418\" data-resourceType=\"TyndaleBibleDictionary\">sexe, sexualité</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002022",
          "start_ref_usfm": "GEN 2:22",
          "end_ref": "01002022",
          "end_ref_usfm": "GEN 2:22"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "01003019",
          "start_ref_usfm": "GEN 3:19",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "01004019",
          "start_ref_usfm": "GEN 4:19",
          "end_ref": "01004019",
          "end_ref_usfm": "GEN 4:19"
        },
        {
          "start_ref": "01016003",
          "start_ref_usfm": "GEN 16:3",
          "end_ref": "01016003",
          "end_ref_usfm": "GEN 16:3"
        },
        {
          "start_ref": "01029030",
          "start_ref_usfm": "GEN 29:30",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024001",
          "end_ref_usfm": "DEU 24:1"
        },
        {
          "start_ref": "05024004",
          "start_ref_usfm": "DEU 24:4",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "39002016",
          "start_ref_usfm": "MAL 2:16",
          "end_ref": "39002016",
          "end_ref_usfm": "MAL 2:16"
        },
        {
          "start_ref": "40005032",
          "start_ref_usfm": "MAT 5:32",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "40019006",
          "start_ref_usfm": "MAT 19:6",
          "end_ref": "40019006",
          "end_ref_usfm": "MAT 19:6"
        },
        {
          "start_ref": "40019008",
          "start_ref_usfm": "MAT 19:8",
          "end_ref": "40019008",
          "end_ref_usfm": "MAT 19:8"
        },
        {
          "start_ref": "40019009",
          "start_ref_usfm": "MAT 19:9",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40019010",
          "start_ref_usfm": "MAT 19:10",
          "end_ref": "40019010",
          "end_ref_usfm": "MAT 19:10"
        },
        {
          "start_ref": "42016018",
          "start_ref_usfm": "LUK 16:18",
          "end_ref": "42016018",
          "end_ref_usfm": "LUK 16:18"
        },
        {
          "start_ref": "46007009",
          "start_ref_usfm": "1CO 7:9",
          "end_ref": "46007009",
          "end_ref_usfm": "1CO 7:9"
        },
        {
          "start_ref": "46007015",
          "start_ref_usfm": "1CO 7:15",
          "end_ref": "46007015",
          "end_ref_usfm": "1CO 7:15"
        },
        {
          "start_ref": "46007039",
          "start_ref_usfm": "1CO 7:39",
          "end_ref": "46007039",
          "end_ref_usfm": "1CO 7:39"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "54005008",
          "start_ref_usfm": "1TI 5:8",
          "end_ref": "54005008",
          "end_ref_usfm": "1TI 5:8"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "41010011",
          "start_ref_usfm": "MRK 10:11",
          "end_ref": "41010012",
          "end_ref_usfm": "MRK 10:12"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2572,
          "content_id": 662262,
          "resource_code": "TyndaleBibleDictionary",
          "label": "adultère",
          "language": "fra"
        },
        {
          "reference_id": 6123,
          "content_id": 662302,
          "resource_code": "TyndaleBibleDictionary",
          "label": "mariage, coutumes de mariage",
          "language": "fra"
        },
        {
          "reference_id": 7418,
          "content_id": 788780,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sexe, Sexualité",
          "language": "fra"
        }
      ]
    }
  }
]