[
  {
    "content_id": 785193,
    "reference_id": 4274,
    "title": "Éphèse",
    "media_type": "Text",
    "index_reference": "éphèse",
    "language": "fra",
    "content": "<h1>ÉPHÈSE</h1><h2>Où se trouve Éphèse ?</h2><p>Éphèse était la ville la plus importante de la province romaine d&apos;Asie. Elle était située sur la côte ouest de l&apos;Asie Mineure, dans l&apos;actuelle Turquie. Éphèse était construite sur un port naturel. L&apos;écrivain romain Pline l&apos;Ancien a dit que les vagues « se brisaient jusqu&apos;au temple de Diane ». Le géographe grec ancien Strabon a décrit Éphèse comme le plus grand centre commercial à l&apos;ouest des montagnes du Taurus. Éphèse était également bien connue comme la « gardienne » du temple de la déesse Artémis, également appelée Diane par les Romains (<a href=\"https://ref.ly/Acts19:34\">Ac 19.34</a>).</p><h2>Éphèse dans le Nouveau Testament</h2><p>Le christianisme menaçait ce temple païen et le commerce qu&apos;il générait pour ceux qui fabriquaient des idoles. Cela a provoqué une émeute où l&apos;apôtre Paul a failli être tué (<a href=\"https://ref.ly/Acts19:24,Acts19:30-Acts19:31\">Ac 19.24, 30–31</a>). Priscille et Aquilas ont été associés à la première prédication de l&apos;Évangile à Éphèse (<a href=\"https://ref.ly/Acts18:18-Acts18:19\">18.18–19</a>). Il en était de même pour Timothée (<a href=\"https://ref.ly/1Tim1:3\">1Tm 1.3</a>) et l&apos;assistant de Paul nommé Éraste (<a href=\"https://ref.ly/Acts19:22\">Ac 19.22</a>). L&apos;écrivain chrétien primitif Irénée a dit qu&apos;après que l&apos;apôtre Jean a été exilé sur l&apos;île de Patmos (<a href=\"https://ref.ly/Rev1:9\">Ap 1.9</a>), il est retourné vivre à Éphèse jusqu&apos;à l&apos;époque de l&apos;empereur Trajan (98–117 ap. J.‑C.). Dans sa lettre aux Éphésiens, Paul décrit comment prospérait spirituellement la communauté chrétienne d&apos;Éphèse. Au moment où l&apos;apôtre Jean a écrit le livre de l&apos;Apocalypse, l&apos;Église d&apos;Éphèse avait perdu l&apos;amour qu&apos;elle avait pour Dieu au début (<a href=\"https://ref.ly/Rev2:4\">Ap 2.4</a>).</p><h2>Histoire antique d&apos;Éphèse</h2><p>Éphèse a été fondée par des Grecs ioniens là où le fleuve Caystre se jetait dans un golfe de la mer Égée. Au moment du troisième voyage missionnaire de l&apos;apôtre Paul, Éphèse existait depuis environ 1 000 ans. La ville vénérait Artémis depuis sa fondation. Le temple a été construit au milieu du 6e siècle av. J.‑C. C&apos;était le plus grand bâtiment du monde hellénistique. De plus, ce bâtiment était le premier temple massif jamais entièrement réalisé en marbre. Il y a deux images d&apos;Artémis magnifiquement sculptées en marbre. Elles datent de la période des empereurs Domitien et Hadrien. Ces empereurs régnaient du vivant de l&apos;apôtre Jean. Le temple de Diane, appelé la « mère des dieux », était considéré comme l&apos;une des sept merveilles du monde antique.</p><h2>Preuves physiques de l&apos;Éphèse antique</h2><p>Le travail de l&apos;archéologue britannique J. T. Wood a conduit à la découverte du temple de Diane en 1869. Pourtant, le grand autel du temple n&apos;a été découvert que récemment. Les fouilles ont révélé que l&apos;autel de Diane était plus grand que l&apos;autel de Zeus, construit plus tard à Pergame. Son premier temple a été partiellement détruit en 356 av. J.‑C., mais il a été reconstruit plus tard selon son plan original.</p><p>Les fouilles ont également mis au jour le théâtre mentionné dans <a href=\"https://ref.ly/Acts19:29\">Actes 19.29</a>. Il était situé à côté de la principale zone commerçante (agora grecque). Le théâtre avait trois niveaux pouvant accueillir 24 000 personnes. Il mesurait 150 m de large. Il avait deux portes qui s&apos;ouvraient sur la rue la plus impressionnante d&apos;Éphèse. Cette rue menait au port et mesurait environ 10 m de large. De hautes colonnes l&apos;entouraient.</p><p>La rue passait par une porte magnifique et massive située à son extrémité ouest. Dans l&apos;autre direction, la route continuait autour du théâtre et du marché. Ensuite, elle se dirigeait vers le sud-est entre le mont Koressos et le mont Pion. Au fur et à mesure, la route se rétrécissait. De belles fontaines, des bâtiments civiques, des maisons, des boutiques, une bibliothèque, des bains et un petit théâtre la bordaient. Le théâtre servait probablement aussi de salle de conseil pour les responsables de la ville.</p><h2>La vie quotidienne à Éphèse</h2><p>Éphèse était une société aisée de la classe moyenne supérieure. Elle jouissait de résidences à plusieurs niveaux situées sur les terrasses nord du mont Koressos. Certaines maisons avaient des sols en mosaïque et des murs en marbre. Deux maisons découvertes avaient des salles de bains chauffées. De nombreuses personnes disposaient de l&apos;eau courante. Quelques découvertes suggèrent qu&apos;Éphèse était une ville immorale. Il y avait une maison de prostitution située au centre et des tables de jeu. Des statues de Diane, trouvées avec des caractéristiques sexuelles exagérées, témoignent de thèmes de fertilité.</p><h2>Éphèse dans l&apos;histoire de l&apos;Église</h2><p>Éphèse a ressenti l&apos;impact du christianisme pendant des siècles. En 431 ap. J.‑C., le troisième concile œcuménique s&apos;est réuni au nord-ouest du théâtre dans l&apos;Église de Marie. Ce concile a établi le titre de Marie, la mère de Jésus, comme la « Mère de Dieu » (grec <em>Theotokos</em>). À cette époque, le temple de Diane n&apos;était plus influent parmi les Éphésiens, dû au fait que les Goths avaient brûlé son temple en 262 ap. J.‑C. Le message de l&apos;apôtre Paul s&apos;était en quelque sorte réalisé : « <span>les dieux faits de main d’homme ne sont pas des dieux</span> » (<a href=\"https://ref.ly/Acts19:26\">Ac 19.26</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4273\" data-resourceType=\"TyndaleBibleDictionary\">Éphésiens, Lettre aux</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019022",
          "start_ref_usfm": "ACT 19:22",
          "end_ref": "44019022",
          "end_ref_usfm": "ACT 19:22"
        },
        {
          "start_ref": "44019024",
          "start_ref_usfm": "ACT 19:24",
          "end_ref": "44019024",
          "end_ref_usfm": "ACT 19:24"
        },
        {
          "start_ref": "44019026",
          "start_ref_usfm": "ACT 19:26",
          "end_ref": "44019026",
          "end_ref_usfm": "ACT 19:26"
        },
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019029",
          "end_ref_usfm": "ACT 19:29"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66002004",
          "start_ref_usfm": "REV 2:4",
          "end_ref": "66002004",
          "end_ref_usfm": "REV 2:4"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018019",
          "end_ref_usfm": "ACT 18:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4273,
          "content_id": 785192,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Éphésiens, Lettre aux",
          "language": "fra"
        }
      ]
    }
  }
]