[
  {
    "content_id": 800740,
    "reference_id": 7773,
    "title": "Esprits en prison",
    "media_type": "Text",
    "index_reference": "esprits en prison",
    "language": "fra",
    "content": "<h1>ESPRITS EN PRISON</h1><p>Terme utilisé dans <a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1 Pierre 3.18–20a</a>. Il y a peu d&apos;accord parmi les experts sur ce qu&apos;« esprits en prison » désigne réellement ou pourquoi Jésus serait allé leur prêcher. Martin Luther a avoué que le verset <a href=\"https://ref.ly/1Pet3:19\">19</a> « est un texte étonnant et aussi obscur que n&apos;importe quel autre dans le Nouveau Testament et je ne suis pas certain de savoir ce que Saint Pierre veut dire ». Étant donné qu&apos;il y a tant de désaccords et d&apos;incertitudes, plusieurs interprétations possibles sont présentées ici.</p><p>Tout d&apos;abord, de nombreux commentateurs considèrent que les « esprits en prison » se réfèrent aux esprits désincarnés des personnes qui ont désobéi à la prédication de Noé et qui sont maintenant dans le séjour des morts, le lieu des incroyants défunts. Certains pensent que Christ leur a prêché l&apos;Évangile afin qu&apos;ils puissent croire et être sauvés (bien qu&apos;il y ait peu, voire aucun, soutien dans le Nouveau Testament qu&apos;une personne qui meurt en tant qu&apos;incroyant puisse obtenir une seconde chance). D&apos;autres pensent que Christ a simplement proclamé sa victoire sur Satan et a fait connaître les bénédictions que ces esprits ont une fois pour toutes rejetées.</p><p>Deuxièmement, d&apos;autres commentateurs soutiennent que les « esprits en prison » ne sont pas des esprits humains mais plutôt les mêmes êtres surnaturels mentionnés dans <a href=\"https://ref.ly/1Pet3:22\">1 Pierre 3.22</a> : les anges mauvais, les autorités et les puissances. Ils seraient alors liés aux « fils de Dieu » dans <a href=\"https://ref.ly/Gen6:1-Gen6:4\">Genèse 6.1–4</a>. Pour appuyer cela, ils affirment que la proclamation à ces esprits ne s&apos;est pas faite avant mais après la résurrection de Jésus, et n&apos;est donc probablement pas une <em>ascension</em> vers les « lieux célestes », où vivent les puissances spirituelles rebelles (voir <a href=\"https://ref.ly/Eph6:12\">Ep 6.12</a>). De plus, dans le livre juif préchrétien de 1 Hénoc, Hénoc est représenté proclamant la condamnation aux anges apostats. Ainsi, Christ est vu comme le nouvel Hénoc déclarant aux « esprits en prison » sa victoire sur la croix et leur défaite finale.</p><p>Enfin, certains ont suggéré que la prédication de Christ n&apos;était destinée ni à des êtres spirituels surnaturels ni aux esprits des défunts dans le séjour des morts. Au contraire, la prédication a eu lieu à l&apos;époque de Noé et s&apos;adressait aux contemporains de Noé qui, parce qu&apos;ils ont désobéi, sont désormais en prison. En d&apos;autres termes, l&apos;Esprit de Christ, mentionné dans <a href=\"https://ref.ly/1Pet1:11\">1 Pierre 1.11</a>, et qui existait avant l&apos;Incarnation, a inspiré Noé à prêcher au peuple. Selon cette interprétation, il n&apos;y a pas de « descente aux enfers » et pas de déclaration aux anges déchus. Le texte dit simplement que le Christ dans sa dimension spirituelle a prêché à l&apos;époque de Noé.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6846\" data-resourceType=\"TyndaleBibleDictionary\">Pierre, Première lettre de </span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003019",
          "end_ref_usfm": "1PE 3:19"
        },
        {
          "start_ref": "60003022",
          "start_ref_usfm": "1PE 3:22",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 6846,
          "content_id": 341286,
          "resource_code": "TyndaleBibleDictionary",
          "label": "PIERRE (Première Épître de)",
          "language": "fra"
        }
      ]
    }
  }
]