[
  {
    "content_id": 662291,
    "reference_id": 4374,
    "title": "Exode (livre)",
    "media_type": "Text",
    "index_reference": "exode (livre)",
    "language": "fra",
    "content": "<h1>Le Livre de l&apos;Exode</h1><p>L&apos;Exode est le deuxième livre du Pentateuque et de la Bible. Il raconte comment Dieu a délivré Israël de l&apos;esclavage et l&apos;a fait sortir d&apos;Égypte. Peu de livres de l&apos;Ancien Testament (AT) sont aussi importants pour l&apos;histoire et la religion des Israélites que celui de l&apos;Exode.</p><p>L&apos;exode hors d&apos;Égypte marque la naissance d&apos;Israël en tant que nation. Au mont Sinaï, Dieu unit les tribus d&apos;Israël, qui descendent toutes d&apos;Abraham, en une seule nation sous sa direction. Le livre de l&apos;Exode explique comment le retour des Israélites dans le pays que Dieu avait promis à Abraham a été possible. Il montre également comment la vie religieuse, politique et sociale de la nation a pris forme.</p><p>Le livre de l&apos;Exode présente un motif particulier (appelé « le motif de l&apos;exode ») qui est repris tout au long de la Bible, tant dans l&apos;Ancien Testament que dans le Nouveau Testament (NT). Par exemple, David est réconforté dans le <a href=\"https://ref.ly/Ps68:1-Ps68:35\">Psaume 68 </a>en se souvenant que son Dieu est le même que celui qui a sauvé Israël d&apos;Égypte. Le prophète Jérémie déclare que Dieu ramènera Israël dans leur pays à nouveau et que ce sera encore plus incroyable que lorsqu&apos;il les a fait sortir d&apos;Égypte (<a href=\"https://ref.ly/Jer16:14-Jer16:15\">Jr 16.14–15</a>). Matthieu voit dans le retour de Jésus et de ses parents d&apos;Égypte un parallèle à l&apos;exode (<a href=\"https://ref.ly/Matt2:13-Matt2:15\">Mt 2.13–15</a>).</p><p>L&apos;histoire de la libération du peuple d&apos;Israël hors d&apos;Égypte symbolise le salut de Dieu pour son peuple, tant Israël que l&apos;Église. Ainsi, le message du livre de l&apos;Exode est essentiel pour comprendre le plan du salut de Dieu dans toute la Bible.</p><p>Le titre français « Exode » provient de la Septante, l&apos;ancienne traduction grecque de l&apos;AT. Le mot « exode » signifie « sortie » ou « départ », une allusion à la sortie d&apos;Israël du pays d&apos;Égypte. En hébreu, le livre s&apos;appelle <em>Shemoth</em>, ce qui signifie « voici les noms ». Ce sont les premiers mots hébreux du livre qui introduisent la liste des noms des fils de Jacob qui étaient allés en Égypte avec Joseph.</p><h2>Sommaire</h2><ul><li><p><strong>Auteur</strong></p></li><li><p><strong>Date de composition</strong></p></li><li><p><strong>Contexte</strong></p></li><li><p><strong>Objectif et enseignement</strong></p></li><li><p><strong>Survol</strong></p></li></ul><h2>Auteur</h2><p>Selon la tradition juive, Moïse a écrit Exode, ainsi que les quatre autres livres du Pentateuque. Cela pourrait signifier qu&apos;il a rédigé le contenu du livre de l&apos;Exode alors qu&apos;Israël était encore au mont Sinaï ou peu de temps après les événements qui s&apos;y sont déroulés. La Bible elle-même soutient que Moïse est l&apos;auteur d&apos;Exode :</p><ol><li><p>Le livre lui-même indique que Moïse a écrit les paroles de Dieu (<a href=\"https://ref.ly/Exod17:14\">Ex 17.14</a> ; <a href=\"https://ref.ly/Exod24:2,Exod24:7\">24.2, 7</a> ; <a href=\"https://ref.ly/Exod34:27-Exod34:28\">34.27–28</a>). Selon le livre du Deutéronome (<a href=\"https://ref.ly/Deut31:9,Deut31:24\">31.9, 24</a>), Moïse a écrit la loi dans un livre qui a été placé à côté de l&apos;arche de l&apos;alliance.</p></li><li><p>Des passages d&apos;Exode mentionnés dans le reste de l&apos;AT sont accompagnés d&apos;une indication que Moïse en est l&apos;auteur (<a href=\"https://ref.ly/Josh8:31\">Jos 8.31</a> ; <a href=\"https://ref.ly/Mal4:4\">Ml 4.4</a>).</p></li><li><p>Le NT et Jésus lui-même citent parfois des passages d&apos;Exode comme paroles ou écrits de Moïse, et parlent parfois de la loi dans son ensemble comme venant de lui (<a href=\"https://ref.ly/Mark7:10\">Mc 7.10</a> ; <a href=\"https://ref.ly/Mark12:26\">12.26</a> ; <a href=\"https://ref.ly/John1:45\">Jn 1.45</a> ; <a href=\"https://ref.ly/John7:19\">7.19</a>).</p></li></ol><p>Les érudits ont des opinions différentes sur l&apos;identité de l&apos;auteur de l&apos;Exode. Par exemple, certains pensent que Moïse a écrit Exode. Mais un auteur va jusqu&apos;à affirmer que Moïse était un chef de tribu du désert qui n&apos;a en fait jamais rencontré les Israélites. D&apos;autres pensent que plusieurs personnes ont écrit des parties du livre à différentes époques de l&apos;histoire d&apos;Israël et que quelqu&apos;un a combiné toutes ces parties longtemps après la mort de Moïse. Certains se concentrent sur des passages en particulier, comme le « Cantique de Moïse » (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Exode 15</a>), et pensent qu&apos;ils se sont développés au fil du temps. Une autre opinion est que l&apos;histoire de l&apos;exode a été transmise oralement pendant de nombreuses générations avant d&apos;être écrite.</p><p>Malgré toutes ces théories, le fait est que le livre lui-même indique clairement que c&apos;est Moïse l&apos;a écrit. Certains détails dans les récits du livre semblent indiquer que l&apos;auteur a été un témoin personnel de ces événements. Par exemple, l&apos;auteur se souvient précisément des 12 sources et des 70 palmiers à Élim (<a href=\"https://ref.ly/Exod15:27\">Ex 15.27</a>).</p><p>L&apos;auteur en connaît beaucoup sur la vie, les coutumes et la langue égyptiennes. Les matériaux décrits pour la construction du tabernacle fournissent davantage de preuves. Ces matériaux comprennent du bois d&apos;acacia pour les meubles (<a href=\"https://ref.ly/Exod25:10\">Ex 25.10</a>) et des peaux d&apos;animaux pour le revêtement extérieur (possiblement d&apos;animaux marins tels que des dauphins, v. <a href=\"https://ref.ly/Exod25:5\">5</a>). Ces matériaux étaient communs en Égypte et dans le désert du Sinaï, mais pas dans le pays d&apos;Israël. Cela semble indiquer que le livre a été écrit dans le désert.</p><p>Moïse, choisi par Dieu pour écrire l&apos;Exode, était bien qualifié pour le faire. En effet, il était « <span>instruit dans toute la sagesse des Égyptiens, et il était puissant en paroles et en œuvres</span> » (<a href=\"https://ref.ly/Acts7:22\">Ac 7.22</a>). Il a passé 40 ans dans le désert de Madian et du Sinaï, ce qui lui a permis d&apos;apprendre à connaître cette région et ses animaux. Ces connaissances l&apos;ont aidé à décrire les lieux que les Israélites ont traversés.</p><p>Les événements qui sont racontés dans Exode sont très importants pour l&apos;histoire d&apos;Israël. Le récit de comment Dieu a délivré son peuple de l&apos;esclavage en Égypte et le don de la loi sont particulièrement importants. Moïse a pris soin d&apos;écrire ce qui s&apos;est passé et ce que Dieu a commandé afin que les générations futures s&apos;en souviennent.</p><h2>Date de composition</h2><p>Si Moïse a écrit l&apos;Exode, comme le dit le livre lui-même, le livre date de la période pendant laquelle il a vécu. Les érudits proposent deux périodes différentes qui pourraient correspondre aux conditions au moment de l&apos;exode des Israélites hors d&apos;Égypte.</p><h3>Arguments en faveur d&apos;une date «&nbsp;basse&nbsp;» ou tardive</h3><p>Selon cette théorie, le pharaon qui a opprimé les Israélites était Séthi I<sup>er</sup>, qui a régné sur l&apos;Égypte de 1304 à 1290 <span>av.&nbsp;J.‑C.</span> Le pharaon de l&apos;exode serait alors Ramsès II, qui a régné de 1290 à 1224 <span>av.&nbsp;J.‑C.</span> L&apos;exode aurait eu lieu en 1290 <span>av.&nbsp;J.‑C.</span>, et la conquête de Canaan aurait commencé en 1250 <span>av.&nbsp;J.‑C.</span> Cette théorie repose sur deux arguments principaux :</p><ol><li><p>Selon <a href=\"https://ref.ly/Exod1:11\">Exode 1.11</a>, les Israélites ont construit Ramsès, une ville servant d&apos;entrepôt. Il en est déduit que Ramsès II devait régner à cette époque. Toutefois, la ville de Ramsès existait peut-être déjà sous un autre nom et a peut-être été renommée plus tard par Ramsès II lors de sa reconstruction. Il est aussi possible que ce soit un pharaon antérieur nommé Ramsès qui ait fait construire la ville.</p></li><li><p>Des archéologues ont découvert des indications que de nombreuses villes en Canaan ont été détruites vers 1250 <span>av.&nbsp;J.‑C.</span> Certains pensent que Josué et les Israélites sont à l&apos;origine de cette destruction. Cela indiquerait que l&apos;exode a eu lieu vers 1290 <span>av.&nbsp;J.‑C.</span> Cependant, ces villes ont peut-être été détruites lors d&apos;autres périodes de conflit à l&apos;époque des Juges ou quand d&apos;autres nations ont attaqué la région.</p></li></ol><h3>Arguments en faveur d&apos;une date «&nbsp;haute&nbsp;»</h3><p>Selon cette théorie, le pharaon qui a opprimé les Israélites était Thoutmôsis III, qui a régné sur l&apos;Égypte de 1504 à 1450 <span>av.&nbsp;J.‑C.</span> Le pharaon de l&apos;exode serait alors Aménophis II, qui a régné de 1450 à 1424 <span>av.&nbsp;J.‑C.</span> Cela signifierait que l&apos;exode aurait eu lieu vers 1440 <span>av.&nbsp;J.‑C.</span>, et que la conquête aurait commencé vers 1400 <span>av.&nbsp;J.‑C.</span> Cette théorie repose sur trois arguments :</p><ol><li><p><a href=\"https://ref.ly/1Kgs6:1\">1 Rois 6.1 </a>affirme que la quatrième année du règne du roi Salomon correspond à la 480ème année après l&apos;exode. La date de la quatrième année en question a été fixée à 966 <span>av.&nbsp;J.‑C.</span>, ce qui voudrait dire que l&apos;exode aurait eu lieu en 1446 <span>av.&nbsp;J.‑C.</span></p></li><li><p>Si l&apos;époque pendant laquelle Jephté vivait était aux environs de 1100 <span>av.&nbsp;J.‑C.</span>, alors les «&nbsp;300 ans plus tôt&nbsp;» de <a href=\"https://ref.ly/Judg11:26\">Juges 11.26 </a>situeraient la conquête vers 1400.</p></li><li><p>L&apos;autre théorie (la date basse ou tardive) ne laisse pas assez de temps dans la chronologie biblique pour la période des juges, qui a duré entre 300 et 400 ans. En se basant sur ces informations, la date «&nbsp;haute&nbsp;» semble plus probable.</p></li></ol><h2>Contexte</h2><p>Certains des événements qui se sont produits en Égypte pendant l&apos;époque de l&apos;exode éclairent la lecture du livre. Selon <a href=\"https://ref.ly/Exod12:40\">Exode 12.40</a>, les Israélites ont vécu en Égypte pendant 430 ans. On peut en déduire que la famille de Jacob s&apos;est installée en Gosen (<a href=\"https://ref.ly/Gen47:4,Gen47:11\">Gn 47.4, 11</a>) vers 1 870 <span>av.&nbsp;J.‑C.</span>, alors que l&apos;Égypte était dirigée par les puissants rois de la 12<sup>e</sup> dynastie.</p><p>Vers le tournant du siècle, deux dynasties plus faibles leur ont succédé. Vers 1730 <span>av.&nbsp;J.‑C.</span>, un peuple étranger envahit l&apos;Égypte : les Hyksos. Ils prennent le contrôle du nord de l&apos;Égypte. C&apos;est leur « nouveau roi » qui «&nbsp;ne connaît pas Joseph&nbsp;» (<a href=\"https://ref.ly/Exod1:8\">Ex 1.8</a>). Étant eux-mêmes étrangers en Égypte, les Hyksos voient dans le nombre croissant des Israélites une menace potentielle (<a href=\"https://ref.ly/Exod1:9\">Ex 1.9</a>). Ils choisissent de remédier au problème en les réduisant à l&apos;esclavage. Les Hyksos  utilisent ces esclaves pour construire la ville de Ramsès, alors leur capitale dans le nord de l&apos;Égypte.</p><p>Vers 1580 <span>av.&nbsp;J.‑C.</span>, les Égyptiens, menés par Ahmosis, chassent les Hyksos. L&apos;Égypte revient ainsi sous domination égyptienne. Le nombre des Israélites continue de s&apos;accroître malgré leur dures conditions de vie en tant qu&apos;esclaves. Les rois égyptiens de la 18<sup>e</sup> dynastie les gardent comme esclaves et ordonnent la mort de tous les nouveaux-nés israélites mâles. Cet ordre est encore en vigueur à la naissance de Moïse vers 1560 <span>av.&nbsp;J.‑C.</span> Le roi qui règne alors est le pharaon Thoutmosis I<sup>er</sup> (1539–1514 <span>av.&nbsp;J.‑C.</span>), qui bâtit un grand empire.</p><p>Le seul enfant survivant des héritiers de Thoutmosis I<sup>er</sup> est sa fille, Hatchepsout. Son mari devient le pharaon Thoutmosis II, qui règne de 1514 à 1504 <span>av.&nbsp;J.‑C.</span> À la mort de ce dernier, l&apos;un des membres de sa famille est choisi pour lui succéder sous le nom de Thoutmosis III. Il n&apos;a que dix ans. Thoutmosis III règne sur l&apos;Égypte de 1504 à 1450 <span>av.&nbsp;J.‑C.</span> Hatchepsout exerce le pouvoir pendant 22 ans aux côtés de Thoutmosis III, de 1503 à 1482 <span>av.&nbsp;J.‑C.</span> Elle est de caractère fort, et ce serait elle qui serait allée à l&apos;encontre des ordres de son père en sauvant un bébé hébreu et en l&apos;élevant dans son palais de la ville de Thèbes : Moïse. </p><p>Hatshepsout reste au pouvoir même après que Thoutmosis III est devenu pharaon. Elle souhaite peut-être que Moïse accède au pouvoir ou qu&apos;il ait au moins une position importante en Égypte. Après la mort d&apos;Hatshepsout, Thoutmosis III devient le seul souverain et cherche probablement à se débarrasser de Moïse. La fuite de Moïse au désert après avoir tué un maître esclave égyptien s&apos;explique bien dans ce contexte.</p><p>Quand Thoutmosis III meurt en 1450 <span>av.&nbsp;J.‑C.</span>, Moïse retourne en Égypte. Il confronte alors le nouveau souverain, le pharaon Aménophis II, à qui il transmet l&apos;ordre de Dieu : « laisse aller mon peuple ».</p><h2>Objectif et enseignement</h2><p>L&apos;objectif principal du livre de l&apos;Exode est de montrer comment Dieu a accompli sa promesse à Abraham (<a href=\"https://ref.ly/Gen15:12-Gen15:16\">Gn 15.12–16</a>) en délivrant les Israélites de l&apos;esclavage en Égypte. Le livre raconte également (1) l&apos;origine de la fête de la Pâque, (2) la naissance d&apos;Israël en tant que nation au travers de l&apos;alliance et (3) le don de la loi au mont Sinaï.</p><p>Le livre de l&apos;Exode raconte l&apos;histoire d&apos;un Dieu puissant, créateur de l&apos;univers, qui existe au-delà du temps et de l&apos;espace et qui intervient dans l&apos;Histoire pour sauver un groupe d&apos;esclaves. Il vainc le souverain de ce qui est alors le plus grand empire sur terre et en fait sortir son peuple opprimé.</p><p>Exode raconte aussi l&apos;histoire d&apos;une famille qui devient une multitude. En faisant alliance avec eux, Dieu donne naissance à leur nation. Sa loi affermit la nation et la distingue des autres.</p><p>Exode raconte également l&apos;histoire de Moïse, un dirigeant hors du commun. Il passe ses quarante premières années dans un palais égyptien, puis les quarante années suivantes à s&apos;occuper du troupeau d&apos;un sacrificateur qui vit dans le désert. Moïse se montre réticent quand Dieu le choisit pour faire sortir son peuple d&apos;Égypte. Malgré cela, il devient un dirigeant remarquable qui confronte le pharaon, parle avec Dieu face à face et écrit presque un quart de l&apos;AT.</p><p>Le Dieu qui agit dans Exode est un Dieu qui tient ses promesses. Sa promesse incroyable à Abram apparaît dans <a href=\"https://ref.ly/Gen15:13-Gen15:16\">Genèse 15.13–16</a> :</p><p>« Sache que tes descendants seront étrangers dans un pays qui ne sera point à eux&nbsp;; ils y seront asservis, et on les opprimera pendant quatre cents ans. Mais je jugerai la nation à laquelle ils seront asservis, et ils sortiront ensuite avec de grandes richesses. Toi, tu iras en paix vers tes pères, tu seras enterré après une heureuse vieillesse. A la quatrième génération, ils reviendront ici&nbsp;; car l’iniquité des Amoréens n’est pas encore à son comble ».</p><p>C&apos;est par foi en cette promesse que Joseph, vers la fin de sa vie, parle de la manière dont Dieu ferait sortir les Israélites d&apos;Égypte. Il donne même des instructions pour que les Israélites y emmènent ses os et les enterrent quand la promesse s&apos;accomplirait (<a href=\"https://ref.ly/Heb11:22\">Hé 11.22</a>).</p><p>Cette promesse est le contexte qui explique la rédemption d&apos;Israël dans Exode. La rédemption peut être définie comme le fait de libérer d&apos;une puissance étrangère et de mener à la liberté. Cela signifie qu&apos;il y a quelqu&apos;un qui délivre et qu&apos;il accomplit une action pour délivrer. Exode utilise des mots fréquents et de nombreuses expressions pour parler de la rédemption. Dieu se « souvient » de sa promesse aux patriarches hébreux (<a href=\"https://ref.ly/Exod2:24\">Ex 2:24</a>; <a href=\"https://ref.ly/Exod6:5\">6:5</a>). Il « descend » pour intervenir  (<a href=\"https://ref.ly/Exod3:8\">3.8</a>), «&nbsp;délivre&nbsp;» les Israélites (<a href=\"https://ref.ly/Exod14:30\">14.30</a> ; <a href=\"https://ref.ly/Exod15:2\">15.2</a>) et les «&nbsp;fait sortir&nbsp;» du pays d&apos;Égypte (<a href=\"https://ref.ly/Exod3:10-Exod3:12\">3.10–12</a>).</p><p>La rédemption comprend les aspects suivants :</p><ol><li><p>Dieu est le rédempteur. Dans <a href=\"https://ref.ly/Exod6:1-Exod6:8\">Exode 6.1–8</a>, Dieu répond à la prière de Moïse pour sauver son peuple. Il utilise le pronom « je » 18 fois pour montrer qu&apos;il est celui qui agit. Avant cela, les Israélites connaissaient Dieu sous le nom de « <em>El</em> », le nom ancien du dieu suprême au Proche-Orient. <br><br>Mais dans Exode, Israël apprend que le nom de Dieu est «<em> l&apos;Éternel </em>» (Yahvé). C&apos;est son nom personnel, un rappel qu&apos;il est le Dieu de l&apos;alliance qui garde son peuple. Dans <a href=\"https://ref.ly/Exod3:14\">Exode 3.14</a>, il dit à Moïse : « Je suis celui qui suis ». Certains pensent que cela montre que le nom «<em>&nbsp;Yahvé&nbsp;</em>» (ou <em>l&apos;Éternel</em>) vient du verbe « être » en hébreu. Dans la culture israélite, le nom de quelqu&apos;un était souvent révélateur de son caractère. Connaître le nom de Dieu signifiait connaître son caractère. Israël connaissait Dieu comme celui qui existe éternellement et qui est toujours présent pour agir pour eux où qu&apos;ils soient (<a href=\"https://ref.ly/Exod3:12\">Ex 3.12</a> ; <a href=\"https://ref.ly/Exod33:14-Exod33:16\">33.14–16</a>).</p></li><li><p>Dieu délivre Israël pour accomplir sa promesse aux patriarches. Quand Dieu entend les gémissements d&apos;Israël, il se souvient de sa promesse à Abraham, Isaac et Jacob (<a href=\"https://ref.ly/Exod2:24\">Ex 2.24</a> ; comp. avec <a href=\"https://ref.ly/Exod6:5\">6.5</a>). Pour venir à leur secours, il choisit le réticent Moïse. Ce dernier donne de multiples excuses pour ne pas le faire, mais Dieu ne les accepte pas. Moïse est un exemple frappant de la façon dont Dieu prépare et aide les serviteurs qu&apos;il choisit pour réaliser sa volonté.</p></li><li><p>Dieu veut sauver Israël à cause de sa miséricorde, sa compassion, sa bonté et sa fidélité (<a href=\"https://ref.ly/Exod15:13\">Ex 15.13&nbsp;</a>; <a href=\"https://ref.ly/Exod20:6\">20.6&nbsp;</a>; <a href=\"https://ref.ly/Exod34:6-Exod34:7\">34.6–7</a>). Son intervention permet aux Israélites et aux Égyptiens de le connaître (<a href=\"https://ref.ly/Exod6:7\">Ex 6.7&nbsp;</a>; <a href=\"https://ref.ly/Exod7:5\">7.5&nbsp;</a>; <a href=\"https://ref.ly/Exod8:10\">8.10&nbsp;</a>; <a href=\"https://ref.ly/Exod14:18\">14.18</a>). Le Seigneur agit ainsi pour démontrer à tous qu&apos;il est le seul Dieu. Pour les Israélites, connaître ne signifiait pas seulement savoir quelque chose, mais aussi en faire l&apos;expérience. Ce que Dieu recherche quand il agit, c&apos;est la foi et l&apos;obéissance.</p></li><li><p>Dieu délivre Israël en faisant des miracles (<a href=\"https://ref.ly/Exod4:21\">Ex 4.21</a>). Les miracles sont des événements naturels contrôlés de façon surnaturelle par Dieu. Dans Exode, ils sont décrits comme des signes et des miracles (<a href=\"https://ref.ly/Exod7:3\">Ex 7.3</a>), de grands jugements (<a href=\"https://ref.ly/Exod6:6\">6.6</a> ; <a href=\"https://ref.ly/Exod7:4\">7.4</a>) et « le doigt de Dieu » (<a href=\"https://ref.ly/Exod8:19\">8.15</a>). Ces miracles ne sont pas de simples démonstrations de puissance, mais des actions bien spécifiquement choisies par Dieu. Certains miracles servent seulement à prouver que Dieu a bien envoyé Moïse. Les plaies contre l&apos;Égypte servent à démontrer que Dieu est plus puissant que les divinités égyptiennes comme Osiris, (associé au Nil), Héqet (la déesse grenouille), Râ ou Ré (le dieu du soleil) ou Hathor (déesse associée au bétail). Les miracles au désert démontrent aussi que Dieu pourvoit à tous les besoins de son peuple.</p></li><li><p>Pharaon représente la rébellion de l&apos;humanité face au commandement de Dieu (<a href=\"https://ref.ly/Exod4:21-Exod4:23\">Ex 4.21–23</a>). Le pharaon endurcit son cœur dix fois. Cependant, Dieu endurcit aussi son cœur, ce qui joue un rôle dans son obstination face à lui.</p></li><li><p>La Pâque montre le prix de la rédemption. Dieu dit qu&apos;il épargnera ceux qui mettent du sang d&apos;agneau autour de leurs portes (<a href=\"https://ref.ly/Exod12:23-Exod12:27\">Ex 12.23–27</a> ; <a href=\"https://ref.ly/Exod15:16\">15.16</a>). Il s&apos;agit donc d&apos;un exemple frappant d&apos;un sacrifice offert à la place de la personne qui est sauvée. Ainsi l&apos;agneau ou le chevreau de la Pâque meurt à la place du premier-né de chaque famille israélite.</p></li><li><p>Israël est racheté par Dieu. Dieu prend les Israélites pour qu&apos;ils soient son peuple (<a href=\"https://ref.ly/Exod6:7\">Ex 6.7</a>). Ils ne peuvent plus agir comme s&apos;ils n&apos;appartiennent pas à Dieu. Même avant l&apos;exode, Dieu avait déjà dit que les Israélites étaient à lui. Il dit à pharaon : « Israël est mon fils, mon premier-né. <span>Je te dis : Laisse aller mon fils, pour qu’il me serve</span> » (<a href=\"https://ref.ly/Exod4:22-Exod4:23\">Ex 4.22–23</a>).</p></li><li><p>En échange de sa rédemption, Israël doit l&apos;obéissance à Dieu. Celui qui l&apos;a fait sortir d&apos;Égypte est celui qui lui donne ses dix commandements (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Ex 20.1–17</a>) et le reste de sa loi, pour qu&apos;elle soit observée. Au début, le peuple promet qu&apos;il obéira à Dieu (<a href=\"https://ref.ly/Exod19:8\">Ex 19.8</a>; <a href=\"https://ref.ly/Exod24:3\">24.3</a>) mais commence rapidement à lui désobéir (<a href=\"https://ref.ly/Exod32:8\">32.8</a>). Ceux qui sont fidèles lui rendent grâce avec le cantique de Moïse (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Exode 15&nbsp;</a>; comp. avec <a href=\"https://ref.ly/Rev15:3-Rev15:4\">Ap 15.3–4</a>).<br><br>Le Seigneur est saint et veut que son peuple soit saint et lui soit entièrement dévoué (<a href=\"https://ref.ly/Exod34:14\">Ex 34.14</a>). Il doit punir le péché. Mais il peut pardonner aussi, car il est compatissant. Pendant l&apos;histoire d&apos;Israël, Dieu a souvent plaidé par ses prophètes pour que son peuple se souvienne de l&apos;exode et se repente de ses péchés (<a href=\"https://ref.ly/Mic6:3-Mic6:4\">Mi 6.3–4</a>). </p></li></ol><h2>Survol</h2><p>Le livre de l&apos;Exode peut être divisé en quatre parties. Chaque partie met en avant un aspect de la relation que Dieu est en train d&apos;établir avec Israël pour l&apos;accompagner.</p><h3>Dieu se révèle (<a href=\"https://ref.ly/Exod1:1-Exod6:30\">Exode 1–6</a>)</h3><p>Le livre de l&apos;Exode commence avec les 70 descendants de Jacob qui rejoignent Joseph en Égypte alors qu&apos;une famine sévit en Canaan (voir <a href=\"https://ref.ly/Gen46:1-Gen50:26\">Genèse 46–50</a>). Ils prospèrent pendant plus de cent ans dans le pays de Gosen, jusqu&apos;à ce qu&apos;une nouvelle dynastie de pharaons égyptiens vienne au pouvoir. Ces nouveaux dirigeants les traitent durement. Comme la population israélite augmente rapidement, les Égyptiens les réduisent à l&apos;esclavage. Ils les soumettent à un dur labeur et leur font construire des villes servant d&apos;entrepôts à pharaon.</p><p>Pharaon ordonne que tous les bébés israélites mâles soient tués à la naissance. Les sages-femmes des femmes israélites ne suivent pas cet ordre. Elles choisissent d&apos;obéir à Dieu plutôt qu&apos;au pharaon et mentent pour protéger les israélites. Dieu bénit ces sages-femmes qui le craignent.</p><p>Le pharaon donne alors un nouvel ordre : tous les bébés israélites mâles doivent être jetés dans le grand fleuve, le Nil. Exode raconte l&apos;histoire d&apos;un bébé qui échappe à l&apos;ordre du roi, Moïse. Ne pouvant plus le cacher, sa mère le met dans un panier étanche (qui ne prend pas l&apos;eau et qui flotte) qu&apos;elle place sur le Nil. Sa fille Myriam, sœur du bébé, suit le panier pour voir ce qui va arriver. Le panier arrive à un endroit où la fille de pharaon se baigne. La princesse adopte le bébé et prend sa mère à son service pour qu&apos;elle s&apos;occupe de lui tant qu&apos;il est petit. La princesse ne sait pas que cette femme est la vraie mère de Moïse. Le garçon grandit ensuite dans le palais du pharaon en tant que fils adoptif de la princesse.</p><p>Exode raconte qu&apos;à l&apos;âge adulte, Moïse se rapproche des Hébreux, son peuple d&apos;origine. Il a peut-être appris de ses parents qui est son peuple et qui est Dieu. En effet, Actes 7.25 déclare qu&apos;il a voulu intervenir pour aider son peuple, en pensant qu&apos;ils comprendraient que Dieu agissait par lui. <a href=\"https://ref.ly/Heb11:24-Heb11:26\">Hébreux 11.24–26</a> dit que Moïse a refusé « <span>d’être appelé fils de la fille de Pharaon »</span>. Malheureusement, son intervention pour aider son peuple se passe mal et il est forcé de s&apos;enfuir à Madian, une région près du désert du Sinaï.</p><p>Pendant son séjour à Madian, Moïse épouse Séphora, la fille de Jéthro (également appelé Réuel). Jéthro est probablement un titre (signifiant « excellence »), tandis que Réuel est probablement son nom personnel (signifiant « ami de Dieu »). C&apos;est un « sacrificateur de Madian » (<a href=\"https://ref.ly/Exod2:16\">Ex 2.16</a>).</p><p>Certains érudits proposent que c&apos;est Jéthro qui a appris à Moïse qui est l’Éternel et que Moïse a ensuite enseigné cette religion aux Israélites (« l&apos;hypothèse kénienne »). Cependant, nous avons déjà vu que Moïse connaissait déjà Dieu avant de partir pour Madian. Les Israélites aussi connaissaient déjà Dieu, comme le prouvent les actions des sages-femmes qui sauvent les bébés hébreux. Exode enseigne que c&apos;est Dieu lui-même qui a révélé à Moïse son nom, l&apos;Éternel, au buisson ardent (<a href=\"https://ref.ly/Exod3:14-Exod3:15\">Ex 3.14–15</a>). Plus tard, lorsque Jéthro voit comment Dieu a sauvé Israël, il loue l’Éternel. Nous ne savons pas s&apos;il connaissait déjà <span>l’Éternel ou s&apos;il a commencé à croire en lui quand il a vu les œuvres de Dieu en Égypte</span> (<a href=\"https://ref.ly/Exod18:10-Exod18:11\">Ex 18.10–11</a>).</p><p>Pendant que Moïse séjourne à Madian, les Israélites continuent à souffrir comme esclaves, et Dieu entend leurs cris (<a href=\"https://ref.ly/Exod2:23-Exod2:25\">Ex 2.23–25</a>). Il répond en descendant pour délivrer Israël (<a href=\"https://ref.ly/Exod3:8\">Ex 3.8</a>). Il apparaît à Moïse dans un buisson ardent et se présente comme celui qui a promis aux patriarches « un pays où coulent le lait et le miel » (<a href=\"https://ref.ly/Exod3:17\">Ex 2.17</a>). Moïse doit conduire les Israélites dans ce pays avec l&apos;aide d&apos;Aaron, son frère.</p><p>Fortifié par la promesse de la présence de Dieu et le pouvoir de faire des miracles en son nom, Moïse emmène sa femme et leurs deux fils en Égypte. En chemin, le Seigneur confronte Moïse et tente de le tuer (<a href=\"https://ref.ly/Exod4:24\">Ex 4.24</a>). Cela signifie peut-être qu&apos;il est tombé gravement malade et qu&apos;il est en danger de mort. Dieu le reprend parce qu&apos;il doit diriger le peuple de Dieu, mais n&apos;a pas suivi le commandement de Dieu de circoncire son fils (obligatoire pour tous les garçons israélites, <a href=\"https://ref.ly/Gen17:14\">Gn 17.14</a>).</p><p>Séphora circoncit son fils et Moïse survit. Au mont Sinaï, Aaron le rejoint. Quand ils arrivent en Égypte, les Israélites les accueillent, mais pharaon refuse d&apos;honorer Dieu. Au lieu de permettre aux Israélites de sacrifier à leur Dieu dans le désert, pharaon augmente leur charge de travail. Le peuple se plaint à Moïse, qui le rapporte à Dieu. Dieu apparaît de nouveau à Moïse et le rassure en lui disant qu&apos;il va délivrer Israël par sa puissance (<a href=\"https://ref.ly/Exod6:1-Exod6:30\">Exode 6</a>). Le plan de Dieu ne fait que commencer.</p><h3>Dieu délivre Israël (<a href=\"https://ref.ly/Exod7:1-Exod19:25\">Exode 7–19</a>)</h3><p>Les chapitres 7 à 12 racontent que Dieu envoie dix plaies (ou catastrophes) contre les Égyptiens. Même avant la première plaie, pharaon a déjà endurci son cœur pour s&apos;opposer au commandement de Dieu (<a href=\"https://ref.ly/Exod7:13\">Ex 7.13</a>). Certains érudits pensent que le récit des plaies est organisé dans un ordre qui divise les neuf premières plaies en trois groupes. Comme l&apos;histoire ne précise pas que les Israélites ne sont pas touchés par les trois premières plaies, certains pensent que cela a été le cas. </p><p>Les magiciens égyptiens sont capables de reproduire les deux premières plaies. Cependant, ils finissent par reconnaître, à la troisième plaie, que c&apos;est « le doigt de Dieu » qui agit et qu&apos;ils ne peuvent pas rivaliser avec sa puissance (<a href=\"https://ref.ly/Exod8:19\">Ex 8.15</a>). </p><p>Commençant avec la quatrième plaie (les mouches venimeuses), pharaon propose plusieurs fois à Moïse des compromis pour empêcher le peuple de vraiment partir, mais Moïse ne cède pas (<a href=\"https://ref.ly/Exod8:25-Exod8:29\">Ex 8.21–25&nbsp;; </a><a href=\"https://ref.ly/Exod10:8-Exod10:11,Exod10:24-Exod10:29\">10.8–11, 24–29</a>). Les premières des plaies sont principalement désagréables, mais elles deviennent progressivement de plus en plus graves et causent beaucoup de dommages et de souffrances aux Égyptiens. </p><p>Plusieurs des plaies sont des calamités qui pouvaient arriver naturellement dans cette région. Dans le cas de ces plaies-là, le miracle était l&apos;intensité de la catastrophe, le fait qu&apos;elle était limitée aux régions habitées par les Égyptiens et le fait qu&apos;elles commençaient et finissaient par la parole de Dieu.</p><p>Malheureusement, le cœur de pharaon s&apos;endurcit encore plus malgré les neuf premières plaies. Alors, Dieu envoie une dernière plaie : la mort de tous les premiers-nés mâles égyptiens. Dieu avertit les Israélites qu&apos;ils doivent être prêts à partir rapidement. Pour éviter que la plaie ne les frappe, ils doivent mettre sur le cadre (ou linteaux) de leurs portes le sang d&apos;un agneau ou d&apos;un chevreau mâle sans défaut après l&apos;avoir sacrifié. Ils doivent aussi manger la chair rôtie de l&apos;animal avec des pains sans levain et des herbes amères. Alors qu&apos;ils mangent le repas de la Pâque, l&apos;ange de la mort commence à traverser le pays d&apos;Égypte et tue les premiers-nés. Son peuple et lui-même étant dans le deuil, pharaon cède finalement et permet aux Israélites de quitter le pays. Ils sont délivrés. Selon sa promesse, Dieu commence à guider les Israélites par une colonne de nuée le jour et une colonne de feu la nuit et les fait partir d&apos;Égypte vers la Terre promise.</p><p>Cependant, cette fois encore, le cœur de pharaon s&apos;endurcit, et il poursuit les Israélites avec son armée. Pour secourir les Israélites et montrer sa puissance, Dieu sépare les eaux de la mer qui était devant eux avec un grand vent. En hébreu, le nom de cette mer est « la mer des roseaux ». Il est possible que ce nom désigne simplement une mer où des roseaux poussent sur le rivage. Par exemple, dans <a href=\"https://ref.ly/1Kgs9:26\">1 Rois 9.26</a>, le même terme désigne le golfe d&apos;Aqaba près d&apos;Éloth. Même si l&apos;emplacement de cet événement n&apos;est pas totalement certain, le fait est que les Israélites ont pu traverser la mer et que Dieu a vaincu les Égyptiens en ramenant la mer sur eux. Les Israélites sont définitivement libérés de l&apos;esclavage aux Égyptiens.</p><p>Ayant vu la puissance de Dieu, les Israélites croient en lui. Moïse et tout le peuple célèbrent la sortie d&apos;Égypte avec un chant de victoire et de louange (<a href=\"https://ref.ly/Exod14:31-Exod15:21\">Ex 14.31–15.21</a>). Malheureusement, la foi des Israélites ne dure pas longtemps, et la louange fait vite place à des plaintes contre l&apos;Éternel et des murmures contre son serviteur, Moïse. Chaque fois que les Israélites sont dans le besoin, ils se plaignent. Ils se plaignent quand l&apos;eau qu&apos;ils trouvent est amère (<a href=\"https://ref.ly/Exod15:22-Exod15:26\">Ex 15.22–26</a>). Ils se plaignent de ne pas avoir de nourriture comme en Égypte (<a href=\"https://ref.ly/Exod16:1-Exod16:15\">16.1–15</a>) et ils se plaignent lorsqu&apos;ils ne trouvent pas d&apos;eau à Rephidim (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">17.1–7</a>).</p><p>Dans chacune de ces situations, Dieu pourvoit à leurs besoins. Il leur donne également la victoire sur les Amalécites (<a href=\"https://ref.ly/Exod17:8-Exod17:16\">Ex 17.8–16</a>). Lorsque les Israélites arrivent au mont Sinaï, Jéthro et la famille de Moïse les rejoignent. Jéthro loue l&apos;Éternel et mange avec les anciens du peuple. Ses conseils aident aussi Moïse à réorganiser leur système juridique. Puis, il retourne chez lui, à Madian (<a href=\"https://ref.ly/Exod18:1-Exod18:27\">Exode 18</a>). </p><p>Les Israélites arrivent au mont Sinaï (également appelé Horeb, <a href=\"https://ref.ly/Exod3:1\">Ex 3.1</a>) et se préparent à rencontrer leur Sauveur (<a href=\"https://ref.ly/Exod19:1-Exod19:25\">Exode 19</a>, voir <a href=\"https://ref.ly/Exod3:12\">Ex 3.12</a>). Là, l&apos;Éternel établit une alliance avec Israël, faisant d&apos;eux son peuple, « un royaume de sacrificateurs et une nation sainte ». Le peuple entier s&apos;engage envers Dieu en disant : « <span>Nous ferons tout ce que l’Éternel a dit</span> » (<a href=\"https://ref.ly/Exod19:5-Exod19:8\">Ex 19.5–8</a>).</p><h3>Dieu instruit Israël (<a href=\"https://ref.ly/Exod20:1-Exod24:18\">Exode 20–24</a>)</h3><p>Dieu a désormais racheté les Israélites en les délivrant de l&apos;esclavage. Ils sont maintenant son peuple et ses serviteurs. Ils s&apos;engagent envers l&apos;Éternel en traitant alliance avec lui, en promettant d&apos;obéir à ses commandements. Les commandements que l&apos;Éternel leur a donnés au mont Sinaï ne sont pas des règles servant à compliquer leur vie. Au contraire, ce sont des instructions pour leur apprendre à vivre dans la justice et dans la paix en tant que peuple de Dieu et pour leur bien (<a href=\"https://ref.ly/Exod20:2-Exod20:3\">Ex 20.2–3</a>).</p><p>La Loi (en hébreu, la Torah, ce qui signifie « instruction ») donnée au Sinaï n&apos;est pas entièrement contenue dans Exode. Les commandements qui se trouvent dans Exode peuvent être divisés en trois groupes :</p><ol><li><p><strong>Les dix commandements</strong> (<a href=\"https://ref.ly/Exod20:1-Exod20:26\">Exode 20</a>) définissent comment une personne doit se comporter envers Dieu et envers les autres. </p></li><li><p><strong>Les jugements </strong>(<a href=\"https://ref.ly/Exod21:1-Exod23:33\">Exode 21–23</a>) sont des règles sociales qui servent à diriger la vie du peuple sous la direction de Dieu. Ils ont des similarités avec certaines des lois de nations voisines.</p></li><li><p><strong>Les ordonnances</strong> (<a href=\"https://ref.ly/Exod24:1-Exod31:18\">Exode 24–31</a>) sont des règles qui concernent les sacrifices et l&apos;adoration.</p></li></ol><p>Moïse reçoit ces lois alors que Dieu lui parle sur la montagne.</p><p>Les dix commandements sont la base de toutes les autres lois en Israël (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Exode 20.1–17</a>). Les cinq premiers commandements concernent comment adorer et honorer l&apos;Éternel. Les cinq derniers concernent comment bien traiter les autres personnes. Le dernier commandement fait le lien entre les pensées et les intentions d&apos;une personne et ses actions. Beaucoup de péchés dont les dix commandements ne parlent pas spécifiquement pouvaient être évités si les Israélites faisaient attention à ne pas avoir de mauvaises pensées et de mauvaises intentions. </p><p><a href=\"https://ref.ly/Exod21:1-Exod23:33\">Exode 21–23</a> traite des sujets suivants :</p><ul><li><p>Des règles s&apos;appliquant aux maîtres et aux esclaves (<a href=\"https://ref.ly/Exod21:1-Exod21:11\">21.1–11</a>)</p></li><li><p>Les crimes qui sont punissables de mort (<a href=\"https://ref.ly/Exod21:12-Exod21:17\">21.12–17</a>)</p></li><li><p>Les règles d&apos;indemnisation quand quelqu&apos;un a été blessé ou des biens ont été endommagés par la faute de quelqu&apos;un d&apos;autre (<a href=\"https://ref.ly/Exod21:18-Exod22:15\">21.18–22.15</a>)</p></li><li><p>Des règles de comportement juste et saint envers différents types de personnes (<a href=\"https://ref.ly/Exod22:16-Exod23:9\">22.16–23.9</a>)</p></li><li><p>Les sabbats, les fêtes et les offrandes à observer (<a href=\"https://ref.ly/Exod23:10-Exod23:19\">23.10–19</a>)</p></li></ul><p>Un certain nombre de ce type de lois appelées des « jugements » n&apos;étaient pas applicables tant qu&apos;Israël était dans le désert, mais le deviendraient quand le peuple prendrait possession de la Terre promise. Dieu avertit les Israélites qu&apos;ils ne doivent pas être rebelles à ses commandements et surtout, qu&apos;ils ne doivent pas imiter les pratiques idolâtres et détestables des peuples voisins. La loi contient aussi des promesses. Si Israël marche dans les voies de Dieu, il chassera leurs ennemis, les protégera de la maladie et les bénira dans tout ce qu&apos;ils font (<a href=\"https://ref.ly/Exod23:22\">Ex 23.22, </a><a href=\"https://ref.ly/Exod23:25-Exod23:27\">25–27</a>).</p><p><a href=\"https://ref.ly/Exod24:1-Exod24:18\">Exode 24</a> renouvelle l&apos;alliance entre Dieu et Israël. Israël offre des sacrifices dont Moïse utilise le sang pour confirmer l&apos;alliance. Ensuite, Dieu permet aux dirigeants d&apos;Israël de voir une partie de sa gloire. Après cela, Moïse monte à nouveau sur la montagne où il reçoit : </p><ul data-bnType=\"OpenTranslatorsNotesTranslationOptionsAdditionalTranslationOptions\"><li><p>Deux tables de pierre sur lesquelles les commandements de Dieu sont écrits</p></li><li><p>Des instructions pour construire le tabernacle</p></li><li><p>Des règles concernant les sacrificateurs et l&apos;adoration</p></li></ul><h3>La présence de Dieu avec son peuple (<a href=\"https://ref.ly/Exod25:1-Exod40:38\">Exode 25–40</a>)</h3><p>Alors que Dieu s&apos;apprête à délivrer Israël des Égyptiens, il dit à Moïse : « Je vous prendrai pour mon peuple, je serai votre Dieu, et vous saurez que c’est moi, l’Éternel, votre Dieu, qui vous affranchis des travaux dont vous chargent les Égyptiens » (<a href=\"https://ref.ly/Exod6:7\">Ex 6.7</a>). Moïse voit Dieu réaliser cette promesse. Toutefois, pour pleinement l&apos;accomplir, Dieu leur donne aussi ce commandement : « <span>Ils me feront un sanctuaire, et j’habiterai au milieu d’eux</span> » (<a href=\"https://ref.ly/Exod25:8\">Ex 25.8</a>).</p><p>Dieu pouvait désormais habiter parmi eux parce qu&apos;ils étaient devenus son peuple et qu&apos;ils avaient dit qu&apos;ils suivraient ses instructions et obéiraient à ses commandements. Dieu demande au peuple, à tous ceux parmi eux qui souhaitaient donner, de fournir les matériaux pour la construction du tabernacle. Il donne des instructions précises à Moïse sur comment le construire, avec son mobilier. Dieu choisit deux hommes, Betsaleel et Oholiab pour ce travail. Il les remplit de son Esprit pour accomplir cette mission spéciale.</p><p>Dieu choisit Aaron et ses fils pour être sacrificateurs à son service au tabernacle. Il explique comment certains sacrifices doivent être offerts et les règles concernant différentes offrandes, y compris un sacrifice annuel pour le pardon des péchés d&apos;Israël (le Jour des Expiations). </p><p>Les Israélites ont promis d&apos;obéir à Dieu entièrement. Cependant, lorsque Moïse reste sur la montagne pendant 40 jours, ils s&apos;impatientent. Ils demandent à Aaron de leur fabriquer une idole (une statue à adorer). Aaron accepte et fabrique un veau d&apos;or. Les Israélites veulent s&apos;en servir pour adorer comme les autres peuples qui adorent des faux dieux (<a href=\"https://ref.ly/Exod32:4\">Ex 32.4</a>).</p><p>L&apos;Éternel dit à Moïse ce que le peuple a fait. Il est tellement colère qu&apos;il est prêt à tous les détruire et à se faire un nouveau peuple à partir des descendants de Moïse. Celui-ci le supplie de ne pas détruire le peuple et Dieu accepte. Moïse descend de la montagne et est lui aussi très en colère quand il voit le veau d&apos;or. Le peuple est puni pour son terrible péché. Après cela, Moïse revient vers Dieu pour lui demander de pardonner le péché d&apos;Israël (<a href=\"https://ref.ly/Exod34:8-Exod34:10\">34.8–10</a>). </p><p>En réponse aux prières de Moïse, Dieu renouvelle l&apos;alliance avec le peuple (<a href=\"https://ref.ly/Exod34:10\">Ex 34.10</a>). Moïse passe 40 jours de plus avec Dieu et écrit les commandements sur de nouvelles tables de pierre. Celles-ci remplacent les premières, que Moïse a brisées lorsqu&apos;il a vu le peuple adorer le veau d&apos;or. Quand Moïse revient vers le peuple, son visage rayonne parce qu&apos;il a été avec Dieu. Il doit le couvrir avec un voile car les Israélites ont peur de s&apos;approcher de lui.</p><p>Maintenant que Dieu a renouvelé son alliance avec Israël, le peuple peut commencer à construire le tabernacle. Le peuple apporte tellement de dons pour sa construction que Moïse doit leur demander d&apos;arrêter.</p><p>La construction du tabernacle est terminée. Moïse s&apos;est assuré que tout a été fait selon l&apos;ordre de l&apos;Éternel. Le tabernacle est installé le premier jour du premier mois, presque un an après la première Pâque et la sortie d&apos;Égypte. Les sacrificateurs commencent leur ministère, allument les lampes du tabernacle et offrent les premiers sacrifices.</p><p>Un nuage descend et remplit le tabernacle. Dieu indique ainsi que c&apos;est le lieu où il sera spécialement présent parmi son peuple. Il habite désormais parmi les Israélites, selon sa promesse. Ainsi se termine le livre de l&apos;Exode.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">chronologie de la Bible (Ancien Testament)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Égypte, Égyptien</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">exode (événement)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">fêtes d&apos;Israël</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël (histoire)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moïse</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">plaies sur l&apos;Égypte</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7864\" data-resourceType=\"TyndaleBibleDictionary\">tabernacle</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Temple</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">dix commandements</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017014",
          "start_ref_usfm": "GEN 17:14",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01047004",
          "start_ref_usfm": "GEN 47:4",
          "end_ref": "01047004",
          "end_ref_usfm": "GEN 47:4"
        },
        {
          "start_ref": "01047011",
          "start_ref_usfm": "GEN 47:11",
          "end_ref": "01047011",
          "end_ref_usfm": "GEN 47:11"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001009",
          "end_ref_usfm": "EXO 1:9"
        },
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02002016",
          "start_ref_usfm": "EXO 2:16",
          "end_ref": "02002016",
          "end_ref_usfm": "EXO 2:16"
        },
        {
          "start_ref": "02002024",
          "start_ref_usfm": "EXO 2:24",
          "end_ref": "02002024",
          "end_ref_usfm": "EXO 2:24"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003001",
          "end_ref_usfm": "EXO 3:1"
        },
        {
          "start_ref": "02003008",
          "start_ref_usfm": "EXO 3:8",
          "end_ref": "02003008",
          "end_ref_usfm": "EXO 3:8"
        },
        {
          "start_ref": "02003012",
          "start_ref_usfm": "EXO 3:12",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02003014",
          "start_ref_usfm": "EXO 3:14",
          "end_ref": "02003014",
          "end_ref_usfm": "EXO 3:14"
        },
        {
          "start_ref": "02003017",
          "start_ref_usfm": "EXO 3:17",
          "end_ref": "02003017",
          "end_ref_usfm": "EXO 3:17"
        },
        {
          "start_ref": "02004021",
          "start_ref_usfm": "EXO 4:21",
          "end_ref": "02004021",
          "end_ref_usfm": "EXO 4:21"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "02006005",
          "start_ref_usfm": "EXO 6:5",
          "end_ref": "02006005",
          "end_ref_usfm": "EXO 6:5"
        },
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02006007",
          "start_ref_usfm": "EXO 6:7",
          "end_ref": "02006007",
          "end_ref_usfm": "EXO 6:7"
        },
        {
          "start_ref": "02007003",
          "start_ref_usfm": "EXO 7:3",
          "end_ref": "02007003",
          "end_ref_usfm": "EXO 7:3"
        },
        {
          "start_ref": "02007004",
          "start_ref_usfm": "EXO 7:4",
          "end_ref": "02007004",
          "end_ref_usfm": "EXO 7:4"
        },
        {
          "start_ref": "02007005",
          "start_ref_usfm": "EXO 7:5",
          "end_ref": "02007005",
          "end_ref_usfm": "EXO 7:5"
        },
        {
          "start_ref": "02007013",
          "start_ref_usfm": "EXO 7:13",
          "end_ref": "02007013",
          "end_ref_usfm": "EXO 7:13"
        },
        {
          "start_ref": "02008010",
          "start_ref_usfm": "EXO 8:10",
          "end_ref": "02008010",
          "end_ref_usfm": "EXO 8:10"
        },
        {
          "start_ref": "02008019",
          "start_ref_usfm": "EXO 8:19",
          "end_ref": "02008019",
          "end_ref_usfm": "EXO 8:19"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02014018",
          "start_ref_usfm": "EXO 14:18",
          "end_ref": "02014018",
          "end_ref_usfm": "EXO 14:18"
        },
        {
          "start_ref": "02014030",
          "start_ref_usfm": "EXO 14:30",
          "end_ref": "02014030",
          "end_ref_usfm": "EXO 14:30"
        },
        {
          "start_ref": "02015002",
          "start_ref_usfm": "EXO 15:2",
          "end_ref": "02015002",
          "end_ref_usfm": "EXO 15:2"
        },
        {
          "start_ref": "02015013",
          "start_ref_usfm": "EXO 15:13",
          "end_ref": "02015013",
          "end_ref_usfm": "EXO 15:13"
        },
        {
          "start_ref": "02015016",
          "start_ref_usfm": "EXO 15:16",
          "end_ref": "02015016",
          "end_ref_usfm": "EXO 15:16"
        },
        {
          "start_ref": "02015027",
          "start_ref_usfm": "EXO 15:27",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "02017014",
          "start_ref_usfm": "EXO 17:14",
          "end_ref": "02017014",
          "end_ref_usfm": "EXO 17:14"
        },
        {
          "start_ref": "02019008",
          "start_ref_usfm": "EXO 19:8",
          "end_ref": "02019008",
          "end_ref_usfm": "EXO 19:8"
        },
        {
          "start_ref": "02020006",
          "start_ref_usfm": "EXO 20:6",
          "end_ref": "02020006",
          "end_ref_usfm": "EXO 20:6"
        },
        {
          "start_ref": "02023022",
          "start_ref_usfm": "EXO 23:22",
          "end_ref": "02023022",
          "end_ref_usfm": "EXO 23:22"
        },
        {
          "start_ref": "02024002",
          "start_ref_usfm": "EXO 24:2",
          "end_ref": "02024002",
          "end_ref_usfm": "EXO 24:2"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024003",
          "end_ref_usfm": "EXO 24:3"
        },
        {
          "start_ref": "02024007",
          "start_ref_usfm": "EXO 24:7",
          "end_ref": "02024007",
          "end_ref_usfm": "EXO 24:7"
        },
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "02025010",
          "start_ref_usfm": "EXO 25:10",
          "end_ref": "02025010",
          "end_ref_usfm": "EXO 25:10"
        },
        {
          "start_ref": "02032004",
          "start_ref_usfm": "EXO 32:4",
          "end_ref": "02032004",
          "end_ref_usfm": "EXO 32:4"
        },
        {
          "start_ref": "02032008",
          "start_ref_usfm": "EXO 32:8",
          "end_ref": "02032008",
          "end_ref_usfm": "EXO 32:8"
        },
        {
          "start_ref": "02034010",
          "start_ref_usfm": "EXO 34:10",
          "end_ref": "02034010",
          "end_ref_usfm": "EXO 34:10"
        },
        {
          "start_ref": "02034014",
          "start_ref_usfm": "EXO 34:14",
          "end_ref": "02034014",
          "end_ref_usfm": "EXO 34:14"
        },
        {
          "start_ref": "05031009",
          "start_ref_usfm": "DEU 31:9",
          "end_ref": "05031009",
          "end_ref_usfm": "DEU 31:9"
        },
        {
          "start_ref": "05031024",
          "start_ref_usfm": "DEU 31:24",
          "end_ref": "05031024",
          "end_ref_usfm": "DEU 31:24"
        },
        {
          "start_ref": "06008031",
          "start_ref_usfm": "JOS 8:31",
          "end_ref": "06008031",
          "end_ref_usfm": "JOS 8:31"
        },
        {
          "start_ref": "07011026",
          "start_ref_usfm": "JDG 11:26",
          "end_ref": "07011026",
          "end_ref_usfm": "JDG 11:26"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009026",
          "end_ref_usfm": "1KI 9:26"
        },
        {
          "start_ref": "14034014",
          "start_ref_usfm": "2CH 34:14",
          "end_ref": "14034014",
          "end_ref_usfm": "2CH 34:14"
        },
        {
          "start_ref": "16008001",
          "start_ref_usfm": "NEH 8:1",
          "end_ref": "16008001",
          "end_ref_usfm": "NEH 8:1"
        },
        {
          "start_ref": "16013001",
          "start_ref_usfm": "NEH 13:1",
          "end_ref": "16013001",
          "end_ref_usfm": "NEH 13:1"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007010",
          "end_ref_usfm": "MRK 7:10"
        },
        {
          "start_ref": "41012026",
          "start_ref_usfm": "MRK 12:26",
          "end_ref": "41012026",
          "end_ref_usfm": "MRK 12:26"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001045",
          "end_ref_usfm": "JHN 1:45"
        },
        {
          "start_ref": "43007019",
          "start_ref_usfm": "JHN 7:19",
          "end_ref": "43007019",
          "end_ref_usfm": "JHN 7:19"
        },
        {
          "start_ref": "44007022",
          "start_ref_usfm": "ACT 7:22",
          "end_ref": "44007022",
          "end_ref_usfm": "ACT 7:22"
        },
        {
          "start_ref": "58011022",
          "start_ref_usfm": "HEB 11:22",
          "end_ref": "58011022",
          "end_ref_usfm": "HEB 11:22"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "02021001",
          "start_ref_usfm": "EXO 21:1",
          "end_ref": "02023033",
          "end_ref_usfm": "EXO 23:33"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034007",
          "end_ref_usfm": "EXO 34:7"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "19068001",
          "start_ref_usfm": "PSA 68:1",
          "end_ref": "19068035",
          "end_ref_usfm": "PSA 68:35"
        },
        {
          "start_ref": "24016014",
          "start_ref_usfm": "JER 16:14",
          "end_ref": "24016015",
          "end_ref_usfm": "JER 16:15"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002015",
          "end_ref_usfm": "MAT 2:15"
        },
        {
          "start_ref": "02034027",
          "start_ref_usfm": "EXO 34:27",
          "end_ref": "02034028",
          "end_ref_usfm": "EXO 34:28"
        },
        {
          "start_ref": "01015012",
          "start_ref_usfm": "GEN 15:12",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "02003010",
          "start_ref_usfm": "EXO 3:10",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02006001",
          "start_ref_usfm": "EXO 6:1",
          "end_ref": "02006008",
          "end_ref_usfm": "EXO 6:8"
        },
        {
          "start_ref": "02033014",
          "start_ref_usfm": "EXO 33:14",
          "end_ref": "02033016",
          "end_ref_usfm": "EXO 33:16"
        },
        {
          "start_ref": "02004021",
          "start_ref_usfm": "EXO 4:21",
          "end_ref": "02004023",
          "end_ref_usfm": "EXO 4:23"
        },
        {
          "start_ref": "02012023",
          "start_ref_usfm": "EXO 12:23",
          "end_ref": "02012027",
          "end_ref_usfm": "EXO 12:27"
        },
        {
          "start_ref": "02004022",
          "start_ref_usfm": "EXO 4:22",
          "end_ref": "02004023",
          "end_ref_usfm": "EXO 4:23"
        },
        {
          "start_ref": "33006003",
          "start_ref_usfm": "MIC 6:3",
          "end_ref": "33006004",
          "end_ref_usfm": "MIC 6:4"
        },
        {
          "start_ref": "66015003",
          "start_ref_usfm": "REV 15:3",
          "end_ref": "66015004",
          "end_ref_usfm": "REV 15:4"
        },
        {
          "start_ref": "01046001",
          "start_ref_usfm": "GEN 46:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "58011024",
          "start_ref_usfm": "HEB 11:24",
          "end_ref": "58011026",
          "end_ref_usfm": "HEB 11:26"
        },
        {
          "start_ref": "02018010",
          "start_ref_usfm": "EXO 18:10",
          "end_ref": "02018011",
          "end_ref_usfm": "EXO 18:11"
        },
        {
          "start_ref": "02002023",
          "start_ref_usfm": "EXO 2:23",
          "end_ref": "02002025",
          "end_ref_usfm": "EXO 2:25"
        },
        {
          "start_ref": "02006001",
          "start_ref_usfm": "EXO 6:1",
          "end_ref": "02006030",
          "end_ref_usfm": "EXO 6:30"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "02008025",
          "start_ref_usfm": "EXO 8:25",
          "end_ref": "02008029",
          "end_ref_usfm": "EXO 8:29"
        },
        {
          "start_ref": "02010008",
          "start_ref_usfm": "EXO 10:8",
          "end_ref": "02010011",
          "end_ref_usfm": "EXO 10:11"
        },
        {
          "start_ref": "02010024",
          "start_ref_usfm": "EXO 10:24",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        },
        {
          "start_ref": "02014031",
          "start_ref_usfm": "EXO 14:31",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015026",
          "end_ref_usfm": "EXO 15:26"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02016015",
          "end_ref_usfm": "EXO 16:15"
        },
        {
          "start_ref": "02018001",
          "start_ref_usfm": "EXO 18:1",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019008",
          "end_ref_usfm": "EXO 19:8"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020003",
          "end_ref_usfm": "EXO 20:3"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02021001",
          "start_ref_usfm": "EXO 21:1",
          "end_ref": "02021011",
          "end_ref_usfm": "EXO 21:11"
        },
        {
          "start_ref": "02021012",
          "start_ref_usfm": "EXO 21:12",
          "end_ref": "02021017",
          "end_ref_usfm": "EXO 21:17"
        },
        {
          "start_ref": "02021018",
          "start_ref_usfm": "EXO 21:18",
          "end_ref": "02022015",
          "end_ref_usfm": "EXO 22:15"
        },
        {
          "start_ref": "02022016",
          "start_ref_usfm": "EXO 22:16",
          "end_ref": "02023009",
          "end_ref_usfm": "EXO 23:9"
        },
        {
          "start_ref": "02023010",
          "start_ref_usfm": "EXO 23:10",
          "end_ref": "02023019",
          "end_ref_usfm": "EXO 23:19"
        },
        {
          "start_ref": "02034008",
          "start_ref_usfm": "EXO 34:8",
          "end_ref": "02034010",
          "end_ref_usfm": "EXO 34:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 788764,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chronologie de la Bible (Ancien Testament)",
          "language": "fra"
        },
        {
          "reference_id": 4416,
          "content_id": 341259,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fêtes et festivals d'Israël",
          "language": "fra"
        },
        {
          "reference_id": 7950,
          "content_id": 390351,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Temple",
          "language": "fra"
        },
        {
          "reference_id": 6383,
          "content_id": 602066,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moïse",
          "language": "fra"
        },
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 4375,
          "content_id": 769254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Exode, L'",
          "language": "fra"
        },
        {
          "reference_id": 7864,
          "content_id": 800741,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tabernacle",
          "language": "fra"
        }
      ]
    }
  }
]