[
  {
    "content_id": 341267,
    "reference_id": 4990,
    "title": "Hérodiens",
    "media_type": "Text",
    "index_reference": "hérodiens",
    "language": "fra",
    "content": "<h1>HÉRODIENS*</h1><p>Parti juif mentionné trois fois dans les Évangiles à l&apos;occasion de deux épisodes différents. Le premier prend place en Galilée et le second à Jérusalem. Les deux fois, les hérodiens s&apos;allient avec les pharisiens pour s&apos;opposer au Christ. Après la guérison de l&apos;homme à la main sèche, les pharisiens sortent et se consultent avec les hérodiens sur le moyen de faire mourir Jésus (<a href=\"https://ref.ly/Mark3:6\">Mc 3.6</a>). Les pharisiens et les hérodiens s&apos;allient une autre fois dans le but de mettre le Christ en difficulté en lui posant des questions pièges (<a href=\"https://ref.ly/Matt22:16\">Mt 22.16</a> et <a href=\"https://ref.ly/Mark12:13\">Mc 12.13).</a> Les hérodiens ne sont pas mentionnés du tout dans Luc ou dans Jean.</p><p>Dans <a href=\"https://ref.ly/Mark8:15\">Marc 8.15</a>, il est question du «&nbsp;levain d&apos;Hérode&nbsp;» (ou «&nbsp;levain des hérodiens&nbsp;»). Cependant, dans le passage parallèle de <a href=\"https://ref.ly/Matt16:6\">Matthieu 16.6</a>, il est question du «&nbsp;levain des sadducéens&nbsp;». Les sadducéens et les hérodiens étaient-ils en fait les mêmes&nbsp;personnes ?</p><p>Matthieu a tendance à décrire les chefs religieux en tant qu&apos;opposants à Jésus, alors que Marc décrit les opposants à Jésus comme étant à la fois religieux et politiques. Pourquoi donc Matthieu parle-t-il du « levain des sadducéens » plutôt que du « levain d&apos;Hérode » ou « levain des hérodiens » de Marc ? Certains émettent l&apos;hypothèse que les hérodiens étaient un parti politique composé principalement de sadducéens. Il a aussi été proposé que les hérodiens étaient les sadducéens ou encore les boéthusiens, dont le nom était souvent utilisé pour désigner les sadducéens. Il n&apos;y a aucune différence entre les doctrines des boéthusiens et celles des sadducéens, mais les sadducéens étaient fidèles à la dynastie hasmonéenne, tandis que les boéthusiens se rattachaient à la dynastie d&apos;Hérode et étaient par conséquent surnommés «&nbsp;hérodiens&nbsp;». Les hérodiens avaient donc une affiliation politique avec la dynastie d&apos;Hérode et une affiliation religieuse avec les sadducéens. Tout comme les sadducéens, les hérodiens étaient influents. Ils faisaient partie de la classe aristocratique de la Palestine.</p><p>Néanmoins, à l&apos;époque de Jésus, les différences politiques entre hérodiens et sadducéens n&apos;étaient pas aussi prononcées à cause de l&apos;alliance produite par le mariage de l&apos;hérodien Hérode Antipas et de l&apos;hasmonéenne Hérodiade. Les hérodiens et les sadducéens étaient alors alliés dans leurs convictions politiques en opposition à celles des pharisiens. En effet, les hérodiens et sadducéens soutenaient ceux qui étaient au pouvoir, alors que les pharisiens s&apos;opposaient aux hasmonéens ainsi qu&apos;aux hérodiens. Ceci explique pourquoi <a href=\"https://ref.ly/Matt16:12\">Matthieu 16.12</a> et <a href=\"https://ref.ly/Mark8:15\">Marc 8.15</a> identifient chacun deux groupes distincts d&apos;opposants à Jésus : les pharisiens d&apos;une part et les sadducéens ou hérodiens de l&apos;autre.</p><p>Pour résumer, les hérodiens étaient également connus sous le nom de boéthusiens. Les hérodiens avaient les mêmes croyances que les sadducéens, mais politiquement, ils étaient plus pro-Hérode que les sadducéens. Par contre, les pharisiens désiraient la venue d&apos;un royaume messianique cataclysmique qui renverserait le pouvoir de la maison d&apos;Hérode, alors que les hérodiens œuvraient en sa faveur. </p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Hérode, famille d&apos;Hérode</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "40016012",
          "start_ref_usfm": "MAT 16:12",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "40022016",
          "start_ref_usfm": "MAT 22:16",
          "end_ref": "40022016",
          "end_ref_usfm": "MAT 22:16"
        },
        {
          "start_ref": "41003006",
          "start_ref_usfm": "MRK 3:6",
          "end_ref": "41003006",
          "end_ref_usfm": "MRK 3:6"
        },
        {
          "start_ref": "41008015",
          "start_ref_usfm": "MRK 8:15",
          "end_ref": "41008015",
          "end_ref_usfm": "MRK 8:15"
        },
        {
          "start_ref": "41012013",
          "start_ref_usfm": "MRK 12:13",
          "end_ref": "41012013",
          "end_ref_usfm": "MRK 12:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 602054,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hérode, famille hérodienne, hérodiens, partisans d'Hérode",
          "language": "fra"
        }
      ]
    }
  }
]