[
  {
    "content_id": 602055,
    "reference_id": 4991,
    "title": "Hérodiade, Hérodias",
    "media_type": "Text",
    "index_reference": "hérodiade, hérodias",
    "language": "fra",
    "content": "<h1>HÉRODIADE, HÉRODIAS</h1><p>Hérodiade (ou Hérodias) est la fille d&apos;Aristobule (fils d&apos;Hérode le Grand) et de Bérénice. Elle naît entre 9 et 7 av. J.‑C. Elle a pour frère aîné Hérode Agrippa I<span><sup>er</sup></span>. En 6 av. J.‑C., alors qu&apos;elle est encore enfant, elle est fiancée par son grand-père, Hérode le Grand, au fils de celui-ci, Hérode Philippe (dont la mère est Mariamne II). Hérodiade a une fille, Salomé, qui naît entre 15 et 19 apr. J.‑C.</p><p>Hérodiade et Hérode Philippe vivent sur la côte judéenne, possiblement à Azot ou à Césarée. En 29 apr. J.‑C., Hérode Antipas, l&apos;oncle et beau-frère d&apos;Hérodiade, vient leur rendre visite alors qu&apos;il se rend à Rome. Ils sont attirés l&apos;un par l&apos;autre et Hérodiade accepte de l&apos;épouser à condition qu&apos;il divorce de sa femme, fille d&apos;Arétas IV, roi nabatéen de Pétra. Hérodiade, hasmonéenne, refuse de cohabiter avec une Arabe, car les Arabes sont alors des ennemis de longue date de la dynastie hasmonéenne. Lorsque la fille d&apos;Arétas apprend ce que son mari et Hérodiade préparent, elle s&apos;enfuit secrètement chez son père. Hérodiade et Antipas se marient alors. Cet incident ouvre les hostilités entre Antipas et Arétas, qui finissent par aboutir à la guerre entre eux deux, et à la défaite d&apos;Antipas en 36 apr. J.‑C.</p><p>Jean le Baptiste dénonce ouvertement ce mariage (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12</a> ; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29</a> ; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Lc 3.19–20</a>). En effet, la loi juive interdit le mariage avec la femme d&apos;un frère (<a href=\"https://ref.ly/Lev18:16\">Lv 18.16</a> ; <a href=\"https://ref.ly/Lev20:21\">20.21</a>), sauf en cas de lévirat, dans le but de préserver la lignée d&apos;un frère décédé sans enfant en mariant sa veuve (<a href=\"https://ref.ly/Deut25:5\">Dt 25.5</a> ; <a href=\"https://ref.ly/Mark12:19\">Mc 12.19</a>). Or Hérode Philippe, le frère d&apos;Antipas, est bien vivant, et Hérodiade et lui ont un enfant, Salomé. Malheureusement, Antipas réagit à la courageuse réprimande de Jean le Baptiste en l&apos;emprisonnant (vers l&apos;an 30 ou 31 apr. J.-C.). Mais cela ne suffit pas pour Hérodiade. Lors d&apos;une fête (peut-être l&apos;anniversaire d&apos;Antipas), sa fille danse devant Hérode et ses magistrats. Enthousiasmé, Hérode Antipas promet à Salomé de lui donner ce qu&apos;elle demandera, jusqu&apos;à la moitié de son royaume. À la demande de sa mère, elle exige la tête de Jean le Baptiste sur un plateau. Antipas le fait alors exécuter.</p><p>Hérodiade est mentionnée une autre fois dans les sources historiques. Elle participe à une intrigue opposant son frère, Agrippa I<sup>er </sup>à son mari Antipas, quand son frère est nommé roi par l&apos;empereur Caligula. En effet, elle désire depuis longtemps la royauté. Antipas, sur l&apos;insistance de sa femme, se rend à Rome pour plaider sa cause, mais il ne l&apos;obtient pas et est exilé à la place. Hérodiade, cependant, lui reste fidèle et le suit en exil. (Caligula ne l&apos;aurait cependant pas punie, elle, la sœur d&apos;Agrippa.)</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Hérode, famille hérodienne</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 602054,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hérode, famille hérodienne, hérodiens, partisans d'Hérode",
          "language": "fra"
        }
      ]
    }
  }
]