[
  {
    "content_id": 785208,
    "reference_id": 5167,
    "title": "Illyrie",
    "media_type": "Text",
    "index_reference": "illyrie",
    "language": "fra",
    "content": "<h1>ILLYRIE</h1><p>Province romaine située au nord-ouest de la Macédoine. Au sommet de l&apos;Empire romain (vers 117 apr. J.‑C.), lorsqu&apos;elle incluait la Dalmatie, l&apos;Illyrie était délimitée par la mer Adriatique à l&apos;ouest, par les provinces de Pannonie au nord, par la Mésie supérieure à l&apos;est et par la Macédoine au sud. Aujourd&apos;hui, la Slovénie, la Croatie, la Bosnie et la Yougoslavie occupent ce territoire.</p><p>Tout au long du 6e siècle avant J.‑C., le peuple d&apos;Illyrie a fait la guerre aux Macédoniens, jusqu&apos;à ce que le souverain macédonien Philippe II les démette en 359 av. J.‑C. Au cours du 3e siècle av. J.‑C., leurs actes de piraterie contre les navires grecs et romains ont conduit à une guerre avec Rome qui a continué par intermittence pendant 60 ans (229–168 av. J.‑C.). Après une série de révoltes et une domination romaine sporadique, l&apos;Illyrie a été officiellement intégrée à l&apos;empire en l&apos;an 11 av. J.‑C. et renommée Dalmatie. Il a fallu encore 20 ans pour que le peuple soit pleinement intégré à la culture romaine.</p><p>En 229 av. J.‑C., l&apos;historien romain Polybe a déclaré que « les Illyriens n&apos;étaient pas les ennemis de tel ou tel peuple, mais étaient les ennemis communs de tous ». Plus tard, Strabon, un géographe grec du 1er siècle, décrivait encore le peuple d&apos;Illyrie comme sauvage et rapace.</p><p>La seule référence à l&apos;Illyrie dans le Nouveau Testament se trouve dans la déclaration de l&apos;apôtre Paul, selon laquelle il avait prêché l&apos;Évangile de Jérusalem jusqu&apos;en Illyrie (<a href=\"https://ref.ly/Rom15:19\">Rm 15.19</a>). Bien que les Actes ne documentent pas un ministère dans cette région, Paul a peut-être visité l&apos;Illyrie lors de sa visite en Macédoine et en Achaïe, juste avant de retourner à Jérusalem (<a href=\"https://ref.ly/Acts20:1-Acts20:2\">Ac 20.1–2</a>). Paul a exprimé le désir de poursuivre son ministère en Espagne, un environnement totalement latin (<a href=\"https://ref.ly/Rom15:28\">Rm 15.28</a>) ; en Illyrie, il aurait eu sa première expérience dans une culture plus latine que grecque.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3907\" data-resourceType=\"TyndaleBibleDictionary\">Dalmatie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45015019",
          "start_ref_usfm": "ROM 15:19",
          "end_ref": "45015019",
          "end_ref_usfm": "ROM 15:19"
        },
        {
          "start_ref": "45015028",
          "start_ref_usfm": "ROM 15:28",
          "end_ref": "45015028",
          "end_ref_usfm": "ROM 15:28"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020002",
          "end_ref_usfm": "ACT 20:2"
        }
      ],
      "resource": []
    }
  }
]