[
  {
    "content_id": 390333,
    "reference_id": 4528,
    "title": "Gamaliel, Gamliel",
    "media_type": "Text",
    "index_reference": "gamaliel, gamliel",
    "language": "fra",
    "content": "<h1>GAMALIEL, GAMLIEL</h1><p>1. Gamliel : fils de Pedahtsur et capitaine ou prince de la tribu de Manassé (<a href=\"https://ref.ly/Num10:23\">Nb 10.23</a>). Gamliel est choisi par Moïse pour aider à mener le recensement dans le désert près du mont Sinaï (<a href=\"https://ref.ly/Num1:10\">1.10</a>) et pour organiser sa tribu pour le voyage vers la Terre promise (<a href=\"https://ref.ly/Num2:20\">2.20</a>). Il participe à l&apos;offrande cérémonielle spéciale des princes pour la dédicace de l&apos;autel après l&apos;achèvement du tabernacle (<a href=\"https://ref.ly/Num7:54,Num7:59\">7.54, 59</a>). Cette cérémonie dure douze jours.</p><p>2. Gamaliel&nbsp;: Juif, docteur (ou spécialiste) reconnu de la loi juive. Il vit au premier siècle apr. J.-C. et meurt 18 ans avant la destruction de Jérusalem par Titus, le général romain, en 70 apr. J.-C.</p><p>Dans <a href=\"https://ref.ly/Acts5:27-Acts5:40\">Actes 5.27–40, </a>Pierre et les autres apôtres sont amenés devant le conseil à Jérusalem. Ses membres sont furieux et veulent faire mourir les apôtres. C&apos;est Gamaliel, très respecté par les membres du sanhédrin, qui leur donne des conseils de prudence, sauvant probablement la vie des apôtres dans cette situation (<a href=\"https://ref.ly/Acts5:34-Acts5:40\">Ac 5.34–40</a>).</p><p>Gamaliel est également mentionné dans <a href=\"https://ref.ly/Acts22:3\">Actes 22.3</a>. C&apos;est le rabbin avec lequel l&apos;apôtre Paul étudie dans sa jeunesse à Jérusalem. Pendant cette période en Israël, un certain nombre d&apos;écoles rabbiniques sont apparues. Deux des plus influentes sont les écoles pharisiennes rivales de Hillel et de Shammaï. Ces deux enseignants ont eu une grande influence sur la pensée juive. L&apos;école de Hillel met l&apos;accent sur la tradition même au-dessus de la loi. L&apos;école de Shammaï place l&apos;enseignement de la loi au-dessus de l&apos;autorité de la tradition. L&apos;école de Hillel a été la plus influente, et ses décisions ont plus tard été suivies par un grand nombre de rabbins.</p><p>Selon la tradition, Gamaliel est le petit-fils de Hillel et est pleinement instruit dans la philosophie et la théologie de l&apos;enseignement de son grand-père. Gamaliel est membre du sanhédrin, le haut conseil des Juifs à Jérusalem. C&apos;est lui le président du sanhédrin pendant les règnes des empereurs romains Tibère, Caligula et Claude. Contrairement à d&apos;autres enseignants juifs, il ne montre aucune hostilité envers l&apos;apprentissage du grec.</p><p>L&apos;enseignement de Gamaliel était si éminent et son influence si grande qu&apos;il est l&apos;un des sept seuls érudits juifs à avoir été honoré du titre de Rabban. On l&apos;appelait la « Beauté de la Loi ». Le Talmud dit même que « depuis la mort de Rabban Gamaliel, la gloire de la Loi a pris fin&nbsp;».</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001010",
          "start_ref_usfm": "NUM 1:10",
          "end_ref": "04001010",
          "end_ref_usfm": "NUM 1:10"
        },
        {
          "start_ref": "04002020",
          "start_ref_usfm": "NUM 2:20",
          "end_ref": "04002020",
          "end_ref_usfm": "NUM 2:20"
        },
        {
          "start_ref": "04007054",
          "start_ref_usfm": "NUM 7:54",
          "end_ref": "04007054",
          "end_ref_usfm": "NUM 7:54"
        },
        {
          "start_ref": "04007059",
          "start_ref_usfm": "NUM 7:59",
          "end_ref": "04007059",
          "end_ref_usfm": "NUM 7:59"
        },
        {
          "start_ref": "04010023",
          "start_ref_usfm": "NUM 10:23",
          "end_ref": "04010023",
          "end_ref_usfm": "NUM 10:23"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44005027",
          "start_ref_usfm": "ACT 5:27",
          "end_ref": "44005040",
          "end_ref_usfm": "ACT 5:40"
        }
      ],
      "resource": []
    }
  }
]