[
  {
    "content_id": 769257,
    "reference_id": 4551,
    "title": "Gaza",
    "media_type": "Text",
    "index_reference": "gaza",
    "language": "fra",
    "content": "<h1>GAZA</h1><p>Ville située près de la côte palestinienne, à environ 80 km à l&apos;ouest-sud-ouest de Jérusalem. Elle a été occupée presque continuellement depuis les temps anciens ; la Gaza moderne a joué un rôle important dans le conflit entre Arabes et Israéliens. « Gazite » et « Gazathite » sont des noms bibliques pour les habitants de la ville.</p><p>Située à environ mi-chemin de la longueur de la plaine de Philistie, Gaza était une région agricole riche où le blé et autres grains similaires prospéraient. À environ 5 km de la Méditerranée, la position de Gaza en tant que plus grand centre commercial de l&apos;ancienne Palestine ne provenait pas de la mer mais des routes, qui amenaient des caravanes de toutes les parties du Croissant Fertile. Cette accessibilité était aussi un handicap, car les routes le long de la côte étaient le chemin le plus facile pour les armées d&apos;Égypte, d&apos;Assyrie, de Babylone, de Perse, de Grèce et de Rome. Souvent, Gaza était victime de leur passage.</p><p>Dans les archives de l&apos;histoire séculière, Gaza apparaît pour la première fois dans les annales de Thoutmôsis III au temple de Karnak. Thoutmôsis a judicieusement planifié ses campagnes asiatiques juste après la récolte égyptienne et à temps pour s&apos;emparer de la récolte de la Palestine.</p><p>Dans la Lettre d&apos;Amarna 289, Abdu-Heba de Jérusalem a reconnu que Gaza était loyale au roi d&apos;Égypte, mais il s&apos;est plaint qu&apos;Addaya, le gouverneur égyptien de Palestine dont la résidence était à Gaza, avait pris la garnison que le Pharaon avait envoyée pour Jérusalem. À partir de la fin du 13e siècle av. J.‑C., il existe une lettre satirique qui a été composée comme un exercice pour former les scribes. Dans cette lettre, écrite par un scribe pour en dénigrer un autre, divers itinéraires sont tracés, y compris un de la frontière de l&apos;Égypte à Gaza.</p><p>Le pharaon Néco (610–595 av. J.‑C.) a capturé et châtié Gaza et Askalon sous le règne de Josias et de Juda (voir <a href=\"https://ref.ly/Jer47:1,Jer47:5\">Jr 47.1, 5</a>).</p><p>Tiglath-Piléser III (745–727 av. J.‑C.) mentionne Hanno de Gaza, qui s&apos;est enfui en Égypte juste avant la capture de Gaza par les Assyriens. Sur le Prisme de l&apos;Institut Oriental et le Prisme de Taylor, Sanchérib (705–681 av. J.‑C.) raconte son invasion de la Palestine et comment il a enfermé Ézéchias « comme un oiseau en cage ». Il a capturé 46 des villes fortifiées d&apos;Ézéchias et les a données à trois rois mineurs, dont Sillibel de Gaza, qui est également mentionné par Assarhaddon (681–669 av. J.‑C.) et Osnappar (669–633 av. J.‑C.). La référence au « roi de Gaza » apparaît également dans les archives de Nebucadnetsar II de Babylone (604–562 av. J.‑C.).</p><p>En 332 av. J.‑C., Gaza sera capturée et punie par Alexandre le Grand. Il était en colère parce qu&apos;elle lui avait résisté pendant deux mois, et il fera donc tuer tous les hommes et vendra les femmes et les enfants en esclavage. Pendant la période maccabéenne, elle sera prise par Alexandre Jannée, qui massacrera ses habitants.</p><p>Dans la Bible, Gaza est mentionnée pour la première fois dans <a href=\"https://ref.ly/Gen10:19\">Genèse 10.19</a>, où il est dit que le territoire des Cananéens s&apos;étendait de Sidon à Gaza. Dans un résumé des conquêtes de Josué, l&apos;une des dimensions de la zone conquise est « de Kadès-Barnéa à Gaza » (<a href=\"https://ref.ly/Josh10:41\">Jos 10.41</a>). Josué détruira tous les Anakim dans le pays, mais certains resteront à Gaza et dans d&apos;autres villes philistines (<a href=\"https://ref.ly/Josh11:22\">11.22</a>). Un autre peuple ancien, les Avviens, « <span>qui habitaient dans des villages jusqu’à Gaza</span> », sera anéanti et remplacé par les Caphtorim de Caphtor (ou Crète, voir <a href=\"https://ref.ly/Deut2:23\">Dt 2.23</a>). Gaza, avec ses villes et villages, sera répertoriée parmi l&apos;héritage de la tribu de Juda (<a href=\"https://ref.ly/Josh15:47\">Jos 15.47</a>). À l&apos;époque de la vieillesse avancée de Josué, Gaza et les quatre autres villes de la Pentapole philistine sont dites se trouver parmi les territoires non encore pris (<a href=\"https://ref.ly/Josh13:3\">13.3</a>) ; cependant, dans <a href=\"https://ref.ly/Judg1:18-Judg1:19\">Juges 1.18–19</a>, il est rapporté que Juda l&apos;a prise.</p><p>À l&apos;époque des Juges, des pillards madianites ont envahi Israël, pillant et détruisant jusqu&apos;à Gaza (<a href=\"https://ref.ly/Judg6:4\">Jg 6.4</a>). Durant cette période, l&apos;intérêt biblique principal pour Gaza se concentre sur la vie et les exploits de Samson. Les femmes philistines étaient le point faible de Samson. Il se rendra à Gaza et trouvera une prostituée avec laquelle il aura des relations (<a href=\"https://ref.ly/Judg16:1\">16.1</a>). Les habitants de Gaza apprendront qu&apos;il était là et décideront de le tuer au matin, mais Samson se lèvera à minuit, se rendra à la porte de la ville, prendra les portes, les poteaux et la barre de la porte, et les transportera au sommet d&apos;une colline face à Hébron.</p><p>Son implication avec une autre femme philistine, Delila, entraînera sa capture par les Philistins, qui lui crèveront les yeux et l&apos;emmèneront à Gaza (<a href=\"https://ref.ly/Judg16:21\">Jg 16.21</a>), où il a sera enchaîné et forcé de moudre au moulin dans la prison. Lors d&apos;un jour de fête dans le temple de Dagon, les adorateurs en liesse demanderont que Samson soit amené pour qu&apos;ils puissent se moquer de lui. Sa force revenait, et Dieu exaucera sa prière de vengeance. Samson déplacera les deux piliers qui soutenaient le toit en pierre du temple païen, et ainsi Samson mourra, emmenant avec lui, dans sa perte, un grand nombre de gens de Gaza.</p><p>Gaza est mentionnée comme la frontière sud d&apos;Israël à l&apos;époque de Salomon, qui régnait sur « <span>tout le pays de l’autre côté du fleuve, depuis Thiphsach jusqu’à Gaza</span> » (<a href=\"https://ref.ly/1Kgs4:24\">1R 4.24</a>). Ézéchias vaincra les Philistins jusqu&apos;à Gaza (<a href=\"https://ref.ly/2Kgs18:8\">2R 18.8</a>). Lorsqu&apos;il s&apos;est rebellé contre l&apos;Assyrie, Sanchérib est venu et a pris 46 des villes d&apos;Ézéchias et les a données au roi de Gaza et à deux autres rois.</p><p><a href=\"https://ref.ly/Jer47:1-Jer47:7\">Jérémie 47</a> contient une prophétie contre les Philistins, que le Seigneur a donnée au prophète avant que Pharaon n&apos;attaque Gaza (v. <a href=\"https://ref.ly/Jer47:1\">1</a> ; voir v. <a href=\"https://ref.ly/Jer47:5\">5</a> ; et Néco ci-dessus). Amos donne des prophéties spécifiques de jugement contre Gaza (<a href=\"https://ref.ly/Amos1:6-Amos1:7\">Am 1.6–7</a>). Sophonie déclare également que Gaza serait désertée (<a href=\"https://ref.ly/Zeph2:4\">So 2.4</a>). <a href=\"https://ref.ly/Zech9:1-Zech9:17\">Zacharie 9</a> présente un oracle de jugement dans lequel il est dit que Gaza souffrira et que son roi périra.</p><p>Dans le Nouveau Testament, il n&apos;y a qu&apos;une seule référence à Gaza (<a href=\"https://ref.ly/Acts8:26\">Ac 8.26</a>). Philippe, qui prêchait en Samarie, a été informé par un ange de se rendre au sud sur « la route qui va de Jérusalem à Gaza ». Là, il a rencontrera le trésorier de Cusch, qui lisait <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Ésaïe 53</a> alors qu&apos;il voyageait dans son char. Philippe prêchera l&apos;Évangile à cet homme et l&apos;a baptisé.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6881\" data-resourceType=\"TyndaleBibleDictionary\">Philistie, Philistins</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010019",
          "start_ref_usfm": "GEN 10:19",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "06010041",
          "start_ref_usfm": "JOS 10:41",
          "end_ref": "06010041",
          "end_ref_usfm": "JOS 10:41"
        },
        {
          "start_ref": "06011022",
          "start_ref_usfm": "JOS 11:22",
          "end_ref": "06011022",
          "end_ref_usfm": "JOS 11:22"
        },
        {
          "start_ref": "06013003",
          "start_ref_usfm": "JOS 13:3",
          "end_ref": "06013003",
          "end_ref_usfm": "JOS 13:3"
        },
        {
          "start_ref": "06015047",
          "start_ref_usfm": "JOS 15:47",
          "end_ref": "06015047",
          "end_ref_usfm": "JOS 15:47"
        },
        {
          "start_ref": "07006004",
          "start_ref_usfm": "JDG 6:4",
          "end_ref": "07006004",
          "end_ref_usfm": "JDG 6:4"
        },
        {
          "start_ref": "07016001",
          "start_ref_usfm": "JDG 16:1",
          "end_ref": "07016001",
          "end_ref_usfm": "JDG 16:1"
        },
        {
          "start_ref": "07016021",
          "start_ref_usfm": "JDG 16:21",
          "end_ref": "07016021",
          "end_ref_usfm": "JDG 16:21"
        },
        {
          "start_ref": "11004024",
          "start_ref_usfm": "1KI 4:24",
          "end_ref": "11004024",
          "end_ref_usfm": "1KI 4:24"
        },
        {
          "start_ref": "12018008",
          "start_ref_usfm": "2KI 18:8",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047001",
          "end_ref_usfm": "JER 47:1"
        },
        {
          "start_ref": "24047005",
          "start_ref_usfm": "JER 47:5",
          "end_ref": "24047005",
          "end_ref_usfm": "JER 47:5"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002004",
          "end_ref_usfm": "ZEP 2:4"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008026",
          "end_ref_usfm": "ACT 8:26"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "07001018",
          "start_ref_usfm": "JDG 1:18",
          "end_ref": "07001019",
          "end_ref_usfm": "JDG 1:19"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047007",
          "end_ref_usfm": "JER 47:7"
        },
        {
          "start_ref": "30001006",
          "start_ref_usfm": "AMO 1:6",
          "end_ref": "30001007",
          "end_ref_usfm": "AMO 1:7"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38009017",
          "end_ref_usfm": "ZEC 9:17"
        }
      ],
      "resource": [
        {
          "reference_id": 6881,
          "content_id": 806103,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philistie, Philistins",
          "language": "fra"
        }
      ]
    }
  }
]