[
  {
    "content_id": 390332,
    "reference_id": 4328,
    "title": "Esséniens, Essènes",
    "media_type": "Text",
    "index_reference": "esséniens, essènes",
    "language": "fra",
    "content": "<h1>ESSÉNIENS, ESSÈNES*</h1><p>Secte ou communauté juive en Palestine au dernier siècle av. J.-C. et au premier siècle apr. J.-C.</p><p>Sommaire</p><p>•&nbsp;Nom</p><p>•&nbsp;Sources d&apos;information</p><p>•&nbsp;Origine et histoire</p><p>•&nbsp;Admission à la secte</p><p>•&nbsp;Vie communautaire</p><p>•&nbsp;Croyances religieuses</p><p>•&nbsp;Les Essènes et la communauté de Qumrân</p><h2>Nom</h2><p>Les membres de la secte sont appelés Esséniens ou Essènes. Ils sont mentionnés sous des noms différents (<em>ess</em>ē<em>noï, essaioï </em>ou <em>ossaioï</em>). On trouve parfois deux formes différentes de leur nom chez un même auteur. L&apos;origine de leur nom n&apos;est pas connue ou reste obscure. Un certain nombre de spécialistes ont tendance à préférer «&nbsp;guérisseurs&nbsp;». C&apos;est peu probable, puisque ce terme décrit les Thérapeutes («&nbsp;Therapeutae&nbsp;» ou «&nbsp;Guérisseurs&nbsp;»), une secte dont le lien avec les Esséniens est distant, s&apos;il y en a même un.</p><h2>Sources d&apos;information</h2><p>Les principales sources d&apos;information à propos des Esséniens sont les suivantes: (1)&nbsp;Philon d&apos;Alexandrie, un Juif qui a vécu en Égypte d&apos;environ 30 av. J.-C. à quelque temps après 40 apr. J.-C. Il parle des Esséniens dans ses deux œuvres <em>Apologie pour les Juifs </em>et <em>Quod omnis probus liber sit. </em>Ce dernier titre veut dire <em>Tout homme vertueux est libre.</em> (2)&nbsp;Flavius Josèphe, un Juif de Palestine et plus tard de Rome, qui a vécu de 37 à environ 100 apr. J.-C. Il parle des Esséniens dans ses œuvres la<em> Guerre des Juifs</em> et les<em> Antiquités juives. </em>Ce sont nos sources les plus importantes. (3)&nbsp;Pline l&apos;Ancien, un Romain mort en 79 apr. J.-C. et qui a peut-être été en Palestine avec le futur empereur romain Titus pendant la guerre judéo-romaine. Il parle des Esséniens dans son <em>Histoire naturelle. </em>(4)&nbsp;Hippolyte de Rome. Il parle des Esséniens dans son œuvre <em>Réfutation de toutes les hérésies</em>, écrite vers 230 apr. J.-C. Cette œuvre dépend largement de celle de Flavius Josèphe.</p><p>Josèphe dit qu&apos;il rejoint les Esséniens à l&apos;âge de 16 ans, car il a décidé de connaître intimement les trois « sectes » juives. Pourtant, Josèphe est pharisien à 19 ans. Or, il fallait au moins trois ans pour accomplir les rites d&apos;initiation des Esséniens. Nous devons donc en conclure qu&apos;il n&apos;a pas eu le temps ou l&apos;occasion d&apos;en apprendre beaucoup sur la vie intérieure de la secte des Esséniens.</p><h2>Origine et histoire</h2><p>La première mention des Esséniens, des pharisiens et des sadducéens se situe à l&apos;époque de Jonathan (160–143 av. J.-C.). C&apos;est le frère et successeur de Judas Maccabée (voir Josèphe, <em>Antiquités juives</em> 13.5.9). Josèphe appelle ces groupes des « sectes » (en grec <em>haireseis</em>). C&apos;est un terme qui représente maintenant des mouvements hérétiques. Cependant, ce sens du mot <em>haireseis</em> (hérésie) ne se développera que plus tard. En fait, Luc utilise le même mot pour décrire les pharisiens, les sadducéens et les chrétiens. Dans les écrits de Luc, ce mot est traduit «&nbsp;parti&nbsp;» dans <a href=\"https://ref.ly/Acts15:5\">Ac 15.5 </a>et «&nbsp;secte&nbsp;» dans <a href=\"https://ref.ly/Acts26:5\">26.5 </a>(pharisiens), «&nbsp;parti&nbsp;» dans <a href=\"https://ref.ly/Acts5:17\">5.17 </a>(sadducéens) et «&nbsp;secte&nbsp;» dans <a href=\"https://ref.ly/Acts24:5,Acts24:14\">24.5, 14 </a>et <a href=\"https://ref.ly/Acts28:22\">28.22 </a>(chrétiens).</p><p>La révolte des Maccabées commence en 167 av. J.-C. L&apos;arrière-plan de cette rébellion est une lutte à propos de la Palestine entre deux groupes grecs rivaux&nbsp;: les Grecs séleucides et les Grecs ptolémaïques. Les Séleucides remportent la victoire en 198 av. J.-C. Cependant, il existe des partis pro-syriens et pro-égyptiens en Judée qui ne sont pas favorables aux Séleucides. Des tensions se développent également en Palestine à propos de l&apos;hellénisme, fortement promu par les Séleucides. L&apos;hellénisme correspond à la croissance de la culture et de la langue grecques dans le monde méditerranéen à cette époque-là. L&apos;hellénisme influence profondément de nombreux Juifs. Pour participer aux jeux athlétiques, certains Juifs se font même opérer pour effacer le signe de la circoncision (<a href=\"https://ref.ly/1Macc1:15\">1&nbsp;M 1.15</a>). En 168 apr. J.-C., le roi séleucide Antiochos IV Épiphane vend la position juive de souverain sacrificateur (ou grand prêtre) au plus offrant, c&apos;est-à-dire à un dénommé Ménélas. La population juive n&apos;accepte pas cette nomination et une persécution violente éclate. À cette époque, un groupe de Juifs pieux apparaît et rejoint les Maccabées dans la révolte. Nous les connaissons sous le nom de Hassidéens (ou Assidéens, de l&apos;hébreu <em>hassidim</em> «&nbsp;les pieux&nbsp;»&nbsp;; voir <a href=\"https://ref.ly/1Macc2:42\">1&nbsp;M 2.42</a>).</p><p>En raison de nombreuses similitudes doctrinales, il est généralement accepté que les pharisiens sont (1) les descendants directs des Hassidéens ou (2) l&apos;un de deux ou plusieurs groupes parmi leurs descendants. Il est également généralement accepté que les Esséniens sont un groupe qui s&apos;est séparé soit des pharisiens, soit des Hassidéens. Qumrân est la communauté des manuscrits de la mer Morte. Cette communauté est considérée soit comme une branche des Esséniens, soit comme un autre groupe de séparatistes étroitement lié et dont l&apos;origine remonte à peu près à la même époque.</p><p>Josèphe mentionne seulement trois sectes juives : les pharisiens, les sadducéens et les Esséniens (<em>Antiquités juives</em> 18.1.2). La conclusion qui en est couramment tirée est que c&apos;étaient les seules sectes juives à cette époque. Cela est incorrect. Il y en avait au moins sept (et peut-être même jusqu&apos;à douze). Certaines d&apos;entre elles se recoupent (ou coïncident, se correspondent) probablement en partie. Il n&apos;est pas toujours clair si un groupe particulier doit être décrit comme un parti religieux à proprement parler (p. ex. les Zélotes). Le nombre de sectes donné par Josèphe peut être contesté par d&apos;autres informations qu&apos;il fournit lui-même. Selon lui, il y avait 6&nbsp;000 pharisiens (<em>Antiquités juives</em> 17.2.4) et 4 000 Esséniens (<em>Antiquités juives</em> 18.1.5 ; comp. avec Philon, <em>Tout homme vertueux est libre,</em> 76), tandis que les sadducéens étaient moins nombreux que les pharisiens (comp. avec <em>Guerres des Juifs</em> 2.8.14). Cela représente au maximum 16 000 personnes. Pourtant, la population de la Judée dépasse de beaucoup ce nombre à cette époque. De plus, Josèphe lui-même parle d&apos;une « quatrième philosophie » (<em>Antiquités juives</em> 18.1.6), que certains spécialistes pensent être les Zélotes. Josèphe lui-même ne les identifie pas comme des Zélotes. Nous pouvons seulement conclure que, selon Josèphe, il existait trois sectes juives importantes (ou, en d&apos;autres mots, il y avait trois groupes principaux de Juifs) à cette époque.</p><p>Les Esséniens quittent les villes palestiniennes et vont vivre dans les villages. Pline les situe à l&apos;ouest de la mer Morte et dit&nbsp;: «&nbsp;En-dessous d&apos;eux se trouvait Ein Gedi&nbsp;» (<em>Histoire naturelle</em> 5.15.73). Cela peut vouloir dire qu&apos;Ein Gedi était à une plus basse altitude, ou plus au sud. Les spécialistes ne sont pas unanimes à ce sujet.</p><h2>Admission à la secte</h2><p>L&apos;admission chez les Esséniens est un processus long et compliqué. Il comprend une année en tant que postulant et deux années supplémentaires de participation limitée à la communauté. Le novice (celui qui veut être admis) prête des serments solennels (formels ou officiels), à propos de sa relation avec Dieu et avec ses compagnons. Il jure de (1) haïr (détester au plus haut point) les méchants, (2) d&apos;aimer la vérité, (3) de ne rien cacher à la communauté, (4) de ne rien révéler aux étrangers et (5) de transmettre les doctrines exactement comme il les reçoit. Jusqu&apos;à ce qu&apos;il prête ces serments, il ne peut pas toucher à la nourriture de la communauté.</p><h2>Vie communautaire</h2><p>Quand un nouveau membre rejoint les Esséniens, il remet tous ses biens à la communauté. Les membres individuels sont sans biens, propriété ou domicile. Ils vivent très simplement, avec seulement ce qui est nécessaire. Ils méprisent les richesses, n&apos;ont pas d&apos;esclaves et ne font pas de commerce. Ils travaillent dans les champs ou ont des métiers qui contribuent à la paix. Ils ne fabriquent pas d&apos;instruments de guerre. Ils vivent en fraternités, mangent ensemble, possèdent des biens en commun, ont une bourse commune et une réserve commune de vêtements. Ils portent toujours des vêtements blancs.</p><p>Il existe peu de preuves au sujet de leurs vues sur le mariage, et elles ne sont pas claires. Soit ils l&apos;interdisent complètement, soit ils le méprisent, considérant la continence (ne pas avoir de relations sexuelles) comme l&apos;une de leurs vertus. Il y a des Esséniens qui se marient, mais ils pensent que la relation maritale existe uniquement dans le but d&apos;élever des enfants pour que la race continue.</p><p>Il existe aussi des preuves contradictoires concernant les enfants. Selon Philon, ils n&apos;y a ni enfants, ni adolescents, ni même de jeunes hommes parmi les Esséniens. Josèphe, cependant, dit qu&apos;ils adoptent des enfants, et que ceux des Esséniens qui se marient élèvent leurs propres enfants.</p><p>Les Esséniens sont divisés en quatre groupements ou rangs et ne font rien sans ordre de leurs supérieurs, sauf des œuvres de miséricorde (ou compassion). Ils obéissent à leurs anciens. La justice est rendue lors d&apos;une assemblée de 100 membres ou plus. Pour les infractions graves, la punition est d&apos;être chassé de la communauté. Le membre qui est chassé meurt généralement de faim à cause de ses serments solennels.</p><h3>Journée typique</h3><p>Josèphe décrit une journée typique dans la vie des Esséniens. Ils se lèvent avant l&apos;aube et récitent des prières au soleil levant. Cela ne doit pas être interprété comme un culte du soleil. Ensuite, chaque homme travaille à son métier jusqu&apos;à la cinquième heure (11h00 du matin). À 11h00, la communauté se rassemble. Les Esséniens mettent des pagnes faits de lin, se baignent dans de l&apos;eau froide, puis se rendent au bâtiment réservé aux membres. Ils se retrouvent dans une salle à manger encore plus restreinte à ceux qui sont purs. Chacun reçoit du pain et un bol de nourriture. Le prêtre prie avant que quiconque n&apos;ait le droit de toucher à la nourriture. Il prie encore une fois après le repas. Ensuite, les membres déposent leurs vêtements sacrés et reprennent leur travail jusqu&apos;au soir. Le repas du soir se déroule de la même manière que le repas de midi. Ils mangent en silence et ne parlent qu&apos;à tour de rôle. Ils mangent et boivent seulement suffisamment pour se satisfaire.</p><h2>Croyances religieuses</h2><p>Il est incertain de tenter de reconstruire la théologie essène à partir des écrits de Josèphe et de Philon. Ces deux auteurs pensent de façon philosophique plutôt que de façon théologique. </p><p>Les Esséniens ne s&apos;intéressent pas à la logique ou à la philosophie naturelle, mais se consacrent plutôt à l&apos;éthique. Josèphe les compare aux Pythagoriciens grecs (<em>Antiquités juives</em> 15.10.4). Il n&apos;explique pas plus cette comparaison. Les Esséniens s&apos;inquiètent d&apos;être purs et d&apos;avoir des esprits saints. Ils rejettent les serments et considèrent leur parole comme suffisante. La seule exception est apparemment celle du serment solennel d&apos;entrée dans la secte. Ils observent le sabbat le septième jour, se rendant aux synagogues et étant assis selon leur âge. L&apos;un lit et un autre explique, utilisant des symboles et le triple usage des définitions. Cela pourrait être une référence à la méthode rabbinique d&apos;exégèse. Ils ne travaillent pas le jour du sabbat. La question des sacrifices n&apos;est pas claire. Soit ils n&apos;offrent pas de sacrifices (Philon, <em>Tout homme vertueux est libre</em>), soit ils sacrifient entre eux et n&apos;envoient pas de sacrifices au Temple (Josèphe, <em>Antiquités juives</em> 18.1.5). Pourtant, selon ce même passage de Josèphe, ils envoient des offrandes au Temple. Le nom du législateur (Moïse ? ou Dieu lui-même ?) est un objet de grande vénération.</p><p>Les Esséniens étudient les livres sacrés et semblent avoir une certaine habilité à prédire l&apos;avenir. Josèphe parle de Menahem l&apos;Essénien, qui prédit qu&apos;Hérode deviendra roi (<em>Antiquités juives</em> 15.10.5). Les Esséniens étudient également les œuvres des anciens. Cela semble vouloir dire des œuvres autres que les Écritures. Les Esséniens deviennent compétents dans la connaissance de la guérison, des racines et des pierres. Les Esséniens croient que leurs âmes sont immortelles. Cependant, Josèphe semble avoir compris cette doctrine comme enseignant que le corps est « corruptible et sa matière constitutive impermanente » (<em>Guerre des Juifs</em> 2.8.11). Cela signifie que le corps est ce qui périt ou se décompose. Si Josèphe a raison, cela peut vouloir dire que les Esséniens ne croient pas en la résurrection.</p><p>Nous disposons de trop peu d&apos;informations pour véritablement reconstruire la théologie essène. Voici ce qui est clair&nbsp;: (1)&nbsp;ce sont des Juifs, (2)&nbsp;ils sont dévoués à la loi, mais avec certaines emphases ou anomalies qui les différencient à la fois des pharisiens et des sadducéens, (3)&nbsp;ils sont ascétiques, même si certains d&apos;entre eux se marient, (4)&nbsp;ils sont pacifistes, même si Josèphe parle d&apos;un Essénien nommé Jean qui est général dans l&apos;armée (<em>Guerre des Juifs</em> 2.20.4), et par-dessus tout, (5)&nbsp;ils excluent les autres, s&apos;éloignant des autres Juifs et vivant un type de vie communautaire.</p><h2>Les Esséniens et la communauté de Qumrân</h2><p>Il y a de nombreuses ressemblances entre les Esséniens et le groupe de Qumrân (les gens des manuscrits de la mer Morte). Les deux groupes sont des sectes juives. Les deux groupes sont  communautaires. Les deux groupes se sont retirés du mouvement commun du judaïsme. Les deux sont situés à l&apos;ouest de la mer Morte. Les deux ont des processus longs et rigides pour l&apos;admission de nouveaux membres. Les deux ont un serment d&apos;admission. Les deux détestent les méchants et aiment les membres de leur communauté. Les deux exigent la remise de tous les biens à la secte. Les deux gardent leurs secrets au sein de leur propre groupe. La vie quotidienne (prières, bains rituels, repas communs, étude et interprétation de la Bible, et souci de la pureté) est remarquablement similaire. L&apos;observance stricte du sabbat, la division en groupements ou rangs, et l&apos;autorité des anciens et des supérieurs sont des caractéristiques de chaque groupe. Les deux exigent la présence d&apos;un minimum de dix personnes pour l&apos;assemblée. Finalement, les deux ont des lois d&apos;expulsion (ou de bannissement) pour les fautes graves.</p><p>Les différences sont également importantes, mais ne sont pas aussi souvent identifiées. Il est évident que la communauté de Qumrân ne peut pas constituer tous les Esséniens. Elle n&apos;en représente au plus qu&apos;une petite partie, peut-être 200 des 4 000 Esséniens. De plus, la communauté de Qumrân n&apos;est tout au plus qu&apos;une des villes et villages des Esséniens. Il est possible que les habitants de Qumrân travaillent dans l&apos;artisanat, mais nous n&apos;en savons rien, ni par leurs textes, ni par l&apos;archéologie de Qumrân. Nous ne savons rien non plus de leur attitude envers la guerre ou les instruments de guerre. Cependant, nous avons un rouleau de Qumrân, <em>La Règle de la guerre</em> (1QM, plus connu sous le nom «&nbsp;<em>Rouleau de la guerre des Fils de lumière contre les Fils de ténèbres</em>&nbsp;»). Ce rouleau montre que la communauté de Qumrân a une idée élaborée de la guerre finale, avec une armée, des armes, des tactiques, etc. La communauté de Qumrân ne semble donc pas pacifiste (voir 1QS 9.16, 22–23&nbsp;; 10.18&nbsp;; 1QSa 1.19–21). Il semble que les membres de la communauté faisaient du commerce (CD 13.14–15). Il n&apos;y a aucune information sur une quelconque réserve commune de vêtements à Qumrân. D&apos;après la littérature de la mer Morte, nous savons que Qumrân a des dispositions pour le mariage, pour les jeunes enfants, les adolescents et les jeunes hommes. Bien sûr, les membres de la communauté de Qumrân sont peut-être les Esséniens mariés auxquels Josèphe fait référence. L&apos;admission au groupe de Qumrân est un processus de deux ans&nbsp;; pour les Esséniens, le processus dure trois ans.</p><p>Nous ne connaissons rien des prières de Qumrân au soleil, ni des bains quotidiens. Certaines des « citernes » qui ont été découvertes sont probablement des bassins d&apos;immersion. Contrairement aux Esséniens, les membres de la communauté de Qumrân prêtent serment. Il existe de longues sections sur les serments dans leur littérature (CD 9.8–12 ; 15.1–10 ; 16.6–18). L&apos;attitude de la communauté de Qumrân envers les sacrifices n&apos;est pas entièrement claire, mais il prévoient d&apos;envoyer des sacrifices au Temple. Il ne semble y avoir aucune aversion pour l&apos;huile parmi les membres de la communauté de Qumrân, comme pour les Esséniens.</p><p>Il n&apos;y a aucune indication que les membres de la communauté de Qumrân utilisent des définitions triples dans leur interprétation biblique. Il utilisent peu de symboles dans leurs écrits. Il n&apos;y a aucune indication qu&apos;ils étudient la guérison, les racines ou les pierres. S&apos;ils sont experts en prédiction de l&apos;avenir, nous n&apos;en avons aucune trace.</p><p>À Qumrân, les sièges sont disposés par rang et non par âge, comme chez les Esséniens. Le rang est modifié par un examen annuel. Il n&apos;y a aucune indication que la justice à Qumrân est rendue par 100 hommes ; il semble plutôt qu&apos;elle soit rendue par un conseil de 15 (1QS 8.1) ou de 10 (CD 9.4–5).</p><p>Vu les ressemblances, nous devons conclure à une relation entre les Esséniens et la communauté de Qumrân. Vu les différences, nous sommes obligés de conclure que ce ne sont pas exactement les mêmes groupes. Il existe plusieurs explications possibles : (1) Les Esséniens et les membres de la communauté de Qumrân ont peut-être commencé à partir de la même séparation des Hassidéens, puis se sont séparés les uns des autres plus tard. En fait, les manuscrits de la mer Morte, en particulier le <em>Document de Damas</em> (CD), laissent entendre qu&apos;il y a eu une sorte de séparation au début de l&apos;histoire du groupe. (2) La description des Esséniens de Josèphe et de Philon est plus vieille d&apos;environ un siècle que la littérature des membres de la communauté de Qumrân. Certains changements ont peut-être lieu au cours de cette période. (3) Les Esséniens vivaient dans plusieurs petites villes et villages. Ils ont pu développer des différences locales importantes. Ainsi, Josèphe a pu tirer sa description d&apos;un lieu, Philon et Pline d&apos;autres lieux. Le groupe de Qumrân peut aussi représenter une autre forme locale différente. Il existe peu d&apos;éléments pour choisir l&apos;une de ces explications plutôt qu&apos;une autre.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\">manuscrits de la mer Morte</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">pharisiens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7055\" data-resourceType=\"TyndaleBibleDictionary\">Qumrân</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "44024014",
          "start_ref_usfm": "ACT 24:14",
          "end_ref": "44024014",
          "end_ref_usfm": "ACT 24:14"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "44028022",
          "start_ref_usfm": "ACT 28:22",
          "end_ref": "44028022",
          "end_ref_usfm": "ACT 28:22"
        },
        {
          "start_ref": "78001015",
          "start_ref_usfm": "1MA 1:15",
          "end_ref": "78001015",
          "end_ref_usfm": "1MA 1:15"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 6864,
          "content_id": 602069,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pharisiens",
          "language": "fra"
        }
      ]
    }
  }
]