[
  {
    "content_id": 811826,
    "reference_id": 5331,
    "title": "Jacob",
    "media_type": "Text",
    "index_reference": "jacob",
    "language": "fra",
    "content": "<h1>JACOB</h1><p>1. Le plus jeune des fils jumeaux nés d&apos;Isaac et de Rebecca (<a href=\"https://ref.ly/Gen25:24-Gen25:26\">Gn 25.24–26</a>). Isaac avait prié pour sa femme stérile, Rebecca, et elle avait conçu les jumeaux, qui se sont bousculés dans son ventre. Lorsqu&apos;elle interrogera le Seigneur à ce sujet, il lui dira qu&apos;elle portait deux nations et que le fils aîné servirait le plus jeune (v. <a href=\"https://ref.ly/Gen25:23\">23</a>). Ésaü était velu et roux (plus tard, il sera appelé Édom, « rouge », <a href=\"https://ref.ly/Gen25:30\">25.30</a> ; <a href=\"https://ref.ly/Gen36:1\">36.1</a>), mais Jacob naît en tenant le talon de son frère, ce qui lui vaudra le nom de Jacob, « il prend par le talon » (voir <a href=\"https://ref.ly/Hos12:3\">Os 12.3</a>), avec le sens dérivé de « supplanter, tromper, attaquer par derrière ».</p><p>Histoire personnelle</p><p>Ésaü et Jacob étaient très différents l&apos;un de l&apos;autre. Ésaü était un homme de plein air, le préféré de son père, tandis que Jacob restait près des tentes et était aimé par sa mère.</p><p>Un jour, alors que Jacob préparait un potage rouge, Ésaü rentrera affamé et demandera de la nourriture à Jacob. Ce dernier proposera de vendre à Ésaü du ragoût en échange de son droit d&apos;aînesse, et Ésaü acceptera, renonçant ainsi à son droit d&apos;aînesse (voir <a href=\"https://ref.ly/Heb12:16\">Hé 12.16</a>). L&apos;importance de cet épisode du potage rouge est démontrée par son association avec le deuxième nom d&apos;Ésaü, Édom (« rouge », <a href=\"https://ref.ly/Gen25:30\">Gn 25.30</a>).</p><p>Isaac, devenu vieux et aveugle, demandera un jour à Ésaü de prendre ses armes et d&apos;aller chercher du gibier, dont Isaac était très friand (<a href=\"https://ref.ly/Gen27:6-Gen27:7\">Gn 27.6–7</a> ; voir <a href=\"https://ref.ly/Gen25:28\">25.28</a>), afin qu&apos;il puisse manger et ensuite conférer sa bénédiction à Ésaü. Rebecca l&apos;entendra cela, et appellera alors Jacob pour lui dira d&apos;aller au troupeau et de choisir deux bons chevreaux pour qu&apos;elle prépare un plat qui passerait pour du gibier pendant qu&apos;Ésaü était à la chasse. Jacob craignait qu&apos;Isaac ne détecte la tromperie, car Ésaü était très poilu, mais Rebecca avait tout prévu. Elle placera les peaux des chevreaux sur les mains et le cou de Jacob pour donner une impression de pilosité (<a href=\"https://ref.ly/Gen27:16\">27.16</a>) et l&apos;habillera des meilleurs vêtements d&apos;Ésaü, qui sentaient l&apos;extérieur. Bien qu&apos;Isaac ait reconnu la voix de Jacob, ses autres sens lui feront défaut, et il sera trompé par le toucher des peaux et l&apos;odeur des vêtements. Il donnera donc la bénédiction à Jacob (v. <a href=\"https://ref.ly/Gen27:27-Gen27:29\">27–29</a>).</p><p>À peine Jacob était-il parti qu&apos;Ésaü arrive avec le gibier qu&apos;il avait cuisiné. La ruse de Jacob sera découverte, mais l&apos;acte ne pouvait être annulé (<a href=\"https://ref.ly/Gen27:33\">Gn 27.33</a>), car, comme le montrent les tablettes de Nuzi, une bénédiction orale avait validité légale et ne pouvait être révoquée. Ésaü se trouve dévasté (voir <a href=\"https://ref.ly/Heb12:17\">Hé 12.17</a>) et Isaac lui donne une bénédiction inférieure à celle donnée à Jacob (<a href=\"https://ref.ly/Gen27:39-Gen27:40\">Gn 27.39–40</a>).</p><p>L&apos;animosité entre les frères s&apos;intensifiera, et Ésaü complotera pour tuer Jacob après la mort de leur père. Rebecca l&apos;apprenant, elle ordonne à Jacob de fuir chez son frère Laban à Haran (<a href=\"https://ref.ly/Gen27:42-Gen27:45\">Gn 27.42–45</a>). Les épouses hétiennes d&apos;Ésaü, quant à elles, rendaient la vie dure à Rebecca. Elle s&apos;en plaindra à Isaac, qui a appellera Jacob et l&apos;enverra chez Laban pour épouser l&apos;une des filles de son oncle (<a href=\"https://ref.ly/Gen27:46-Gen28:4\">27.46–28.4</a>).</p><p>Jacob part pour Charan. Utilisant une pierre comme oreiller, il fera un rêve d&apos;une échelle qui atteint le ciel, avec les anges de Dieu qui montent et descendent dessus. Dieu parlera à Jacob et lui fera la promesse qu&apos;il avait donnée à Abraham et Isaac concernant la terre et une descendance. Le lendemain matin, Jacob prendra son oreiller de pierre et le dressera comme une colonne, l&apos;oignant d&apos;huile. Il nommera l&apos;endroit Béthel (« maison de Dieu ») et fera un vœu que si le Seigneur était avec lui et pourvoyait à ses besoins, il donnerait une dîme au Seigneur (<a href=\"https://ref.ly/Gen28:10-Gen28:22\">Gn 28.10–22</a>).</p><p>Lorsque Jacob atteint la région de Charan, il rencontrera des bergers qui connaissaient Laban. Rachel, la fille cadette de Laban, arrivera avec le troupeau de son père, et Jacob roulera la grande pierre de l&apos;ouverture du puits et abreuvra les moutons pour elle (<a href=\"https://ref.ly/Gen29:1-Gen29:10\">Gn 29.1–10</a>). Quand Rachel apprend que Jacob était de leur propre famille, elle accourra le dire à son père, qui accueillera Jacob chaleureusement. Après être resté avec eux pendant un mois, Jacob sera engagé pour s&apos;occuper des troupeaux de Laban. Lorsqu&apos;il sera question du salaire, Jacob proposera de travailler sept ans pour obtenir Rachel comme épouse (v. <a href=\"https://ref.ly/Gen29:15-Gen29:20\">15–20</a>).</p><p>Au bout de sept ans, Jacob était prêt à réclamer son dû, mais la nuit du festin de mariage, c&apos;est sa fille aînée, Léa, que Laban donnera à Jacob. Jacob ne découvrira la substitution qu&apos;au matin. Il se sentira trompé et protestera auprès de Laban, mais Laban insistera sur le fait que, selon la coutume, la fille aînée devait se marier en premier et il propose à Jacob de travailler encore sept ans pour Rachel. Jacob accepte et fait son temps (<a href=\"https://ref.ly/Gen29:21-Gen29:30\">Gn 29.21–30</a>).</p><p><a href=\"https://ref.ly/Gen29:1-Gen29:35\">Genèse 29</a> et <a href=\"https://ref.ly/Gen30:1-Gen30:43\">30</a> relatent la naissance de la plupart des enfants de Jacob. Léa donne quatre fils à Jacob : Ruben, Siméon, Lévi et Juda (<a href=\"https://ref.ly/Gen29:31-Gen29:35\">Gn 29.31–35</a>). Elle nommera son premier fils Ruben (« vois, un fils ») car elle pensait que son mari l&apos;aimerait du fait qu&apos;elle avait donné naissance à un fils. Siméon est dérivé de la racine « entendre », car Léa pensait que Dieu lui avait donné ce fils parce qu&apos;il avait entendu qu&apos;elle était haïe. Lévi est lié au verbe « joindre », car Léa pensait que son mari serait joint à elle grâce à ce troisième fils. Juda signifie « louange », car elle louera le Seigneur à la naissance de son quatrième fils.</p><p>Rachel n&apos;arrivait pas à avoir d&apos;enfants et elle donnera donc sa servante Bilha à Jacob. Bilha lui enfantera Dan et Nephtali (<a href=\"https://ref.ly/Gen30:1-Gen30:8\">Gn 30.1–8</a>). Rachel nomme le premier fils Dan « il a jugé », parce que Dieu l&apos;avait jugée (c&apos;est-à-dire qu&apos;il l&apos;avait justifiée). Nephtali signifie « ma lutte, mon combat », car Rachel dira qu&apos;elle avait lutté avec sa sœur et l&apos;avait vaincue.</p><p>Léa donnera ensuite sa servante Zilpa à Jacob comme femme ; elle enfantera Gad et Aser (<a href=\"https://ref.ly/Gen30:11\">Gn 30.11</a>). Gad signifie « fortune » ; Léa disant, « Bonne fortune », à sa naissance. Aser (« heureux ») sera ainsi nommé parce que, selon Léa, « Maintenant les femmes me diront heureuse ».</p><p>Ruben trouvera des mandragores dans un champ, et Léa les échangera avec Rachel pour les services de Jacob. Léa donnera ensuite naissance à ses cinquième et sixième fils, Issacar et Zabulon, suivis d&apos;une fille qu&apos;elle nommera Dina (<a href=\"https://ref.ly/Gen30:14-Gen30:21\">Gn 30.14–21</a>). Issacar signifie peut-être « récompense », car Léa dira que Dieu l&apos;avait récompensée pour avoir donné sa servante à son mari. Zabulon signifie sans doute « honneur » ; comme Léa pensait que désormais son mari l&apos;honorerait.</p><p>Enfin, Rachel elle-même conçoit et donne naissance à son premier enfant, un fils qu&apos;elle nommera Joseph. « Joseph » signifie « il ajoutera » ou « puisse-t-il ajouter », car Rachel souhaitait que Dieu lui accorde un autre fils.</p><p>Jacob voulait partir et retourner à Canaan, mais Laban souhaitait qu&apos;il reste, car par divination, il avait appris que le Seigneur l&apos;avait béni grâce à Jacob (<a href=\"https://ref.ly/Gen30:27\">Gn 30.27</a>). Ils discuteront de la question du salaires, et Jacob proposera que chaque brebis et chèvre tachetés et mouchetés, ainsi que chaque agneau noir, deviennent les siens (v. <a href=\"https://ref.ly/Gen30:32-Gen30:33\">32–33</a>). Laban accepte les termes, mais il retire rapidement tous les animaux marqués de cette manière pour les placer sous la garde de ses fils, à environ trois jours de distance du reste des troupeaux (v. <a href=\"https://ref.ly/Gen30:35-Gen30:36\">35–36</a>).</p><p>Jacob cherchera également à obtenir un avantage : il essaiera d&apos;influencer la génétique des animaux en plaçant des bâtons en bois tachetés et rayés près des abreuvoirs lorsque les meilleurs animaux se reproduisaient. Le Seigneur bénira Jacob et il deviendra riche en troupeaux et en bétail (<a href=\"https://ref.ly/Gen30:37-Gen30:43\">Gn 30.37–43</a>).</p><p>Les fils de Laban deviendront très amers envers Jacob, et l&apos;attitude de Laban envers lui changera également. Jacob le remarquera, et le Seigneur parle alors à Jacob et lui dit de retourner en Canaan (<a href=\"https://ref.ly/Gen31:3-Gen31:16\">Gn 31.3–16</a>). Jacob tient conseil avec ses deux épouses et leur raconte comment Dieu l&apos;avait béni, même si leur père l&apos;avait trompé et avait changé son salaire dix fois. Jacob organisera sa caravane pendant que Laban était parti tondre les moutons. Rachel volera les dieux domestiques de son père, car leur possession ferait de celui qui les détient l&apos;héritier des biens de Laban (voir les <span data-bnType=\"resourceReference\" data-resourceId=\"6607\" data-resourceType=\"TyndaleBibleDictionary\">Tablettes de Nuzi</span>). Le groupe partira, traversant l&apos;Euphrate et se dirigeant vers Galaad. Laban et ses proches les poursuivront, mais Dieu parlera à Laban dans un rêve, l&apos;avertissant de ne rien dire à Jacob.</p><p>Quand Laban rattrape Jacob, il le réprimandera pour être parti en cachette et s&apos;enquerra de ses dieux domestiques. Jacob ne savait pas ce que Rachel avait fait, alors il dira que celui qui serait trouvé avec les dieux devrait être mis à mort (<a href=\"https://ref.ly/Gen31:32\">Gn 31.32</a>). Rachel les avait cachés dans une selle de chameau et était assise sur la selle lorsque son père fouille la tente. Laban ne trouvera pas les idoles. Après cela, Jacob se mettra en colère et se plaindra d&apos;avoir servi Laban pendant vingt ans et que Laban avait réduit son salaire dix fois.</p><p>Laban proposera alors une alliance de paix. Les deux hommes rassembleront donc des pierres pour faire un monument et l&apos;appelleront « tas de témoignage ». Tôt le lendemain matin, Laban fera ses adieux et rentrera chez lui.</p><p>Alors que Jacob et sa maisonnée poursuivaient leur route, il sera accueilli par les anges de Dieu (« le camp de Dieu », <a href=\"https://ref.ly/Gen32:2\">Gn 32.2</a>) et il nommera donc cet endroit Mahanaïm, « les deux camps ». Jacob enverra des messagers pour le devancer et informer Ésaü de son retour. Ils reviendront chargés de la nouvelle qu&apos;Ésaü approchait avec quatre cents hommes. Jacob prendra peur et cherchera la protection du Seigneur. Pour gagner la faveur d&apos;Ésaü, Jacob enverra des animaux au devant de lui en guise de cadeau, et cette nuit-là, il fera traverser à sa famille et à ses biens le gué de la rivière Jabbok. Jacob restera seul, et « un homme » luttera avec lui toute la nuit. Vers l&apos;aube, l&apos;homme touchera la cuisse de Jacob, et sa hanche sera déboîtée, mais Jacob ne cèdera pas jusqu&apos;à ce que l&apos;« homme » le bénisse. Ici, le Seigneur changera le nom de Jacob en Israël (« il lutte avec Dieu »), et Jacob nommera l&apos;endroit Peniel (« face de Dieu ») parce qu&apos;il avait vu Dieu face à face et avait survécu (<a href=\"https://ref.ly/Gen32:30\">Gn 32.30</a>).</p><p>Ésaü approchant, Jacob arrangera sa famille et s&apos;avancera, s&apos;inclinant profondément devant son frère. Mais Ésaü sera gracieux et lui offrira son pardon, et la rencontre sera heureuse (<a href=\"https://ref.ly/Gen33:4\">Gn 33.4</a>). Ésaü sera surpris par la grande famille et les biens de Jacob et accomplira tous les gestes d&apos;amitié. Ésaü retournera à Séir, et Jacob se rendra à Sichem, où il achètera une parcelle de terre à Hamor, le père de Sichem. Jacob y construira un autel et le nommera <span>El-Élohé-Israël</span>, « Dieu, le Dieu d&apos;Israël » (v. <a href=\"https://ref.ly/Gen33:20\">20</a>).</p><p>Agissant selon les instructions du Seigneur, Jacob se déplacera à Béthel et expulsera les dieux étrangers de sa maison. À Luz (Béthel), le Seigneur le rencontrera de nouveau et affirma de nouveau son nouveau nom, renouvelant sa promesse de terre et de descendants (<a href=\"https://ref.ly/Gen35:9-Gen35:15\">Gn 35.9–15</a>). Alors qu&apos;ils voyageaient vers le sud, Rachel mourra en donnant naissance à son deuxième fils (v. <a href=\"https://ref.ly/Gen35:16-Gen35:20\">16–20</a>). Elle le nommera Ben-oni (« fils de ma douleur »), mais Jacob changera son nom en Benjamin (« fils de la main droite »). Jacob poursuivra vers Hébron et découvrira qu&apos;Isaac était encore vivant. Isaac mourra à l&apos;âge de 180 ans et sera enterré par Ésaü et Jacob.</p><p>Bien que l&apos;histoire de Jacob continue dans le livre de la Genèse, la figure centrale des chapitres <a href=\"https://ref.ly/Gen37:1-Gen50:26\">37–50</a> est Joseph, le fils préféré de Jacob, le premier-né de Rachel. Jacob montrait ce favoritisme de manière si ouverte que ses autres fils deviendront jaloux de Joseph. Ils comploteront pour tuer Joseph mais finiront par le vendre à une caravane de marchands en route vers l&apos;Égypte (<a href=\"https://ref.ly/Gen37:9-Gen37:28\">Gn 37.9–28</a>). Ils prendront le manteau de Joseph, le tremperont dans le sang d&apos;un bouc, et l&apos;apporteront à leur père, lui disant qu&apos;ils avaient trouvé la robe. Jacob, reconnaissant le manteau qu&apos;il avait donné à son fils, conclura qu&apos;il était mort. Jacob était dévasté et ne voudra pas être consolé.</p><p>Alors qu&apos;une famine frappe Canaan, Jacob enverra ses fils en Égypte pour acheter du grain (<a href=\"https://ref.ly/Gen42:1-Gen42:5\">Gn 42.1–5</a>), gardant Benjamin à la maison. Lorsque les frères reviendront à Canaan, ils rapporteront à Jacob que le gouverneur (qui était en réalité Joseph) avait gardé Siméon en otage et avait exigé qu&apos;ils amènent Benjamin avec eux lorsqu&apos;ils reviendraient pour du grain. La famine continuera, et Jacob enverra de nouveau ses fils en Égypte pour du grain. À contrecœur, il finira par permettre à Benjamin de les accompagner, envoyant également un cadeau pour le gouverneur égyptien (<a href=\"https://ref.ly/Gen43:11-Gen43:14\">Gn 43.11–14</a>).</p><p>La prochaine nouvelle que Jacob recevra sera que Joseph était en fait bien vivant en Égypte et qu&apos;il voulait que son père et toute sa famille le rejoignent (<a href=\"https://ref.ly/Gen45:21-Gen45:28\">Gn 45.21–28</a>). Jacob se rendra d&apos;abord à Beer-Schéba et fera des offrandes au Seigneur. Le Seigneur parlera à Jacob, lui disant de descendre en Égypte et confirmera une fois de plus les promesses qu&apos;il avait faites auparavant. Jacob et ses descendants qui étaient en Égypte étaient au nombre de soixante-dix, y compris les deux fils de Joseph.</p><p>Quand Jacob arrive à Gosen, Joseph ira à sa rencontre, et ils connaîtront de joyeuses retrouvailles (<a href=\"https://ref.ly/Gen46:28-Gen46:30\">Gn 46.28–30</a>). Joseph rapportera l&apos;arrivée de son père et de ses frères au Pharaon (<a href=\"https://ref.ly/Gen47:1\">47.1</a>) et emmènera cinq de ses frères ainsi que son père rencontrer le souverain. Israël s&apos;installera dans la région de Gosen et y prospérera. Jacob passera dix-sept ans en Égypte et atteindra l&apos;âge de 147 ans.</p><p>Alors que Jacob sent que sa mort est proche, il appellera Joseph et lui fera jurer qu&apos;il l&apos;enterrerait avec ses ancêtres en Canaan. Joseph emmenne ses deux fils, Manassé et Éphraïm, à son père pour la bénédiction patriarcale. Il présentera les garçons de sorte que Manassé, le premier-né, soit à la droite de Jacob et Éphraïm à sa gauche. Jacob, cependant, croise ses mains et donne au fils cadet la plus grande bénédiction (<a href=\"https://ref.ly/Gen48:13-Gen48:20\">48.13–20</a>). Jacob prophétisera que son peuple retournerait en Canaan, et il donnera à Joseph une double portion de la terre. Jacob appellera ensuite tous ses fils et donnera à chacun d&apos;eux une bénédiction (<a href=\"https://ref.ly/Gen49:1-Gen49:28\">49.1–28</a>). Juda recevra une place prééminente, et c&apos;est lui qui apparaît dans les généalogies de Jésus (v. <a href=\"https://ref.ly/Gen49:8-Gen49:12\">8–12</a>). La bénédiction de Joseph montre une marque de faveur spéciale (v. <a href=\"https://ref.ly/Gen49:22-Gen49:26\">22–26</a>). Jacob chargera également ses fils de l&apos;enterrer dans la grotte de Macpéla près d&apos;Hébron, puis il remontera ses pieds sur le lit et mourra.</p><p>Joseph convoquera les médecins pour embaumer son père selon la pratique égyptienne : il y avait quarante jours pour l&apos;embaumement et soixante-dix jours pour la période de deuil (<a href=\"https://ref.ly/Gen50:1-Gen50:3\">Gn 50.1–3</a>). Des arrangements seront faits pour aller en Canaan enterrer Jacob comme Joseph l&apos;avait promis. Un grand cortège funèbre, comprenant de nombreux fonctionnaires égyptiens ainsi que la famille de Jacob, montera d&apos;Égypte. Le groupe pleurera pendant sept jours à l&apos;aire de battage d&apos;Atad ; puis les fils de Jacob l&apos;enterreront dans la grotte de Macpéla comme il l&apos;avait demandé. Le groupe entier retournera en Égypte, et Joseph assurera à ses frères qu&apos;il n&apos;avait aucune intention de se venger du mal qu&apos;ils lui avaient fait. Dieu avait voulu cet épisode tout entier pour le bien (v. <a href=\"https://ref.ly/Gen50:15-Gen50:21\">15–21</a>).</p><p>Jacob en tant que nation d&apos;Israël</p><p>Dieu fera les mêmes promesses concernant la terre et la nation à Abraham, Isaac et Jacob, mais c&apos;est par le nom donné par Dieu à Jacob (Israël) que la nation sera connue.</p><p>Le nom Jacob est utilisé pour désigner la nation environ cent fois (voir par exemple <a href=\"https://ref.ly/Num24:5,Num24:19\">Nb 24.5, 19</a> ; <a href=\"https://ref.ly/Deut32:9\">Dt 32.9</a> ; <a href=\"https://ref.ly/Ps59:13\">Ps 59.13</a>). Il est souvent trouvé en parallèle avec Israël (voir par exemple <a href=\"https://ref.ly/Num23:7\">Nb 23.7</a> ; <a href=\"https://ref.ly/Deut33:10\">Dt 33.10</a> ; <a href=\"https://ref.ly/Isa14:1\">Es 14.1</a>). « Jacob » est également utilisé spécifiquement pour le royaume du nord d&apos;Israël (<a href=\"https://ref.ly/Amos7:2,Amos7:5\">Am 7.2, 5</a>). Dans <a href=\"https://ref.ly/Isa41:21\">Ésaïe 41.21</a>, « le roi de Jacob » se réfère à Dieu lui-même.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4582\" data-resourceType=\"TyndaleBibleDictionary\">Genèse, Livre de la</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël, Histoire d&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarches, Période des</span>.</p><p>2. Père de Joseph, le mari de Marie et père terrestre de Jésus selon la généalogie de Matthieu (<a href=\"https://ref.ly/Matt1:16\">Mt 1.16</a>). Luc, cependant, nomme Héli comme le père de Joseph (<a href=\"https://ref.ly/Luke3:24\">Lc 3.24</a>). <em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Généalogie de Jésus-Christ (Relation entre les deux récits)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025023",
          "start_ref_usfm": "GEN 25:23",
          "end_ref": "01025023",
          "end_ref_usfm": "GEN 25:23"
        },
        {
          "start_ref": "01025028",
          "start_ref_usfm": "GEN 25:28",
          "end_ref": "01025028",
          "end_ref_usfm": "GEN 25:28"
        },
        {
          "start_ref": "01025030",
          "start_ref_usfm": "GEN 25:30",
          "end_ref": "01025030",
          "end_ref_usfm": "GEN 25:30"
        },
        {
          "start_ref": "01027016",
          "start_ref_usfm": "GEN 27:16",
          "end_ref": "01027016",
          "end_ref_usfm": "GEN 27:16"
        },
        {
          "start_ref": "01027033",
          "start_ref_usfm": "GEN 27:33",
          "end_ref": "01027033",
          "end_ref_usfm": "GEN 27:33"
        },
        {
          "start_ref": "01030011",
          "start_ref_usfm": "GEN 30:11",
          "end_ref": "01030011",
          "end_ref_usfm": "GEN 30:11"
        },
        {
          "start_ref": "01030027",
          "start_ref_usfm": "GEN 30:27",
          "end_ref": "01030027",
          "end_ref_usfm": "GEN 30:27"
        },
        {
          "start_ref": "01031032",
          "start_ref_usfm": "GEN 31:32",
          "end_ref": "01031032",
          "end_ref_usfm": "GEN 31:32"
        },
        {
          "start_ref": "01032002",
          "start_ref_usfm": "GEN 32:2",
          "end_ref": "01032002",
          "end_ref_usfm": "GEN 32:2"
        },
        {
          "start_ref": "01032030",
          "start_ref_usfm": "GEN 32:30",
          "end_ref": "01032030",
          "end_ref_usfm": "GEN 32:30"
        },
        {
          "start_ref": "01033004",
          "start_ref_usfm": "GEN 33:4",
          "end_ref": "01033004",
          "end_ref_usfm": "GEN 33:4"
        },
        {
          "start_ref": "01033020",
          "start_ref_usfm": "GEN 33:20",
          "end_ref": "01033020",
          "end_ref_usfm": "GEN 33:20"
        },
        {
          "start_ref": "01036001",
          "start_ref_usfm": "GEN 36:1",
          "end_ref": "01036001",
          "end_ref_usfm": "GEN 36:1"
        },
        {
          "start_ref": "01047001",
          "start_ref_usfm": "GEN 47:1",
          "end_ref": "01047001",
          "end_ref_usfm": "GEN 47:1"
        },
        {
          "start_ref": "04023007",
          "start_ref_usfm": "NUM 23:7",
          "end_ref": "04023007",
          "end_ref_usfm": "NUM 23:7"
        },
        {
          "start_ref": "04024005",
          "start_ref_usfm": "NUM 24:5",
          "end_ref": "04024005",
          "end_ref_usfm": "NUM 24:5"
        },
        {
          "start_ref": "04024019",
          "start_ref_usfm": "NUM 24:19",
          "end_ref": "04024019",
          "end_ref_usfm": "NUM 24:19"
        },
        {
          "start_ref": "05032009",
          "start_ref_usfm": "DEU 32:9",
          "end_ref": "05032009",
          "end_ref_usfm": "DEU 32:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "19059013",
          "start_ref_usfm": "PSA 59:13",
          "end_ref": "19059013",
          "end_ref_usfm": "PSA 59:13"
        },
        {
          "start_ref": "23014001",
          "start_ref_usfm": "ISA 14:1",
          "end_ref": "23014001",
          "end_ref_usfm": "ISA 14:1"
        },
        {
          "start_ref": "23041021",
          "start_ref_usfm": "ISA 41:21",
          "end_ref": "23041021",
          "end_ref_usfm": "ISA 41:21"
        },
        {
          "start_ref": "28012003",
          "start_ref_usfm": "HOS 12:3",
          "end_ref": "28012003",
          "end_ref_usfm": "HOS 12:3"
        },
        {
          "start_ref": "30007002",
          "start_ref_usfm": "AMO 7:2",
          "end_ref": "30007002",
          "end_ref_usfm": "AMO 7:2"
        },
        {
          "start_ref": "30007005",
          "start_ref_usfm": "AMO 7:5",
          "end_ref": "30007005",
          "end_ref_usfm": "AMO 7:5"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "58012016",
          "start_ref_usfm": "HEB 12:16",
          "end_ref": "58012016",
          "end_ref_usfm": "HEB 12:16"
        },
        {
          "start_ref": "58012017",
          "start_ref_usfm": "HEB 12:17",
          "end_ref": "58012017",
          "end_ref_usfm": "HEB 12:17"
        },
        {
          "start_ref": "01028010",
          "start_ref_usfm": "GEN 28:10",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "01035016",
          "start_ref_usfm": "GEN 35:16",
          "end_ref": "01035020",
          "end_ref_usfm": "GEN 35:20"
        },
        {
          "start_ref": "01049001",
          "start_ref_usfm": "GEN 49:1",
          "end_ref": "01049028",
          "end_ref_usfm": "GEN 49:28"
        },
        {
          "start_ref": "01050015",
          "start_ref_usfm": "GEN 50:15",
          "end_ref": "01050021",
          "end_ref_usfm": "GEN 50:21"
        },
        {
          "start_ref": "01035009",
          "start_ref_usfm": "GEN 35:9",
          "end_ref": "01035015",
          "end_ref_usfm": "GEN 35:15"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030021",
          "end_ref_usfm": "GEN 30:21"
        },
        {
          "start_ref": "01027027",
          "start_ref_usfm": "GEN 27:27",
          "end_ref": "01027029",
          "end_ref_usfm": "GEN 27:29"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01029031",
          "start_ref_usfm": "GEN 29:31",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01049022",
          "start_ref_usfm": "GEN 49:22",
          "end_ref": "01049026",
          "end_ref_usfm": "GEN 49:26"
        },
        {
          "start_ref": "01030032",
          "start_ref_usfm": "GEN 30:32",
          "end_ref": "01030033",
          "end_ref_usfm": "GEN 30:33"
        },
        {
          "start_ref": "01025024",
          "start_ref_usfm": "GEN 25:24",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01048013",
          "start_ref_usfm": "GEN 48:13",
          "end_ref": "01048020",
          "end_ref_usfm": "GEN 48:20"
        },
        {
          "start_ref": "01027006",
          "start_ref_usfm": "GEN 27:6",
          "end_ref": "01027007",
          "end_ref_usfm": "GEN 27:7"
        },
        {
          "start_ref": "01027039",
          "start_ref_usfm": "GEN 27:39",
          "end_ref": "01027040",
          "end_ref_usfm": "GEN 27:40"
        },
        {
          "start_ref": "01027042",
          "start_ref_usfm": "GEN 27:42",
          "end_ref": "01027045",
          "end_ref_usfm": "GEN 27:45"
        },
        {
          "start_ref": "01027046",
          "start_ref_usfm": "GEN 27:46",
          "end_ref": "01028004",
          "end_ref_usfm": "GEN 28:4"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029010",
          "end_ref_usfm": "GEN 29:10"
        },
        {
          "start_ref": "01029015",
          "start_ref_usfm": "GEN 29:15",
          "end_ref": "01029020",
          "end_ref_usfm": "GEN 29:20"
        },
        {
          "start_ref": "01029021",
          "start_ref_usfm": "GEN 29:21",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030008",
          "end_ref_usfm": "GEN 30:8"
        },
        {
          "start_ref": "01030035",
          "start_ref_usfm": "GEN 30:35",
          "end_ref": "01030036",
          "end_ref_usfm": "GEN 30:36"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01031003",
          "start_ref_usfm": "GEN 31:3",
          "end_ref": "01031016",
          "end_ref_usfm": "GEN 31:16"
        },
        {
          "start_ref": "01037001",
          "start_ref_usfm": "GEN 37:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "01037009",
          "start_ref_usfm": "GEN 37:9",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042005",
          "end_ref_usfm": "GEN 42:5"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043014",
          "end_ref_usfm": "GEN 43:14"
        },
        {
          "start_ref": "01045021",
          "start_ref_usfm": "GEN 45:21",
          "end_ref": "01045028",
          "end_ref_usfm": "GEN 45:28"
        },
        {
          "start_ref": "01046028",
          "start_ref_usfm": "GEN 46:28",
          "end_ref": "01046030",
          "end_ref_usfm": "GEN 46:30"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "01050001",
          "start_ref_usfm": "GEN 50:1",
          "end_ref": "01050003",
          "end_ref_usfm": "GEN 50:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4580,
          "content_id": 806021,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Généalogie de Jésus-Christ",
          "language": "fra"
        },
        {
          "reference_id": 4582,
          "content_id": 602049,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genèse, livre de la",
          "language": "fra"
        },
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6778,
          "content_id": 788777,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarches, Ère des",
          "language": "fra"
        },
        {
          "reference_id": 6607,
          "content_id": 806095,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nuzi, Tablettes de Nuzi",
          "language": "fra"
        }
      ]
    }
  }
]