[
  {
    "content_id": 785207,
    "reference_id": 5150,
    "title": "Iconium",
    "media_type": "Text",
    "index_reference": "iconium",
    "language": "fra",
    "content": "<h1>ICONIUM</h1><p>Ville située dans la partie sud-ouest de l&apos;Asie Mineure centrale. Elle se trouvait à environ 150 km de la côte méditerranéenne. Aujourd&apos;hui, Iconium est la ville turque de Konya, qui est également la capitale de la province de Konya.</p><h2>Économie</h2><p>Iconium était un centre agricole célèbre pour ses champs de blé et ses vergers d&apos;abricotiers et de pruniers. Elle bénéficiait d&apos;un emplacement et d&apos;un climat idéaux, ce qui a contribué à en faire un lien majeur sur les routes commerciales entre la Syrie, Éphèse et Rome.</p><h2>Histoire</h2><p>L&apos;origine de la ville est incertaine. C&apos;est un groupe de tribus immigrantes du nord de la Grèce, appelées les Phrygiens, qui l&apos;a fondée. L&apos;historien grec Xénophon (env. 428 à 354 av. J.‑C.), mentionne Iconium. Il indique qu&apos;il s&apos;agissait d&apos;une ville phrygienne visitée par le roi Cyrus. Les habitants d&apos;Iconium parlaient la langue phrygienne, ce qui suggère qu&apos;ils se considéraient comme originaires de cette région. Le nom d&apos;Iconium était initialement phrygien.</p><p>Cependant, un mythe plus tardif a ajouté une signification grecque au nom. Selon cette légende, un grand déluge a détruit l&apos;humanité et la vie est restaurée lorsque Prométhée et Athéna insufflent la vie dans des images humaines. Ces images sont faites de boue laissée par les eaux en retrait. Le mot grec pour « image » est <em>eikon.</em> Selon la légende, c&apos;est de là qu&apos;Iconium tire son nom.</p><p>Au 3e siècle av. J.‑C., les rois séleucides de Syrie gouvernaient Iconium et promouvaient la culture grecque. Les Séleucides ont rapidement transformé Iconium en une ville hellénistique où l&apos;on parlait grec. Chaque année, deux magistrats étaient nommés pour administrer le peuple. Plus tard, les Gaulois et les rois du Pont ont dominé Iconium (env. 165–63 av. J.‑C). Elle a cependant conservé son caractère hellénistique jusqu&apos;à l&apos;époque du Nouveau Testament. En l&apos;an 36 av. J.‑C., Marc Antoine a donné la ville au roi Antymas. À sa mort en l&apos;an 25 av. J.‑C., Icone a rejoint les villes voisines de Lystre, Derbe et Antioche de Pisidie. Ces villes ont été rajoutées à la province de Galatie, avant d&apos;être incorporées dans l&apos;Empire romain.</p><h2>Iconium dans la Bible</h2><p>L&apos;apôtre Paul a visité Iconium lors de son premier voyage missionnaire. Après avoir quitté Antioche de Pisidie (<a href=\"https://ref.ly/Acts13:51\">Ac 13.51</a>), Paul est venu à la synagogue d&apos;Iconium. Au début, sa prédication a remporté l&apos;approbation des Juifs et des Grecs. Mais les « Juifs incrédules » ont rapidement incité une émeute contre lui (<a href=\"https://ref.ly/Acts14:1-Acts14:7\">14.1–7</a>). Paul s&apos;est enfui à Lystre, mais les Juifs d&apos;Iconium l&apos;ont suivi. Ils l&apos;ont lapidé et l&apos;ont laissé pour mort (v. <a href=\"https://ref.ly/Acts14:19\">19</a> ; voir <a href=\"https://ref.ly/2Tim3:11\">2Tm 3.11</a>). Soigné par des amis, Paul a rejoint Barnabas à Derbe. Ils y ont fait de nombreux disciples. Plus tard, ils sont retournés à Iconium pour y fortifier les chrétiens (<a href=\"https://ref.ly/Acts14:20-Acts14:23\">Ac 14.20–23</a>). Plus tard, Paul a entrepris un deuxième voyage missionnaire. Les chrétiens d&apos;Icone ont recommandé Timothée à Paul et Silas (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">16.1–2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013051",
          "start_ref_usfm": "ACT 13:51",
          "end_ref": "44013051",
          "end_ref_usfm": "ACT 13:51"
        },
        {
          "start_ref": "44014019",
          "start_ref_usfm": "ACT 14:19",
          "end_ref": "44014019",
          "end_ref_usfm": "ACT 14:19"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014001",
          "start_ref_usfm": "ACT 14:1",
          "end_ref": "44014007",
          "end_ref_usfm": "ACT 14:7"
        },
        {
          "start_ref": "44014020",
          "start_ref_usfm": "ACT 14:20",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        }
      ],
      "resource": []
    }
  }
]