[
  {
    "content_id": 806020,
    "reference_id": 4579,
    "title": "Gématrie",
    "media_type": "Text",
    "index_reference": "gématrie",
    "language": "fra",
    "content": "<h1>GÉMATRIE</h1><p>Une des méthodes rabbiniques utilisées par les enseignants juifs pour interpréter l&apos;Ancien Testament. Elle impliquait d&apos;analyser les mots en fonction de la valeur numérique de leurs lettres ou de réarranger les lettres selon un système spécifique. Par exemple, certains rabbins ont soutenu qu&apos;Éliézer (<a href=\"https://ref.ly/Gen15:2\">Gn 15.2</a>) représentait tous les serviteurs d&apos;Abraham combinés parce que le nom d&apos;Éliézer équivaut à 318, qui était le nombre de serviteurs d&apos;Abraham (<a href=\"https://ref.ly/Gen14:14\">Gn 14.14</a>). Un autre exemple est la manière dont le nom « Babylone » est dérivé dans <a href=\"https://ref.ly/Jer25:26\">Jérémie 25.26</a> et <a href=\"https://ref.ly/Jer51:41\">51.41</a> en changeant la dernière lettre du mot hébreu pour Babylone en la première lettre du même mot.</p><p>Dans l&apos;Épître pseudépigraphe de Barnabé, les 318 serviteurs d&apos;Abraham (<a href=\"https://ref.ly/Gen14:14\">Gn 14.14</a>) sont vus comme symbolisant la mort de Jésus sur la croix. Cette interprétation est basée sur la lettre grecque <em>Taw</em>, ou &quot;t&quot;, qui a une valeur numérique de 300 et a la forme d&apos;une croix, et 18, qui correspond aux deux premières lettres du mot grec pour Jésus.</p><p>Dans le livre de l&apos;Apocalypse, le nombre de la bête est 666 (<a href=\"https://ref.ly/Rev13:18\">Ap 13.18</a>). Dans le symbolisme biblique, le nombre sept est considéré comme parfait, et trois sept représentent la perfection complète. Ainsi, 666 est perçu comme n&apos;atteignant pas cette perfection.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01015002",
          "start_ref_usfm": "GEN 15:2",
          "end_ref": "01015002",
          "end_ref_usfm": "GEN 15:2"
        },
        {
          "start_ref": "24025026",
          "start_ref_usfm": "JER 25:26",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "24051041",
          "start_ref_usfm": "JER 51:41",
          "end_ref": "24051041",
          "end_ref_usfm": "JER 51:41"
        },
        {
          "start_ref": "66013018",
          "start_ref_usfm": "REV 13:18",
          "end_ref": "66013018",
          "end_ref_usfm": "REV 13:18"
        }
      ],
      "resource": []
    }
  }
]