[
  {
    "content_id": 785201,
    "reference_id": 4518,
    "title": "Galatie",
    "media_type": "Text",
    "index_reference": "galatie",
    "language": "fra",
    "content": "<h1>GALATIE</h1><p>Royaume antique situé dans les plaines centrales de l&apos;Asie Mineure (l&apos;actuelle Turquie). Elle a été créée lorsque des personnes appelées Gaulois s&apos;y sont installées depuis l&apos;Europe occidentale.</p><h2>Histoire antique</h2><p>Les Gaulois, également appelés Celtes, étaient un groupe de personnes connu pour leur puissance militaire. En 390 av. J.‑C., ils ont capturé la ville de Rome. Plus tard, ils ont tenté de conquérir la Grèce mais ont été vaincus. Après cette défaite, ils se sont dirigés vers l&apos;Asie Mineure. Les Gaulois se sont d&apos;abord répandus sur une grande partie de l&apos;Asie Mineure. Cependant, en 230 av. J.‑C., un dirigeant nommé Attale 1er les a vaincus. Après cette défaite, ils ont dû vivre dans une zone plus petite, qui est devenue connue sous le nom de Galatie. À cette époque, les Gaulois étaient composés de trois tribus : les Trocmi, les Tolistobogii et les Tectosages. Ces tribus se sont installées dans les villes de Tavium, Pessinonte et Ancyre. En 189 av. J.‑C., ces Galates sont passés sous le contrôle des Romains mais ont été autorisés à se gouverner eux-mêmes.</p><h2>Histoire romaine</h2><p>Après la mort du roi Amyntas en l&apos;an 25 av. J.‑C., la Galatie est devenue une province romaine. Ses frontières incluaient les zones ethniques de la Galatie proprement dite. De plus, la Lycaonie, l&apos;Isaurie, ainsi que des parties de la Phrygie et de la Pisidie en faisaient partie. Cela comprenait les villes de Derbe, de Lystre, d&apos;Iconium et d&apos;Antioche de Pisidie. L&apos;apôtre Paul a visité toutes ces villes lors de son premier voyage missionnaire. Le terme « Galatie » est utilisé de deux manières différentes. Il peut désigner la zone occupée par les Gaulois au nord ou l&apos;ensemble de la province romaine, qui comprenait les villes du sud. Ainsi, il y a débat sur la destination de la lettre de Paul aux Galates.</p><p>Les Phrygiens ont été les premiers habitants du nord de la Galatie. Beaucoup y vivaient encore au 1er siècle apr. J.‑C. Quelques Grecs et une grande communauté juive y résidaient également. Bien que de nombreux groupes différents y aient vécu, les Celtes sont devenus le groupe le plus important et influent. Les Celtes étaient connus pour leur grande indépendance. Cependant, ils avaient aussi la réputation de boire excessivement et d&apos;organiser des célébrations tumultueuses. Dans leurs croyances religieuses, ils étaient très superstitieux. Ils étaient particulièrement attirés par le culte d&apos;une déesse nommée Cybèle, dont les cérémonies religieuses comprenaient des rituels sauvages et intenses.</p><p>Les parties nord et sud de la Galatie différaient l&apos;une de l&apos;autre. Dans les villes du sud, la culture grecque exerçait une influence plus forte, surtout parmi les personnes instruites. Ces personnes parlaient souvent le grec et suivaient les coutumes hellénistiques.</p><p>Cependant, les gens du sud de la Galatie ont conservé de nombreuses traditions phrygiennes. Comme les habitants du nord, ils vénéraient également la déesse Cybèle, mais de manière différente. La culture grecque avait modifié la pratique de cette religion dans le sud. Par exemple, à Antioche de Pisidie, ils appelaient Cybèle le « Génie d&apos;Antioche ». Mais à Icone, ils l&apos;appelaient « Athéna Polias ».</p><h2>Le Territoire de Galatie</h2><p>Les régions nord et sud de la Galatie étaient très différentes en termes de paysage et d&apos;emplacement. Les villes du nord étaient situées sur une zone haute et plate appelée plateau. Cette zone disposait de beaucoup d&apos;eau et était traversée par une route importante qui était reliée à la mer Égée à l&apos;ouest. Grâce à cet emplacement avantageux, les villes du nord sont devenues de riches centres commerciaux.</p><p>Mais l&apos;accès aux villes du nord au sud était difficile. Les montagnes séparaient les deux régions, rendant la communication et le commerce entre le nord et le sud compliqués. Ils ont construit les villes du sud sur la route entre la Syrie et l&apos;Asie. L&apos;emplacement des villes du sud les a aidées à devenir importantes dans l&apos;histoire chrétienne primitive. Paul a établi des Églises dans ces villes du sud lors de son premier voyage missionnaire (voir <a href=\"https://ref.ly/Acts13:1-Acts14:28\">Ac 13–14</a>).</p><p>La Galatie est mentionnée dans <a href=\"https://ref.ly/Acts16:6\">Actes 16.6</a> et <a href=\"https://ref.ly/Acts18:23\">18.23 </a>avec la Phrygie<a href=\"https://ref.ly/Acts18:23\">. </a>Cependant, il n&apos;est pas clair si Paul a jamais visité ou établi des Églises dans la région nord. Les seules autres références à la Galatie dans le Nouveau Testament semblent se rapporter aux villes du sud (<a href=\"https://ref.ly/1Cor16:1\">1Co 16.1</a>; <a href=\"https://ref.ly/2Tim4:10\">2Tm 4.10</a>; <a href=\"https://ref.ly/1Pet1:1\">1P 1.1</a>).</p><p><em>Voir</em><span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\"> Galates, Lettre aux</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4517,
          "content_id": 713640,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lettre aux Galates",
          "language": "fra"
        }
      ]
    }
  }
]