[
  {
    "content_id": 788774,
    "reference_id": 6099,
    "title": "Être humain",
    "media_type": "Text",
    "index_reference": "être humain",
    "language": "fra",
    "content": "<h1>ÊTRE HUMAIN</h1><p>Membre de l&apos;espère humaine, qu&apos;il s&apos;agisse d&apos;un homme ou d&apos;une femme.</p><p>L&apos;enseignement biblique sur l&apos;être humain commence par une juste notion de Dieu. La perspective biblique de l&apos;anthropologie (c&apos;est-à-dire l&apos;étude de l&apos;être humain) s&apos;inscrit principalement dans le cadre d&apos;une théologie haute (c&apos;est-à-dire l&apos;étude de Dieu). Une vision haute et respectueuse de Dieu conduit à une perception noble et digne de l&apos;être humain, tandis qu&apos;une conception mal développée de Dieu produit souvent une perspective déformée de l&apos;être humain. Ainsi, l&apos;être humain peut être considéré comme plus important qu&apos;il ne le devrait, ou comme moins important que dans la vision biblique. Ces deux conceptions sont subbibliques. Le point de départ pour une étude de l&apos;être humain est une vision ajustée de Dieu, son Créateur.</p><h2>L&apos;Origine de l&apos;humanité</h2><p>Contre les théories naturalistes et matérialistes des origines, la vision biblique commence par l&apos;affirmation que le Dieu éternel a créé l&apos;être humain, l&apos;œuvre la plus significative de toutes ses créations. Il n&apos;est pas nécessaire d&apos;adhérer à un scénario chronologique particulier pour l&apos;œuvre de Dieu dans la création de l&apos;être humain. Certains chrétiens croient que la Bible enseigne une chronologie fermée dans <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a> composée de six jours littéraux de 24 heures (voir <a href=\"https://ref.ly/Gen1:5,Gen1:8,Gen1:13\">Gn 1.5, 8, 13</a>, etc.), avec l&apos;apparition soudaine et spectaculaire de l&apos;être humain survenant peut-être il y a seulement 6 000 ans environ (voir les chronologies associées mais non limitées à l&apos;archevêque Jacques Ussher, <em>Annales,</em> 1650–58). Certains qui soutiennent ce point de vue général (parfois appelé science de la Création) étendent la création de l&apos;être humain à environ 10 000 ans, sur la base d&apos;une vision d&apos;une certaine élasticité dans les chronologies de <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Genèse 5</a> et <a href=\"https://ref.ly/Gen11:1-Gen11:32\">11</a>.</p><p>D&apos;autres croient que les textes de <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a> et <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> peuvent être interprétés de manière beaucoup plus large pour évoquer une antiquité très lointaine pour la création de l&apos;être humain (s&apos;étendant sur des millions d&apos;années). Ils soutiennent qu&apos;un processus (sous le contrôle et la direction de Dieu) a pu jouer un rôle significatif dans l&apos;œuvre créatrice de Dieu. Ce point de vue est mieux décrit comme le créationnisme progressif, et doit être contrasté avec l&apos;évolutionnisme théiste, dans laquelle Dieu est généralement perçu comme initiant le processus mais ayant peu d&apos;implication une fois les processus en mouvement. Dans la première approche, le terme hébreu « jour » (<em>yom</em>) dans <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a> peut se référer à une période de temps prolongée (par exemple dans la théorie du « jour-âge ») ; ainsi, la formulation « un soir et un matin, le <em>x</em>ème jour » peut s&apos;agir d&apos;un dispositif littéraire pour présenter des scènes successives dans les œuvres créatrices de Dieu à travers les processus du temps.</p><p>De nombreux chrétiens se trouvent quelque part entre une chronologie conservatrice et une chronologie étendue pour l&apos;origine de l&apos;être humain. Cependant, malgré les préférences individuelles, il est essentiel d&apos;adhérer à l&apos;œuvre créatrice de Dieu dans la création de l&apos;être humain pour penser l&apos;être humain de manière biblique. L&apos;essence de la foi commence par les mots suivants : « Je crois en Dieu le Père Tout-Puissant, Créateur du ciel et de la terre ».</p><p>L&apos;être humain n&apos;est pas seulement la création de Dieu, mais aussi le summum de son œuvre de création. Bien avant la précision moderne dans ces domaines, les auteurs anciens étaient conscients des similitudes anatomiques de l&apos;être humain avec les membres du règne animal. Cependant, malgré ces similitudes, le point de vue biblique ne place jamais l&apos;être humain au même niveau que les animaux : l&apos;être humain est distinct, le point culminant de l&apos;œuvre créatrice de Dieu, l&apos;apogée de l&apos;œuvre de ses mains. La progression des choses créées dans <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a> va vers un point culminant ; tout le travail créateur de Dieu trouve son apogée dans la formation de l&apos;être humain.</p><p>Les caractéristiques comportementales distinctives de l&apos;être humain incluent le langage, la fabrication d&apos;outils et la culture. Les caractéristiques expérientielles distinctives incluent la conscience réflexive, la préoccupation éthique, les aspirations esthétiques, la conscience historique et la préoccupation métaphysique. Ces facteurs, individuellement et collectivement, distinguent l&apos;être humain des autres formes de vie animale. L&apos;être humain est bien plus que le « singe nu » de certaines théories évolutionnistes modernes. Cependant, la sociologie à elle seule ne suffit pas à expliquer la nature complète de l&apos;être humain. Voilà le sujet de la révélation divine.</p><p>Bien que l&apos;être humain ait une continuité avec la création de Dieu (présumée dans les paroles de <a href=\"https://ref.ly/Gen2:7\">Genèse 2.7</a>, étant façonné à partir de la poussière de la terre), l&apos;être humain est également distinct de tout ce qui le précède parce que Dieu a insufflé en lui le souffle de vie afin qu&apos;il devienne une âme vivante (<a href=\"https://ref.ly/Gen2:7\">2.7</a>). L&apos;être humain a été créé par Dieu comme mâle et femelle (<a href=\"https://ref.ly/Gen1:27\">1.27</a>), ce qui signifie que ce qui est dit généralement de l&apos;être humain doit être dit à la fois du mâle et de la femelle, et que la véritable image de ce que signifie être humain se trouvera dans le contexte de l&apos;homme et de la femme ensemble. Les commandements de se multiplier et d&apos;exercer la souveraineté sur la terre ont été donnés aux deux sexes comme responsabilité partagée. De même, c&apos;est l&apos;être humain en tant que mâle et femelle qui s&apos;est rebellé contre Dieu et qui porte les conséquences de ce péché originel dans le monde après la chute, et c&apos;est l&apos;être humain en tant que mâle et femelle que le Christ est venu racheter (voir <a href=\"https://ref.ly/Gal3:28\">Ga 3.28</a>). En même temps, les mots « mâle » et « femelle » désignent de véritables distinctions. De nombreuses différences de genre perçues peuvent être conditionnées culturellement, mais les distinctions sexuelles principales entre mâle (en hébreu, <em>zakar,</em> « le perceur ») et femelle (en hébreu, <em>neqéva,</em> « la percée ») sont divinement voulues. Il faut à la fois le mâle et la femelle pour manifester l&apos;image complète de Dieu (voir <a href=\"https://ref.ly/Gen1:27\">Gn 1.27</a>).</p><p>En effet, l&apos;affirmation biblique la plus étonnante concernant l&apos;être humain est que Dieu a créé l&apos;être humain <em>à son image.</em> D&apos;aucune autre créature, pas même les anges, une telle déclaration n&apos;est faite. Les mots « à l&apos;image de Dieu » dans <a href=\"https://ref.ly/Gen1:26-Gen1:28\">Genèse 1.26–28</a> sont la base pour la paraphrase du psalmiste dans <a href=\"https://ref.ly/Ps8:5\">Psaume 8.5</a>, « <span>Tu l’as fait de peu inférieur à Dieu</span> » (Dans la Septante, ce verset se traduit littéralement « inférieur aux anges »). Le sens de l&apos;expression « image de Dieu » (en latin, <em>imago Dei</em>) a fait l&apos;objet de nombreux débats. Certains ont pensé que l&apos;expression se réfère à une représentation physique de Dieu, mais cela est peu probable car Dieu est esprit (voir <a href=\"https://ref.ly/John4:24\">Jn 4.24</a>). D&apos;autres pensent que l&apos;expression se réfère à la personnalité de l&apos;être humain, qui correspond à la personnalité de Dieu (étant doté d&apos;intellect, de sensibilité et de volonté). De telles qualités de l&apos;être humain peuvent être trouvées à l&apos;image de Dieu ; cependant, ces divers aspects de la personnalité sont également partagés par d&apos;autres membres du règne animal et ne sont pas uniques à l&apos;espèce humaine.</p><p>Le sens fondamental du mot « image » (en hébreu, <em>tselem</em>) est « ombre », « représentation » ou « ressemblance ». L&apos;image de Dieu en l&apos;être humain révèle la perspective de Dieu sur la valeur et la dignité de l&apos;être humain comme représentation ou ombre de lui-même dans le monde créé. Les anciens rois d&apos;Assyrie étaient connus pour avoir des images physiques d&apos;eux-mêmes placées dans les districts éloignés comme rappel à ceux qui pourraient être enclins à oublier que ces zones faisaient partie de l&apos;empire. Ainsi, Dieu a placé en l&apos;être humain une ombre de lui-même, une représentation de sa présence, dans le monde qu&apos;il a créé.</p><p>Cette vision de l&apos;image de Dieu en l&apos;être humain semble être confirmée par le contexte immédiat de <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a>. L&apos;être humain, créé à l&apos;image de Dieu, est appelé à avoir la domination sur toutes les autres œuvres de Dieu (<a href=\"https://ref.ly/Gen1:26\">Gn 1.26</a> ; voir aussi <a href=\"https://ref.ly/Ps8:5\">Ps 8.5</a>). De plus, en tant que représentant du Créateur, l&apos;être humain lui doit des comptes. L&apos;affirmation de Jésus sur la spiritualité de Dieu entraîne une réponse de louange en esprit et en vérité (<a href=\"https://ref.ly/John4:21-John4:24\">Jn 4.21–24</a>).</p><h2>La Nature de l&apos;humanité</h2><p>On peut avoir tendance à penser à l&apos;être humain en diverses parties, mais l&apos;accent biblique est mis sur l&apos;être humain dans son ensemble. Les débats se poursuivent sur la nature tripartite (en trois parties) de l&apos;être humain (voir <a href=\"https://ref.ly/1Thess5:23\">1Th 5.23</a> ; esprit, âme et corps) par opposition à une nature bipartite (en deux parties) de l&apos;être humain : matérielle et immatérielle. Bien que la Bible semble soutenir les deux positions, la question la plus importante concernant la nature de l&apos;être humain est son unité plutôt que le nombre de ses parties. Ainsi, une vision biblique de l&apos;être humain commence par l&apos;affirmation qu&apos;une personne est constituée de propriétés physiques et non-physiques. Selon les mots de Karl Barth, la personne humaine est « âme corporelle, tout comme elle est aussi corps animé ». Une personne n&apos;est pas qu&apos;un corps, ni ne peut-on facilement concevoir un esprit sans corps comme une personne, sauf dans un état temporaire et transitoire. Le terme hébreu <em>nephesh,</em> souvent traduit par « âme », est mieux rendu par « personne » dans la plupart des contextes. Le mot hébreu <em>ruach</em> (« souffle », « vent », « esprit ») et les mots grecs <em>pneuma</em> (« esprit ») et <em>psuchè</em> (« âme ») parlent souvent de la partie immatérielle de l&apos;être humain. Celle-ci n&apos;est pas moins réelle que le physique. Une vision purement matérielle et physique de l&apos;être humain est terriblement déficiente. D&apos;un autre côté, une surestimation de l&apos;esprit et une sous-estimation du physique ne sont ni réalistes ni équilibrées. On peut le dire ainsi : « Je suis une personne dont l&apos;existence dépend actuellement beaucoup de mon corps physique. Mais je suis plus que le corps, plus que la chair. Quand mon corps meurt, je vis encore. Quand ma chair se décompose, j&apos;existe toujours. Mais un jour, je vivrai à nouveau dans un corps. Car la notion d&apos;un esprit désincarné n&apos;est pas la pleine mesure de mon humanité. L&apos;idéal de Dieu pour moi est de vivre ma vie dans mon [nouveau] corps. Ainsi, dans l&apos;espérance de l&apos;état éternel, je crois en la résurrection du corps et à la vie éternelle. »</p><p>On ne peut pas pousser la réflexion sur la nature de l&apos;être humain du point de vue biblique sans d&apos;abord affronter le problème de la chute. <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Genèse 3</a> suggère que l&apos;être humain non déchu était immortel, que ses pouvoirs de reproduction sexuelle n&apos;étaient pas à l&apos;origine liés à la douleur de l&apos;accouchement, et que son travail n&apos;était pas troublé par des revers dans la nature. Après la chute, cependant, tout a changé : au sein de l&apos;humanité elle-même, entre l&apos;homme et la femme, dans son interaction avec la nature, et dans sa relation avec le Créateur.</p><p>En conséquence de la chute, l&apos;être humain est devenu profondément déchu, une déchéance s&apos;étendant à chaque partie de sa personne. L&apos;expression « dépravation totale » ne signifie pas nécessairement que l&apos;on est aussi mauvais qu&apos;il ou elle pourrait l&apos;être, mais plutôt que les conséquences du péché affectent l&apos;être tout entier. L&apos;image de Dieu en l&apos;être humain continue d&apos;une certaine manière après la chute, fournissant la justification divine pour le salut (voir <a href=\"https://ref.ly/Rom5:1-Rom5:21\">Rm 5</a>). C&apos;est essentiellement en raison de l&apos;estimation, chez Dieu, de la valeur intrinsèque de l&apos;être humain que la justification divine du salut peut être maintenue.</p><p>Le débat millénaire entre la bonté essentielle et la disposition au mal de l&apos;être humain trouve son dilemme et sa résolution dans le récit de la Genèse : Dieu a créé l&apos;être humain pour refléter consciemment la dignité et la noblesse du Créateur. Cependant l&apos;être humain, par sa propre rébellion délibérée, s&apos;est retourné contre son Créateur et continue, sauf par la grâce de Dieu, dans le péché qui marque sa vie. Le péché qui en résulte est à la fois une qualité d&apos;être dans la personne déchue, ainsi que de nombreux actes continus d&apos;orgueil et d&apos;égoïsme. Bien que l&apos;image de Dieu en l&apos;être humain ait été ternie par la chute, elle peut être ravivée par l&apos;œuvre efficace de l&apos;Esprit de Dieu lorsque l&apos;on accède à une vie nouvelle en Christ. Cette œuvre gracieuse de Dieu apporte un renouvellement personnel, une restauration des relations avec les autres et une communion avec Dieu.</p><p>L&apos;être humain, créé bon par Dieu, est devenu mauvais par ses propres moyens, mais grâce à la puissance de Dieu, il peut retrouver le bien. La redécouverte de ce que signifie être pleinement humain se trouve dans la vie de Jésus, dont l&apos;existence humaine est un nouveau commencement pour l&apos;humanité dans son ensemble. Ainsi, Jésus est le nouvel Adam ; à travers son exemple, il y a un nouveau commencement qui remplace l&apos;ancien schéma.</p><h2>La Destinée de l’être humain</h2><p>Une vision biblique de l&apos;être humain doit inclure une déclaration équilibrée concernant son origine divine, sa rébellion contre la grâce de Dieu, son jugement et sa perspective de rédemption en la personne du Sauveur Jésus, avec la promesse de la vie éternelle. L&apos;être humain a un commencement et vivra pour toujours. Cette affirmation contraste fortement avec les théories naturalistes des origines et des destinées éternelles. L&apos;une des tendances les plus trompeuses de la pensée moderne est le concept de « faire face à la mort ». Les personnes qui n&apos;acceptent pas l&apos;existence de Dieu et qui n&apos;ont aucune espérance éternelle s&apos;encouragent mutuellement à accepter le déclin inévitable et la disparition de leurs corps comme la fin naturelle de la vie humaine. La notion biblique est que la mort chez l&apos;être humain n&apos;est pas du tout naturelle.</p><p>La mort est un trait acquis, non la destinée naturelle de l&apos;être humain. On peut parler de la mort du corps, mais pas de celle de l&apos;esprit. L&apos;enseignement biblique est que, tandis que le corps meurt et se décompose, la personne continue de vivre dans l&apos;espérance d&apos;un corps renouvelé. Ceux qui ont connu Christ seront avec lui quand leurs corps meurent (<a href=\"https://ref.ly/Phil1:23\">Ph 1.23</a>) dans l&apos;anticipation de la résurrection du corps pour la vie éternelle à venir (<a href=\"https://ref.ly/1Cor15:35-1Cor15:49\">1Co 15.35–49</a>). Ceux qui meurent sans Christ ne cessent pas d&apos;exister, mais se voient plutôt attribuer une existence éternelle de connaissance consciente qu&apos;ils sont séparés de Dieu et n&apos;ont pas atteint leur destinée ultime, qui aurait été de jouir de sa présence éternellement. L&apos;enseignement biblique sur la destinée des perdus est assez désagréable pour l&apos;être humain moderne. Même le chrétien qui a généralement une haute opinion de l&apos;inspiration biblique peut se retrouver à blêmir à l&apos;idée de la punition éternelle du mauvais. Cependant, la doctrine biblique du jugement final des méchants est aussi bien établie que la plupart des autres enseignements de la Bible.</p><p>Une des vérités les plus dramatiques dans les Écritures concernant la nature de l&apos;être humain est de se rendre compte que c&apos;est pour l&apos;être humain que Dieu a initié l&apos;œuvre de salut qui a conduit à l&apos;incarnation du Fils éternel de Dieu. Après sa résurrection et son ascension, le Seigneur Jésus-Christ est retourné à sa position éternelle de gloire et de majesté au ciel, où il est, à jamais, le Dieu-homme. En tant que Dieu, il partage tous les attributs du Père et du Saint-Esprit, et en tant qu&apos;être humain, il s&apos;identifie à l&apos;humanité. Il se révèle dans un corps physique, bien que ce soit un corps de résurrection, les prémices de la résurrection de tous ceux qui lui appartiennent. L&apos;incarnation, donc, a entraîné un changement éternel au sein de la divinité. Seule une très haute estime de la valeur de l&apos;être humain aurait pu amener Dieu à un tel changement fondamental en lui-même. Comme l&apos;écrit l&apos;auteur de l&apos;épître aux Hébreux, « <span>puisque les enfants [de Dieu] participent au sang et à la chair, [Jésus] y a également participé lui-même</span> » (<a href=\"https://ref.ly/Heb2:14\">Hé 2.14</a>).</p><p>La mesure ultime de notre humanité est que l&apos;être humain a été créé pour adorer Dieu et pour jouir de lui éternellement. De telles pensées ne sont attribuées à aucun autre être créé. Même les anges, qui ont maintenu leur état de perfection et qui adorent le Père dans une béatitude consciente, n&apos;ont pas tout à fait la même relation avec Dieu que les êtres humains rachetés (<a href=\"https://ref.ly/Heb2:16\">Hé 2.16</a>).</p><p>Qu&apos;est-ce que l&apos;être humain ? En Christ, l&apos;être humain est tout ce que Dieu veut qu&apos;il soit, en majesté et en dignité, et dans la joie devant son trône pour toujours.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5168\" data-resourceType=\"TyndaleBibleDictionary\">Image de Dieu</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6092\" data-resourceType=\"TyndaleBibleDictionary\">Homme naturel</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6096\" data-resourceType=\"TyndaleBibleDictionary\">Humanité, Ancienne et nouvelle</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001005",
          "start_ref_usfm": "GEN 1:5",
          "end_ref": "01001005",
          "end_ref_usfm": "GEN 1:5"
        },
        {
          "start_ref": "01001008",
          "start_ref_usfm": "GEN 1:8",
          "end_ref": "01001008",
          "end_ref_usfm": "GEN 1:8"
        },
        {
          "start_ref": "01001013",
          "start_ref_usfm": "GEN 1:13",
          "end_ref": "01001013",
          "end_ref_usfm": "GEN 1:13"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "19008005",
          "start_ref_usfm": "PSA 8:5",
          "end_ref": "19008005",
          "end_ref_usfm": "PSA 8:5"
        },
        {
          "start_ref": "43004024",
          "start_ref_usfm": "JHN 4:24",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58002014",
          "end_ref_usfm": "HEB 2:14"
        },
        {
          "start_ref": "58002016",
          "start_ref_usfm": "HEB 2:16",
          "end_ref": "58002016",
          "end_ref_usfm": "HEB 2:16"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005021",
          "end_ref_usfm": "ROM 5:21"
        },
        {
          "start_ref": "43004021",
          "start_ref_usfm": "JHN 4:21",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015049",
          "end_ref_usfm": "1CO 15:49"
        }
      ],
      "resource": [
        {
          "reference_id": 5168,
          "content_id": 695286,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Image de Dieu",
          "language": "fra"
        },
        {
          "reference_id": 6092,
          "content_id": 788772,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Homme Naturel (ou Animal)",
          "language": "fra"
        },
        {
          "reference_id": 6096,
          "content_id": 788773,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Humanité, Ancienne et nouvelle",
          "language": "fra"
        }
      ]
    }
  }
]