[
  {
    "content_id": 788724,
    "reference_id": 4467,
    "title": "Forum",
    "media_type": "Text",
    "index_reference": "forum",
    "language": "fra",
    "content": "<h1>FORUM</h1><p>Espace ouvert dans les villes romaines utilisé pour le commerce, les affaires politiques et les questions judiciaires. Le forum était généralement situé sur un terrain plat, de forme rectangulaire, et entouré de temples, de tribunaux, de colonnades et d&apos;autres bâtiments publics.</p><p>Le Forum d&apos;Appius était une halte pour les voyageurs sur la Voie Appienne, à 70 km au sud de Rome, où des chrétiens de Rome ont rencontré Paul alors qu&apos;il se rendait, sous garde protégée, vers la capitale (<a href=\"https://ref.ly/Acts28:15\">Ac 28.15</a>).</p><p>Les plus importants des forums étaient situés dans la ville de Rome. Ceux-ci ont été construits à différentes époques de son histoire, et les forums existants ont été modifiés par les constructions au fil des siècles. La Rome où Paul s&apos;est rendu pour son procès comptait plusieurs forums, y compris ceux de Jules César (commencé par lui mais en réalité achevé par César Auguste César) et celui de César Auguste. Le plus important était le Forum Romain, centre du monde à l&apos;époque de Paul. Ce forum se trouvait entre les deux collines centrales des sept collines sur lesquelles la ville était construite. Il contenait de nombreuses colonnes, statues, œuvres d&apos;art et bâtiments importants dans la vie politique et religieuse de l&apos;empire.</p><p>Si Paul avait été amené directement dans la ville par le centurion qui avait la responsabilité de sa garde, il serait passé sous l&apos;arc de triomphe d&apos;Auguste, le temple de Castor et Pollux, ainsi que les temples dédiés à Jules et Auguste pour le culte de l&apos;empereur. En arrivant au Forum Romain à proprement parler, il aurait remarqué au nord-ouest le célèbre centre idéal de la ville (et donc de l&apos;empire), et au sud-ouest le milliaire doré, indiquant les distances vers des lieux aussi éloignés que Londres à l&apos;ouest et Jérusalem à l&apos;est. En arrière-plan se trouvait le temple de Jupiter, divinité principale du panthéon romain. Du côté sud se trouvait un grand bâtiment public, la Basilique Julie, achevée en l&apos;an 12 apr J.‑C., le site probable où la sentence de mort de Paul sera prononcée. Du côté nord se trouvait la Basilique Æmilia, un bâtiment dont les colonnes de marbre ont été prises et utilisées dans la construction d&apos;une église sur le site traditionnel du tombeau de Paul. Cette église a été achevée en 398 apr. J.‑C. et a tenu pendant mille quatre cents ans.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2847\" data-resourceType=\"TyndaleBibleDictionary\">Forum d&apos;Appius</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028015",
          "start_ref_usfm": "ACT 28:15",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2847,
          "content_id": 788699,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Forum d'Appius",
          "language": "fra"
        }
      ]
    }
  }
]