[
  {
    "content_id": 788783,
    "reference_id": 8254,
    "title": "Femme",
    "media_type": "Text",
    "index_reference": "femme",
    "language": "fra",
    "content": "<h1>FEMME</h1><p>Une femme est un être humain adulte de sexe féminin. Dieu a créé la femme pour être une compagne pour l&apos;homme (<a href=\"https://ref.ly/Gen2:18-Gen2:22\">Gn 2.18–22</a>).</p><h2>La Création de la femme</h2><p>La Genèse fournit deux récits sur la façon dont Dieu a créé le premier homme et la première femme. Dans le premier récit, <a href=\"https://ref.ly/Gen1:26-Gen1:28\">Genèse 1.26–28</a>, Dieu crée les humains à son image, en tant qu&apos;homme et femme. L&apos;homme et la femme partagent tous deux l&apos;image de Dieu. Cela signifie qu&apos;ils reflètent tous deux la puissance et la grandeur de Dieu sur la terre. Dieu leur a dit d&apos;avoir des enfants et de prendre soin du monde. Dans <a href=\"https://ref.ly/Gen1:26-Gen1:28\">Genèse 1.26–28</a>, il n&apos;y a aucune suggestion que la femme soit moins importante que l&apos;homme, ou qu&apos;elle doive se soumettre à sa domination. Au contraire, le passage les montre ensemble, homme et femme, comme représentants de leur Créateur.</p><p>La deuxième histoire sur la création de la femme se trouve dans<a href=\"https://ref.ly/Gen2:20-Gen2:25\"> Genèse 2.20–25</a>. Dans <a href=\"https://ref.ly/Gen2:1-Gen2:25\">Genèse 2</a>, Dieu crée l&apos;homme avant la femme. Certaines personnes pensent que cela montre que l&apos;homme pourrait avoir une importance plus grande. Cependant, dans les récits de la création, Dieu crée souvent les choses par étapes, du moins complexe au plus beau ou complet.</p><p>Parce que l&apos;homme a été créé en premier, il avait le droit de nommer la femme (<a href=\"https://ref.ly/Gen2:23\">Gn 2.23</a>). Dans la culture sémitique, donner un nom montrait souvent l&apos;autorité ou la possession. Cela pourrait signifier que le fait qu&apos;Adam nomme sa femme était un acte d&apos;autorité. Cependant, le nom qu&apos;il lui a donné (« femme ») était étroitement lié au mot pour « homme », montrant que l&apos;homme affirmait l&apos;égalité de la femme avec lui. Ainsi, même s&apos;il y a un ordre dans leur création, l&apos;homme et la femme restent partenaires. La relation est à la fois ordonnée et égale.</p><p><a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genèse 1</a> et <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> décrivent une relation équilibrée entre l&apos;homme et la femme, les premiers parents de toute l&apos;humanité. Dieu les a créés tous deux à son image. Ils étaient partenaires dans le plan de Dieu. Cependant, ils avaient aussi une relation individuelle où l&apos;un guidait l&apos;autre. Avant que le péché n&apos;entre dans le monde (un événement souvent appelé la Chute), cet équilibre entre égalité et responsabilité fonctionnait en harmonie.</p><h2>Ce qui a changé pour les femmes après la chute</h2><p><a href=\"https://ref.ly/Gen3:1-Gen3:24\">Genèse 3 </a>raconte l&apos;histoire de l&apos;entrée du péché dans le monde. À cause du péché, la relation harmonieuse entre l&apos;homme et la femme a été endommagée. Dieu parle à la femme et lui dit qu&apos;elle aurait des douleurs en accouchant (<a href=\"https://ref.ly/Gen3:16\">Gn 3.16</a>). Il lui dit également que sa relation avec son mari inclurait désormais du conflit. Dieu lui dit : « <span>tes désirs se porteront vers ton mari, mais il dominera sur toi</span> ».</p><p>Le mot hébreu « désir » <em>(teshuqah)</em> dans les passages de <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Genèse 3</a> et <a href=\"https://ref.ly/Gen4:1-Gen4:26\">4</a> ne signifie pas un désir sexuel, mais plutôt un désir de contrôler ou de diriger (le sens sexuel de <em>teshuqah</em> se trouve dans <a href=\"https://ref.ly/Song7:10\">Cantique des Cantiques 7.10</a>). À cause du péché, la femme peut essayer de prendre le contrôle sur son mari. D&apos;un autre côté, l&apos;homme peut tenter de dominer sur elle avec dureté. Il n&apos;en était pas ainsi dans l&apos;intention originale de Dieu pour leur relation. Le péché a introduit une lutte entre deux partenaires égaux.</p><p>Dans sa lettre aux Éphésiens, l&apos;apôtre Paul donne des conseils aux maris et aux femmes. Il enseigne que les hommes et les femmes sont appelés à être transformés par l&apos;Esprit de Dieu. Paul dit : « <span>Femmes, soyez soumises à vos maris, comme au Seigneur</span> » (<a href=\"https://ref.ly/Eph5:22\">Ep 5.22</a>). Cela signifie qu&apos;une femme doit respecter son mari et suivre sa direction, tout comme elle suit Jésus. Paul explique que le mari est appelé à diriger d&apos;une manière qui reflète comment Christ dirige l&apos;Église (<a href=\"https://ref.ly/Eph5:23\">Ep 5.23</a>).</p><p>Mais Paul s&apos;adresse également fermement aux maris. Il dit qu&apos;ils doivent aimer leurs femmes « <span>comme Christ a aimé l’Église, et s’est livré lui-même pour elle</span> » (<a href=\"https://ref.ly/Eph5:25\">Ep 5.25</a>). Ce type d&apos;amour n&apos;est ni dur ni contrôlant. Il est plein de soin, de sacrifice et de gentillesse.</p><p>Paul cite <a href=\"https://ref.ly/Gen2:24\">Genèse 2.24</a> dans <a href=\"https://ref.ly/Eph5:31\">Éphésiens 5.31</a> pour rappeler à ses lecteurs que le mariage est destiné à apporter une profonde unité. En Christ, cette unité peut être restaurée. Le mari et la femme sont toujours égaux en valeur. Leurs rôles sont différents, mais leur relation est basée sur l&apos;amour, le respect et la soumission mutuelle <a href=\"https://ref.ly/Eph5:21\">(Ep 5.21)</a>. Lorsqu&apos;ils suivent Jésus ensemble, ils peuvent commencer à retrouver la paix et la joie qui se trouvaient autrefois en Éden.</p><h2>Le Rôle des femmes dans la vie selon la Bible</h2><p>Une femme est pleinement une personne, tout comme un homme. Elle est créée à l&apos;image de Dieu et reflète la nature divine. Elle a la capacité de penser, de créer, d&apos;aimer et de servir de nombreuses manières dans sa culture, sa communauté et sa vie quotidienne.</p><p>La Bible associe souvent les femmes à la procréation. De nombreuses femmes dans les Écritures ont trouvé un grand sens dans le fait d&apos;avoir et d&apos;élever des enfants. Cependant, la Bible montre également que la valeur d&apos;une femme ne dépend pas de la procréation, mais a plutôt de la valeur dans chaque aspect de la vie. Elle possède sa propre identité au sein de la famille, de la communauté, de l&apos;Église et devant Dieu, qu&apos;elle ait des enfants ou non.</p><p>La Bible montre également que la procréation n&apos;est pas uniquement le travail de la femme. Le mari est son partenaire. Il participe au début de la vie, se tient à ses côtés lors de la naissance et aide à s&apos;occuper de l&apos;enfant à mesure qu&apos;il grandit.</p><p>La Bible associe les femmes à une promesse spéciale de Dieu. Dans <a href=\"https://ref.ly/Gen3:15\">Genèse 3.15</a>, après le premier péché, Dieu donne un message d&apos;espoir. Il annonce qu&apos;un jour, la descendance (enfant) de la femme vaincrait le malin, Satan. Cette promesse confère un nouveau sens à l&apos;enfantement, qui devient signe d&apos;espérance et de bénédiction.</p><p>Cette promesse fait référence à la naissance de Jésus, né d&apos;une femme. À travers lui, Dieu apporterait le salut au monde. Chaque naissance peut désormais être vue comme une petite partie de cette histoire, un rappel de la promesse de Dieu d&apos;apporter la vie et la guérison à travers la famille humaine.</p><p>Certains chrétiens voient cette idée dans <a href=\"https://ref.ly/1Tim2:15\">1 Timothée 2.15</a>, qui dit que les femmes seront sauvées par l&apos;enfantement. Cela ne signifie pas que le fait d&apos;avoir des enfants apporte le salut. Ce verset pourrait, plutôt, faire référence à la longue histoire de la promesse de Dieu se réalisant à travers la naissance du Christ.</p><p>Dans le monde de l&apos;Ancien Testament, on croyait souvent que la valeur d&apos;une femme provenait principalement de sa capacité à avoir des enfants. Cependant, la Bible montre que la véritable valeur d&apos;une femme ne dépend pas uniquement de la procréation. Tout comme un homme, une femme trouve son but le plus profond à travers la foi en Dieu.</p><p>Une femme peut avoir de nombreux enfants et se sentir épanouie. Cependant, s&apos;occuper de ses enfants n&apos;est pas la même chose que connaître et honorer Dieu. Sa relation avec Dieu est ce qui compte le plus.</p><p>Une femme qui n&apos;a pas d&apos;enfants, ou même pas de mari, a toujours une pleine valeur et identité. Elle est créée à l&apos;image de Dieu. Elle peut le servir de nombreuses manières. Sa vie a du sens grâce à Dieu, et non à cause de son statut familial.</p><p>Les dons de Dieu dans la vie d&apos;une femme peuvent l&apos;amener à trouver des moyens de montrer sa dévotion à Dieu dans la communauté. Par exemple, les femmes avaient les mêmes opportunités que les hommes de prendre un vœu de naziréat (<a href=\"https://ref.ly/Num6:2\">Nb 6.2</a> ; voir aussi chap. <a href=\"https://ref.ly/Num30:1-Num30:16\">30</a>).</p><p>La Bible raconte les histoires de nombreuses femmes qui ont servi Dieu de manière publique. Miriam, la sœur de Moïse et d&apos;Aaron, était prophétesse, musicienne et avait un rôle de leadership au sein du peuple (<a href=\"https://ref.ly/Exod15:20-Exod15:21\">Ex 15.20–21</a> ; <a href=\"https://ref.ly/Num12:1-Num12:16\">Nb 12</a>). Longtemps après sa mort, Dieu a rappelé à Israël qu&apos;il leur avait donné Miriam comme leader (<a href=\"https://ref.ly/Mic6:4\">Mi 6.4</a>).</p><p>D&apos;autres femmes ont également mené des vies fidèles et courageuses. Débora était prophétesse et la seule femme nommée juge en Israël (<a href=\"https://ref.ly/Judg4:1-Judg5:31\">Jg 4–5</a>). Esther était une femme hébraïque qui est devenue reine de Perse. Elle a sauvé son peuple de la mort en s&apos;adressant courageusement au roi Xerxès. Hulda était une autre prophétesse. Elle a transmis le message de Dieu au roi Josias lorsqu&apos;il a commencé à ramener le peuple vers Dieu (<a href=\"https://ref.ly/2Chr34:22-2Chr34:28\">2Ch 34.22–28</a>). C&apos;était à l&apos;époque de Jérémie et Sophonie. Même s&apos;il y avait des prophètes masculins, Dieu a choisi de parler à travers Hulda à ce moment-là.</p><p>Le Nouveau Testament mentionne également de nombreuses femmes qui ont servi Dieu de manière publique :</p><ul><li><p>Les filles de Philippe (qui étaient prophétesses)</p></li><li><p>Phœbé</p></li><li><p>Priscille</p></li><li><p>Junia</p></li><li><p>Tryphène</p></li><li><p>Tryphose</p></li><li><p>Perside</p></li><li><p>Évodie</p></li><li><p>Syntyche</p></li></ul><p>Ces femmes sont la première illustration de ce que le prophète Joël avait annoncé plusieurs siècles plus tôt. Joël avait parlé d&apos;avance du jour où l&apos;Esprit de Dieu serait répandu sur les hommes et les femmes, et qu&apos;ils parleraient les paroles de Dieu (<a href=\"https://ref.ly/Joel2:28-Joel2:29\">Jl 2.28–29</a>). D&apos;autres femmes, comme Sara, Ruth et Anne, ont servi Dieu par la foi dans leurs foyers et leurs familles. Elles ont fait confiance à Dieu et ont vécu dans l&apos;obéissance à lui.</p><p>La femme la plus honorée dans la Bible est Marie, la mère de Jésus. Elle a fait confiance à Dieu et a donné naissance au Sauveur. En Marie, la promesse faite à Ève a été accomplie et, à travers elle, celui qui vaincrait l&apos;ennemi de l&apos;humanité est né.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4362\" data-resourceType=\"TyndaleBibleDictionary\">Ève</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6099\" data-resourceType=\"TyndaleBibleDictionary\">Être humain</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002023",
          "start_ref_usfm": "GEN 2:23",
          "end_ref": "01002023",
          "end_ref_usfm": "GEN 2:23"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "04006002",
          "start_ref_usfm": "NUM 6:2",
          "end_ref": "04006002",
          "end_ref_usfm": "NUM 6:2"
        },
        {
          "start_ref": "22007010",
          "start_ref_usfm": "SNG 7:10",
          "end_ref": "22007010",
          "end_ref_usfm": "SNG 7:10"
        },
        {
          "start_ref": "33006004",
          "start_ref_usfm": "MIC 6:4",
          "end_ref": "33006004",
          "end_ref_usfm": "MIC 6:4"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005022",
          "end_ref_usfm": "EPH 5:22"
        },
        {
          "start_ref": "49005023",
          "start_ref_usfm": "EPH 5:23",
          "end_ref": "49005023",
          "end_ref_usfm": "EPH 5:23"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "54002015",
          "start_ref_usfm": "1TI 2:15",
          "end_ref": "54002015",
          "end_ref_usfm": "1TI 2:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "04030001",
          "start_ref_usfm": "NUM 30:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "01002020",
          "start_ref_usfm": "GEN 2:20",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "14034022",
          "start_ref_usfm": "2CH 34:22",
          "end_ref": "14034028",
          "end_ref_usfm": "2CH 34:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4362,
          "content_id": 800694,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ève",
          "language": "fra"
        },
        {
          "reference_id": 6099,
          "content_id": 788774,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Être humain",
          "language": "fra"
        }
      ]
    }
  }
]