[
  {
    "content_id": 788781,
    "reference_id": 7741,
    "title": "Fils et filles de Dieu",
    "media_type": "Text",
    "index_reference": "fils et filles de dieu",
    "language": "fra",
    "content": "<h1>FILS ET FILLES DE DIEU*</h1><p>Expression désignant les êtres humains qui sont nés de Dieu et sont devenus membres de sa famille. Lorsque la Bible parle des fils de Dieu, elle n&apos;a pas l&apos;intention d&apos;exclure les femmes. Le terme « fils » inclut tous les croyants. Cependant, les Écritures utilisent presque toujours le mot « fils », avec une exception dans le Nouveau Testament, <a href=\"https://ref.ly/2Cor6:18\">2 Corinthiens 6.18</a>, où le peuple de Dieu est appelé « fils et filles ».</p><p>Depuis le commencement, Dieu le Père désirait avoir de nombreux fils et filles partageant l&apos;image et la ressemblance de son Fils bien-aimé. On pourrait dire que son unique Fils lui a apporté tant de satisfaction qu&apos;il aspirait à en avoir de nombreux autres. Il s&apos;agit peut-être là de l&apos;impulsion derrière la création de l&apos;univers et, plus spécifiquement, des êtres humains (voir <a href=\"https://ref.ly/Gen1:26-Gen1:27\">Gn 1.26–27</a>). <a href=\"https://ref.ly/Prov8:1-Prov8:36\">Proverbes 8</a> indique que Dieu était ravi de l&apos;existence des fils des hommes. Cette même idée est de nouveau exprimée dans le Nouveau Testament, notamment dans Éphésiens. Les premiers versets d&apos;Éphésiens résonnent avec l&apos;idée que le désir de Dieu était d&apos;obtenir de nombreux fils en et à travers son Fils. Les nombreux fils, en union avec le Fils unique, apporteraient une grande gloire et satisfaction au Père.</p><p>Paul emploie un mot grec dans <a href=\"https://ref.ly/Eph1:5,Eph1:9\">Éphésiens 1.5, 9</a> et <a href=\"https://ref.ly/Eph1:11\">11</a> qui véhicule l&apos;idée de désir, voire de désir du cœur. Le mot est généralement traduit par « volonté » (« la volonté de Dieu »). Mais le mot français « volonté » dissimule le sens premier. Le mot grec (<em>thelema</em>) est avant tout un mot émotionnel, et volitif seulement dans un second temps. La volonté de Dieu n&apos;est pas tant l&apos;intention de Dieu que le désir du cœur de Dieu. Dieu a bien une intention, un but, un plan. Cela s&apos;appelle <em>prothesis</em> en grec (voir <a href=\"https://ref.ly/Eph1:11\">Ep 1.11</a>), et signifie littéralement « une disposition préalable » (comme un plan d&apos;architecte). Ce plan a été créé par le conseil de Dieu (appelé <em>boulè</em> en grec, <a href=\"https://ref.ly/Eph1:11\">Ep 1.11</a>). Mais derrière le plan d&apos;architecte et le conseil ne se trouvait pas qu&apos;un cerveau, mais un cœur d&apos;amour, animé d&apos;un bon plaisir. Par conséquent, Paul parle du « bon plaisir du &apos;désir du cœur&apos; de Dieu » (v. <a href=\"https://ref.ly/Eph1:5\">5</a>). Paul dit aussi que Dieu nous a fait « <span>connaître le mystère du</span> &apos;désir de son cœur&apos;<span>, selon le bienveillant dessein qu’il avait formé en lui-même</span> » (v. <a href=\"https://ref.ly/Eph1:9\">9</a>).</p><p>L&apos;élan du dessein éternel de Dieu est né d&apos;un désir du cœur, et ce désir était d&apos;avoir de nombreux fils faits à l&apos;image de son Fils unique (voir <a href=\"https://ref.ly/Rom8:26-Rom8:28\">Rm 8.26–28</a>). Par amour, il a prédestiné de nombreuses personnes à participer à cette « filiation » ; non par leurs propres mérites mais en vertu de leur union avec le Fils (<a href=\"https://ref.ly/Eph1:4-Eph1:5\">Ep 1.4–5</a>). Remarquez combien de fois dans <a href=\"https://ref.ly/Eph1:1-Eph1:23\">Éphésiens 1</a> Paul parle de la position des croyants « en lui ». En dehors de lui (le Fils), personne ne peut être fils de Dieu et personne ne peut plaire au Père. Les nombreux fils et filles doivent tous leurs privilèges divins au Bien-aimé, en tant que ceux qui ont reçu de sa part la grâce (v. <a href=\"https://ref.ly/Eph1:6\">6</a>). Si la satisfaction de Dieu en son Fils bien-aimé n&apos;avait pas eu lieu, l&apos;inspiration pour la création de l&apos;homme n&apos;aurait pas été mise œuvre en premier lieu. L&apos;être humain existe parce que Dieu voulait obtenir de nombreux fils et filles, chacun portant l&apos;image du Fils unique de Dieu. Les être humains plaisent à Dieu et lui apportent satisfaction en étant unis à celui qui l&apos;a toujours satisfait. En dehors du Fils, personne n&apos;a accès au Père. Mais grâce à la rédemption du Fils, chaque croyant a le droit de devenir enfants de Dieu (<a href=\"https://ref.ly/John1:12\">Jn 1.12</a>) et a maintenant accès au Père par le Fils (<a href=\"https://ref.ly/John14:6\">14.6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001012",
          "start_ref_usfm": "JHN 1:12",
          "end_ref": "43001012",
          "end_ref_usfm": "JHN 1:12"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "47006018",
          "start_ref_usfm": "2CO 6:18",
          "end_ref": "47006018",
          "end_ref_usfm": "2CO 6:18"
        },
        {
          "start_ref": "49001005",
          "start_ref_usfm": "EPH 1:5",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001006",
          "start_ref_usfm": "EPH 1:6",
          "end_ref": "49001006",
          "end_ref_usfm": "EPH 1:6"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "20008001",
          "start_ref_usfm": "PRO 8:1",
          "end_ref": "20008036",
          "end_ref_usfm": "PRO 8:36"
        },
        {
          "start_ref": "45008026",
          "start_ref_usfm": "ROM 8:26",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        }
      ],
      "resource": []
    }
  }
]