[
  {
    "content_id": 713676,
    "reference_id": 7792,
    "title": "Étienne",
    "media_type": "Text",
    "index_reference": "étienne",
    "language": "fra",
    "content": "<h1>ÉTIENNE</h1><p>Étienne était l&apos;un des premiers diacres (responsables de l&apos;Église qui s&apos;occupaient des besoins pratiques) dans l&apos;Église primitive. Il sera la première personne à mourir pour sa foi en Jésus.</p><h2>Le rôle d&apos;Étienne dans l&apos;Église primitive</h2><p>Selon Luc, Étienne montre comment certaines personnes dans l&apos;Église primitive de Jérusalem s&apos;intéressaient de plus en plus à la culture grecque. Le discours d&apos;Étienne critique, qui plus est, le judaïsme traditionnel et suggère de répandre l&apos;Évangile au-delà de la Judée (<a href=\"https://ref.ly/Acts7:1-Acts7:53\">Ac 7.1–53</a>).</p><p>Dans <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Actes 6</a>, Luc décrit la première division dans l&apos;Église primitive. La communauté comprenait deux groupes de croyants juifs : les « Hébreux » et les « Hellénistes ». Ces termes désignent une différence culturelle et linguistique. Les Hébreux venaient des synagogues araméophones, et les Hellénistes venaient des synagogues grecophones. Étienne était l&apos;un des sept diacres choisis pour s&apos;occuper des Hellénistes. Son importance se distingue immédiatement. Il est le seul décrit comme « <span>plein de foi et d’Esprit-Saint</span> » (<a href=\"https://ref.ly/Acts6:5\">Ac 6.5</a>). Après que les diacres ont été choisis, Étienne est mentionné à nouveau comme « <span>plein de grâce et de puissance</span> ». Il a accompli « <span>des prodiges et de grands miracles parmi le peuple</span> » (<a href=\"https://ref.ly/Acts6:8\">Ac 6.8</a>).</p><h2>Le procès d&apos;Étienne devant le Sanhédrin</h2><p>La prédication d&apos;Étienne a causé des conflits avec les synagogues de langue grecque à Jérusalem (<a href=\"https://ref.ly/Acts6:9\">Ac 6.9</a>). Son discours devant le Sanhédrin montre qu&apos;Étienne souhaitait se séparer des anciennes coutumes juives et des pratiques du temple. Le récit de Luc sur l&apos;arrestation et le procès d&apos;Étienne (<a href=\"https://ref.ly/Acts6:10-Acts7:60\">6.10–7.60</a>) reflète le procès de Jésus. Une fois la Judée devenue une province, le gouverneur romain contrôlait la plupart des punitions. Cependant, le Sanhédrin pouvait encore poursuivre les infractions au temple. Étienne a fini par être lapidé à mort (<a href=\"https://ref.ly/Acts7:54-Acts7:60\">Ac 7.54–60</a>). En tant que premier martyr de l&apos;Église, Étienne a imité Jésus même dans la mort. Il a remis son esprit à Jésus (comme Jésus l&apos;a fait au Père, <a href=\"https://ref.ly/Luke23:46\">Lc 23.46</a>) et a demandé le pardon pour ses meurtriers (<a href=\"https://ref.ly/Acts7:59-Acts7:60\">Ac 7.59–60</a>).</p><h2>Discours et martyre d&apos;Étienne</h2><p>Le discours d&apos;Étienne dans <a href=\"https://ref.ly/Acts7:1-Acts7:60\">Ac 7</a> est sa défense. Il sert également l&apos;objectif de Luc de répandre l&apos;Évangile dans d&apos;autres contrées (<a href=\"https://ref.ly/Acts1:8\">Ac 1.8</a>). Il s&apos;agit du discours le plus long du livre des Actes et il intervient à un moment crucial de l&apos;histoire de l&apos;Église primitive. Étienne passe en revue l&apos;histoire biblique et soutient que le cœur du judaïsme était en péril. Il note que les Juifs étaient fiers du temple, mais que ce n&apos;était pas là l&apos;idée originale de Dieu. Le temple de Salomon était différent du tabernacle dans le désert. Étienne utilise également la Torah pour souligner la désobéissance répétée d&apos;Israël. Les mêmes Écritures prédisaient la venue du « Juste », qu&apos;Israël a crucifié.</p><p>Le discours d&apos;Étienne revêt une importance considérable. Il démontre que les frontières nationales et religieuses du judaïsme ne limitent pas Dieu. L&apos;attitude exclusive du judaïsme est contre nature, et l&apos;œuvre de Dieu est toujours en mouvement. Si Étienne avait raison, l&apos;Église juive devrait être libre de porter l&apos;Évangile au-delà de la Judée. Le martyre d&apos;Étienne a conduit à la persécution à Jérusalem (<a href=\"https://ref.ly/Acts8:1-Acts8:3\">Ac 8.1–3</a>), ce qui a également conduit à la diffusion de l&apos;Évangile aux Samaritains puis aux Grecs.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007053",
          "end_ref_usfm": "ACT 7:53"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007054",
          "start_ref_usfm": "ACT 7:54",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        }
      ],
      "resource": []
    }
  }
]