[
  {
    "content_id": 806021,
    "reference_id": 4580,
    "title": "Généalogie de Jésus-Christ",
    "media_type": "Text",
    "index_reference": "généalogie de jésus-christ",
    "language": "fra",
    "content": "<h1>GÉNÉALOGIE DE JÉSUS-CHRIST</h1><p>Récit de la descendance humaine de Jésus. Le Nouveau Testament relate la généalogie de Jésus deux fois en détail : dans <a href=\"https://ref.ly/Matt1:1-Matt1:17\">Matthieu 1.1–17</a> et dans <a href=\"https://ref.ly/Luke3:23-Luke3:38\">Luc 3.23–38</a>.</p><p>Vue d&apos;ensemble</p><p>• <strong><u>Généalogie de Matthieu</u></strong></p><p>• <strong><u>Généalogie de Luc</u></strong></p><p>• <strong><u>La relation entre les deux généalogies</u></strong></p><h2>Généalogie de Matthieu (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">1.1–17</a>)</h2><p><a href=\"https://ref.ly/Matt1:1\">Matthieu 1.1</a> présente Jésus-Christ comme « fils de David, fils d&apos;Abraham ». Par ces deux noms, Matthieu souligne la relation terrestre de Jésus aux alliances de promesse abrahamique (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">Gn 17.1–8</a>) et davidique (<a href=\"https://ref.ly/2Sam7:12-2Sam7:16\">2S 7.12–16</a>). Ensuite, en commençant par le patriarche Abraham, Matthieu retrace l&apos;ascendance humaine de Jésus à travers le roi David jusqu&apos;à Joseph, « <span>l’époux de Marie, de laquelle est né Jésus, qui est appelé Christ</span> » (<a href=\"https://ref.ly/Matt1:16\">Mt 1.16</a>). Matthieu résume ainsi son rapport : « <span>Il y a donc en tout quatorze générations depuis Abraham jusqu’à David, quatorze générations depuis David jusqu’à la déportation à Babylone, et quatorze générations depuis la déportation à Babylone jusqu’au Christ</span> » (v. <a href=\"https://ref.ly/Matt1:17\">17</a>).</p><p>Un examen de la manière dont Matthieu traite ces données généalogiques révèle plusieurs particularités intéressantes :</p><p>1. La répartition des noms en trois groupes de quatorze semble être un procédé artificiel.</p><p>2. Pour avoir quatorze noms dans le deuxième groupe, Matthieu omet trois rois (Achazia, Joas et Amatsia) entre Joram et Ozias (v. <a href=\"https://ref.ly/Matt1:8\">8</a>), et un (Jojakim) entre Josias et Jéchonias (v. <a href=\"https://ref.ly/Matt1:11\">11</a>).</p><p>3. Dans le premier groupe, Matthieu mentionne trois femmes : Tamar, Rahab et Ruth. Dans le deuxième groupe, il fait allusion à Bath-Schéba. L&apos;inclusion des femmes dans les généalogies est un procédé peu commun, et d&apos;autant plus étrange lorsqu&apos;on note l&apos;arrière-plan controversé de ces quatre femmes. Tamar était impliquée dans un cas d&apos;inceste, Rahab était une prostituée, Ruth était Moabite, et Bath-Schéba a été associée à un cas d&apos;adultère.</p><p>4. Dans le premier groupe, Matthieu mentionne les frères de Juda et Zara, le frère de Pharès. Dans le second groupe, il fait référence aux frères de Jéchonias.</p><p>5. Au verset <a href=\"https://ref.ly/Matt1:6\">6</a>, David est appelé « Le roi ».</p><p>Ces données révèlent qu&apos;il est évident que Matthieu n&apos;a pas l&apos;intention de présenter une généalogie stricte ; l&apos;arrangement est artificiel et des données extrinsèques sont incluses, sans doute dans un but autre que celui de simplement présenter les ancêtres de Jésus. L&apos;organisation des noms par Matthieu en groupes de quatorze, sans doute guidée par un intérêt à présenter Jésus aux Juifs comme le roi promis d&apos;Israël et l&apos;héritier légitime du trône davidique, donne un mouvement historique clair à la généalogie en la divisant en trois périodes. Celles-ci mettent respectivement en lumière l&apos;origine, l&apos;ascension au pouvoir et la décadence de la maison davidique, le dernier point étant représenté par la naissance humble de l&apos;héritier promis à un charpentier de Nazareth.</p><p>Les quatorze noms dans chaque groupe peuvent être une tentative d&apos;attirer l&apos;attention sur le caractère triplement royal du fils de Marie en se concentrant sur la valeur numérique 14 des lettres hébraïques du nom de David (d= 4, v= 6, d= 4). Ce nombre est également deux fois le nombre sacré 7, de sorte que la liste entière est composée de trois ensembles de deux septénaires chacun. Il se peut également que ces groupements artificiels aient simplement été destinés à faciliter la mémorisation.</p><p>En ce qui concerne la deuxième particularité (le « nom manquant » dans le troisième groupe) il faut en conclure que soit David, soit Jéchonias doit être compté deux fois, ces noms étant les pivots séparant les trois groupes, ou qu&apos;un nom a été omis par erreur dans une copie de l&apos;Évangile original de Matthieu.</p><p>La troisième particularité ne présente aucune difficulté. De nombreuses généalogies dans les Écritures omettent certains noms. Les auteurs du Proche-Orient Ancien utilisaient souvent l&apos;expression « le fils de » ou le mot « engendra » de manière assez souple, reliant par exemple des petits-fils ou arrière-petits-fils à des ancêtres antérieurs sans indiquer chaque ancêtre intermédiaire. L&apos;esprit moderne ne devrait pas exiger une précision dans les archives anciennes que les auteurs anciens eux-mêmes n&apos;exigeaient pas.</p><p>Les femmes mentionnées dans la généalogie (la quatrième particularité) ont peut-être été destinées à désarmer les critiques juives concernant la naissance de Jésus (<a href=\"https://ref.ly/Matt1:18-Matt1:25\">1.18–25</a>) en montrant que les unions irrégulières n&apos;étaient pas des disqualifications pour l&apos;ascendance légale du Messie.</p><p>La raison derrière l&apos;inclusion de plusieurs frères dans la généalogie à trois endroits différents (la cinquième particularité) n&apos;est pas facile à discerner. La mention de « Juda et ses frères » (<a href=\"https://ref.ly/Matt1:2\">1.2</a>) peut être le respect d&apos;une pratique établie selon laquelle on parlait des douze patriarches ensemble.</p><p>Enfin, la description de David comme « Le roi » (<a href=\"https://ref.ly/Matt1:6\">1.6</a>) souligne le caractère davidique ou royal de la liste.</p><p>Les sources utilisées pour compiler le premier groupe dans la généalogie s&apos;appuyaient sur des archives conservées dans <a href=\"https://ref.ly/1Chr1:27-1Chr2:15\">1 Chroniques 1.27–2.15</a> et dans <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Ruth 4.18–22</a>. Le deuxième groupe suivait les archives trouvées dans 1–2 Rois et 2 Chroniques. Le troisième groupe s&apos;appuyait principalement sur des archives publiques ou privées de la période intertestamentaire ; les neuf noms d&apos;Abiud à Jacob ne sont mentionnés nulle part ailleurs dans les Écritures.</p><p>Selon cette généalogie, s&apos;il y avait eu un trône davidique à l&apos;époque de Joseph, le modeste charpentier en aurait été l&apos;héritier légal, et Jésus se serait tenu après lui comme le suivant dans la lignée pour hériter du siège royal.</p><p>Il a été soutenu, contre cette compréhension de la généalogie de Matthieu, que la présence de Jéchonias dans la liste (<a href=\"https://ref.ly/Matt1:11\">Mt 1.11</a>) compromet, sinon annule complètement, la prétention légale au trône davidique de tous ceux qui descendent directement de lui, parce que le Seigneur a déclaré à son sujet : « <span>Inscrivez cet homme comme privé d’enfants, [...] Car nul de ses descendants ne réussira À s’asseoir sur le trône de David Et à régner sur Juda</span> » (<a href=\"https://ref.ly/Jer22:30\">Jr 22.30</a>). Par conséquent, il a été dit qu&apos;il ne pouvait pas s&apos;agir de l&apos;intention de Matthieu de représenter les hommes de Salathiel à Joseph comme héritiers légaux du trône.</p><p>Ce point pourrait certes écarter l&apos;idée que la liste présente les descendants de David si ce n&apos;est que Salathiel, qui dans le récit de Matthieu est représenté comme le fils de Jéchonias, apparaît également dans la généalogie de Luc comme le fils de Néri (<a href=\"https://ref.ly/Luke3:27\">Lc 3.27</a>). Le nom de Néri est unique à l&apos;Évangile de Luc et il est donc impossible de vérifier son utilisation ailleurs pour découvrir la véritable parenté de Salathiel. Il n&apos;est toutefois pas surprenant, à la lumière de <a href=\"https://ref.ly/Jer22:30\">Jérémie 22.30</a>, de le trouver listé dans les deux récits avec des parents différents. Néri était très probablement le véritable père de Salathiel, et bien qu&apos;il soit impossible de déterminer la relation précise de Néri avec Jéchonias, il se peut que ceux qui étaient chargés de déterminer et de conserver le registre des héritiers légaux du trône davidique se soient tournés vers la lignée latérale de Néri et aient choisi Salathiel comme l&apos;homme à adopter légalement dans la lignée et celui par qui la lignée se poursuivrait. Salathiel pourrait bien être mort sans descendant mâle, ce qui aurait rendu nécessaire de se tourner vers Zorobabel, le fils de Pedaja, frère adoptif de Salathiel, comme l&apos;héritier légal du trône davidique. Par cette paire d&apos;adoptions, la malédiction sur Jéchonias a été accomplie tandis qu&apos;un véritable petit-fils de Jéchonias continue la lignée, dans la mesure où le petit-fils était légalement le fils de Salathiel, qui à son tour était le véritable fils de Néri. La présence de Jéchonias dans la généalogie est une force, plutôt qu&apos;une faiblesse, favorisant l&apos;interprétation selon laquelle l&apos;Évangile de Matthieu avait l&apos;intention de présenter les héritiers légaux du trône davidique. En effet, seul un auteur conscient des problèmes entourant la lignée de Jéchonias, mais aussi conscient d&apos;une explication, présenterait une telle ascendance à un public juif qu&apos;il cherchait à convaincre que Jésus était bien le Messie royal.</p><h2>Généalogie de Luc (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">3.23–38</a>)</h2><p>L&apos;arbre généalogique de Luc présente également plusieurs particularités.</p><p>1. Certains exégètes ont jugé important de souligner le fait que la généalogie de Luc n&apos;apparait pas au début de l&apos;Évangile, mais au début du ministère de Jésus.</p><p>2. Le récit de Luc, contrairement à celui de Matthieu, commence avec Jésus et retrace sa lignée à travers l&apos;histoire de l&apos;Ancien Testament. Cela semble inhabituel, car la plupart des généalogies suivent l&apos;ordre de succession.</p><p>3. De plus, le récit de Luc ne s&apos;arrête pas à Abraham mais remonte jusqu&apos;à « Adam, fils de Dieu » (<a href=\"https://ref.ly/Luke3:38\">Lc 3.38</a>).</p><p>Certains ont vu dans la première particularité un désir chez Luc de clore une période de l&apos;histoire sacrée et de signaler le début d&apos;une autre ère, avec la personne et surtout le ministère de Jésus. La généalogie, telle qu&apos;elle est située, distingue l&apos;œuvre de Christ des récits de sa naissance et de sa préparation.</p><p>Beaucoup ont suggéré que l&apos;ordre régressif de la généalogie est probablement un procédé permettant à Luc de concentrer l&apos;attention sur Jésus. Le fait que Luc ait retracé l&apos;ascendance de Jésus jusqu&apos;à Adam, « fils de Dieu », était probablement dû au fait qu&apos;il écrivait pour les Romains et les Grecs. En retraçant l&apos;ascendance de Jésus jusqu&apos;à Adam, il montre que Jésus est associé à la race humaine tout entière. Dans la généalogie de Luc, Jésus et Adam sont tous deux « fils de Dieu » ; Jésus, bien sûr, est le fils de Dieu par nature ; Adam, lui, le fils de Dieu par sa création à l&apos;image de Dieu.</p><p>Quant à ses sources, il est plutôt certain que Luc a utilisé la version de <a href=\"https://ref.ly/Gen11:12\">Genèse 11.12</a> dans la Septante (version grecque ancienne de l&apos;Ancien Testament), qui insère le nom Kaïnam entre Sala et Arphaxad (<a href=\"https://ref.ly/Luke3:36\">Lc 3.36</a>), et les archives d&apos;<a href=\"https://ref.ly/1Chr1:1-1Chr3:24\">1 Chroniques 1–3</a> pour l&apos;histoire allant jusqu&apos;à David. Pour la période de David à Jésus, la plupart des exégètes s&apos;accordent à dire que Luc s&apos;est probablement appuyé sur des informations reçues directement de Marie ou de personnes proches d&apos;elle. Il était courant parmi le peuple juif que les archives généalogiques soient conservées à la fois publiquement et en privé. Il y avait une préoccupation particulière dans les familles de descendance davidique de préserver leurs archives ancestrales en raison des prophéties de l&apos;Ancien Testament selon lesquelles le Messie naîtrait dans la maison de David.</p><p>Luc avait sans doute l&apos;intention d&apos;accomplir plus avec sa liste que de simplement présenter un nombre d&apos;ancêtres de Jésus. Puisque Luc n&apos;a pas mis David en avant dans sa liste, on peut supposer qu&apos;il n&apos;était pas zélé à présenter une liste d&apos;héritiers légaux au trône davidique (non pas que la question ne le concerne pas, voir <a href=\"https://ref.ly/Luke1:27,Luke1:32,Luke1:69\">Lc 1.27, 32, 69</a> ; <a href=\"https://ref.ly/Luke2:4,Luke2:11\">2.4, 11</a>). Au contraire, une préoccupation tout au long de l&apos;Évangile de Luc est de dépeindre Christ comme le Sauveur des Romains et des Grecs ; plus encore : du monde entier. Par conséquent, bien que Luc ait retracé l&apos;ascendance de Jésus à travers la lignée ancestrale de Joseph jusqu&apos;à David, il poursuit au-delà de David jusqu&apos;à Adam. Jésus est un membre de la race à laquelle appartiennent tous les peuples.</p><h2>La Relation entre les deux généalogies</h2><p>Même un examen superficiel des deux généalogies de Jésus révélera plusieurs différences. Par exemple, la généalogie de Matthieu comprend 41 générations, tandis que Luc en liste 76. Luc inclut la période entre Adam et Abraham ; Matthieu ne le fait pas. Bien que les deux listes soient pratiquement identiques d&apos;Abraham à David, elles divergent pour la période de David à Jésus, Matthieu retraçant la lignée de Jésus de David à travers Salomon en 27 générations, tandis que Luc retrace la lignée de Jésus de David à travers Nathan, un autre de ses fils, en 42 générations. De plus, ce n&apos;est qu&apos;à un seul point que les lignes convergent pendant cette période : aux noms de Salathiel et Zorobabel, qui sont sans doute les mêmes hommes dans les deux listes. Enfin, Matthieu présente Joseph comme le fils de Jacob (<a href=\"https://ref.ly/Matt1:16\">Mt 1.16</a>), tandis que dans le récit de Luc, il est le fils d&apos;Héli (<a href=\"https://ref.ly/Luke3:23\">Lc 3.23</a>).</p><p>Comment expliquer ces différences ? Les différences entre ces listes proviennent des objectifs pour lesquels elles ont été compilées et du sens qu&apos;elles étaient censées transmettre.</p><p>Une explication largement répandue est que Matthieu donne l&apos;ascendance de Jésus à travers Joseph et que Luc donne son ascendance à travers Marie. Selon cette interprétation, Jacob était le véritable père de Joseph, et Héli (probablement le père de Marie) est devenu le père adoptif de Joseph, c&apos;est-à-dire que Joseph était le « fils » d&apos;Héli, ou héritier, par son mariage avec Marie, en supposant qu&apos;Héli n&apos;avait pas de fils (voir <a href=\"https://ref.ly/Num27:1-Num27:11\">Nb 27.1–11</a> ; <a href=\"https://ref.ly/Num36:1-Num36:12\">36.1–12</a>). Ce point de vue est certainement une possibilité et ne devrait pas être rejeté d&apos;emblée. Si Marie était une descendante directe de David, on pourrait littéralement dire de n&apos;importe quel de ses fils qu&apos;« Il est la semence de David ».</p><p>D&apos;autre part, de nombreux érudits préfèrent considérer la généalogie de Luc comme celle de Joseph plutôt que de Marie, car c&apos;est sur l&apos;ascendance de Joseph que Luc attire l&apos;attention du lecteur (<a href=\"https://ref.ly/Luke1:27\">Lc 1.27</a> ; <a href=\"https://ref.ly/Luke2:4\">2.4</a>). De plus, nulle part dans les Écritures n&apos;est-il dit que Marie était de descendance davidique. Si le fait que Joseph n&apos;était pas le véritable père de Jésus annule toute valeur que la lignée de Joseph pourrait autrement posséder pour un vrai fils, pourquoi Luc souligne-t-il deux fois la lignée de Joseph, et pas du tout celle de Marie ?</p><p>Une difficulté majeure pour le point de vue qui considère les deux généalogies comme celles de Joseph est liée aux deux pères de Joseph. Une solution est que Matthieu donne les descendants légaux de David, tandis que Luc donne les descendants réels de David dans la lignée à laquelle appartenait Joseph. Cela signifierait qu&apos;Héli était le vrai père de Joseph et que Jacob était son père adoptif légal. Comment cela pourrait être est facilement explicable ? En supposant que le père de Jacob, Matthan (<a href=\"https://ref.ly/Matt1:15\">Mt 1.15</a>), et le père d&apos;Héli, Matthat (<a href=\"https://ref.ly/Luke3:24\">Lc 3.24</a>), sont la même personne, alors Jacob (l&apos;aîné) aurait pu mourir sans descendant mâle, de sorte que son neveu, le fils de son frère Héli, serait devenu son héritier.</p><p>Si Matthan et Matthat ne sont pas la même personne, on pourrait supposer que Jacob, l&apos;héritier légal du trône, est mort sans descendant et que Joseph, fils d&apos;Héli, est devenu l&apos;héritier légal immédiatement après la mort d&apos;Héli et a été compté comme le fils de Jacob dans une liste des héritiers légaux du trône. Il est possible qu&apos;Héli, un parent, ait épousé la veuve de Jacob, faisant ainsi de Joseph, le fils de cette union, le fils d&apos;Héli et le fils de Jacob par mariage léviratique. En d&apos;autres termes, il existe plusieurs explications possibles à cette divergence.</p><p>Une autre objection majeure à l&apos;idée que les deux généalogies concernent Joseph est que, en raison de la naissance virginale de Jésus, on ne peut en aucun cas parler de Jésus comme étant littéralement la semence de David, une proposition sur laquelle semble insister l&apos;Écriture. Cette objection a été adéquatement contrecarrée : 1) en raison de la manière réaliste dont les Juifs considéraient la paternité adoptive ; et 2) parce que la relation dans laquelle Jésus se tenait par rapport à Joseph était bien plus proche qu&apos;un cas d&apos;adoption ordinaire, aucun père terrestre n&apos;étant là pour contester la relation paternelle de Joseph envers Jésus. Jésus pouvait et aurait été considéré comme le fils et héritier de Joseph avec une totale légitimité, satisfaisant ainsi toutes les exigences scripturaires qu&apos;il soit la « semence de David ». La question, donc, de savoir si Marie ainsi que Joseph étaient des descendants de David n&apos;a pas besoin d&apos;être résolue d&apos;une manière ou d&apos;une autre par celui qui souhaite défendre la descendance davidique de Jésus.</p><p>Il est hors de portée humaine de découvrir avec certitude la solution complète aux divergences entre les deux généalogies de Jésus, ou la relation réelle de Jésus avec elles. On en a dit suffisamment pour démontrer qu&apos;elles sont conciliables, et les objectifs de chacune, suggérés ici, indiquent que l&apos;une ou l&apos;autre des voies décrites ci-dessus rend pleinement justice à la descendance davidique de Jésus, en tant qu&apos;héritier légitime du trône convenu de son ancêtre, et également à sa naissance virginale par Marie.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4581\" data-resourceType=\"TyndaleBibleDictionary\">Généalogie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Incarnation</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jésus-Christ, Anseignements de</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Naissance virginale de Jésus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011012",
          "start_ref_usfm": "GEN 11:12",
          "end_ref": "01011012",
          "end_ref_usfm": "GEN 11:12"
        },
        {
          "start_ref": "24022030",
          "start_ref_usfm": "JER 22:30",
          "end_ref": "24022030",
          "end_ref_usfm": "JER 22:30"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40001002",
          "start_ref_usfm": "MAT 1:2",
          "end_ref": "40001002",
          "end_ref_usfm": "MAT 1:2"
        },
        {
          "start_ref": "40001006",
          "start_ref_usfm": "MAT 1:6",
          "end_ref": "40001006",
          "end_ref_usfm": "MAT 1:6"
        },
        {
          "start_ref": "40001008",
          "start_ref_usfm": "MAT 1:8",
          "end_ref": "40001008",
          "end_ref_usfm": "MAT 1:8"
        },
        {
          "start_ref": "40001011",
          "start_ref_usfm": "MAT 1:11",
          "end_ref": "40001011",
          "end_ref_usfm": "MAT 1:11"
        },
        {
          "start_ref": "40001015",
          "start_ref_usfm": "MAT 1:15",
          "end_ref": "40001015",
          "end_ref_usfm": "MAT 1:15"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "42001027",
          "start_ref_usfm": "LUK 1:27",
          "end_ref": "42001027",
          "end_ref_usfm": "LUK 1:27"
        },
        {
          "start_ref": "42001032",
          "start_ref_usfm": "LUK 1:32",
          "end_ref": "42001032",
          "end_ref_usfm": "LUK 1:32"
        },
        {
          "start_ref": "42001069",
          "start_ref_usfm": "LUK 1:69",
          "end_ref": "42001069",
          "end_ref_usfm": "LUK 1:69"
        },
        {
          "start_ref": "42002004",
          "start_ref_usfm": "LUK 2:4",
          "end_ref": "42002004",
          "end_ref_usfm": "LUK 2:4"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003023",
          "end_ref_usfm": "LUK 3:23"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "42003038",
          "start_ref_usfm": "LUK 3:38",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "13001027",
          "start_ref_usfm": "1CH 1:27",
          "end_ref": "13002015",
          "end_ref_usfm": "1CH 2:15"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13003024",
          "end_ref_usfm": "1CH 3:24"
        },
        {
          "start_ref": "04036001",
          "start_ref_usfm": "NUM 36:1",
          "end_ref": "04036012",
          "end_ref_usfm": "NUM 36:12"
        }
      ],
      "resource": []
    }
  }
]