[
  {
    "content_id": 769265,
    "reference_id": 5655,
    "title": "Judée, Judéens",
    "media_type": "Text",
    "index_reference": "judée, judéens",
    "language": "fra",
    "content": "<h1>JUDÉE, JUDÉENS</h1><p>La Judée était la terre où vivaient les Juifs. Le nom vient de la tribu de Juda. Vers 538 av. J.‑C., de nombreux Israélites sont rentrés chez eux après avoir été captifs à Babylone. La plupart de ces personnes étaient de la tribu de Juda, et sont donc devenues connues sous le nom de Judéens ou Juifs. Leur terre est devenue connue sous le nom de Judée.</p><p>La Judée est une région très importante dans la Bible. Elle comprend plusieurs lieux significatifs, y compris Jérusalem et Bethléhem. De nombreux événements de la vie de Jésus s&apos;y sont déroulés.</p><h2>La signification du nom « Judée »</h2><p>Le nom « Judée » apparaît pour la première fois dans <a href=\"https://ref.ly/Ezra5:8\">Esdras 5.8</a>. À cette époque, la Judée faisait partie de l&apos;Empire perse. Plus tard, lorsque les Grecs ont repris le contrôle des mains des Perses, la Judée sera mentionnée dans le livre de 1 Maccabées (<a href=\"https://ref.ly/1Macc5:45\">1 Ma 5.45</a>; <a href=\"https://ref.ly/1Macc7:10\">7.10</a>). Lors du gouvernement romain sur la région, ils rattacheront la Judée à leur province de Syrie. Cela durera jusqu&apos;à environ 37 av. J.‑C., lorsque Hérode le Grand devient roi de Judée. Le mot « Judée » pouvait signifier différentes choses selon son utilisation. Parfois, il se référait à toutes les terres où vivaient les Juifs en Palestine occidentale (<a href=\"https://ref.ly/Luke23:5\">Lc 23.5</a>; <a href=\"https://ref.ly/Acts10:37\">Ac 10.37</a>; <a href=\"https://ref.ly/Acts26:20\">26.20</a>). Les auteurs non religieux de cette époque, comme Strabon, Tacite et Philon, utilisaient « Judée » dans ce sens large. Cependant, le plus souvent, « Judée » désignait simplement la région sud de la Palestine. Les deux autres principales régions étaient la Galilée au nord et la Samarie au centre.</p><h2>L&apos;emplacement de la Judée</h2><p>Les frontières de la Judée ont évolué au fil du temps. Cependant, elle comprenait toujours des terres ayant appartenu à quatre tribus d&apos;Israël : Juda, Dan, Benjamin et Siméon. La frontière entre la Judée et la Samarie au nord n&apos;était pas très claire. Contrairement à d&apos;autres frontières, il n&apos;y avait pas de caractéristiques naturelles de division comme des vallées, des rivières ou des changements dans le paysage. Cependant, les historiens pensent que la frontière nord s&apos;étendait de la ville de Joppé sur la mer Méditerranée jusqu&apos;à un point sur le Jourdain. Ce point se trouvait à environ 15 à 20 km au nord de la mer Morte.</p><p>La frontière sud de la Judée commençait près de la côte, à environ 10 km au sud-ouest de Gaza. De là, elle traversait la ville de Beer-Schéba et se terminait à la mer Morte. La Bible nous dit que Beer-Schéba marquait la limite sud de la nation (<a href=\"https://ref.ly/Judg20:1\">Jg 20.1</a>), et marquait donc également la limite sud de la Judée. La mer Morte formait la frontière est de la Judée, et la mer Méditerranée formait sa frontière ouest. La forme de la Judée était à peu près carrée, chaque côté mesurant environ 70 km de long.</p><h2>L&apos;histoire de la Judée</h2><p>L&apos;histoire de la Judée en tant que région distincte a commencé en 539 av. J.‑C., pendant la période perse. À cette époque, le roi Cyrus de Perse a permis au peuple juif de rentrer chez lui et de reconstruire à la fois leur temple et leur ville sainte, Jérusalem.</p><p>Plus tard, de 334 à 167 av. J.‑C., les Grecs prendront le contrôle de la région. Les Séleucides, qui régnaient depuis la Syrie, accéderont au pouvoir. Ils étaient les descendants de l&apos;un des chefs militaires d&apos;Alexandre le Grand. Lorsque les Séleucides tenteront d&apos;empêcher le peuple juif de pratiquer sa religion, les Juifs ripostent. Cette révolte sera menée par la famille des Hasmonéens. Après avoir gagné leur liberté, le peuple juif se gouvernera lui-même pendant presque 100 ans, de 167 à 63 av. J.‑C.</p><p>En 63 av. J.‑C., un chef romain nommé Pompée prendra le contrôle du territoire. Plus tard, Rome fit d&apos;Hérode le Grand le roi de Judée. Il régnera de 37 à 4 av. J.‑C. Après lui, son fils Hérode Archélaüs régnera jusqu&apos;en l&apos;an 6 apr. J.‑C.</p><p>Ensuite, Rome commencera à envoyer des gouverneurs (appelés procurateurs) pour administrer la Judée, la Samarie et l&apos;Idumée (une région au sud de la Judée). Ce système perdurera jusqu&apos;à la révolte juive de 66 à 70 apr. J.‑C., à une exception près. En effet, de 41 à 44 apr. J.‑C., Hérode Agrippa 1er, le petit-fils d&apos;Hérode le Grand, règnera sur toute la Palestine.</p><p>Après l&apos;époque du Nouveau Testament, de nombreux groupes différents ont régné sur la Judée et le reste de la Palestine :</p><ul><li><p>Rome a contrôlé la région jusqu&apos;en 330 apr. J.‑C.</p></li><li><p>Ensuite, l&apos;Empire byzantin prendra le contrôle et règnera jusqu&apos;en 634 apr. J.‑C. Pendant cette période, de nombreuses Églises chrétiennes seront construites.</p></li><li><p>De 607 à 629 apr. J.‑C., les Perses envahiront de nouveau. Ils détruiront de nombreuses Églises et tueront beaucoup de personnes.</p></li><li><p>Ensuite vint la période arabe de 634 à 1099, lorsque les dirigeants musulmans contrôlent la Judée.</p></li><li><p>Les Croisés prendront le contrôle de 1099 à 1263. Il s&apos;agissait de chrétiens européens qui souhaitaient s&apos;emparer de la Terre Sainte, alors sous contrôle musulman.</p></li><li><p>Après la défaite des Croisés, les dirigeants musulmans reprendront le contrôle de la région jusqu&apos;en 1917.</p></li><li><p>Après la Première Guerre mondiale, la Société des Nations accordera à la Grande-Bretagne l&apos;autorité de gouverner la Palestine sous le Mandat britannique.</p></li><li><p>En 1947, les Nations Unies proposeront de diviser le territoire en un État juif et un État arabe. En 1948, la domination britannique prendra fin et l&apos;État d&apos;Israël sera fondé.</p></li><li><p>À la suite des victoires d&apos;Israël lors de la guerre des Six Jours en juin 1967, la Judée sera capturée par Israël et se trouve sous contrôle israélien depuis lors.</p></li></ul><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora juive</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">Palestine</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Période postexilique</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07020001",
          "start_ref_usfm": "JDG 20:1",
          "end_ref": "07020001",
          "end_ref_usfm": "JDG 20:1"
        },
        {
          "start_ref": "15005008",
          "start_ref_usfm": "EZR 5:8",
          "end_ref": "15005008",
          "end_ref_usfm": "EZR 5:8"
        },
        {
          "start_ref": "42023005",
          "start_ref_usfm": "LUK 23:5",
          "end_ref": "42023005",
          "end_ref_usfm": "LUK 23:5"
        },
        {
          "start_ref": "44010037",
          "start_ref_usfm": "ACT 10:37",
          "end_ref": "44010037",
          "end_ref_usfm": "ACT 10:37"
        },
        {
          "start_ref": "44026020",
          "start_ref_usfm": "ACT 26:20",
          "end_ref": "44026020",
          "end_ref_usfm": "ACT 26:20"
        },
        {
          "start_ref": "78005045",
          "start_ref_usfm": "1MA 5:45",
          "end_ref": "78005045",
          "end_ref_usfm": "1MA 5:45"
        },
        {
          "start_ref": "78007010",
          "start_ref_usfm": "1MA 7:10",
          "end_ref": "78007010",
          "end_ref_usfm": "1MA 7:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 713630,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diaspora Juive",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 6726,
          "content_id": 788738,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palestine",
          "language": "fra"
        }
      ]
    }
  }
]