[
  {
    "content_id": 800720,
    "reference_id": 6414,
    "title": "Instruments de musique",
    "media_type": "Text",
    "index_reference": "instruments de musique",
    "language": "fra",
    "content": "<h1>INSTRUMENTS DE MUSIQUE</h1><p>Instruments à cordes, à vent et à percussion utilisés pour créer de la musique.</p><p>L&apos;Ancien Testament nous en dit beaucoup sur la manière dont les gens utilisaient la musique dans le culte au temple. Cependant, il ne donne pas beaucoup de détails sur l&apos;apparence des instruments ou leur fabrication. Ceci est en partie dû au deuxième commandement de Dieu. Le peuple hébreu comprenait ce commandement comme signifiant qu&apos;il ne devait pas faire de dessins ou d&apos;images de choses, y compris des instruments de musique. Le livre de Daniel mentionne six instruments différents qui étaient joués dans le palais du roi Nebucadnetsar.</p><p>Les anciens Hébreux avaient des règles spéciales concernant les instruments qu&apos;ils pouvaient utiliser dans le culte du temple. Ils ne les choisissaient pas en fonction de leur sonorité, mais en fonction de leur statut de « pur » (acceptable) ou « impur » (non acceptable) pour le culte. Certains instruments n&apos;étaient pas autorisés dans le temple car ils étaient considérés comme impurs.</p><h2>Instruments à cordes</h2><p>Le peuple juif appréciait particulièrement les instruments à cordes. Ils pensaient que ces instruments étaient les meilleurs pour jouer de la musique lors des cérémonies au temple. De nombreux autres peuples anciens considéraient également les instruments à cordes comme très importants. Le roi David, par exemple, jouait d&apos;un instrument à cordes appelé la lyre. Dans <a href=\"https://ref.ly/Ps150:4\">Psaumes 150.4</a>, le mot hébreu <em>minim</em> (qui signifie « cordes ») fait référence à tous les différents types d&apos;instruments à cordes que les gens utilisaient pour louer Dieu.</p><h3>Asor</h3><p><em>Asor</em> apparaît trois fois dans le livre des Psaumes (<a href=\"https://ref.ly/Ps33:2\">Ps 33.2</a> ; <a href=\"https://ref.ly/Ps92:3\">92.3</a> ; <a href=\"https://ref.ly/Ps144:9\">144.9</a>). Le mot <em>asor</em> (qui signifie « dix » en hébreu) pourrait se référer à un instrument à dix cordes. Les chercheurs pensent que l&apos;<em>asor</em> était semblable à une cithare (un instrument à cordes plat) de Phénicie qui avait dix cordes. Il pourrait également avoir été similaire à un luth (un autre type d&apos;instrument à cordes).</p><h3>Kathros</h3><p>Un <em>kathros</em> était joué dans le palais du roi Nebucadnetsar. L&apos;instrument était probablement similaire à une lyre, un petit instrument ressemblant à une harpe que les gens tenaient dans leurs mains (<a href=\"https://ref.ly/Dan3:5\">Dn 3.5, 7, 10, 15</a>).</p><h3>Kinnor</h3><p>Le <em>kinnor</em> apparaît plus souvent dans la Bible que tout autre instrument. Il est mentionné quarante-deux fois. Beaucoup de gens l&apos;appellent « la harpe de David », et il est devenu l&apos;instrument le plus aimé du peuple juif. Il ressemblait plus à une lyre qu&apos;à une grande harpe. Le nombre de ses cordes est incertain, mais elles étaient faites d&apos;intestins de mouton. La caisse de résonance se trouvait au bas de l&apos;instrument.</p><p>Nous ne savons pas si les gens jouaient du <em>kinnor</em> avec un plectre ou avec leurs mains. La Bible nous dit que David en « jouait de sa main » (<a href=\"https://ref.ly/1Sam16:23\">1S 16.23</a>), ce qui pourrait signifier que jouer avec les mains n&apos;était pas la manière habituelle. Le <em>kinnor</em> était « mélodi[eux] » (<a href=\"https://ref.ly/Ps81:2\">Ps 81.2</a>). Il était utilisé dans le culte, les célébrations et les occasions d&apos;État (<a href=\"https://ref.ly/1Sam10:5\">1S 10.5</a> ; <a href=\"https://ref.ly/2Sam6:5\">2S 6.5</a> ; <a href=\"https://ref.ly/Isa5:12\">Es 5.12</a>). Il était également joué par les bergers (<a href=\"https://ref.ly/1Sam16:16\">1S 16.16</a>).</p><h3>Nebel</h3><p>Apparaît vingt-sept fois dans la Bible. Le mot <em>nebel</em> signifie « peau » ou « bouteille en peau » en hébreu, en raison, peut-être, du fait que l&apos;instrument avait la forme d&apos;une bouteille, avec une partie inférieure ronde et large qui produisait le son. Il s&apos;agissait d&apos;un type de harpe (<a href=\"https://ref.ly/2Sam6:5\">2S 6.5</a> ; <a href=\"https://ref.ly/1Kgs10:12\">1R 10.12</a> ; <a href=\"https://ref.ly/Neh12:27\">Né 12.27</a> ; <a href=\"https://ref.ly/Ps57:8\">Ps 57.8</a> ; <a href=\"https://ref.ly/Amos5:23\">Am 5.23</a>). Il était probablement similaire aux harpes d&apos;Égypte. Les gens jouaient probablement du <em>nebel</em> avec leurs mains au lieu d&apos;un plectre. Il était plus grand et produisait un son plus fort que le <em>kinnor</em>.</p><p>Les Bibles françaises modernes traduisent généralement <em>nebel</em> par « harpe ».</p><h3>Psantrin (Pesanterin)</h3><p>Le <em>psantrin</em> (également appelé <em>pesanterin</em>) était un instrument de Grèce. Il était joué dans l&apos;orchestre du roi Nebucadnetsar (<a href=\"https://ref.ly/Dan3:5-Dan3:15\">Dn 3.5–15</a>). Il se peut qu&apos;il ait ressemblé à un tympanon (instrument à cordes que l&apos;on joue en frappant les cordes avec de petits marteaux).</p><h3>Sabcha (Sabbéka)</h3><p>Le <em>sabcha</em> (également appelé <em>sabbéka</em>) était un instrument à cordes joué dans le palais du roi à Babylone (<a href=\"https://ref.ly/Dan3:5-Dan3:15\">Dn 3.5–15</a>). Les Grecs l&apos;appelaient <em>sambyke</em>, et les Romains l&apos;appelaient <em>sambuca</em>. Il avait la forme d&apos;un triangle, possédait quatre cordes et produisait un son aigu et perçant. La version Louis Segond l&apos;appelle une « <span>sambuque</span> ».</p><h2>Instruments à vent</h2><p>Les instruments à vent (instruments dans lesquels on souffle pour produire de la musique) peuvent être divisés en deux groupes : les tuyaux et les cors.</p><h3>Halil</h3><p>Le <em>halil</em> était un type d&apos;instrument à vent mentionné six fois dans la Bible. De nombreux auteurs juifs après l&apos;époque biblique en ont également parlé. Le <em>halil</em> était similaire à l&apos;<em>aulos</em> grec (instrument ancien semblable au hautbois moderne). De nombreuses traductions de la Bible l&apos;appellent une « flûte » (<a href=\"https://ref.ly/Matt9:23\">Mt 9.23</a> ; <a href=\"https://ref.ly/1Cor14:7\">1Co 14.7</a> ; <a href=\"https://ref.ly/Rev18:22\">Ap 18.22</a>). Les gens fabriquaient des versions anciennes à partir de plantes creuses comme les roseaux. Il avait un embout spécial fait de deux petits morceaux de roseau, et il produisait probablement un son fort et aigu.</p><p>Les gens jouaient du <em>halil</em> pour différentes occasions :</p><ul><li><p>Lors d&apos;événements joyeux comme les festins (<a href=\"https://ref.ly/Isa5:12\">Es 5.12</a>).</p></li><li><p>Lorsque les prophètes étaient remplis de l&apos;Esprit de Dieu (<a href=\"https://ref.ly/1Sam10:5\">1S 10.5</a>).</p></li><li><p>Lors de moments tristes pour pleurer et faire le deuil également (<a href=\"https://ref.ly/Jer48:36\">Jr 48.36</a>).</p></li></ul><h3>Hatzotzrot</h3><p>Les <em>hatzotzrot</em> étaient un type de trompette utilisé dans les temps anciens. Nous en savons plus sur cet instrument que sur beaucoup d&apos;autres instruments hébreux parce que nous pouvons en voir des images. Lorsque les Romains ont capturé Jérusalem, ils ont pris deux de ces trompettes dans le temple. Ils ont gravé des images de ces trompettes sur un arc de triomphe à Rome qui a été construit pour leur chef Titus.</p><p>La <em>hatzotzrot</em> mesurait environ 1 m de longueur et était très étroite, avec une large ouverture à l&apos;extrémité. On fabriquaient ces trompettes en argent ou en or. Sa forme a pu provenir des trompettes égyptiennes. Des instruments similaires étaient également utilisés en Assyrie, dans l&apos;Empire hittite et en Grèce.</p><p>Dieu dira à Moïse de fabriquer deux trompettes en argent (<a href=\"https://ref.ly/Num10:2\">Nb 10.2</a>). Seuls les descendants d&apos;Aaron, le premier grand prêtre, étaient autorisés à jouer de ces instruments. Ces trompettes étaient la version primitive de ce que nous connaissons aujourd&apos;hui comme les trompettes de héraut.</p><p>La Bible dit que ces trompettes aidaient les gens à se souvenir de Dieu (<a href=\"https://ref.ly/Num10:10\">Nb 10.10</a>). On les utilisaient pour :</p><ul><li><p>Inviter les gens à se rassembler à la tente de rencontre.</p></li><li><p>Donner des avertissements.</p></li><li><p>Indiquer aux campements quand il fallait se déplacer.</p></li><li><p>Indiquer le début des batailles.</p></li></ul><p>Les <em>hatzotzrot</em> sont devenues très importantes dans le culte du temple. Le temple utilisait toujours au moins deux trompettes pour les services quotidiens. Lors des célébrations religieuses spéciales, il pouvait utiliser beaucoup plus de trompettes (<a href=\"https://ref.ly/1Chr15:28\">1Ch 15.28</a> ; <a href=\"https://ref.ly/2Chr15:14\">2Ch 15.14</a> ; <a href=\"https://ref.ly/Ps98:6\">Ps 98.6</a> ; <a href=\"https://ref.ly/Dan3:5-Dan3:15\">Dn 3.5–15</a> ; <a href=\"https://ref.ly/Hos5:8\">Os 5.8</a>).</p><h3>Mashroqita</h3><p>La <em>mashroqita</em> était un instrument joué dans le palais du roi Nebucadnetsar (<a href=\"https://ref.ly/Dan3:5\">Dn 3.5, 7, 10, 15</a>). Les chercheurs pensent qu&apos;il ressemblait à une flûte de Pan similaire à la <em>syrinx</em> grecque, qui avait une rangée de tubes creux de tailles différentes reliés ensemble. Ces tubes produisent différentes notes musicales lorsque quelqu&apos;un souffle sur les sommets.</p><h3>Chophar</h3><p>Un chophar est un instrument à vent (semblable à une trompette) qui était utilisé dans l&apos;ancien Israël. Les gens l&apos;utilisent aujourd&apos;hui encore dans les services religieux juifs. Il est mentionné soixante-douze  fois dans la Bible (plus que tout autre instrument hébreu).</p><p>Le chophar ancien était courbé comme la corne d&apos;un bélier. Les versions ultérieures étaient droites avec une courbure près de l&apos;extrémité large de la corne. Le chophar ne pouvait produire que deux ou trois sons différents. En raison de cette gamme limitée, certaines personnes ne le considèrent pas comme un véritable instrument de musique. Au lieu de cela, on l&apos;utilisait principalement pour envoyer des signaux et des messages.</p><p>Les gens utilisaient le chophar dans de nombreuses cérémonies religieuses, y compris :</p><ul><li><p>Quand ils ont déplacé l&apos;arche (<a href=\"https://ref.ly/2Sam6:15\">2S 6.15</a> ; <a href=\"https://ref.ly/1Chr15:28\">1Ch 15.28</a>).</p></li><li><p>Quand le roi Asa a renouvelé l&apos;accord entre Dieu et son peuple (<a href=\"https://ref.ly/2Chr15:14\">2Ch 15.14</a>).</p></li><li><p>Quand les gens rendaient grâce à Dieu (<a href=\"https://ref.ly/Ps98:6\">Ps 98.6</a> ; <a href=\"https://ref.ly/Ps150:3\">150.3</a>).</p></li><li><p>Au début de chaque nouveau mois.</p></li><li><p>Au début de l&apos;année du jubilé (année spéciale qui avait lieu tous les cinquante ans).</p></li></ul><p>On utilisait également le chophar pour des événements importants liés aux rois :</p><ul><li><p>Quand Absalom se déclare roi (<a href=\"https://ref.ly/2Sam15:10\">2S 15.10</a>).</p></li><li><p>Quand Salomon est choisi comme roi (<a href=\"https://ref.ly/1Kgs1:34\">1R 1.34</a>).</p></li><li><p>Quand Jéhu devient roi (<a href=\"https://ref.ly/2Kgs9:13\">2R 9.13</a>).</p></li></ul><h3>Sumponia</h3><p>Le mot « sumponia » est trouvé dans <a href=\"https://ref.ly/Dan3:1-Dan3:30\">Daniel 3</a>, mais les chercheurs ne sont pas certains de sa signification exacte. Certains enseignants de la Bible pensent que « sumponia » se réfère à une cornemuse. La Version Louis Segond de la Bible le traduit ainsi. Cependant, les experts qui étudient les instruments de musique anciens ne sont pas d&apos;accord, affirmant qu&apos;il n&apos;existait pas de cornemuses à l&apos;époque du roi Nebucadnetsar.</p><p>D&apos;autres chercheurs suggèrent que la <em>sumponia</em> pourrait ne pas être un instrument du tout. Au lieu de cela, ils pensent qu&apos;elle pourrait décrire de nombreux instruments jouant de la musique ensemble. Ce sens serait logique car le mot vient du grec <em>symphonia</em>, qui signifie « sonner ensemble ». Dans <a href=\"https://ref.ly/Luke15:25\">Lc 15.25</a>, il est traduit par « musique ».</p><h3>Ugab</h3><p>Un ugab est un instrument ancien similaire à une flûte. La Bible mentionne l&apos;ugab à quatre reprises (<a href=\"https://ref.ly/Gen4:21\">Gn 4.21</a> ; <a href=\"https://ref.ly/Job21:12\">Jb 21.12</a> ; <a href=\"https://ref.ly/Job30:31\">30.31</a> ; <a href=\"https://ref.ly/Ps150:4\">Ps 150.4</a>). Habituellement, lorsque l&apos;ugab est mentionné, il n&apos;est pas lié à un événement religieux. Ce n&apos;est que dans le <a href=\"https://ref.ly/Ps150:1-Ps150:6\">Psaume 150</a> qu&apos;il est utilisé dans le culte. La Version du Roi Jacques le traduit incorrectement par « chalumeau ».</p><h2>Instruments de percussion</h2><p>Les instruments de percussion (instruments qui produisent du son lorsqu&apos;ils sont frappés ou secoués) apparaissent fréquemment dans les premières histoires du peuple juif. Avec le temps, les gens ont cessé d&apos;utiliser ces instruments dans le culte du temple. Il se peut que cela soit dû au fait que d&apos;autres religions utilisaient des instruments similaires pour adorer de faux dieux.</p><h3>Mena Anim</h3><p>Un <em>mena anim</em> est un type de hochet métallique bruyant. Il avait des anneaux métalliques qui pendaient sur un cadre et faisaient du bruit lorsqu&apos;on le secouait. Le <em>mena anim</em> était probablement similaire au sistre (hochet sacré utilisé dans l&apos;ancienne Égypte). Le <em>mena anim</em> apparaît dans <a href=\"https://ref.ly/2Sam6:5\">2 Samuel 6.5</a>. La version révisée standard (RSV) de la Bible le traduit par « castagnettes ». La majorité des versions françaises le traduit par « sistre ».</p><h3>Pamonim</h3><p>Les <em>pamonim</em> étaient de petites cloches que les prêtres portaient sur leurs vêtements spéciaux (<a href=\"https://ref.ly/Exod28:33-Exod28:34\">Ex 28.33–34 ;</a> <a href=\"https://ref.ly/Exod39:25-Exod39:26\">39.25–26</a>). Les clochettes émettaient des sons doux lorsque le grand prêtre marchait. Cela aidait les gens à savoir où il se trouvait lorsqu&apos;il entrait dans le lieu saint pour adorer Dieu.</p><h3>Shalishim</h3><p>Un <em>shalishim</em> est un type de hochet mentionné dans la Bible. Certaines Bibles traduisent ce mot par « sistre » (un hochet sacré de l&apos;ancienne Égypte) ou « triangle » (une percussion faite de métal). Les érudits ne sont pas certains que le <em>shalishim</em> était réellement un instrument de musique. Le <em>shalishim</em> apparaît dans <a href=\"https://ref.ly/1Sam18:6\">1 Samuel 18.6</a>. Dans cette histoire, les gens l&apos;utilisaient pour célébrer lorsque le roi Saül et David revenaient de combattre contre les Philistins.</p><h3>Toph (Tof)</h3><p>Un <em>toph</em> (également appelé <em>tof</em>) était un type de tambour à main utilisé dans l&apos;ancien Israël. Les femmes jouaient généralement du <em>toph</em>, mais certains passages de la Bible suggèrent que les hommes en jouaient aussi (<a href=\"https://ref.ly/1Sam10:5\">1S 10.5</a> ; <a href=\"https://ref.ly/2Sam6:5\">2S 6.5</a> ; <a href=\"https://ref.ly/1Chr13:8\">1Ch 13.8</a>). La majorité des versions françaises l&apos;appelle un « tambourin ».</p><p>Le <em>toph</em> apparaît quinze fois dans la Bible. Il avait un cadre en bois ou en métal en forme de cercle. Une peau d&apos;animal, provenant d&apos;un bélier ou d&apos;une chèvre sauvage, était tendue sur le cadre. Les gens en jouaient en le frappant avec leurs mains. Nous ne savons pas si le <em>toph</em> avait de la peau d&apos;animal d&apos;un seul côté ou des deux côtés. Certains chercheurs disent qu&apos;il ressemblait à un tambourin ou à un petit tambour. Cependant, il n&apos;y a aucune preuve qu&apos;il possédait des pièces métalliques produisant des sons de cliquetis comme le fait un tambourin.</p><p>Les gens jouaient du <em>toph</em> lors des célébrations. Il produisait des sons forts (<a href=\"https://ref.ly/Exod15:20\">Ex 15.20</a> ; <a href=\"https://ref.ly/Ps81:2\">Ps 81.2</a>).</p><h3>Zelzelim (Meziltayim)</h3><p>Les <em>zelzelim</em> et <em>meziltayim</em> étaient des cymbales utilisées dans l&apos;Israël ancien. Ces mots proviennent du mot hébreu <em>zala</em>, qui signifie « produire un son retentissant ». La Bible utilise toujours ces mots sous une forme duale, indiquant que deux éléments allaient ensemble. Cela nous montre que les cymbales étaient toujours utilisées par paires.</p><p>Certaines traductions de la Bible traduisent incorrectement ces mots par « castagnettes » (blocs en bois ou en métal qui produisent des sons de cliquetis).</p><p>Les gens fabriquaient ces cymbales en métal. Elles venaient par paires, et une personne jouait des deux cymbales ensemble. Il s&apos;agissait des seuls instruments de percussion autorisés dans le culte du temple. Les cymbales en métal étaient courantes dans de nombreuses cultures anciennes.</p><p>Les cymbales apparaissent pour la première fois dans la Bible lorsque les gens ont déplacé l&apos;arche à Jérusalem (<a href=\"https://ref.ly/2Sam6:5\">2S 6.5</a> ; <a href=\"https://ref.ly/1Chr13:8\">1Ch 13.8</a>). Plus tard, les chefs des chanteurs lévitiques (musiciens de la tribu de Lévi) jouaient des cymbales dans le temple (<a href=\"https://ref.ly/1Chr15:19\">1Ch 15.19</a>).</p><p>Les cymbales avaient un but particulier dans le culte. Plutôt que de produire de la musique, elles étaient utilisées pour :</p><ul><li><p>Indiquer quand les gens devaient commencer à chanter</p></li><li><p>Marquer différentes sections des psaumes</p></li></ul><p>Le <a href=\"https://ref.ly/Ps150:1-Ps150:6\">Psaume 150</a> mentionne deux types différents de cymbales. Nous ne savons pas en quoi ces cymbales différaient. Elles pouvaient être de tailles différentes ou fabriquées à partir de matériaux différents.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015020",
          "end_ref_usfm": "EXO 15:20"
        },
        {
          "start_ref": "04010002",
          "start_ref_usfm": "NUM 10:2",
          "end_ref": "04010002",
          "end_ref_usfm": "NUM 10:2"
        },
        {
          "start_ref": "04010010",
          "start_ref_usfm": "NUM 10:10",
          "end_ref": "04010010",
          "end_ref_usfm": "NUM 10:10"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09016016",
          "start_ref_usfm": "1SA 16:16",
          "end_ref": "09016016",
          "end_ref_usfm": "1SA 16:16"
        },
        {
          "start_ref": "09016023",
          "start_ref_usfm": "1SA 16:23",
          "end_ref": "09016023",
          "end_ref_usfm": "1SA 16:23"
        },
        {
          "start_ref": "09018006",
          "start_ref_usfm": "1SA 18:6",
          "end_ref": "09018006",
          "end_ref_usfm": "1SA 18:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10006015",
          "start_ref_usfm": "2SA 6:15",
          "end_ref": "10006015",
          "end_ref_usfm": "2SA 6:15"
        },
        {
          "start_ref": "10015010",
          "start_ref_usfm": "2SA 15:10",
          "end_ref": "10015010",
          "end_ref_usfm": "2SA 15:10"
        },
        {
          "start_ref": "11001034",
          "start_ref_usfm": "1KI 1:34",
          "end_ref": "11001034",
          "end_ref_usfm": "1KI 1:34"
        },
        {
          "start_ref": "11010012",
          "start_ref_usfm": "1KI 10:12",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "12009013",
          "start_ref_usfm": "2KI 9:13",
          "end_ref": "12009013",
          "end_ref_usfm": "2KI 9:13"
        },
        {
          "start_ref": "13013008",
          "start_ref_usfm": "1CH 13:8",
          "end_ref": "13013008",
          "end_ref_usfm": "1CH 13:8"
        },
        {
          "start_ref": "13015019",
          "start_ref_usfm": "1CH 15:19",
          "end_ref": "13015019",
          "end_ref_usfm": "1CH 15:19"
        },
        {
          "start_ref": "13015028",
          "start_ref_usfm": "1CH 15:28",
          "end_ref": "13015028",
          "end_ref_usfm": "1CH 15:28"
        },
        {
          "start_ref": "14015014",
          "start_ref_usfm": "2CH 15:14",
          "end_ref": "14015014",
          "end_ref_usfm": "2CH 15:14"
        },
        {
          "start_ref": "16012027",
          "start_ref_usfm": "NEH 12:27",
          "end_ref": "16012027",
          "end_ref_usfm": "NEH 12:27"
        },
        {
          "start_ref": "18021012",
          "start_ref_usfm": "JOB 21:12",
          "end_ref": "18021012",
          "end_ref_usfm": "JOB 21:12"
        },
        {
          "start_ref": "18030031",
          "start_ref_usfm": "JOB 30:31",
          "end_ref": "18030031",
          "end_ref_usfm": "JOB 30:31"
        },
        {
          "start_ref": "19033002",
          "start_ref_usfm": "PSA 33:2",
          "end_ref": "19033002",
          "end_ref_usfm": "PSA 33:2"
        },
        {
          "start_ref": "19057008",
          "start_ref_usfm": "PSA 57:8",
          "end_ref": "19057008",
          "end_ref_usfm": "PSA 57:8"
        },
        {
          "start_ref": "19081002",
          "start_ref_usfm": "PSA 81:2",
          "end_ref": "19081002",
          "end_ref_usfm": "PSA 81:2"
        },
        {
          "start_ref": "19092003",
          "start_ref_usfm": "PSA 92:3",
          "end_ref": "19092003",
          "end_ref_usfm": "PSA 92:3"
        },
        {
          "start_ref": "19098006",
          "start_ref_usfm": "PSA 98:6",
          "end_ref": "19098006",
          "end_ref_usfm": "PSA 98:6"
        },
        {
          "start_ref": "19144009",
          "start_ref_usfm": "PSA 144:9",
          "end_ref": "19144009",
          "end_ref_usfm": "PSA 144:9"
        },
        {
          "start_ref": "19150003",
          "start_ref_usfm": "PSA 150:3",
          "end_ref": "19150003",
          "end_ref_usfm": "PSA 150:3"
        },
        {
          "start_ref": "19150004",
          "start_ref_usfm": "PSA 150:4",
          "end_ref": "19150004",
          "end_ref_usfm": "PSA 150:4"
        },
        {
          "start_ref": "23005012",
          "start_ref_usfm": "ISA 5:12",
          "end_ref": "23005012",
          "end_ref_usfm": "ISA 5:12"
        },
        {
          "start_ref": "24048036",
          "start_ref_usfm": "JER 48:36",
          "end_ref": "24048036",
          "end_ref_usfm": "JER 48:36"
        },
        {
          "start_ref": "27003005",
          "start_ref_usfm": "DAN 3:5",
          "end_ref": "27003005",
          "end_ref_usfm": "DAN 3:5"
        },
        {
          "start_ref": "27003007",
          "start_ref_usfm": "DAN 3:7",
          "end_ref": "27003007",
          "end_ref_usfm": "DAN 3:7"
        },
        {
          "start_ref": "27003010",
          "start_ref_usfm": "DAN 3:10",
          "end_ref": "27003010",
          "end_ref_usfm": "DAN 3:10"
        },
        {
          "start_ref": "27003015",
          "start_ref_usfm": "DAN 3:15",
          "end_ref": "27003015",
          "end_ref_usfm": "DAN 3:15"
        },
        {
          "start_ref": "28005008",
          "start_ref_usfm": "HOS 5:8",
          "end_ref": "28005008",
          "end_ref_usfm": "HOS 5:8"
        },
        {
          "start_ref": "30005023",
          "start_ref_usfm": "AMO 5:23",
          "end_ref": "30005023",
          "end_ref_usfm": "AMO 5:23"
        },
        {
          "start_ref": "40009023",
          "start_ref_usfm": "MAT 9:23",
          "end_ref": "40009023",
          "end_ref_usfm": "MAT 9:23"
        },
        {
          "start_ref": "42015025",
          "start_ref_usfm": "LUK 15:25",
          "end_ref": "42015025",
          "end_ref_usfm": "LUK 15:25"
        },
        {
          "start_ref": "46014007",
          "start_ref_usfm": "1CO 14:7",
          "end_ref": "46014007",
          "end_ref_usfm": "1CO 14:7"
        },
        {
          "start_ref": "66018022",
          "start_ref_usfm": "REV 18:22",
          "end_ref": "66018022",
          "end_ref_usfm": "REV 18:22"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "02039025",
          "start_ref_usfm": "EXO 39:25",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27003005",
          "start_ref_usfm": "DAN 3:5",
          "end_ref": "27003015",
          "end_ref_usfm": "DAN 3:15"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        }
      ],
      "resource": []
    }
  }
]