[
  {
    "content_id": 788770,
    "reference_id": 4926,
    "title": "Hébreu (Langue)",
    "media_type": "Text",
    "index_reference": "hébreu (langue)",
    "language": "fra",
    "content": "<h1>HÉBREU (Langue)</h1><p>Langue du peuple juif. Le nom « hébreu » n&apos;est pas appliqué par l&apos;Ancien Testament (AT) à sa propre langue, bien que le Nouveau Testament lui donne ce nom. Dans l&apos;AT, le mot « Hébreu » désigne l&apos;individu ou le peuple qui utilisait la langue. La langue elle-même est appelée « la langue de Canaan » (<a href=\"https://ref.ly/Isa19:18\">Es 19.18</a>) ou « la langue de Juda » ou « le juif », selon les traductions (<a href=\"https://ref.ly/Neh13:24\">Né 13.24</a>).</p><p>Survol</p><p>• <strong><u>Origine et histoire</u></strong></p><p>• <strong><u>Famille linguistique</u></strong></p><p>• <strong><u>Accent</u></strong></p><p>• <strong><u>Écriture et grammaire de l&apos;hébreu</u></strong></p><p>• <strong><u>Style</u></strong></p><p>• <strong><u>Héritage</u></strong></p><h2>Origine et histoire</h2><p>Au Moyen Âge, une opinion courante était que l&apos;hébreu était la langue primitive de l&apos;humanité. Même dans l&apos;Amérique coloniale, l&apos;hébreu était encore appelé « la mère de toutes les langues ». La recherche linguistique a maintenant rendu cette théorie intenable.</p><p>L&apos;hébreu est en réalité l&apos;un des nombreux dialectes cananéens, qui incluaient le phénicien, l&apos;ougaritique et le moabite. D&apos;autres dialectes cananéens, comme l&apos;ammonite, existaient mais ont laissé des inscriptions insuffisantes pour une étude académique. Ces dialectes étaient déjà présents dans le pays de Canaan avant sa conquête par les Israélites.</p><p>Jusqu&apos;à environ 1974, les plus anciens témoins de langues cananéennes avaient été trouvés dans les archives d&apos;Ougarit et d&apos;Amarna datant des 14e et 15e siècles av. J.‑C. Quelques mots et expressions cananéens apparaissaient dans des archives égyptiennes antérieures, mais l&apos;origine du cananéen était incertaine. Cependant, entre 1974 et 1976, près de 17 000 tablettes ont été découvertes à Tell Mardikh (anciennement Ebla) dans le nord de la Syrie, écrites dans un dialecte sémitique jusqu&apos;alors inconnu. Celles-ci pourraient remonter à 2400 av. J.‑C. (peut-être même plus tôt) et de nombreux chercheurs pensent donc que cette langue pourrait être le « vieux cananéen » qui a donné naissance à l&apos;hébreu. En 1977, lorsqu&apos;un autre millier de tablettes a été mis au jour, environ cent inscriptions d&apos;Ebla avaient été analysées seulement. Les langues changent sur une longue période. Par exemple, l&apos;anglais utilisé à l&apos;époque d&apos;Alfred le Grand (9e siècle apr. J.‑C.) semble presque être une langue étrangère pour les anglophones contemporains. Bien que l&apos;hébreu n&apos;ait pas fait exception au principe général, comme d&apos;autres langues sémitiques, il est resté remarquablement stable au cours de nombreux siècles. Les poèmes tels que le Chant de Débora (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Jg 5</a>) avaient tendance à préserver la forme la plus ancienne de la langue. Les changements qui ont eu lieu plus tard dans la longue histoire de la langue se manifestent par la présence de mots archaïques (souvent préservés dans le langage poétique) et une différence générale de style. Par exemple, le livre de Job reflète un style plus archaïque que le livre d&apos;Esther.</p><p>Il semble que divers dialectes hébreux existaient côte à côte à l&apos;époque de l&apos;AT, comme le reflète l&apos;épisode impliquant la prononciation du mot hébreu « <span>Schibboleth</span>/<span>Sibboleth</span> » (<a href=\"https://ref.ly/Judg12:4-Judg12:6\">Jg 12.4–6</a>). Il semble que les Israélites à l&apos;est du Jourdain prononçaient la lettre initiale avec un fort son « sch », tandis que ceux de Canaan lui donnaient le simple son « s ». Les chercheurs ont également identifié des caractéristiques de l&apos;hébreu qui pourraient être décrites comme reflétant les parties nord ou sud du pays.</p><h2>Famille de langues</h2><p>L&apos;hébreu appartient à la famille des langues sémitiques ; ces langues étaient utilisées de la mer Méditerranée aux montagnes à l&apos;est de la vallée de l&apos;Euphrate, et de l&apos;Arménie (Turquie) au nord jusqu&apos;à l&apos;extrémité sud de la péninsule arabique. Les langues sémitiques sont classées comme méridionales (arabe et éthiopien), orientales (akkadien) et nord-occidentales (araméen, syriaque et cananéen/hébreu, phénicien, ougaritique et moabite).</p><h2>Accent</h2><p>L&apos;hébreu, comme les autres langues sémitiques anciennes, met davantage l&apos;accent sur l&apos;observation que sur la réflexion. Autrement dit, les choses sont généralement perçues selon leur apparence en tant que phénomènes, plutôt que d&apos;être analysées quant à leur nature intérieure ou leur essence. Les effets sont observés, mais ne sont pas retracés à travers une série de causes.</p><p>La vivacité, la concision et la simplicité de l&apos;hébreu rendent cette langue difficile à traduire dans son entièreté. Elle est incroyablement concise et directe. Le<a href=\"https://ref.ly/Ps23:1-Ps23:6\"> Psaume 23</a>, par exemple, contient 55 mots ; la plupart des traductions en nécessitent environ deux fois plus pour le traduire adéquatement. En voici les deux premières lignes, les barres obliques séparant les mots hébreux individuels dans l&apos;original :</p><p>L&apos;Éternel / [est] mon berger :<br>Je [ne] manquerai / de rien.</p><p>Ainsi, dix mots français sont nécessaires pour traduire quatre mots hébreux.</p><p>L&apos;hébreu n&apos;utilise pas d&apos;expressions distinctes et séparées pour chaque nuance de pensée. Il a été dit que : « Les Sémites ont été les carrières dont les grands blocs bruts ont été taillés, polis et assemblés par les Grecs. Ces premiers ont donné la lieu à la religion ; ces derniers, à la philosophie. »</p><p>L&apos;hébreu est une langue picturale où le passé n&apos;est pas simplement décrit, mais dépeint verbalement. Il ne s&apos;agit pas que d&apos;un paysage représenté, mais d&apos;un panorama en mouvement. Le déroulé des événements est passé en revue dans l&apos;esprit (Notez l&apos;utilisation fréquente « voici », un hébraïsme repris dans le NT). Des expressions hébraïques courantes telles que « il se leva et partit », « il ouvrit ses lèvres et parla », « il leva les yeux et vit » et « il éleva la voix et pleura » illustrent la force picturale de la langue.</p><p>De nombreuses expressions théologiques profondes de l&apos;AT sont étroitement liées à la langue et à la grammaire hébraïques. Même le nom le plus sacré de Dieu, « le Seigneur » (Yahweh), est directement lié au verbe hébreu « être » (ou peut-être « causer à être »). De nombreux autres noms de personnes et de lieux dans l&apos;AT ne peuvent être compris de manière optimale qu&apos;avec une connaissance de base de l&apos;hébreu.</p><h2>Écriture et grammaire hébraïques</h2><h3>Alphabet et écriture</h3><p>L&apos;alphabet hébreu se compose de vingt-deux consonnes ; des signes pour les voyelles ont été conçus et ajoutés tard dans l&apos;histoire de la langue. L&apos;origine de l&apos;alphabet est inconnue. Les plus anciens exemples d&apos;un alphabet cananéen ont été préservés dans l&apos;alphabet cunéiforme ougaritique du 14e siècle av. J.‑C.</p><p>Le style ancien d&apos;écriture des lettres est appelé écriture phénicienne ou paléo-hébraïque. C&apos;est le prédécesseur de l&apos;alphabet grec et d&apos;autres alphabets occidentaux. L&apos;écriture utilisée dans les Bibles hébraïques modernes (araméenne ou écriture carrée) est devenue populaire après l&apos;exil d&apos;Israël à Babylone (6e siècle av. J.‑C.). L&apos;alphabet plus ancien était encore utilisé sporadiquement au début de l&apos;ère chrétienne sur les pièces de monnaie et pour écrire le nom de Dieu (comme dans les manuscrits de la mer Morte). L&apos;hébreu a toujours été écrit de droite à gauche.</p><h3>Consonnes</h3><p>L&apos;alphabet cananéen des langues phénicienne et moabite comportait vingt-deux consonnes. La langue cananéenne plus ancienne, reflétée dans l&apos;ougaritique, en possédait davantage. L&apos;arabe conserve également certaines consonnes cananéennes anciennes présentes en ougaritique mais absentes en hébreu.</p><h3>Voyelles</h3><p>L&apos;écriture hébraïque originale est consonantique, c&apos;est-à-dire que les voyelles étaient simplement induites par l&apos;écrivain ou le lecteur. Sur la base de la tradition et du contexte, le lecteur ajoutait les voyelles nécessaires, un peu comme cela se fait dans certaines abréviations françaises (« blvd » pour « boulevard »). Après l&apos;effondrement de la nation en l&apos;an 70 apr. J.‑C., la dispersion des Juifs et la destruction de Jérusalem ont conduit l&apos;hébreu à devenir une « langue morte », n&apos;étant plus largement parlée. La perte de la prononciation et de la compréhension traditionnelles est alors devenue plus probable, de sorte que les scribes juifs ont ressenti le besoin d&apos;établir de manière permanente les sons des voyelles.</p><p>Tout d&apos;abord, les lettres voyelles appelées « mères de la lecture » <em>(matres lectionis)</em> ont été ajoutées. Il s&apos;agissait de consonnes utilisées spécialement pour indiquer les voyelles longues. Celles-ci ont été ajoutées avant l&apos;ère chrétienne, comme le révèlent les manuscrits de la mer Morte.</p><p>Plus tard (vers le 5e siècle apr. J.‑C.), des scribes appelés Massorètes ont ajouté des signes vocaliques pour indiquer les voyelles brèves. Au moins trois systèmes différents de signes vocaliques ont été utilisés à différentes époques et en différents lieux. Le texte utilisé aujourd&apos;hui représente le système conçu par les scribes massorétiques qui travaillaient dans la ville de Tibériade. Les voyelles, qui peuvent être longues ou brèves, sont indiquées par des points ou des tirets placés au-dessus ou en dessous des consonnes. Certaines combinaisons de points et de tirets représentent des sons de voyelles très courts, ou des « demi-voyelles ».</p><h3>Liaison</h3><p>L&apos;hébreu regroupe de nombreux mots qui, dans les langues occidentales, seraient écrits séparément. Certaines prépositions (be-, « en » ; le-, « à » ; ke-, « comme ») sont directement préfixées au nom ou au verbe qu&apos;elles introduisent, tout comme l&apos;article défini ha-, « le/la » et la conjonction wa-, « et ». Les suffixes sont utilisés pour les pronoms, soit dans la relation possessive, soit accusative. Un même mot peut simultanément avoir à la fois un préfixe et un suffixe.</p><h3>Noms</h3><p>L&apos;hébreu n&apos;a pas de genre neutre : tout est masculin ou féminin. Les objets inanimés peuvent être soit masculins, soit féminins, selon la formation ou le caractère du mot. Habituellement, les idées abstraites ou les mots indiquant un groupe sont féminins. Les noms sont dérivés de racines et sont formés de diverses manières, soit par modification des voyelles, soit en ajoutant des préfixes ou des suffixes à la racine. Contrairement au grec et à de nombreuses langues occidentales, les noms composés ne sont pas caractéristiques de l&apos;hébreu.</p><p>Le pluriel hébreu se forme en ajoutant -im pour les noms masculins <em>(</em>séraphins, chérubins<em>)</em> et -oth pour les noms féminins.</p><p>Les trois terminaisons de cas originales indiquant le nominatif, le génitif et l&apos;accusatif ont disparu au cours de l&apos;évolution de l&apos;hébreu. Pour compenser l&apos;absence de ces terminaisons, l&apos;hébreu utilise divers indicateurs. Les objets indirects sont indiqués par la préposition le- (« à ») ; les objets directs par le signe objectif ’eth <em>;</em> la relation génitive est exprimée en plaçant le mot avant le génitif dans l&apos;« état de construction » ou forme abrégée.</p><h3>Adjectifs</h3><p>L&apos;hébreu manque d&apos;adjectifs. « Un cœur double » est indiqué dans l&apos;hébreu original par « un cœur et un cœur » (<a href=\"https://ref.ly/Ps12:2\">Ps 12.2</a>), et « <span>deux sortes de poids</span> » est en réalité « une pierre et une pierre » (<a href=\"https://ref.ly/Deut25:13\">Dt 25.13</a>) ; « <span>toute la race royale</span> » est « la semence du royaume » (<a href=\"https://ref.ly/2Kgs11:1\">2R 11.1</a>).</p><p>Les adjectifs en hébreu n&apos;ont pas de formes comparatives ou superlatives. La relation est indiquée par la préposition « de ». « Meilleur que toi » se dit littéralement en hébreu « bon de toi ». « <span>Le serpent était le plus rusé de tous les animaux</span> » se traduit littéralement par « le serpent était rusé de toute bête » (<a href=\"https://ref.ly/Gen3:1\">Gn 3.1</a>). Le superlatif est exprimé par plusieurs constructions différentes. L&apos;idée de « très profond » (S21) se traduit littéralement par « profond, profond » (<a href=\"https://ref.ly/Eccl7:24\">Ec 7.24</a>) ; le « meilleur cantique » se dit littéralement « cantique des cantiques » (voir « roi des rois ») ; « le plus saint » est littéralement « saint, saint, saint » (<a href=\"https://ref.ly/Isa6:3\">Es 6.3</a>).</p><h3>Verbes</h3><p>Les verbes hébreux sont formés à partir d&apos;une racine généralement composée de trois lettres. À partir de ces racines, des formes verbales sont développées par un changement de voyelles ou par l&apos;ajout de préfixes ou de suffixes. Les consonnes de la racine fournissent l&apos;ossature sémantique de la langue et assurent une stabilité de sens qui n&apos;est pas caractéristique des langues occidentales. Les voyelles sont assez souples, conférant à l&apos;hébreu une élasticité considérable.</p><p>L&apos;utilisation des verbes hébreux n&apos;est pas caractérisée par une définition précise des temps. Les temps hébreux, surtout en poésie, sont largement déterminés par le contexte. Les deux formations de temps sont le parfait (action accomplie) et l&apos;imparfait (action inaccomplie). L&apos;imparfait est ambigu. Il représente le mode indicatif (présent, passé, futur) mais peut aussi représenter des modes tels que l&apos;impératif, l&apos;optatif et le jussif ou le cohortatif. Une utilisation distinctive du temps parfait est le « parfait prophétique », où la forme parfaite représente un événement futur comme tellement certain qu&apos;il est exprimé comme étant au passé (voir par exemple <a href=\"https://ref.ly/Isa5:13\">Es 5.13</a>, qui est au parfait dans l&apos;original hébreu).</p><h2>Style</h2><h3>Vocabulaire</h3><p>La plupart des racines hébraïques exprimaient à l&apos;origine une action physique ou désignaient un objet naturel. Le verbe « décider » signifiait à l&apos;origine « couper » ; « être vrai » signifiait à l&apos;origine « être fermement fixé » ; « avoir raison » signifiait « être droit » ; « être honorable » signifiait « être lourd ».</p><p>Les termes abstraits sont étrangers au caractère de l&apos;hébreu ; ainsi, l&apos;hébreu biblique n&apos;a pas de mots spécifiques pour « théologie », « philosophie » ou « religion ». Les concepts intellectuels ou théologiques sont exprimés par des termes concrets. L&apos;idée abstraite de péché est représentée par des mots tels que « manquer la cible », « tordu », « rébellion » ou « transgression » (« traverser »). L&apos;esprit ou l&apos;intellect est exprimé par « cœur » ou « reins », et l&apos;émotion ou la compassion par les « entrailles » (voir <a href=\"https://ref.ly/Isa63:15\">Es 63.15</a>). D&apos;autres termes concrets en hébreu sont « corne » pour la force ou la vigueur, « os » pour le soi, et « semence » pour les descendants. Une qualité mentale est souvent représentée par la partie du corps considérée comme son incarnation la plus appropriée. La force peut être représentée par « bras » ou « main », la colère par « narine », le mécontentement par « visage tombant », l&apos;acceptation par « visage rayonnant », la réflexion par « dire ».</p><p>Certains traducteurs ont tenté de représenter de façon systématique un mot hébreu par le même mot français, mais cela entraîne de sérieux problèmes. Parfois, il y a un désaccord considérable sur la nuance exacte du sens d&apos;un mot hébreu dans un passage donné. Une seule racine représente fréquemment une variété de significations, selon l&apos;usage et le contexte. Le mot pour « bénir » peut aussi signifier « maudire, saluer, favoriser, louer ». Le mot pour « jugement » est également utilisé pour « justice, verdict, pénalité, ordonnance, devoir, coutume, manière ». Le mot pour « force » ou « pouvoir » signifie aussi « armée, vertu, valeur, courage ».</p><p>Une ambiguïté supplémentaire découle du fait que certaines consonnes hébraïques représentent deux consonnes originales différentes qui ont fusionné au cours de l&apos;évolution de la langue. Deux mots qui, en apparence, semblent identiques peuvent provenir de deux racines différentes. Pour un exemple de ce phénomène en français, comparez « fils » (le descendant) avec « fils » (des brins de matériau).</p><h3>Syntaxe</h3><p>La syntaxe hébraïque est relativement simple. Elle comporte peu de conjonctions de subordination (« si », « quand », « parce que », etc.) ; les phrases sont généralement coordonnées en utilisant la simple conjonction « et ». Les traductions anglaises des textes bibliques essaient généralement de montrer la connexion logique entre les phrases successives, même si elle n&apos;est pas toujours claire. Dans <a href=\"https://ref.ly/Gen1:2-Gen3:1\">Genèse 1.2–3.1</a>, tous sauf trois des cinquante-six versets commencent par la conjonction « et », alors que la version Louis Segond la traduit de diverses manières : « puis » (<a href=\"https://ref.ly/Gen1:3\">1.26</a>), « ainsi » (<a href=\"https://ref.ly/Gen2:1\">2.1</a>), « mais » (<a href=\"https://ref.ly/Gen2:6\">2.6</a>) et « alors » (<a href=\"https://ref.ly/Gen2:6\">2.21</a>).</p><p>Le style hébreu est animé par l&apos;utilisation du discours direct. Le narrateur ne se contente pas de dire que telle ou telle personne a dit quelque chose (discours indirect). Au lieu de cela, les personnages parlent d&apos;eux-mêmes (discours direct), créant une fraîcheur qui demeure même après des lectures répétées.</p><h3>Poésie</h3><p>La poésie hébraïque utilise une variété de dispositifs rhétoriques. Certains d&apos;entre eux, tels que l&apos;assonance, l&apos;allitération et les acrostiches, ne peuvent être appréciés que dans l&apos;hébreu original. Cependant, le parallélisme, la caractéristique la plus importante de la poésie hébraïque, est évident même dans la traduction française. Parmi les nombreuses formes de parallélisme possibles, quatre catégories courantes existent : (1) la synonymie, un style répétitif dans lequel des lignes parallèles expriment la même idée avec des mots différents ; (2) l&apos;antithétisme, un style contrastant dans lequel des pensées opposées sont exprimées ; (3) le complétif, dans lequel une ligne parallèle complète la pensée de la première ; (4) le climactique, dans lequel une ligne parallèle ascendante reprend un élément de la première ligne et le répète. De nombreuses autres formes de parallélisme enrichissent la poésie hébraïque. Les variations possibles du parallélisme sont presque infinies.</p><h3>Figures de style</h3><p>L&apos;hébreu regorge de figures de style expressives basées sur le caractère et le mode de vie du peuple hébreu. Certaines expressions étranges mais bien connues trouvées dans la littérature française proviennent du style hébreu, comme « la prunelle des yeux » (<a href=\"https://ref.ly/Deut32:10\">Dt 32.10</a> ; <a href=\"https://ref.ly/Ps17:8\">Ps 17.8</a> ; <a href=\"https://ref.ly/Prov7:2\">Pr 7.2</a> ; <a href=\"https://ref.ly/Zech2:8\">Za 2.8</a>) et « la peau des dents » (<a href=\"https://ref.ly/Job19:20\">Jb 19.20</a>). Certains des modes d&apos;expression hébreux les plus frappants sont difficiles à transposer en français, tels que « découvrir l&apos;oreille », signifiant « divulguer, révéler ». D&apos;autres sont plus familiers, comme « raidir le cou » pour « être têtu, rebelle » ; « pencher ou incliner son oreille » pour « écouter attentivement ».</p><h2>Héritage</h2><p>Le français et plusieurs autres langues modernes ont été enrichis par l&apos;hébreu. Le français contient même un certain nombre de « mots empruntés » à l&apos;hébreu. Certains d&apos;entre eux ont eu une large influence (« amen », « alléluia », « jubilé »). De nombreux noms propres hébreux sont utilisés dans les langues modernes pour désigner des personnes et des lieux, tels que David, Jonathan/Jean, Miriam/Marie, Bethléem (le nom de plusieurs villes aux États-Unis).</p><p>De nombreuses expressions hébraïques courantes ont été inconsciemment intégrées dans les expressions français, comme « les quatre coins de la terre ». Certaines expressions, telles que « À l&apos;est d&apos;Éden » (John Steinbeck), ont été utilisées comme titres de livres et de films.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001003",
          "start_ref_usfm": "GEN 1:3",
          "end_ref": "01001003",
          "end_ref_usfm": "GEN 1:3"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002001",
          "end_ref_usfm": "GEN 2:1"
        },
        {
          "start_ref": "01002006",
          "start_ref_usfm": "GEN 2:6",
          "end_ref": "01002006",
          "end_ref_usfm": "GEN 2:6"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "05032010",
          "start_ref_usfm": "DEU 32:10",
          "end_ref": "05032010",
          "end_ref_usfm": "DEU 32:10"
        },
        {
          "start_ref": "12011001",
          "start_ref_usfm": "2KI 11:1",
          "end_ref": "12011001",
          "end_ref_usfm": "2KI 11:1"
        },
        {
          "start_ref": "16013024",
          "start_ref_usfm": "NEH 13:24",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "18019020",
          "start_ref_usfm": "JOB 19:20",
          "end_ref": "18019020",
          "end_ref_usfm": "JOB 19:20"
        },
        {
          "start_ref": "19012002",
          "start_ref_usfm": "PSA 12:2",
          "end_ref": "19012002",
          "end_ref_usfm": "PSA 12:2"
        },
        {
          "start_ref": "19017008",
          "start_ref_usfm": "PSA 17:8",
          "end_ref": "19017008",
          "end_ref_usfm": "PSA 17:8"
        },
        {
          "start_ref": "20007002",
          "start_ref_usfm": "PRO 7:2",
          "end_ref": "20007002",
          "end_ref_usfm": "PRO 7:2"
        },
        {
          "start_ref": "21007024",
          "start_ref_usfm": "ECC 7:24",
          "end_ref": "21007024",
          "end_ref_usfm": "ECC 7:24"
        },
        {
          "start_ref": "23005013",
          "start_ref_usfm": "ISA 5:13",
          "end_ref": "23005013",
          "end_ref_usfm": "ISA 5:13"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23063015",
          "start_ref_usfm": "ISA 63:15",
          "end_ref": "23063015",
          "end_ref_usfm": "ISA 63:15"
        },
        {
          "start_ref": "38002008",
          "start_ref_usfm": "ZEC 2:8",
          "end_ref": "38002008",
          "end_ref_usfm": "ZEC 2:8"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "19023001",
          "start_ref_usfm": "PSA 23:1",
          "end_ref": "19023006",
          "end_ref_usfm": "PSA 23:6"
        },
        {
          "start_ref": "07012004",
          "start_ref_usfm": "JDG 12:4",
          "end_ref": "07012006",
          "end_ref_usfm": "JDG 12:6"
        },
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        }
      ],
      "resource": []
    }
  }
]