[
  {
    "content_id": 822941,
    "reference_id": 4950,
    "title": "Héliopolis",
    "media_type": "Text",
    "index_reference": "héliopolis",
    "language": "fra",
    "content": "<h1>Héliopolis</h1><p>Une ancienne ville égyptienne connue pour son culte du dieu soleil Rê. Son nom signifie « ville du soleil ». Elle était située dans la région du delta du Nil en Basse-Égypte, près du Caire moderne. Héliopolis a gagné en importance vers 2400 av. J.‑C. lorsque Atoum-Rê est devenu la divinité principale. De nombreux pharaons ont amélioré les temples de la ville et construit des monuments, surtout pendant la période du Nouvel Empire (1570–1150 av. J.‑C.).</p><p>Les temples d&apos;Héliopolis conservaient les archives royales, ce qui fera des prêtres les historiens officiels de l&apos;Égypte. Hérodote, un historien grec du 5e siècle avant J.‑C., a affirmé que les prêtres d&apos;Héliopolis étaient célèbres pour leur connaissance de l&apos;histoire égyptienne. La ville possédait également des écoles pour les prêtres et une école de médecine.</p><p>Il existait d&apos;autres centres de culte solaire en Égypte, mais Héliopolis est restée populaire pendant environ deux mille ans. Bien qu&apos;elle n&apos;ait pas été très importante politiquement, elle a exercé une grande influence sur la religion. Le temple de Rê à Héliopolis était le deuxième plus grand édifice religieux d&apos;Égypte, après le temple d&apos;Amon à Thèbes.</p><p>Dans l&apos;Ancien Testament, Héliopolis est appelée On. Lorsque Joseph travaillait pour le gouvernement égyptien, il épouse Asnath, dont le père (Poti-Phéra) était prêtre d&apos;On (<a href=\"https://ref.ly/Gen41:45,Gen41:50\">Gn 41.45, 50</a> ; <a href=\"https://ref.ly/Gen46:20\">46.20</a>). Le prophète Ézéchiel avertit que le roi babylonien Nebucadnetsar détruirait des villes égyptiennes, y compris Héliopolis (<a href=\"https://ref.ly/Ezek30:17\">Ez 30.17</a>).</p><p>Dans le livre d&apos;<a href=\"https://ref.ly/Amos1:5\">Amos 1.5</a>, certaines traductions proposent une autre manière de lire « Bikath-Aven ». Par exemple, la version anglaise de la RSV suggère « On » comme une autre traduction possible, en marge.</p><p>Jérémie dit également que les colonnes sacrées d&apos;Héliopolis seraient détruites (<a href=\"https://ref.ly/Jer43:13\">Jr 43.13</a>). <a href=\"https://ref.ly/Isa19:18\">Ésaïe 19.18</a> pourrait également faire référence à Héliopolis.</p><p>Héliopolis a perdu de l&apos;importance aux 4e et 3e siècles av. J.‑C., en partie à cause de la nouvelle bibliothèque d&apos;Alexandrie. Alexandrie est devenue le principal centre d&apos;éducation de l&apos;Égypte.</p><p>Aujourd&apos;hui, il ne reste pas grand-chose de l&apos;ancienne ville du soleil, mais on peut encore voir un obélisque construit par Sésostris 1er sur le site d&apos;Héliopolis. Sésostris 1er a régné sur l&apos;Égypte de 1971 à 1928 av. J.‑C. Plusieurs obélisques d&apos;Héliopolis, construits par Thoutmôsis III, ont été déplacés dans différentes parties du monde à l&apos;époque moderne. Thoutmôsis III a régné sur l&apos;Égypte de 1490 à 1436 av. J.‑C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041045",
          "start_ref_usfm": "GEN 41:45",
          "end_ref": "01041045",
          "end_ref_usfm": "GEN 41:45"
        },
        {
          "start_ref": "01041050",
          "start_ref_usfm": "GEN 41:50",
          "end_ref": "01041050",
          "end_ref_usfm": "GEN 41:50"
        },
        {
          "start_ref": "01046020",
          "start_ref_usfm": "GEN 46:20",
          "end_ref": "01046020",
          "end_ref_usfm": "GEN 46:20"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "24043013",
          "start_ref_usfm": "JER 43:13",
          "end_ref": "24043013",
          "end_ref_usfm": "JER 43:13"
        },
        {
          "start_ref": "26030017",
          "start_ref_usfm": "EZK 30:17",
          "end_ref": "26030017",
          "end_ref_usfm": "EZK 30:17"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        }
      ],
      "resource": []
    }
  }
]