[
  {
    "content_id": 728129,
    "reference_id": 5196,
    "title": "Inscriptions",
    "media_type": "Text",
    "index_reference": "inscriptions",
    "language": "fra",
    "content": "<h1>INSCRIPTIONS</h1><p>Terme utilisé pour désigner l&apos;écriture dans le monde antique, réalisée sur un matériau de nature permanente, comme la pierre ou l&apos;argile, plutôt que sur des substances ordinaires et non permanentes, telles que le papyrus ou le parchemin.</p><p>Survol</p><p>• <strong><u>Introduction</u></strong></p><p>• <strong><u>Inscriptions sur monuments</u></strong></p><p>• <strong><u>Archives historiques</u></strong></p><p>• <strong><u>Annonces officielles</u></strong></p><p>• <strong><u>Dédicaces</u></strong></p><p>• <strong><u>Correspondance</u></strong></p><p>• <strong><u>Décorations de sol en mosaïque</u></strong></p><h2>Introduction</h2><p>Il existe des références occasionnelles aux inscriptions dans la Bible. Les Dix Commandements, par exemple, ont été inscrits sur de la pierre (<a href=\"https://ref.ly/Exod31:18\">Ex 31.18</a>) et donnés à Moïse, puis écrits par Josué sur de la pierre et érigés au mont Ébal près de Sichem (<a href=\"https://ref.ly/Josh8:32\">Jos 8.32</a>). Lors de fouilles à Sichem, G. E. Wright a trouvé une grande pierre préparée pour recevoir une inscription qu&apos;il a datée de l&apos;époque de Josué sur des bases stratigraphiques. Elle peut encore être vue sur le site. Un message de la main de Dieu au roi babylonien Belschatsar a été inscrit sur les murs de son palais (<a href=\"https://ref.ly/Dan5:5,Dan5:24\">Dn 5.5, 24</a>). Paul a observé un autel avec l&apos;inscription « À un dieu inconnu » dans le marché d&apos;Athènes (<a href=\"https://ref.ly/Acts17:23\">Ac 17.23</a>). Le livre de l&apos;Apocalypse parle des noms des douze tribus des fils d&apos;Israël inscrits sur les portes de la ville céleste (<a href=\"https://ref.ly/Rev21:12\">Ap 21.12</a>).</p><p>Les inscriptions dans le monde antique se trouvent dans presque toutes les langues et de n&apos;importe quelle période de l&apos;histoire : égyptien, babylonien, persan, grec, latin, hébreu, araméen, nabatéen, moabite, etc. Il fut un temps où il était populaire de soutenir que Moïse ne pouvait pas avoir écrit le Pentateuque parce que l&apos;écriture n&apos;avait pas été inventée si tôt. Les inscriptions trouvées dans les mines de turquoise de Serabit el-Khadim datant du XVe siècle av. J.‑C. ont réfuté cette thèse. De plus, il convient de noter que les tablettes d&apos;argile trouvées à Ras Shamra par Claude Schaeffer et datées d&apos;environ 1 400 av. J.‑C. démontrent une période considérable d&apos;activité littéraire, tout comme les tablettes d&apos;Ebla datant d&apos;environ mille ans plus tôt.</p><p>Les inscriptions peuvent être trouvées dans presque n&apos;importe quelle position ou endroit, mais les emplacements les plus courants sont les sols des synagogues, des églises et des mosquées ; les pavés des forums ; les murs des bâtiments publics ; les pierres et statues dédicatoires ; les stèles et plaques monumentales ; les tombes et sarcophages ; et les bornes milliaires romaines. Une liste exhaustive est impossible, mais quelques échantillons représentatifs illustreront les divers types de matériel inscriptionnel existants.</p><h2>Inscriptions sur monuments</h2><p>Le pharaon égyptien Mérenptah a commémoré sa victoire sur les Peuples de la mer au XIIIe siècle av. J.‑C. en inscrivant une stèle de granit noir avec le récit de sa victoire. Elle contient la plus ancienne référence connue à Israël en dehors de la terre de Palestine : « Israël est dévasté ».</p><p>Le roi israélite Omri (<a href=\"https://ref.ly/1Kgs16:16-1Kgs16:30\">1R 16.16–30</a>) est mentionné dans un texte gravé en langue moabite sur une pierre datant de la fin du règne du roi moabite Méscha, vers 830 av. J.‑C. Elle a été découverte à Diban en 1868 et contient un récit de la rébellion réussie du roi contre l&apos;oppression israélite.</p><p>Une autre inscription monumentale a été trouvée à Persépolis, gravée sur la pente abrupte du mont Behistun. Il s&apos;agit d&apos;un rapport trilingue (vieux perse, élamite, akkadien) des exploits de Darius 1er, fournissant la clé pour percer le mystère de l&apos;écriture cunéiforme dans laquelle plusieurs de ces langues anciennes étaient écrites.</p><p>Le roi assyrien Salmanasar III a laissé un récit de ses six premières campagnes de conquête gravé sur un monolithe trouvé en 1861 à Kurkh sur le Hiddékel. La pierre est sculptée à l&apos;avant et à l&apos;arrière en cunéiforme, écrite sur un bas-relief du roi. Ce même roi a laissé un obélisque en pierre noire, de 2m de haut, représentant ses triomphes sur plusieurs autres rois, parmi lesquels se trouve Jéhu, roi d&apos;Israël, représenté dans le deuxième panneau à partir du haut, se prosternant devant le monarque assyrien. Il s&apos;agit de la plus ancienne image d&apos;un Israélite que nous ayons, et la seule représentation connue d&apos;un roi israélite par un de ses contemporains. L&apos;inscription au-dessus de l&apos;image indique : « Le tribut de Jéhu, fils [descendant] d&apos;Omri … » Elle date du milieu du IXe siècle av. J.‑C.</p><h2>Archives historiques</h2><p>Dans la région de Mésopotamie, les anciens rois notaient fréquemment des rapports d&apos;événements importants ou des proclamations sur pierre ou argile. Un exemple notable est le prisme d&apos;argile contenant l&apos;édition finale des Annales de Sanchérib datée de 691 av. J.‑C. Il est hexagonal, mesure 15 pouces (38 cm) de haut et 6 pouces (15 cm) de large, et est écrit sur tous les côtés en écriture cunéiforme. L&apos;inscription parle d&apos;« Ézéchias le Juif (roi de Juda), qui ne s&apos;est pas soumis à mon joug [...]. Comme un oiseau en cage, je l&apos;ai enfermé dans Jérusalem, sa ville royale » (cf. <a href=\"https://ref.ly/2Kgs18:1-2Kgs18:37\">2R 18</a> ; <a href=\"https://ref.ly/Isa36:1-Isa39:8\">Es 36–39</a>).</p><p>Bien qu&apos;aucune annale comparable à celles produites par les rois assyriens n&apos;ait survécu parmi les Babyloniens, nous avons quelques chroniques écrites sur des tablettes d&apos;argile couvrant les années de 626 av. J.‑C. à la chute de Babylone face à Cyrus en l&apos;an 539. L&apos;une d&apos;elles, la Chronique babylonienne, fournit une date exacte du 16 mars 597 av. J.‑C. pour la chute de Jérusalem face au roi babylonien <span>Nebucadnetsar</span> (cf. <a href=\"https://ref.ly/2Kgs24:10-2Kgs24:17\">2R 24.10–17</a>).</p><p>Babylone elle-même est tombée aux mains de Cyrus le Mède, roi de Perse, en 539. L&apos;événement est non seulement mentionné dans la Bible (<a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">Esd 1.1–3</a>), mais est également décrit sur un cylindre en argile en forme de baril de neuf pouces (23 cm) de longueur, écrit en écriture cunéiforme, pendant le règne de Cyrus. Il fait référence à sa politique qui permettait aux nations captives de reconstruire leurs villes et temples. Cela explique son encouragement et son aide financière aux Juifs pour retourner à Jérusalem afin de reconstruire le temple de Salomon que <span>Nebucadnetsar</span> avait détruit (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Esd 1.2–4</a>).</p><p>Les pharaons égyptiens aimaient publier des récits de leurs exploits en écriture hiéroglyphique sur les murs des temples et des tombes. Ceux-ci étaient généralement gravés dans la pierre puis peints. L&apos;un des récits les plus intéressants est la description par Schischak de son invasion du pays d&apos;Israël, gravée sur le mur sud d&apos;une cour du temple d&apos;Amon à Karnak. L&apos;inclusion de Meguiddo, ainsi que d&apos;autres villes en Israël, parmi les plus de soixante-quinze villes dont les noms peuvent encore être lus, ajoute un intérêt historique au récit biblique de l&apos;invasion de Schischak et de la conquête de Jérusalem et des « villes fortifiées de Juda » (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1R 14.25–26</a>; <a href=\"https://ref.ly/2Chr12:2-2Chr12:10\">2Ch 12.2–10</a>). Les découvertes archéologiques confirment une destruction et un incendie de la ville à cette époque.</p><h2>Annonces officielles</h2><p>Lorsqu&apos;un ancien monarque ou un fonctionnaire public souhaitait publier une annonce avec un certain degré de permanence, elle était gravée dans la pierre ou réalisée en mosaïque. Une inscription sur une dalle de marbre datant du règne de Claude (41–54 ap. J.‑C.) a été découverte en 1878, provenant de la ville de Nazareth. Elle contient un avertissement contre le pillage de tombes ou toute autre profanation de cimetières. La peine pour une telle violation était déclarée être la mort. L&apos;inscription peut refléter certains des problèmes que Claude a eus à Rome concernant la personne de Christ (Suétone, <em>Claude</em> 25) qui ont conduit à l&apos;expulsion des Juifs de la capitale (<a href=\"https://ref.ly/Acts18:1-Acts18:28\">Ac 18</a>). La question devait être la résurrection de Christ telle que proclamée à Rome.</p><p>Des annonces étaient placées même dans les temples. Josèphe a fait référence à un petit mur entourant le temple juif à Jérusalem qui contenait des dalles de pierre à intervalles réguliers avertissant en grec et en latin les Gentils entrant dans le temple (<em>Guerre</em> 5.193–34 ; 6.125–26 ; <em>Antiquités</em> 15.417). Deux exemples fragmentaires ont été trouvés. L&apos;un, découvert par Clermont-Ganneau en 1871, dit : « Aucun étranger ne doit entrer dans la balustrade et le remblai autour du sanctuaire. Quiconque est pris devra s&apos;en prendre à lui-même pour sa mort qui s&apos;ensuit. » Les Romains permettaient aux Juifs de mettre à mort quiconque, même un Romain, qui dépassait cette barrière (<em>Guerre</em> 6.126).</p><p>Une inscription importante commandée par l&apos;empereur Claude a été découverte au début du XXe siècle à Delphes, en Grèce. Elle était écrite en grec et mentionne Gallion comme proconsul avec une date qui peut être établie comme 51–52 apr. J.‑C. pour son mandat. Ce Gallion est le proconsul devant lequel Paul a été porté par les Juifs de Corinthe (<a href=\"https://ref.ly/Acts18:12-Acts18:17\">Ac 18.12–17</a>). Il est donc extrêmement important pour établir la date du séjour de dix-huit mois de Paul à Corinthe, et une date pivot importante pour la chronologie paulinienne en général. L&apos;inscription est une annonce impériale aux citoyens de Delphes concernant la nécessité d&apos;augmenter la population de la ville avec des personnes éminentes.</p><p>Le nom de Ponce Pilate apparaît dans une inscription latine gravée sur une pierre trouvée dans le théâtre romain à Césarée Maritima, sur la côte d&apos;Israël. Elle le désigne, en mots partiellement mutilés, comme préfet et contient le nom Tiberium, qui désigne une structure construite en l&apos;honneur de l&apos;empereur Tibère.</p><h2>Dédicaces</h2><p>Les inscriptions étaient couramment placées sur les murs ou les sols des bâtiments ou attachées à une autre structure pour dédier l&apos;édifice achevé. Une inscription a été gravée dans le mur d&apos;un long tunnel construit par le roi juif Ézéchias à Jérusalem lorsque le tunnel a été terminé (<a href=\"https://ref.ly/2Kgs20:20\">2R 20.20</a>). Elle est en hébreu et se trouve maintenant au musée d&apos;Istanbul. Il s&apos;agit de l&apos;une des plus anciennes inscriptions que nous ayons dans cette langue, et elle décrit la construction du tunnel de Siloé.</p><p>Dans la ville de Corinthe en Grèce, il y a une inscription dédicatoire gravée dans le pavé d&apos;une place du côté nord du grand théâtre. L&apos;inscription latine abrégée se lit : <em>Erastus pro ædilitate sua pecunia stravit</em> (« Éraste, en retour de son édilité, a pavé à ses propres frais »). Le bronze a depuis longtemps été retiré des lettres gravées dans le calcaire gris de l&apos;Acrocorinthe. Il s&apos;agit probablement du même « Éraste, le trésorier de la ville » mentionné par Paul dans <a href=\"https://ref.ly/Rom16:23\">Romains 16.23</a>. Une inscription similaire de l&apos;agora corinthienne de l&apos;époque de Paul se lit : « Gnæus Babbius Philinus, édile et pontife, a fait ériger ce monument à ses propres frais, et il l&apos;a approuvé en sa qualité officielle de duovir. »</p><p>Une inscription dédicatoire monumentale en grec a été découverte à Jérusalem lors de fouilles en 1913–14, qui se trouvait autrefois sur le mur d&apos;une synagogue du premier siècle apr. J.‑C. sur le mont Ophel. Elle fait référence à un certain Théodote, fils d&apos;un chef de la synagogue nommé Vettenos, qui a construit la synagogue. Étant donné le fait que le nom Vettenos est romain, il se peut que Théodote ait été un esclave juif qui avait été libéré et avait reçu le nom romain de son maître. Si c&apos;est le cas, cette inscription pourrait avoir été accrochée à la « synagogue dite des Affranchis » à Jérusalem (<a href=\"https://ref.ly/Acts6:9\">Ac 6.9</a>).</p><p>Le British Museum abrite une partie d&apos;une arche brisée qui se dressait au-dessus d&apos;une entrée de la ville grecque de Thessalonique du premier siècle apr. J.‑C. jusqu&apos;en 1867, lorsqu&apos;elle a été démolie pour fournir des pierres à la réparation du vaste mur de la ville. L&apos;inscription commence par : « À l&apos;époque des politarques ». Il s&apos;agit d&apos;un mot rare se référant à des fonctionnaires romains, et il est utilisé dans le livre des Actes (<a href=\"https://ref.ly/Acts17:6\">Ac 17.6</a>) en référence aux autorités de la ville de Thessalonique. Ce mot ne se trouve nulle part ailleurs dans la littérature grecque.</p><h2>Correspondance</h2><p>Au deuxième millénaire avant Jésus-Christ, il était courant d&apos;écrire des correspondances sur de petites tablettes d&apos;argile. Plus d&apos;un demi-million ont été trouvées à Mari, Nuzi, Ninive, Ebla et ailleurs. Des exemples intéressants de telles correspondances peuvent être trouvés dans un grand nombre de tablettes d&apos;argile découvertes à Tell el-Amarna en Haute-Égypte. Elles ont été écrites en langue babylonienne, utilisant l&apos;écriture cunéiforme à l&apos;époque où Akhenaton était absorbé par sa réforme de l&apos;art et de la religion égyptiens dans sa nouvelle capitale Tell el-Amarna (Akhetaten), tandis que la Palestine et la Syrie étaient laissées à la merci de maraudeurs appelés Habiru dans les documents. Beaucoup de ces tablettes sont écrites depuis des villes de Canaan sous attaque et demandent de l&apos;aide au Pharaon, dont elles sont les vassales à cette époque (fin du XIVe siècle avant J.‑C.). Certains pensent que ces Habiru étaient les anciens Hébreux qui ont envahi la terre sous la direction de Josué.</p><p>Parfois, la correspondance était écrite à l&apos;encre sur des morceaux cassés de poterie en céramique (tessons) appelés ostraca. En 1935, dix-huit d&apos;entre eux ont été découverts lors des fouilles à Lakis, dans le sud d&apos;Israël. Ils sont écrits en hébreu et fournissent des exemples du type d&apos;écriture utilisée par les Judéens à l&apos;époque de Jérémie. La langue est essentiellement identique à l&apos;hébreu de l&apos;Ancien Testament. Les lettres ont été envoyées par Hoshayahu, un officier responsable d&apos;une ville voisine, à Yaosh, le gouverneur militaire de Lakis, pendant l&apos;invasion de la Judée par les Babyloniens, qui s&apos;est terminée par la destruction du temple à Jérusalem en 586 av. J.‑C.</p><p>Onze tessons de poterie de ce type ont été trouvés à Massada, sur la rive occidentale de la mer Morte, lors des fouilles menées par Yigael Yadin de 1963 à 1965. Massada a été détruite par l&apos;armée romaine sous le commandement de Flavius Silva en 73 apr. J.‑C. Neuf cent soixante hommes, femmes et enfants se sont suicidés plutôt que de se rendre aux Romains. Dix hommes ont été choisis pour trancher la gorge de ceux qui restaient. Selon Josèphe, ils ont tiré au sort pour décider qui devrait se charger de cette tâche terrible (<em>Guerre</em> 7.395), et le professeur Yadin pense que les ostraca qu&apos;il a trouvés étaient ceux utilisés lors du tirage au sort. L&apos;un d&apos;eux contenait le nom de Ben Yair, qui était probablement Eleazer Ben Yair, le commandant de la forteresse.</p><h2>Décoration de sol en mosaïque</h2><p>Au cours des périodes romaine et byzantine, il était courant de décorer les sols des basiliques, bains, synagogues, églises et autres bâtiments publics avec des tessellations élaborées contenant des inscriptions et des œuvres d&apos;art. Une excavation en 1972 a révélé un bâtiment à Césarée Maritime avec des inscriptions en mosaïque sur six sols à travers la structure. Deux d&apos;entre elles présentent le texte grec de <a href=\"https://ref.ly/Rom13:3\">Romains 13.3</a> inscrit dans une bordure circulaire. Une autre est une bénédiction pour celui qui entre et sort de la pièce : « Que le Seigneur bénisse ton entrée et ta sortie ». Deux d&apos;entre elles invoquent l&apos;aide de Christ pour les personnes associées à la fonction et à la construction du bâtiment. Celles-ci faisaient partie d&apos;un bâtiment qui a été détruit au VIIe siècle apr. J.‑C.</p><p>Les sols des synagogues à Tibériade-Hamath, Beth Shan, Beth Alpha, Eschthemoa, Susiya, Hamath-gader, En-Guédi, et d&apos;autres en Israël comportent des inscriptions en grec et en araméen qui se réfèrent généralement aux bienfaiteurs de la synagogue. Un sol de synagogue a été découvert à Naro, en Tunisie, contenant une inscription en latin. Dans la synagogue de Tibériade, l&apos;hébreu était utilisé uniquement pour désigner les symboles astrologiques apparaissant dans le zodiaque. L&apos;araméen était principalement employé pour la Halakha (règle ou loi religieuse), et le grec était principalement utilisé pour honorer les donateurs.</p><p>L&apos;une des inscriptions de sol en mosaïque les plus célèbres dans les églises se trouvait à Madaba, en Jordanie, où la plus ancienne carte connue d&apos;Israël et de Jordanie a été intégrée dans le sol au VIe siècle apr. J.‑C. Les noms de lieux des villes, les caractéristiques géographiques et les passages des Écritures sont indiqués en grec. Les sols des églises contiennent généralement des dédicaces datées ou non datées, des bénédictions et des citations des Écritures qui apparaissent en araméen, copte, syriaque, latin et grec. Le symbolisme accompagne souvent les inscriptions, mais en 427 apr. J.‑C., un édit a été émis interdisant l&apos;utilisation de croix et d&apos;autres symboles religieux sur les pavements afin qu&apos;ils ne soient pas piétinés. Il n&apos;est pas clair dans quelle mesure cette interdiction était répandue.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Archéologie et la Bible</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6963\" data-resourceType=\"TyndaleBibleDictionary\">Poterie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "06008032",
          "start_ref_usfm": "JOS 8:32",
          "end_ref": "06008032",
          "end_ref_usfm": "JOS 8:32"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "27005005",
          "start_ref_usfm": "DAN 5:5",
          "end_ref": "27005005",
          "end_ref_usfm": "DAN 5:5"
        },
        {
          "start_ref": "27005024",
          "start_ref_usfm": "DAN 5:24",
          "end_ref": "27005024",
          "end_ref_usfm": "DAN 5:24"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44017006",
          "start_ref_usfm": "ACT 17:6",
          "end_ref": "44017006",
          "end_ref_usfm": "ACT 17:6"
        },
        {
          "start_ref": "44017023",
          "start_ref_usfm": "ACT 17:23",
          "end_ref": "44017023",
          "end_ref_usfm": "ACT 17:23"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "45016023",
          "start_ref_usfm": "ROM 16:23",
          "end_ref": "45016023",
          "end_ref_usfm": "ROM 16:23"
        },
        {
          "start_ref": "66021012",
          "start_ref_usfm": "REV 21:12",
          "end_ref": "66021012",
          "end_ref_usfm": "REV 21:12"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001003",
          "end_ref_usfm": "EZR 1:3"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "12024010",
          "start_ref_usfm": "2KI 24:10",
          "end_ref": "12024017",
          "end_ref_usfm": "2KI 24:17"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "11016016",
          "start_ref_usfm": "1KI 16:16",
          "end_ref": "11016030",
          "end_ref_usfm": "1KI 16:30"
        },
        {
          "start_ref": "12018001",
          "start_ref_usfm": "2KI 18:1",
          "end_ref": "12018037",
          "end_ref_usfm": "2KI 18:37"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012010",
          "end_ref_usfm": "2CH 12:10"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 788760,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Archéologie biblique",
          "language": "fra"
        },
        {
          "reference_id": 6963,
          "content_id": 800732,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Poterie",
          "language": "fra"
        }
      ]
    }
  }
]