[
  {
    "content_id": 769264,
    "reference_id": 5603,
    "title": "Joppé",
    "media_type": "Text",
    "index_reference": "joppé",
    "language": "fra",
    "content": "<h1>JOPPÉ</h1><p>Ville située à environ 55 km au nord-ouest de Jérusalem, qui servait de port à Jérusalem. Joppé était construite sur une colline rocheuse d&apos;environ 35 m de haut, avec un cap s&apos;avançant au-delà de la côte dans la mer, et c&apos;était le seul port naturel sur la côte méditerranéenne entre l&apos;Égypte et l&apos;ancienne ville d&apos;Acco. À environ 90 à 120 m au large, une série de récifs formait une digue, permettant l&apos;entrée dans le port par le nord. Il est possible que le port ait été plus grand et mieux protégé à l&apos;époque biblique qu&apos;il ne l&apos;est aujourd&apos;hui. La ville biblique était bien approvisionnée en eau, et les terres environnantes étaient assez fertiles.</p><p>Joppé apparaît pour la première fois dans les archives anciennes dans la liste égyptienne des villes palestiniennes capturées par Thoutmôsis III (1490–1432 av. J.‑C.). Pendant la période amarnienne, elle était gouvernée par un prince local en alliance avec Jérusalem. Une source de cette période décrit ses beaux jardins et le savoir-faire de ses artisans en métal, cuir et bois. Lorsque la Palestine a été divisée entre les 12 tribus, Joppé a été attribuée à Dan (<a href=\"https://ref.ly/Josh19:46\">Jos 19.46</a> ; LSG : « Japho »). Elle a bientôt été prise par les Philistins, qui en ont fait l&apos;un de leurs ports maritimes. La conquête des Philistins par David a restauré Joppé à Israël, et pendant le règne de Salomon, elle est devenue un port majeur desservant Jérusalem. Des rondins de cèdre étaient flottés du Liban vers Joppé puis transportés à Jérusalem pour être utilisés dans la construction du temple (<a href=\"https://ref.ly/2Chr2:16\">2Ch 2.16</a>).</p><p>Joppé était le port maritime vers lequel Jonas s&apos;est enfui lorsqu&apos;il essayait d&apos;éviter de prêcher à Ninive (<a href=\"https://ref.ly/Jonah1:3\">Jon 1.3</a>) ; c&apos;est là, espérant échapper à sa responsabilité, qu&apos;il montera à bord d&apos;un navire à destination de Tarsis. Lorsque Tiglath-Piléser III a envahi la Philistie en 743 av. J.‑C., Joppé était probablement l&apos;une des villes philistines qui sont tombées entre ses mains. Sanchérib, lors de sa campagne de 701 av. J.‑C., mentionne Joppé comme l&apos;une des villes qu&apos;il a occupées. Par la suite, on en sait peu jusqu&apos;à l&apos;époque d&apos;Esdras, lorsque des rondins de cèdre du Liban ont de nouveau été flottés jusqu&apos;à Joppé et emportés à Jérusalem pour la reconstruction du temple (<a href=\"https://ref.ly/Ezra3:7\">Esd 3.7</a>). Au cours du IVe siècle av. J.‑C., Eshmunazar de Sidon contrôlait la ville. Lorsque Sidon s&apos;est révolté contre la Perse et a été détruit par Artaxerxès III, Joppé est devenue une ville libre, semble-t-il. Alexandre le Grand changera son nom de Japho (son nom dans l&apos;Ancien Testament) à Joppé et y a établi une monnaie, en faisant une ville d&apos;une certaine importance dans l&apos;Empire grec. Après la mort d&apos;Alexandre, ses successeurs se sont disputé la ville à plusieurs reprises. Elle a été gouvernée par l&apos;Égypte de 301 av. J.‑C. jusqu&apos;en 197 av. J.‑C., lorsque Antiochus III l&apos;a intégrée au royaume séleucide.</p><p>Durant la période des Maccabées, Joppé a connu diverses expériences. Lorsqu&apos;Antiochus IV Épiphane s&apos;est dirigé vers Jérusalem en 168 av. J.‑C. pour imposer son programme d&apos;hellénisation, il a débarqué ses troupes à Joppé. En 164 av. J.‑C., à cause du succès de Judas Maccabée contre les Séleucides, des citoyens non-juifs ont noyé environ 200 Juifs. Judas a riposté en brûlant les installations portuaires et les bateaux ancrés là, mais n&apos;a pas pu conquérir la ville elle-même (<a href=\"https://ref.ly/2Macc12:3-2Macc12:9\">2 M 12.3–9</a>). En 147 av. J.‑C., Jonathan et Simon ont vaincu Apollonius Taos, le général syrien, et ont occupé Joppé pour Alexandre I Épiphane, un prétendant au trône syrien (<a href=\"https://ref.ly/1Macc10:74-1Macc10:86\">1 M 10.74–86</a>). Grâce à une série de manœuvres politiques dans les années suivantes, Simon a pu fortifier la ville, expulser les habitants grecs et établir fermement Joppé comme une ville juive. Pendant l&apos;occupation romaine de Pompée, Joppé sera déclarée ville libre ; elle sera rendue aux Juifs par Jules César (47 av. J.‑C.) et sera capturée par Hérode le Grand en 37 av. J.‑C. Détesté par les habitants de Joppé, Hérode construira un nouveau port à Césarée, à environ 65 km au nord de Joppé. À l&apos;époque de la naissance de Jésus, Joppé était sous la domination de Césarée dans la province de Syrie (<em>Antiquités</em> de Josèphe 17.13.2–4).</p><p>Une congrégation chrétienne est apparue assez tôt à Joppé. Parmi les disciples vivant là-bas se trouvaient Dorcas, que Pierre a ressuscitée (<a href=\"https://ref.ly/Acts9:36-Acts9:41\">Ac 9.36–41</a>), et Simon le tanneur (v. <a href=\"https://ref.ly/Acts9:43\">43</a>). De Joppé, Pierre sera appelé à Césarée pour présenter l&apos;Évangile au centurion romain Corneille (<a href=\"https://ref.ly/Acts10:1-Acts10:48\">10.1–48</a>).</p><p>Joppé était un centre majeur de révolte contre les Romains. Elle sera détruite par Vespasien en 68 apr. J.‑C. et remplacée par un camp militaire romain. Elle sera reconstruite plus tard et est connue aujourd&apos;hui sous le nom de Jaffa, une banlieue de Tel-Aviv.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06019046",
          "start_ref_usfm": "JOS 19:46",
          "end_ref": "06019046",
          "end_ref_usfm": "JOS 19:46"
        },
        {
          "start_ref": "14002016",
          "start_ref_usfm": "2CH 2:16",
          "end_ref": "14002016",
          "end_ref_usfm": "2CH 2:16"
        },
        {
          "start_ref": "15003007",
          "start_ref_usfm": "EZR 3:7",
          "end_ref": "15003007",
          "end_ref_usfm": "EZR 3:7"
        },
        {
          "start_ref": "32001003",
          "start_ref_usfm": "JON 1:3",
          "end_ref": "32001003",
          "end_ref_usfm": "JON 1:3"
        },
        {
          "start_ref": "44009043",
          "start_ref_usfm": "ACT 9:43",
          "end_ref": "44009043",
          "end_ref_usfm": "ACT 9:43"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009041",
          "end_ref_usfm": "ACT 9:41"
        },
        {
          "start_ref": "79012003",
          "start_ref_usfm": "2MA 12:3",
          "end_ref": "79012009",
          "end_ref_usfm": "2MA 12:9"
        },
        {
          "start_ref": "78010074",
          "start_ref_usfm": "1MA 10:74",
          "end_ref": "78010086",
          "end_ref_usfm": "1MA 10:86"
        }
      ],
      "resource": []
    }
  }
]