[
  {
    "content_id": 602054,
    "reference_id": 4989,
    "title": "Hérode, famille hérodienne, hérodiens, partisans d'Hérode",
    "media_type": "Text",
    "index_reference": "hérode, famille hérodienne, hérodiens, partisans d'hérode",
    "language": "fra",
    "content": "<h1>HÉRODE, FAMILLE HÉRODIENNE, HÉRODIENS*</h1><p>Hérode règne, ainsi que plusieurs membres de sa famille, à l&apos;époque des événements du Nouveau Testament (NT). Plusieurs d&apos;entre eux portent le nom «&nbsp;Hérode&nbsp;».</p><p>Le Christ naît pendant le règne d&apos;Hérode le Grand. Son fils, Hérode Antipas, règne sur la Galilée et la Pérée à l&apos;époque où Jésus et Jean le Baptiste exercent une grande partie de leurs ministères dans ces territoires. C&apos;est cet Hérode qui fait décapiter Jean le Baptiste et devant lequel Christ est interrogé après son arrestation. Hérode Agrippa I<span><sup>er</sup></span> est le persécuteur de l&apos;Église mentionné dans <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Actes 12</a>, et Hérode Agrippa II est celui devant qui Paul témoigne juste avant de partir pour Rome pour y être jugé devant César (<a href=\"https://ref.ly/Acts26:1-Acts26:32\">Ac 26</a>). Il est difficile de bien comprendre l&apos;époque du NT sans avoir de connaissances sur la dynastie hérodienne.</p><p>Sommaire</p><p>• La dynastie hérodienne</p><p>• Hérode le Grand</p><p>• Archélaüs</p><p>• Antipas</p><p>• Philippe le tétrarque</p><p>• Agrippa I<span><sup>er</sup></span></p><p>• Agrippa II</p><h2>La dynastie hérodienne (67–47 av. J.‑C.)</h2><p>La dynastie hérodienne vient au pouvoir en profitant des choses suivantes&nbsp;: </p><ul><li><p>la confusion résultant de la décadence de la dynastie hasmonéenne</p></li><li><p>le passage de la Syrie et de la Palestine sous domination romaine</p></li><li><p>les guerres civiles qui ont caractérisé le déclin de la nation</p></li></ul><p>Une grande partie de ce qui est connu à propos de la dynastie hérodienne provient des écrits de l&apos;historien Flavius Josèphe, particulièrement <em>Antiquités juives</em> et <em>La Guerre des Juifs</em>.</p><h2>Hérode le Grand (47–4 av. J.‑C.)</h2><h3>Hérode, gouverneur de Galilée (47–37 av. J.‑C.)</h3><p>Hérode le Grand devient gouverneur de Galilée à l&apos;âge de 25 ans. Il gagne le respect des Romains et des Juifs galiléens car il capture et exécute rapidement Ézéchias, un chef d&apos;insurgés. Toutefois, des personnes de la cour d&apos;Hyrcan trouvent qu&apos;il devient trop puissant et organisent son procès. Il est acquitté et relâché et s&apos;enfuit à Damas chez Sextus César, gouverneur de Syrie. Sextus César nomme Hérode gouverneur de Coelé-Syrie. Hérode participe ainsi activement aux affaires romaines en Syrie. Alors que se succèdent différents dirigeants romains, Hérode reste en poste. Il réussit à collecter les impôts et à réprimer plusieurs révoltes. En 41 av. J.‑C., alors qu&apos;Octave (Auguste César) est le nouvel empereur, Antoine est responsable de l&apos;est de l&apos;Empire. Sous sa direction, et après consultation avec Hyrcan II, Sextus nomme Hérode et Phasaël tétrarques de Judée.</p><h3>Le roi Hérode (37–4 av. J.‑C.)</h3><p>Les historiens divisent généralement le règne d&apos;Hérode en trois périodes : (1) une période de consolidation (37 à 25 av. J.‑C.), (2) une période de prospérité (25 à 13 av. J.‑C.) et (3) une période caractérisée par des intrigues familiales (13 à 4 av. J.‑C.).</p><p>La période de consolidation commence avec son accession au trône en 37 av. J.‑C. et finit à la mort des fils de Babas, derniers représentants masculins de la famille hasmonéenne. Pendant cette période, il est confronté à de nombreux adversaires puissants.</p><p>Le peuple et les pharisiens représentent le premier groupe d&apos;adversaires d&apos;Hérode. Ils s&apos;opposent à lui parce qu&apos;il est Iduméen, seulement demi-Juif et ami des Romains. Ceux qui s&apos;opposent à lui sont punis, tandis que ceux qui le soutiennent reçoivent faveurs et honneurs.</p><p>Le deuxième groupe d&apos;adversaires est formé des aristocrates alliés à Antigone. Hérode avait exécuté quarante-cinq des plus riches d&apos;entre eux et avait confisqué leurs propriétés pour renflouer ses propres coffres.</p><p>Le troisième groupe de ses adversaires est la famille hasmonéenne. L&apos;adversaire principal d&apos;Hérode est sa belle-mère, Alexandra. Elle est contrariée parce ce qu&apos;il n&apos;a pas nommé un autre hasmonéen, et en particulier son fils Aristobule, comme souverain sacrificateur pour succéder à Hyrcan. </p><p>Alexandra écrit à Cléopâtre pour lui demander d&apos;influencer Antoine afin qu&apos;il force Hérode à destituer Ananel, le souverain sacrificateur alors en poste, et à le remplacer par Aristobule. Hérode finit par céder à la pression et nomme le fils d&apos;Alexandra au poste de souverain sacrificateur. Cependant, après une célébration de la fête des Tabernacles, Hérode fait noyer Aristobule en faisant passer cela pour un accident. Hérode fait ensuite enchaîner Alexandra et la met sous garde pour l&apos;empêcher de lui causer plus de problèmes.</p><p>Le quatrième adversaire important d&apos;Hérode est Cléopâtre. Lorsque la guerre civile éclate entre Antoine et Octave, Hérode veut apporter son aide à Antoine. Cléopâtre persuade Antoine d&apos;envoyer Hérode combattre le roi arabe Malchus, qui n&apos;a pas payé à Cléopâtre le tribut qu&apos;il lui doit. Quand elle voit qu&apos;Hérode va remporter la victoire, elle ordonne à ses troupes de soutenir Malchus, espérant affaiblir les deux camps jusqu&apos;à ce qu&apos;ils s&apos;écroulent. Elle veut ainsi prendre contrôle de leurs territoires. Après un tremblement de terre catastrophique dans le domaine d&apos;Hérode en 31 av. J.‑C., il remporte la victoire sur les Arabes et rentre chez lui. Peu après, le 2 septembre 31 av. J.‑C., Antoine est battu par Octave à la bataille d&apos;Actium et se suicide, ainsi que Cléopâtre.</p><p>La deuxième période du règne d&apos;Hérode est une période de prospérité (25–14 av. J.‑C.). Son règne est caractérisé par la splendeur et les plaisirs, même si ceux-ci sont interrompus par des troubles occasionnels. Selon Josèphe, le plus noble de tous les accomplissements d&apos;Hérode a été la reconstruction du temple de Jérusalem, qui a commencé en 20/19 av. J.‑C. (<em>Antiquités</em> 15.8.1). La littérature rabbinique déclare que quiconque n&apos;a pas vu le Temple d&apos;Hérode n&apos;a jamais vu de belle construction de sa vie (Talmud de Babylone : <em>Baba Bathra</em> 4a). Avant cela, il a fait construire des théâtres, des amphithéâtres et des stades de course pour hommes et chevaux. En 24 av. J.‑C., Hérode se fait construire un palais royal. Il fait bâtir ou reconstruire de nombreuses forteresses et temples païens, y compris la Tour de Straton, qui sera plus tard renommée Césarée.</p><p>Durant cette période, Hérode s&apos;intéresse beaucoup à la culture et rassemble autour de lui des experts de littérature et d&apos;art grecs. Des rhéteurs grecs sont nommés aux plus hautes fonctions de l&apos;État. L&apos;un d&apos;eux est Nicolas de Damas, conseiller et instructeur d&apos;Hérode en philosophie, rhétorique et histoire. À la fin de l&apos;année 24 av. J.‑C., Hérode épouse Mariamne, fille de Simon, sacrificateur très connu à Jérusalem. Elle sera connue sous le nom de Mariamne II.</p><p>Pendant ces années-là, le règne d&apos;Hérode est accepté assez favorablement par les gens du peuple. Cependant, certains de ses agissements les contrarient. Il fait violence à la loi juive en introduisant des jeux quinquennaux (tous les cinq ans) en l&apos;honneur de César. Les spectacles et les courses qu&apos;il organise offensent les valeurs culturelles et religieuses du peuple. Hérode exige aussi que ses sujets prêtent un serment de loyauté, à l&apos;exception de quelques privilégiés. De plus, il ne leur permet pas de se rassembler librement par crainte d&apos;une révolte. Malgré cela, il garde le peuple sous son contrôle et leur fait même la faveur de réduire leurs taxes à deux reprises (en 14 av. J.‑C., il les réduit d&apos;un quart).</p><p>La troisième période du règne d&apos;Hérode est une période d&apos;intrigues et de remous au sein de sa propre famille (13–4 av. J.‑C.). À cette période de son règne, il a déjà eu dix femmes. Sa première femme, Doris, n&apos;a eu qu&apos;un fils, Antipater. Il renvoie Doris et Antipater quand il épouse Mariamne I, ne leur permettant de se rendre à Jérusalem que pour les fêtes. Il épouse Mariamne I en 37 av. J.‑C. C&apos;est la petite-fille d&apos;Hyrcan. Elle lui donne deux filles et trois fils. Le plus jeune de ses fils meurt à Rome. Ses deux autres fils jouent un rôle important dans cette partie du règne d&apos;Hérode. À la fin de 24 av. J.‑C., il épouse sa troisième femme, Mariamne II, qui lui donne un fils, Hérode (Philippe). Malthace, sa quatrième femme, est une Samaritaine. Elle lui donne deux fils, Archélaüs et Antipas. Sa cinquième femme, Cléopâtre de Jérusalem, est la mère de Philippe le tétrarque. Parmi ses cinq autres femmes, seules Pallas, Phèdre et Elpide sont connues par leurs noms, et aucune ne joue un rôle important dans les événements de cette période.</p><p>Alexandre et Aristobule, fils survivants de Mariamne I, sont les favoris d&apos;Hérode. Immédiatement après leurs mariages respectifs, les problèmes commencent dans la famille d&apos;Hérode. Salomé, sœur d&apos;Hérode et mère de Bérénice (épouse d&apos;Aristobule), déteste ces deux fils d&apos;Hérode, principalement parce qu&apos;elle convoite la position et la faveur dont ils jouissent pour son propre fils. Hérode décide alors de rappeler Antipater, son fils exilé, pour montrer à Alexandre et à Aristobule qu&apos;il y a un autre héritier potentiel au trône. Antipater profite pleinement de la situation et utilise tous les moyens possibles pour acquérir le trône convoité. Finalement, un homme de mauvaise réputation, Euryclès de Lacédémone, entreprend de monter le père contre ses deux fils et vice versa. D&apos;autres problèmes ne tardent pas à se manifester, et la patience d&apos;Hérode s&apos;épuise. Il met Alexandre et Aristobule en prison et nomme Antipater son héritier.</p><p>Impatient d&apos;accéder au trône, Antipater tente d&apos;empoisonner Hérode. Le complot échoue lorsque Phéroras, le frère d&apos;Hérode, boit le poison par erreur. Hérode emprisonne Antipater et rapporte ces faits à l&apos;empereur (vers 5 av. J.‑C.). À cette époque, Hérode tombe gravement malade d&apos;une maladie incurable. Il écrit un nouveau testament qui met de côté ses deux fils aînés, Archélaüs et Philippe, car Antipater a également empoisonné son esprit contre eux. Il choisit Antipas, son fils cadet, comme unique successeur.</p><p>C&apos;est à cette période que des sages arrivent en Judée, cherchant le roi des Juifs nouveau-né. Hérode leur demande de lui indiquer l&apos;endroit où se trouve cet enfant dès qu&apos;ils l&apos;auront trouvé. Avertis dans un rêve de ne pas le faire, ils repartent chez eux par un autre chemin après avoir trouvé Jésus. Dieu avertit aussi Joseph, le mari de la mère de Jésus, et lui dit de s&apos;enfuir en Égypte car Hérode veut tuer l&apos;enfant. Joseph part de Bethléhem avec sa famille. Peu de temps après, Hérode fait tuer tous les garçons de Bethléhem âgés de deux ans et moins.</p><p>La maladie d&apos;Hérode s&apos;aggrave. Il reçoit de Rome la permission d&apos;exécuter Antipater, ce qu&apos;il fait faire promptement. Il modifie à nouveau son testament et fait d&apos;Archélaüs le roi de Judée, d&apos;Idumée et de Samarie, d&apos;Antipas le tétrarque de Galilée et de Pérée, et de Philippe le tétrarque des territoires à l&apos;est de la Galilée. Au printemps de l&apos;an 4 av. J.‑C., cinq jour après l&apos;exécution d&apos;Antipater, Hérode meurt à Jéricho et le peuple acclame Archélaüs comme roi.</p><h2>Archélaüs (4 av. J.‑C. – 6 apr. J.‑C.)</h2><p>Archélaüs est le fils d&apos;Hérode le Grand et de Malthace (une Samaritaine). Il naît vers 22 av. J.‑C. Archélaüs est confronté à de nombreux problèmes. Il tue 3 000 personnes pour réprimer une révolte menée par des gens qui veulent venger le sang de ceux qui ont été tués par son père, Hérode le Grand. Ainsi, son règne commence mal. À la Pentecôte en 4 av. J.‑C., une autre révolte éclate, qui dure environ deux mois et demi. Pendant cette révolte, les portiques du Temple sont brûlés et le trésor est pillé par les Romains. La révolte se propage aux campagnes de Judée, à la Galilée et à la Pérée.</p><p>Archélaüs traite brutalement tant les Juifs que les Samaritains (<em>Guerre</em> 2.7.3), un fait confirmé par les Évangiles. En effet, quand Joseph revient de sa fuite en Égypte et apprend qu&apos;Archélaüs règne sur la Judée, il a eu peur de s&apos;y rendre. Averti par Dieu, emmène l&apos;enfant Jésus en Galilée (<a href=\"https://ref.ly/Matt2:22\">Mt 2.22</a>).</p><p>La tyrannie d&apos;Archélaüs pousse finalement les Juifs et les Samaritains à envoyer une délégation jointe à Rome pour se plaindre officiellement à Auguste. Le fait que des ennemis aussi acharnés que Juifs et Samaritains aient été d&apos;accord pour coopérer dans cette affaire indique à quel point la situation est grave. Ses frères Antipas et Philippe se rendent également à Rome pour se plaindre d&apos;Archélaüs. Ils trouvent probablement qu&apos;il s&apos;acquitte mal de son rôle de représentant de Rome en Palestine. Ainsi, en l&apos;an 6 apr. J.‑C., Archélaüs est déposé et exilé à Vienne en Gaule (l&apos;actuelle Vienne sur le Rhône, au sud de Lyon). Antipas et Philippe reçoivent la permission de continuer leurs règnes respectifs. Les territoires d&apos;Archélaüs deviennent une province gouvernée par des préfets ou des procurateurs romains.</p><h2>Antipas (4 av. J.‑C. – 39 apr. J.‑C.)</h2><p>Antipas, frère cadet d&apos;Archélaüs, naît vers 20 av. J.‑C. Parmi tous les Hérodiens, il est celui qui le plus mentionné dans le NT car il règne sur la Galilée et la Pérée, où a lieu le plus gros des ministères de Jésus et de Jean le Baptiste.</p><p>Le territoire d&apos;Antipas est agité par la rébellion qui a débuté à la Pentecôte en 4 av. J.‑C. Il s&apos;emploie immédiatement à rétablir l&apos;ordre et à reconstruire ce qui a été détruit. Suivant l&apos;exemple de son père, Hérode le Grand, Antipas construit des villes. Sepphoris est son premier projet. Elle sera la plus grande ville de Galilée et sa capitale jusqu&apos;à ce qu&apos;il construise Tibériade. Nazareth est à un peu plus de 6 kilomètres au sud-est de Sepphoris. Joseph, le mari de Marie, a donc peut-être travaillé comme charpentier (<a href=\"https://ref.ly/Matt13:55\">Mt 13.55</a> ; <a href=\"https://ref.ly/Mark6:3\">Mc 6.3</a>) pour aider à la reconstruction de cette ville.</p><p>Tibériade est la plus importante des 12 villes construites par la famille hérodienne. C&apos;est la première ville de l&apos;histoire juive à être établie avec la structure municipale d&apos;une polis (ville) grecque<em>.</em> Elle est construite en l&apos;honneur de l&apos;empereur qui règne alors : Tibère. Les Juifs la considèrent impure car un cimetière a été détruit lors de sa construction. Antipas offre des maisons gratuites, des terres et des exemptions fiscales à quiconque s&apos;installe dans la ville dans les premières années après sa construction. Il achève la construction de Tibériade en 23 apr. J.‑C. et en fait sa capitale.</p><p>L&apos;incident pour lequel Antipas est le plus tristement célèbre dans le NT est la décapitation de Jean le Baptiste (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12</a> ; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29</a> ; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Lc 3.19–20</a> ; <em>Antiquités</em> 18.5.2.116–119). Plusieurs intrigues dans la famille hérodienne produisent la situation qui mène à la mort de Jean le Baptiste. Antipas avait épousé la fille d&apos;Arétas IV (son nom est inconnu), un roi nabatéen. L&apos;empereur Auguste avait peut-être encouragé ce mariage car il favorisait les mariages entre familles de souverains pour promouvoir la paix dans son empire.</p><p>Vers 29 apr. J.‑C., Antipas se rend à Rome. En chemin, il rend visite à son demi-frère Hérode Philippe, qui vit probablement dans une ville côtière de Palestine. Antipas tombe amoureux d&apos;Hérodias, la femme de Philippe, qui est leur nièce à tous les deux. L&apos;idée de devenir l&apos;épouse d&apos;un tétrarque lui plaît et elle accepte de l&apos;épouser à son retour de Rome s&apos;il renvoie la fille d&apos;Arétas. Antipas accepte. Lorsque la fille d&apos;Arétas en entend parler, elle s&apos;enfuit chez son père. Cet épisode provoque une rupture de l&apos;alliance politique avec Arétas et constitue une insulte personnelle contre lui. Il cherche alors à se venger.</p><p>Le mariage d&apos;Antipas et d&apos;Hérodias viole à la loi de Moïse, qui interdit de se marier avec sa belle-sœur (<a href=\"https://ref.ly/Lev18:16\">Lv 18.16&nbsp;</a>; <a href=\"https://ref.ly/Lev20:21\">20.21</a>), sauf pour donner des enfants à un frère décédé sans descendance (<a href=\"https://ref.ly/Deut25:5\">Dt 25.5&nbsp;</a>; <a href=\"https://ref.ly/Mark12:19\">Mc 12.19</a>). Or, Philippe est encore en vie, et a même un enfant avec Hérodias (une fille nommée Salomé). Jean le Baptiste fait preuve d&apos;un grand courage quand il reprend Antipas à ce sujet. Antipas le fait mettre en prison. La haine d&apos;Hérodias envers Jean le Baptiste est trop grande pour se contenter de cet emprisonnement. Au moment opportun, à l&apos;occasion de l&apos;anniversaire d&apos;Antipas, elle organise un festin à Machéronte en Pérée. Salomé, sa fille, danse pour le roi, qui lui promet avec serment et devant ses invités de lui donner tout ce qu&apos;elle demandera, jusqu&apos;à la moitié de son royaume. Salomé fait ce que lui dit sa mère et demande la tête de Jean le Baptiste sur un plateau. Antipas regrette immédiatement sa promesse imprudente, mais pour sauver la face devant ses invités, il lui accorde ce qu&apos;elle a demandé. Le ministère de Jean se termine ainsi vers 31 ou 32 apr. J.‑C.</p><p>Antipas et Jésus sont mentionnés ensemble trois fois dans les Évangiles.</p><p>Au début du ministère de Jésus, Antipas entend parler de lui et commente, peut-être avec ironie, que Jésus pourrait bien être Jean le Baptiste ressuscité (<a href=\"https://ref.ly/Matt14:1-Matt14:2\">Mt 14.1–2</a> ; <a href=\"https://ref.ly/Mark6:14-Mark6:16\">Mc 6.14–16</a> ; <a href=\"https://ref.ly/Luke9:7-Luke9:9\">Lc 9.7–9</a>). Il est évident pour Antipas que le ministère de Jésus est encore plus remarquable que celui de Jean, mais il hésite à recourir à la force pour forcer une rencontre, par crainte de soulever le peuple contre lui à nouveau. Finalement, Jésus se retire des territoires d&apos;Antipas sans que les deux ne se rencontrent.</p><p>Plus tard, alors que Jésus devient plus populaire, Antipas voit en lui une menace potentielle contre son pouvoir et menace de le tuer. Lors de son dernier voyage à Jérusalem, Jésus est averti par certains pharisiens qu&apos;il doit quitter les territoires d&apos;Antipas pour sa propre sécurité (<a href=\"https://ref.ly/Luke13:31-Luke13:33\">Lc 13.31–33</a>). Jésus donne comme réponse à « ce renard » qu&apos;il continuera son ministère de guérisons et d&apos;exorcismes encore un peu et que quand il aura terminé, il ira à Jérusalem pour y mourir. Le lion et le renard étaient souvent contrastés dans la littérature ancienne. Le Lion de Juda, Jésus-Christ, ne se laisse pas contraindre par Antipas, homme lâche et rusé.</p><p>Ils se rencontrent finalement en 33 apr. J.‑C. quand Jésus, après avoir été arrêté, est amené devant Antipas, qui l&apos;interroge (<a href=\"https://ref.ly/Luke23:6-Luke23:12\">Lc 23.6–12</a>). Comme cet événement n&apos;est mentionné que par Luc, certains pensent qu&apos;il est fictif. Il faut cependant se rappeler que le destinataire de Luc était Théophile, qui était probablement un officier romain. Luc a peut-être raconté cet incident parce que la réconciliation entre Pilate et Antipas mentionnée dans ce passage aurait intéressé Théophile.</p><p>Dans le récit de Luc, Pilate ne trouve aucune raison de condamner Jésus. Il décide de l&apos;envoyer à Antipas (qui est à Jérusalem pour la Pâque). Pilate se sert ainsi du fait que Jésus est galiléen (c&apos;est-à-dire sous la juridiction d&apos;Antipas), pour se libérer d&apos;une situation délicate. Peut-être veut-il se réconcilier avec Antipas&nbsp;? Leur relation avait été plutôt tendue depuis le massacre des Galiléens (<a href=\"https://ref.ly/Luke13:1\">Lc 13.1</a>) et depuis que Pilate avait introduit des boucliers votifs (c&apos;est-à-dire comme offrandes) à Jérusalem, suscitant la colère des Juifs (Philon, <em>Legatio ad Gaium</em> 299–304). Lorsque Jésus est emmené devant Antipas, le tétrarque se contente de se moquer de lui et le renvoie à Pilate. Le principal résultat de l&apos;incident est la réconciliation politique d&apos;Antipas et de Pilate.</p><h2>Philippe le tétrarque (4 av. J.‑C.–34 apr. J.‑C.)</h2><p>Philippe le tétrarque est le fils d&apos;Hérode le Grand et de Cléopâtre de Jérusalem. Il naît vers 22 av. J.‑C. Lorsque le testament d&apos;Hérode est exécuté, Philippe est nommé tétrarque de la Gaulanitide, de l&apos;Auranitide, de la Batanée, de la Trachonitide (Bible Segond : Trachonite) et de l&apos;Iturée, toutes situées dans les régions du nord du domaine d&apos;Hérode le Grand (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>). Ses sujets sont principalement des Syriens et des Grecs. C&apos;est donc le seul Hérodien à avoir mit son image sur des pièces de monnaie (ce qui aurait été un affront pour les Juifs).</p><p>Il construit deux villes. D&apos;abord, il reconstruit et agrandit Panéas et la renomme Césarée de Philippe. C&apos;est là que Pierre déclare à Jésus qu&apos;il croit qu&apos;il est le Christ, et que Jésus lui dit qu&apos;il bâtira son Église sur cette pierre (<a href=\"https://ref.ly/Matt16:13-Matt16:20\">Mt 16.13–20</a> ; <a href=\"https://ref.ly/Mark8:27-Mark8:30\">Mc 8.27–30</a>). Ensuite, Philippe reconstruit et agrandit Bethsaïda et la renomme Julias. C&apos;est là que Jésus guérit un aveugle (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">Mc 8.22–26</a>) et que dans le désert voisin, il nourrit 5 000 hommes (<a href=\"https://ref.ly/Luke9:10-Luke9:17\">Lc 9.10–17</a>).</p><p>Philippe n&apos;a pas autant d&apos;ambition politique que ses frères. Son règne est calme et ses sujets lui sont loyaux. Lorsque Philippe meurt en 34 apr. J.‑C., Tibère annexe ses territoires à la Syrie. En 37 apr. J.‑C., alors que Caligula est empereur, il donne ces territoires à Agrippa I<span><sup>er</sup></span>, frère d&apos;Hérodiade.</p><h2>Agrippa I<span><sup>er</sup></span> (37–44 apr. J.‑C.)</h2><p>Agrippa I<span><sup>er</sup></span> est le fils d&apos;Aristobule (fils d&apos;Hérode le Grand et de Mariamne I) et de Bérénice. Il naît en 10 av. J.‑C. C&apos;est le frère d&apos;Hérodiade.</p><p>Agrippa I<span><sup>er</sup></span> est différent et traité en tant que tel par le reste de la famille hérodienne. Pendant ses études à Rome, il mène une vie immorale et contracte de nombreuses dettes. Il devient l&apos;ami de Gaïus Caligula et déclare un jour qu&apos;il souhaite que Caligula soit roi plutôt que Tibère. Ceci est rapporté à Tibère, qui le fait emprisonner. Il reste en prison jusqu&apos;à la mort de Tibère, six mois plus tard.</p><p>Lorsque Caligula accède au trône, il libère Agrippa et lui donne les territoires de Philippe le tétrarque, la partie nord du territoire qui avait appartenu à Lysanias, ainsi que le titre de roi. Ce titre provoque la jalousie de sa sœur Hérodiade, ce qui finit par entraîner la chute du mari de celle-ci, Antipas. En 39 apr. J.‑C., Agrippa I<span><sup>er</sup></span> reçoit tous les territoires et les biens d&apos;Antipas.</p><p>Lorsque Caligula meurt en 41 apr. J.‑C., Agrippa I<span><sup>er</sup></span> gagne la faveur de Claude, le nouvel empereur. Claude ajoute la Judée et la Samarie au territoire d&apos;Agrippa. Ce territoire avait autrefois été gouverné par le grand-père d&apos;Agrippa, Hérode le Grand.</p><p>Agrippa I<span><sup>er</sup></span> est mentionné dans le NT quand il persécute l&apos;Église primitive pour gagner la faveur des Juifs (<a href=\"https://ref.ly/Acts12:1-Acts12:19\">Ac 12.1–19</a>). Il fait exécuter Jacques, fils de Zébédée, et emprisonne Pierre. Quand Pierre est libéré par un ange, Agrippa fait exécuter les gardes.</p><p>Agrippa I<span><sup>er</sup></span> meurt en 44 apr. J.‑C. à Césarée. Les circonstances de sa mort sont relatées par Flavius Josèphe (<em>Antiquités</em> 19.9.1.274–275 ; <em>Guerre</em> 2.11.5.214–215) et dans Actes. À Césarée, lors d&apos;un discours public, il porte une robe argentée étincelante. Alors que la foule le flatte en l&apos;appelant un dieu, il est soudainement frappé d&apos;une maladie mortelle et meurt horriblement. Il laisse derrière lui ses filles (Bérénice, Mariamne et Drusille) et un fils, Agrippa II, qui a 17 ans à l&apos;époque. Comme Agrippa II est trop jeune pour régner, les territoires de son père deviennent temporairement une province romaine.</p><h2>Agrippa II (50–100 apr. J.‑C.)</h2><p>Agrippa II est le fils d&apos;Agrippa I<span><sup>er</sup></span> et de Cypros III. En 50 apr. J.‑C., six ans après la mort de son père, Claude le fait roi de Chalcis.</p><p>Agrippa II contrôle le trésor du Temple et les habits sacrés du souverain sacrificateur. Cela lui permet de choisir qui occupe cette fonction. Les Romains le consultent sur les questions religieuses, ce qui est probablement la raison pour laquelle Festus lui demande d&apos;entendre la défense de l&apos;apôtre Paul à Césarée (59 apr. J.‑C.). Il est alors accompagné de sa sœur Bérénice (<a href=\"https://ref.ly/Acts25:1-Acts26:32\">Ac 25–26</a>).</p><p>En mai 66 apr. J.‑C., la révolte des Juifs commence (<em>Guerre</em> 2.14.4.284). Lorsque la tentative d&apos;Agrippa II de réprimer la révolte échoue, il devient allié fervent des Romains. Il le restera tout au long de la guerre (66–70 apr. J.‑C.). Durant cette période, Néron se suicide, puis Galba, le nouvel empereur, est assassiné, et Vespasien lui succède. Après avoir prêté allégeance au nouvel empereur, Agrippa II demeure avec Titus, le fils de Vespasien. Titus commande les troupes romaines pendant la guerre (<em>Histoire</em> de Tacite 5.81). Quand Jérusalem tombe (le 6 août de l&apos;année 70 apr. J.‑C.), Agrippa est probablement présent pour célébrer la destruction de son propre peuple.</p><p>Après cela, Vespasien ajoute de nouveaux territoires au royaume d&apos;Agrippa, bien qu&apos;on ne sache pas exactement lesquels. En 79 apr. J.‑C., Vespasien meurt et Titus devient empereur. On sait peu de choses sur le règne d&apos;Agrippa II après cela, sauf qu&apos;il écrit à l&apos;historien Flavius Josèphe pour le féliciter à propos de son œuvre, <em>La Guerre des Juifs</em>, et qu&apos;il en achète un exemplaire (Josèphe <em>Vie</em> 65.361–367 ; <em>Apion</em> 1.9.47–52).</p><p>Bien que le Talmud semble affirmer qu&apos;Agrippa II avait deux épouses (Talmud babylonien : <em>Sukkah</em> 27a), Josèphe ne donne aucune indication d&apos;épouses ou d&apos;enfants. Il est soupçonné d&apos;avoir eu une relation incestueuse avec sa sœur Bérénice. Il meurt vers l&apos;an 100 apr. J.‑C. Sa mort met fin à la dynastie hérodienne.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4990\" data-resourceType=\"TyndaleBibleDictionary\">hérodiens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">judaïsme</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "40002022",
          "start_ref_usfm": "MAT 2:22",
          "end_ref": "40002022",
          "end_ref_usfm": "MAT 2:22"
        },
        {
          "start_ref": "40013055",
          "start_ref_usfm": "MAT 13:55",
          "end_ref": "40013055",
          "end_ref_usfm": "MAT 13:55"
        },
        {
          "start_ref": "41006003",
          "start_ref_usfm": "MRK 6:3",
          "end_ref": "41006003",
          "end_ref_usfm": "MRK 6:3"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016020",
          "end_ref_usfm": "MAT 16:20"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008030",
          "end_ref_usfm": "MRK 8:30"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44026001",
          "start_ref_usfm": "ACT 26:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014002",
          "end_ref_usfm": "MAT 14:2"
        },
        {
          "start_ref": "41006014",
          "start_ref_usfm": "MRK 6:14",
          "end_ref": "41006016",
          "end_ref_usfm": "MRK 6:16"
        },
        {
          "start_ref": "42009007",
          "start_ref_usfm": "LUK 9:7",
          "end_ref": "42009009",
          "end_ref_usfm": "LUK 9:9"
        },
        {
          "start_ref": "42013031",
          "start_ref_usfm": "LUK 13:31",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42023006",
          "start_ref_usfm": "LUK 23:6",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012019",
          "end_ref_usfm": "ACT 12:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4990,
          "content_id": 341267,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hérodiens",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        }
      ]
    }
  }
]