[
  {
    "content_id": 756966,
    "reference_id": 5893,
    "title": "Lettres écrites (antiques)",
    "media_type": "Text",
    "index_reference": "lettres écrites (antiques)",
    "language": "fra",
    "content": "<h1>LETTRES ÉCRITES (antiques)</h1><p>Message écrit envoyé d&apos;une personne à une autre. Dans les temps anciens, les lettres étaient particulièrement importantes lorsque les rois et les fonctionnaires devaient envoyer des ordres ou des rapports.</p><h2>Exemples de lettres anciennes</h2><p>Il existe des lettres d&apos;Arad-Nana, le médecin royal, adressées à son maître Osnappar. Ces lettres traitent du mal de dos du roi et du problème oculaire d&apos;un jeune prince. Les célèbres lettres d&apos;Amarna sont des rapports et des appels de princes en Palestine, préoccupés par la faiblesse de la politique étrangère du pharaon Akhnaton dans la région. Une lettre intéressante de la veuve de Toutankhamon à un roi Hittite concerne un arrangement matrimonial.</p><h2>Les Lettres dans l&apos;Ancien Testament</h2><p>Quelques exemples de lettres apparaissent dans l&apos;Ancien Testament :</p><ul><li><p>La lettre mortelle de David à Joab concernant Urie (<a href=\"https://ref.ly/2Sam11:14-2Sam11:15\">2S 11.14–15</a>).</p></li><li><p>La lettre tout aussi maléfique de Jézabel sous la signature falsifiée d&apos;Achab aux anciens de Jizreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:9\">1R 21.8–9</a>).</p></li><li><p>La lettre du roi syrien au roi d&apos;Israël concernant la lèpre de Naaman (<a href=\"https://ref.ly/2Kgs5:5-2Kgs5:7\">2R 5.5–7</a>).</p></li></ul><p>Tous ceux-ci sont rapportés dans le récit de l&apos;Ancien Testament sans les salutations habituelles ni les formes de politesse.</p><p>Nous pouvons lire ce qui semble être des lettres complètes dans Esdras, en <a href=\"https://ref.ly/Ezra4:11-Ezra4:23\">4.11–23</a> ; <a href=\"https://ref.ly/Ezra5:7-Ezra5:17\">5.7–17</a> ; <a href=\"https://ref.ly/Ezra7:11-Ezra7:26\">7.11–26</a>. Nous trouvons également des lettres complètes dans Néhémie chapitres<a href=\"https://ref.ly/Neh6:5-Neh6:7\"> 6.5–7</a>, et le livre de Jérémie. Cependant, beaucoup d&apos;autres lettres dans la Bible sont des versions abrégées qui ne nous donnent que les points principaux (<a href=\"https://ref.ly/Neh2:8\">Né 2.8</a> ; <a href=\"https://ref.ly/Esth9:20-Esth9:31\">Est 9.20–31</a>).</p><h2>Autres lettres anciennes</h2><p>De nombreuses lettres officielles écrites sur du papier égyptien ancien (appelé papyrus) ont été retrouvées. Ces lettres sont similaires à celles mentionnées dans l&apos;Ancien Testament. L&apos;empereur Claude a écrit une lettre en 42 apr. J.‑C. aux habitants d&apos;Alexandrie au sujet des problèmes avec la communauté juive là-bas. Vers 100 apr. J.‑C., un gouverneur égyptien a écrit une lettre à tous les habitants de sa région concernant le recensement de la population. Cela nous aide à comprendre l&apos;époque de la naissance de Jésus, car un recensement similaire a poussé Marie et Joseph à voyager jusqu&apos;à Bethléem.</p><p>Les lettres de Cicéron nous parlent d&apos;une période importante de l&apos;histoire de Rome. Cicéron décrit comment Rome est passée d&apos;un gouvernement dirigé par un groupe de dirigeants (appelés sénateurs) à un gouvernement dirigé par des empereurs. Pline était un gouverneur romain dans une région appelée Bithynie vers l&apos;an 100 apr. J.‑C. Ses lettres nous aident à comprendre comment les Romains vivaient à cette époque. Elles nous parlent également des premiers conflits entre le gouvernement romain et l&apos;Église chrétienne naissante.</p><p>Les lettres anciennes nous aident à comprendre la vie quotidienne et les occupations ordinaires des gens à l&apos;époque gréco-romaine et durant les premiers siècles chrétiens. Cela est similaire aux informations que nous apprenons des documents du Nouveau Testament. Elles fournissent un contexte, une illustration, un commentaire, et parfois des preuves historiques directes.</p><p>Un ensemble important de lettres provient de Bar Kokhba, qui a dirigé le peuple juif dans une lutte contre Rome de 132 à 135 apr. J.‑C. Ces lettres ont été découvertes cachées dans une grotte près de la mer Morte. Dans une lettre, il ordonne : « Quoi que dise Élisée, faites-le. » Une autre ordonne l&apos;arrestation de Tahnun Ben Ismaël et la confiscation de son blé. Une autre appelle à la punition de certains qui avaient réparé leurs maisons en défi d&apos;une politique de la terre brûlée.</p><h2>Lettres écrites à l&apos;époque de Paul</h2><p>Paul suivait avec précision la manière d&apos;écrire les lettres à son époque. Ses lettres comportaient généralement les parties suivantes, dans ce même ordre :</p><ol><li><p>Salutations en début de lettre</p></li><li><p>Remerciements et prière pour les personnes à qui il écrivait</p></li><li><p>Message principal (corps de la lettre)</p></li><li><p>Salutations aux amis</p></li><li><p>Prière finale à la conclusion</p></li></ol><p>Voici une lettre datant d&apos;environ 150 apr. J.‑C. qui illustre ce même style d&apos;écriture :</p><p>« Ammonous à son cher père, salutations. Quand j&apos;ai reçu ta lettre et constaté que, par la volonté des dieux, tu étais préservé, j&apos;ai ressenti une grande joie. Et comme, en même temps, une occasion s&apos;est présentée ici, je t&apos;écris cette lettre, désireux de te rendre mes hommages. Occupe-toi le plus rapidement possible des affaires urgentes. Tout ce que le petit demande sera fait. Si le porteur de cette lettre te remet un petit panier, c&apos;est moi qui l&apos;ai envoyé. Tous tes amis te saluent nommément. Celer te salue ainsi que tous ceux qui sont avec lui. Je prie pour ta santé. »</p><p>Paul a écrit sur de nombreux sujets différents dans ses lettres. Parfois, il corrigeait avec soin les chrétiens de Corinthe lorsqu&apos;ils étaient trop orgueilleux. D&apos;autres fois, il avertissait fermement les personnes qui enseignaient de fausses choses sur Dieu. Il écrivait aussi sur des sujets simples, pour donner des nouvelles de ses amis par exemple ; ou pour demander des livres et un manteau dont il avait besoin qu&apos;il avait laissés dans la ville de Troas.</p><h2>Lettres du Nouveau Testament</h2><p>Le Nouveau Testament contient de nombreuses lettres qui enseignent aux gens concernant Dieu. Ce style d&apos;écriture de lettres d&apos;enseignement a commencé avec des enseignants grecs anciens comme Platon et Aristote. Cependant, les auteurs du Nouveau Testament s&apos;adressent eux-mêmes :</p><ul><li><p>À des groupes ou des communautés (Romains, 1 &amp; 2 Corinthiens, Galates, Philippiens, Éphésiens, Colossiens, 1 &amp; 2 Thessaloniciens, Hébreux).</p></li><li><p>À l&apos;Église au sens plus général (lettres de Pierre, Jude, Jacques et la première épître de Jean).</p></li><li><p>À des individus ou à une communauté chrétienne particulière.</p></li></ul><p>La lettre apostolique enregistrée dans <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Actes 15</a> a peut-être inspiré cette pratique. <a href=\"https://ref.ly/Rev2:1-Rev2:29\">Apocalypse 2</a> et <a href=\"https://ref.ly/Rev3:1-Rev3:22\">3</a> sont de véritables lettres adressées à sept églises du circuit asiatique de Jean.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5825\" data-resourceType=\"TyndaleBibleDictionary\">Lettres de Lakis</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Écriture</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002008",
          "start_ref_usfm": "NEH 2:8",
          "end_ref": "16002008",
          "end_ref_usfm": "NEH 2:8"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "15007011",
          "start_ref_usfm": "EZR 7:11",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "10011014",
          "start_ref_usfm": "2SA 11:14",
          "end_ref": "10011015",
          "end_ref_usfm": "2SA 11:15"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021009",
          "end_ref_usfm": "1KI 21:9"
        },
        {
          "start_ref": "12005005",
          "start_ref_usfm": "2KI 5:5",
          "end_ref": "12005007",
          "end_ref_usfm": "2KI 5:7"
        },
        {
          "start_ref": "15004011",
          "start_ref_usfm": "EZR 4:11",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "16006005",
          "start_ref_usfm": "NEH 6:5",
          "end_ref": "16006007",
          "end_ref_usfm": "NEH 6:7"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009031",
          "end_ref_usfm": "EST 9:31"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002029",
          "end_ref_usfm": "REV 2:29"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003022",
          "end_ref_usfm": "REV 3:22"
        }
      ],
      "resource": []
    }
  }
]