[
  {
    "content_id": 788701,
    "reference_id": 3034,
    "title": "Jour des Expiations",
    "media_type": "Text",
    "index_reference": "jour des expiations",
    "language": "fra",
    "content": "<h1>JOUR DES EXPIATIONS</h1><p>Le Jour des Expiations (un moment où les croyants demandent à Dieu de pardonner leurs péchés), est le jour le plus sacré du calendrier juif. En hébreu, il est appelé Yom Kippour. Ce jour si particulier a lieu le dixième jour du mois hébreu de Tishri, qui tombe généralement entre la mi-septembre et la mi-octobre.</p><h2>Quelle est la signification du Jour des Expiations ?</h2><p>En ce jour important, le souverain sacrificateur entrait dans la salle la plus sacrée du tabernacle (ou temple). Cette salle était appelée le Lieu Très Saint ou le Saint des Saints. Le souverain sacrificateur faisait cela pour expier les péchés de tout le peuple d&apos;Israël. Le mot « expiation » signifie couvrir les péchés afin que les gens puissent de nouveau avoir une bonne relation avec Dieu. Dans le Nouveau Testament, Yom Kippour était appelé « le Jeûne » (<a href=\"https://ref.ly/Acts27:9\">Ac 27.9</a>). Les enseignants juifs l&apos;appelaient le « Jour » ou le « Grand Jour ».</p><h2>Le Premier Jour des Expiations</h2><p><a href=\"https://ref.ly/Lev16:1-Lev16:34\">Lévitique 16</a> décrit la première cérémonie du Jour des Expiations. Bien que des traditions aient été ajoutées au fil des années, l&apos;objectif principal est toujours resté le même : obtenir le pardon complet en offrant des sacrifices à Dieu.</p><p>Le souverain sacrificateur devait commencer en changeant ses vêtements. Il enlevait ses magnifiques robes officielles et mettait des vêtements simples en lin blanc. Ces vêtements blancs montraient qu&apos;il regrettait ses péchés et ceux du peuple.</p><p>Le souverain sacrificateur sacrifiait alors un jeune taureau en offrande pour ses propres péchés et ceux de tous les autres sacrificateurs. Ensuite, il entrait dans le lieu très saint en portant des braises ardentes de l&apos;autel où l&apos;encens était brûlé. Il remplissait cette pièce spéciale de fumée d&apos;encens parfumée. Puis, il aspergeait le sang du taureau sur le propitiatoire (le couvercle du coffre sacré appelé l&apos;arche de l&apos;alliance) et sur le sol devant celui-ci.</p><p>Le peuple apportait deux chèvres au souverain sacrificateur. Le souverain sacrificateur choisissait entre ces chèvres en tirant au sort. Il sacrifiait une chèvre en offrande pour les péchés de tout le peuple. Il emportait le sang de cette chèvre dans le lieu très saint et le répandait comme il l&apos;avait fait avec le sang du taureau. Cet acte purifiait le lieu très saint de tout péché.</p><p>Le souverain sacrificateur posait alors ses mains sur la tête du bouc vivant et prononçait tous les péchés du peuple sur lui. Ce deuxième bouc était appelé le bouc émissaire, car il était envoyé dans le désert, emportant symboliquement les péchés du peuple.</p><p>Après cela, le souverain sacrificateur remettait ses vêtements ordinaires. Il faisait ensuite deux autres offrandes appelées holocaustes, une pour lui-même et une pour le peuple. Il brûlait également la graisse de ces offrandes de culpabilité précédentes. Les parties restantes du taureau et du premier bouc étaient emportées hors du camp et brûlées entièrement.</p><p>D&apos;autres textes de l&apos;Ancien Testament qui décrivent Yom Kippour incluent :</p><ul><li><p><a href=\"https://ref.ly/Exod30:10\">Exode 30.10</a></p></li><li><p><a href=\"https://ref.ly/Lev23:26-Lev23:32\">Lévitique 23.26–32 </a>(ce passage indique la date de Yom Kippour dans une liste de toutes les fêtes annuelles)</p></li><li><p><a href=\"https://ref.ly/Lev25:9-Lev25:16\">Lévitique 25.9–16</a> (ce passage indique que chaque année de jubilé commençait le Jour des Expiations)</p></li><li><p><a href=\"https://ref.ly/Num29:7-Num29:11\">Nombres 29.7–11</a></p></li></ul><h2>Le Jour des Expiations à l&apos;époque moderne</h2><p>Le Jour des Expiations demeure profondément important dans la vie religieuse juive, même aujourd&apos;hui. Lorsque le temple de Jérusalem a été détruit en 70 après J.‑C., le peuple juif ne pouvait plus effectuer les sacrifices. Cependant, ils ont continué à observer ce jour saint, ce qui montre à quel point il est central dans leur foi. Aujourd&apos;hui, il reste le jour saint le plus important du judaïsme.</p><h2>Jeûne le Jour des Expiations</h2><p>La Bible dit de s&apos;humilier en ce jour (<a href=\"https://ref.ly/Lev23:27-Lev23:32\">Lv 23.27–32</a>). Bien que Moïse n&apos;ait pas expliqué exactement ce que cela signifiait, les Juifs à travers l&apos;histoire ont compris que cela signifiait jeûner (se priver de nourriture). Cette compréhension vient d&apos;autres parties de la Bible où des phrases similaires apparaissent (<a href=\"https://ref.ly/Ps35:13\">Ps 35.13</a> ; <a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">Es 58.3</a><a href=\"https://ref.ly/Isa58:3-Isa58:5\">–</a><a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">5, 10</a>).</p><h2>L&apos;Objectif du Jour des Expiations</h2><p>Lorsque le peuple d&apos;Israël d&apos;antan célébrait le Jour des Expiations, ils montraient leur foi en la capacité de Dieu à pardonner leurs péchés à travers ces cérémonies spéciales. Ils comprenaient que le pardon de Dieu était un don leur permettant de maintenir une relation spéciale avec lui en tant que peuple élu. Cette relation reposait sur l&apos;alliance (accord spécial) que Dieu avait conclue avec eux.</p><p>Dieu a déclaré que le Jour des Expiations devait être un sabbat spécial, un temps de repos complet (<a href=\"https://ref.ly/Lev16:31\">Lv 16.31</a> ; <a href=\"https://ref.ly/Lev23:32\">23.32</a>). Tout comme les gens se reposaient du travail chaque semaine le jour du sabbat régulier, ils n&apos;étaient pas autorisés à travailler le Jour des Expiations.</p><p>Beaucoup de gens se demandent pourquoi Dieu a créé un jour spécial pour l&apos;expiation alors que le peuple juif offrait déjà des sacrifices tout au long de l&apos;année. Le Jour des Expiations avait deux objectifs importants :</p><ul><li><p>Il a aidé à protéger les gens de la colère de Dieu en raison de leurs péchés.</p></li><li><p>Il assurait que Dieu resterait présent avec eux.</p></li></ul><p>En ce jour, deux actions importantes ont œuvré ensemble pour purifier de tout péché :</p><ul><li><p>Les sacrificateurs sacrifiaient une chèvre en offrande.</p></li><li><p>Ensuite, ils envoyaient le deuxième bouc, appelé le bouc émissaire, dans le désert.</p></li></ul><p>Ces actions ont purifié trois choses importantes :</p><ul><li><p>Toute personne en Israël,</p></li><li><p>Les sacrificateurs qui servaient dans le temple, et</p></li><li><p>Le bâtiment sacré lui-même.</p></li></ul><p>Le but du système sacrificiel était pleinement exprimé ce jour-là. Certaines personnes appellent le Jour des Expiations le « Vendredi saint de l&apos;Ancien Testament » car il était si important (Vendredi saint est le jour où les chrétiens se souviennent de la mort de Jésus sur la croix). Les sacrifices réguliers qui avaient lieu quotidiennement, hebdomadairement et mensuellement tout au long de l&apos;année ne pouvaient pas complètement ôter le péché, comme le démontre le fait que le souverain sacrificateur ne pouvait pas entrer dans le Lieu Très Saint du temple les jours ordinaires.</p><p>Cependant, en ce jour spécial chaque année, Dieu permettait au souverain sacrificateur d&apos;entrer dans le Lieu Très Saint. Il portait le sang du sacrifice et représentait tout le peuple devant Dieu. Il aspergeait ce sang sur le propitiatoire, indiquant par là que Dieu avait accepté le sacrifice et pardonné les péchés du peuple.</p><p>Le Jour des Expiations avait un objectif particulier que d&apos;autres sacrifices ne pouvaient accomplir. Tout au long de l&apos;année, chacun offrait des sacrifices pour les péchés dont ils étaient conscients. Cependant, on pèche souvent sans s&apos;en rendre compte, et ces péchés inconnus devaient également être pardonnés. La Bible appelle parfois ces péchés des « péchés secrets » car ils restent cachés aux personnes qui les commettent.</p><p>Ces péchés cachés rendaient le sanctuaire, la terre et la nation impurs aux yeux de Dieu. Dieu a institué le Jour des Expiations pour pardonner complètement tous les péchés, même ceux qui étaient cachés (<a href=\"https://ref.ly/Lev16:33\">Lv 16.33</a>). Le souverain sacrificateur représentait peuple d&apos;Israël tout entier devant Dieu. Il servait de médiateur (quelqu&apos;un qui aide à rapprocher deux parties) entre Dieu et le peuple.</p><p><em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Expiation</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">Offrandes et sacrifices</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02030010",
          "start_ref_usfm": "EXO 30:10",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "03016031",
          "start_ref_usfm": "LEV 16:31",
          "end_ref": "03016031",
          "end_ref_usfm": "LEV 16:31"
        },
        {
          "start_ref": "03016033",
          "start_ref_usfm": "LEV 16:33",
          "end_ref": "03016033",
          "end_ref_usfm": "LEV 16:33"
        },
        {
          "start_ref": "03023032",
          "start_ref_usfm": "LEV 23:32",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "19035013",
          "start_ref_usfm": "PSA 35:13",
          "end_ref": "19035013",
          "end_ref_usfm": "PSA 35:13"
        },
        {
          "start_ref": "23058010",
          "start_ref_usfm": "ISA 58:10",
          "end_ref": "23058010",
          "end_ref_usfm": "ISA 58:10"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027009",
          "end_ref_usfm": "ACT 27:9"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023026",
          "start_ref_usfm": "LEV 23:26",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025016",
          "end_ref_usfm": "LEV 25:16"
        },
        {
          "start_ref": "04029007",
          "start_ref_usfm": "NUM 29:7",
          "end_ref": "04029011",
          "end_ref_usfm": "NUM 29:11"
        },
        {
          "start_ref": "03023027",
          "start_ref_usfm": "LEV 23:27",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "23058003",
          "start_ref_usfm": "ISA 58:3",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        }
      ],
      "resource": [
        {
          "reference_id": 6630,
          "content_id": 800726,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Offrandes et Sacrifices",
          "language": "fra"
        }
      ]
    }
  }
]