[
  {
    "content_id": 785214,
    "reference_id": 5672,
    "title": "Justification, Justifié",
    "media_type": "Text",
    "index_reference": "justification, justifié",
    "language": "fra",
    "content": "<h1>JUSTIFICATION, JUSTIFIÉ</h1><p>L&apos;acte par lequel Dieu amène les pécheurs dans une nouvelle relation d&apos;alliance avec Lui-même à travers le pardon de leurs péchés. Par la justification, Dieu déclare juste une personne, à savoir qu&apos;elle se trouve désormais en droite et véritable relation avec lui.</p><p>Depuis la Réforme, ce terme a été essentiel dans la théologie chrétienne. Martin Luther a mis l&apos;accent sur la doctrine de la justification par la foi seule. Pour Luther, il s&apos;agissait d&apos;un retour aux enseignements de l&apos;apôtre Paul. Il a ainsi défié le catholicisme médiéval, qui mettait l&apos;accent sur les bonnes œuvres et les indulgences pour le salut. La doctrine de la justification par la foi seule souligne que chaque personne est entièrement pécheresse et ne peut pas régler le problème de son propre péché. Elle met en avant le don de l&apos;expiation de Dieu par Jésus-Christ, que les gens acceptent en plaçant leur confiance en Christ, plutôt qu&apos;en leur mérite propre.</p><p>Les mots « justification » et « justifier » ne sont pas si fréquents que ça dans la Bible. Cependant, l&apos;importance de l&apos;idée se trouve présente dans un grand nombre d&apos;usages du mot « justice ». Ils proviennent de la même racine hébraïque et grecque. Par conséquent, comprendre la justification implique également de comprendre le concept biblique de la justice.</p><p>En grec courant, « justification » et « justifier » étaient souvent des termes juridiques. Ils se référaient à déclarer quelqu&apos;un innocent ou vertueux au tribunal. Cependant, ces termes ont également une signification plus large liée aux normes de toute relation.</p><h2>Dans l’Ancien Testament</h2><p>Dans l&apos;Ancien Testament, la justice concerne les relations et les responsabilités au sein de ces relations. Parfois, une personne est qualifiée de juste parce qu&apos;elle entretient une bonne relation avec une autre personne. D&apos;autres fois, une personne est considérée comme juste parce qu&apos;elle remplit certaines responsabilités au sein d&apos;une relation (<a href=\"https://ref.ly/Gen38:26\">Gn 38.26</a>). Plus important encore, ces termes sont souvent utilisés pour décrire Dieu, qui est perçu comme juste. Dieu règne avec justice (<a href=\"https://ref.ly/Gen18:25\">Gn 18.25</a>), et ses jugements sont vrais et justes (<a href=\"https://ref.ly/Ps19:9\">Ps 19.9</a>). Tant les innocents que les coupables reconnaissent la justice de Dieu ; les innocents s&apos;attendent à être déclarés purs, et les coupables savent que la loi de Dieu prévaudra.</p><p>La justification et la justice sont étroitement liées aux actions salvatrices de Dieu en faveur de son peuple d&apos;alliance. La justice de Dieu concerne davantage son intervention pour son peuple sous l&apos;alliance que la stricte justice. La justification doit être comprise en termes d&apos;alliance, et non seulement de loi. L&apos;exemple le plus important de cela est Abraham, qui a été considéré comme juste parce qu&apos;il répond avec foi à l&apos;alliance de Dieu (<a href=\"https://ref.ly/Gen15:6\">Genèse 15.6</a>). Abraham ne pouvait pas se rendre juste lui-même ; Dieu l&apos;a rendu juste sur la base de l&apos;alliance. Nous sommes tous aussi impuissants qu&apos;Abraham. Aux yeux de Dieu, personne ne peut être justifié par ses propres moyens (<a href=\"https://ref.ly/Ps143:2\">Ps 143.2</a>). L&apos;espérance de l&apos;humanité réside dans le fait que Dieu se souvienne de son alliance. La justice vient de la miséricorde ou de la grâce de Dieu, car il traite son peuple selon sa bienveillance (<a href=\"https://ref.ly/Isa63:7\">Es 63.7</a>). La justification est basée sur la nature de Dieu et est principalement un concept religieux, plutôt que purement éthique.</p><h2>Dans le Nouveau Testament</h2><p>Le Nouveau Testament aborde la justification principalement dans les lettres de Paul, notamment dans Romains et Galates. Dans ces lettres, la justification par la foi est un concept clé que Paul utilise pour expliquer l&apos;impact de l&apos;œuvre de Christ sur l&apos;humanité pécheresse. Paul contraste la justification par la foi avec le légalisme juif, qui tentait de faire de la loi la base du salut. Paul condamne fermement cette approche (<a href=\"https://ref.ly/Gal1:6-Gal1:9\">Ga 1.6–9</a>). Il rappelle à ses lecteurs que la justice, ou justification, est un don de Dieu par le sang de Jésus-Christ (sang de<em> l&apos;alliance</em>, <a href=\"https://ref.ly/Heb13:20\">He 13.20</a>), et non quelque chose qui s&apos;obtient par la loi (<a href=\"https://ref.ly/Rom3:21\">Rm 3.21</a>). La loi ne peut pas mener à la justice et ce n&apos;était pas là le rôle de la loi dans l&apos;intention de Dieu.</p><p><a href=\"https://ref.ly/Gal3:15-Gal3:25\">Galates 3.15–25</a> explique le rôle de la loi, qui est venue 430 ans après l&apos;alliance qui a amené Abraham à entrer dans une relation avec Dieu. Quel que soit le but de la loi, elle n&apos;a pas été donnée pour apporter la justice : « <span>S’il eût été donné une loi qui pût procurer la vie, la justice viendrait réellement de la loi</span> » (<a href=\"https://ref.ly/Gal3:21\">Ga 3.21</a>). Christ a justifié les gens, et cela doit se comprendre en termes d&apos;alliance, non de loi. Depuis l&apos;époque d&apos;Abraham, la justification est toujours venue par la foi au Dieu qui garde son alliance, et non par la loi. La justice est un terme relationnel, confirmé par ceux qui, par la foi, sont amenés dans une relation juste avec Dieu. La loi apporte le jugement et expose notre incapacité à gérer le péché (<a href=\"https://ref.ly/Acts13:39\">Ac 13.39</a> ; <a href=\"https://ref.ly/Rom8:3\">Rm 8.3</a>). La justification, cependant, aborde le problème du péché et de la culpabilité, offrant le salut. Le croyant est libéré de la condamnation (<a href=\"https://ref.ly/Rom8:1\">Rm 8.1</a>). La compréhension principale de la justification vient en se concentrant sur l&apos;alliance et la grâce, non sur la loi et le jugement. Les références de Paul à Abraham dans Romains et Galates montrent que l&apos;alliance a toujours été le seul espoir de l&apos;humanité. Dieu reste fidèle à son alliance, même lorsque son peuple la brise quotidiennement.</p><p>Dans l&apos;enseignement de Paul, Dieu est à la fois juste et celui qui justifie. Le péché exige un jugement et doit être traité. La manière dont Dieu conduit les gens à lui est révélée en dehors de la loi et se trouve plutot dans la vie et la mort de Christ, que Dieu a donné comme un sacrifice expiatoire (<a href=\"https://ref.ly/Rom3:21-Rom3:26\">Rm 3.21–26</a>). Le péché a été traité dans la mort de Jésus, qui a pris le péché afin qu&apos;en lui nous puissions devenir la justice de Dieu (<a href=\"https://ref.ly/2Cor5:21\">2Co 5.2</a>). Dans sa mort, Christ porte la culpabilité de toute l&apos;humanité afin qu&apos;en ayant confiance en lui, les gens puissent connaître Dieu et avoir avec lui une relation véritable.</p><p>Pour Paul, la justification, au regard du péché humain, est enracinée dans la nature de Dieu, car Dieu seul peut guérir et racheter l&apos;humanité. La justification est opérée par la grâce seule. Enracinée dans la nature de Dieu, elle est rendue disponible par l&apos;œuvre de Christ comme don de Dieu. Par conséquent, nous confessons souvent que Christ est mort « pour nous » (<a href=\"https://ref.ly/Rom5:8\">Rm 5.8</a> ; <a href=\"https://ref.ly/1Thess5:10\">1Th 5.10</a>) ou « pour nos péchés » (<a href=\"https://ref.ly/1Cor15:3\">1Co 15.3</a>). La manière de recevoir ce don est par la foi et la foi seule (<a href=\"https://ref.ly/Rom3:22\">Rm 3.22</a> ; <a href=\"https://ref.ly/Rom5:1\">5.1</a>). Cette foi est une simple confiance dans l&apos;œuvre de Christ. Il s&apos;agit d&apos;une confiance par laquelle on s&apos;identifie librement à Christ, par laquelle on aime Sa Parole et que l&apos;on vit selon les valeurs du Royaume de Dieu. La personne justifiée sait que sa droite relation avec Dieu ne dépend que de la grâce et non de l&apos;effort ou des actes. La justification est entièrement un don de l&apos;amour infini de Dieu. L&apos;impuissance de l&apos;humain est surmontée par la puissance de l&apos;Évangile, dans lequel l&apos;œuvre salvatrice de Dieu est révélée (<a href=\"https://ref.ly/Rom1:17\">Rm 1.17</a>).</p><p>La justification est mentionnée dans les Évangiles dans la parabole du pharisien et du collecteur d&apos;impôts qui sont allés au temple pour prier. Le pharisien met en avant ses œuvres religieuses et sa supériorité morale. Le collecteur d&apos;impôts, ressentant une profonde culpabilité et indignité, ne pouvait que demander miséricorde. Selon Jésus, le collecteur d&apos;impôts est rentré chez lui justifié (<a href=\"https://ref.ly/Luke18:14\">Lc 18.14</a>). C&apos;est la seule référence directe à la justification par la foi. Cependant, tout au long de son ministère, Jésus avait affaire à des personnes focalisées sur leur piété. Celles-ci cherchaient à se justifier devant Dieu. Elles se distinguaient des pécheurs et des indésirables. Elles étaient tellement concentrées sur leurs propres œuvres qu&apos;elles étaient offensées par le message de grâce et le pardon total de personnes pécheresses (<a href=\"https://ref.ly/Luke7:36-Luke7:50\">Lc 7.36–50</a>). Jésus a abordé le même problème que Paul confrontera plus tard. Seuls ceux qui s&apos;humilient devant Dieu seront exaltés (<a href=\"https://ref.ly/Matt18:4\">Mt 18.4</a> ; <a href=\"https://ref.ly/Matt23:12\">23.12</a>). Seuls ceux qui se savent pécheurs entendront le message de grâce (<a href=\"https://ref.ly/Luke5:32\">Lc 5.32</a> ; <a href=\"https://ref.ly/Luke15:7\">15.7, 10</a> ; <a href=\"https://ref.ly/Luke19:7\">19.7</a>). Seuls les indignes trouvent la guérison (<a href=\"https://ref.ly/Matt8:8\">Mt 8.8</a>).</p><p>Nous devons toujours réaffirmer la justification par la foi. Tout le monde a tendance à chercher la justice personnelle pour se tenir devant Dieu en se basant sur son propre caractère et sa piété. Cependant, le renouveau et la santé de l&apos;Église (comme on le voit chez Martin Luther et John Wesley) dépendent de la croyance selon laquelle « le juste vivra par la foi » (<a href=\"https://ref.ly/Rom1:17\">Rm 1.17</a>; <a href=\"https://ref.ly/Heb10:38\">Hé 10.38</a>; <a href=\"https://ref.ly/Heb11:7\">11.7</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2563\" data-resourceType=\"TyndaleBibleDictionary\">Adoption</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4397\" data-resourceType=\"TyndaleBibleDictionary\">Foi</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Loi, Concept biblique de</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7298\" data-resourceType=\"TyndaleBibleDictionary\">Sanctification</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01018025",
          "start_ref_usfm": "GEN 18:25",
          "end_ref": "01018025",
          "end_ref_usfm": "GEN 18:25"
        },
        {
          "start_ref": "01038026",
          "start_ref_usfm": "GEN 38:26",
          "end_ref": "01038026",
          "end_ref_usfm": "GEN 38:26"
        },
        {
          "start_ref": "19019009",
          "start_ref_usfm": "PSA 19:9",
          "end_ref": "19019009",
          "end_ref_usfm": "PSA 19:9"
        },
        {
          "start_ref": "19143002",
          "start_ref_usfm": "PSA 143:2",
          "end_ref": "19143002",
          "end_ref_usfm": "PSA 143:2"
        },
        {
          "start_ref": "23063007",
          "start_ref_usfm": "ISA 63:7",
          "end_ref": "23063007",
          "end_ref_usfm": "ISA 63:7"
        },
        {
          "start_ref": "40008008",
          "start_ref_usfm": "MAT 8:8",
          "end_ref": "40008008",
          "end_ref_usfm": "MAT 8:8"
        },
        {
          "start_ref": "40018004",
          "start_ref_usfm": "MAT 18:4",
          "end_ref": "40018004",
          "end_ref_usfm": "MAT 18:4"
        },
        {
          "start_ref": "40023012",
          "start_ref_usfm": "MAT 23:12",
          "end_ref": "40023012",
          "end_ref_usfm": "MAT 23:12"
        },
        {
          "start_ref": "42005032",
          "start_ref_usfm": "LUK 5:32",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42015007",
          "start_ref_usfm": "LUK 15:7",
          "end_ref": "42015007",
          "end_ref_usfm": "LUK 15:7"
        },
        {
          "start_ref": "42015010",
          "start_ref_usfm": "LUK 15:10",
          "end_ref": "42015010",
          "end_ref_usfm": "LUK 15:10"
        },
        {
          "start_ref": "42018014",
          "start_ref_usfm": "LUK 18:14",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "42019007",
          "start_ref_usfm": "LUK 19:7",
          "end_ref": "42019007",
          "end_ref_usfm": "LUK 19:7"
        },
        {
          "start_ref": "44013039",
          "start_ref_usfm": "ACT 13:39",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "45001017",
          "start_ref_usfm": "ROM 1:17",
          "end_ref": "45001017",
          "end_ref_usfm": "ROM 1:17"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003021",
          "end_ref_usfm": "ROM 3:21"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005001",
          "end_ref_usfm": "ROM 5:1"
        },
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008001",
          "end_ref_usfm": "ROM 8:1"
        },
        {
          "start_ref": "45008003",
          "start_ref_usfm": "ROM 8:3",
          "end_ref": "45008003",
          "end_ref_usfm": "ROM 8:3"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "48003021",
          "start_ref_usfm": "GAL 3:21",
          "end_ref": "48003021",
          "end_ref_usfm": "GAL 3:21"
        },
        {
          "start_ref": "52005010",
          "start_ref_usfm": "1TH 5:10",
          "end_ref": "52005010",
          "end_ref_usfm": "1TH 5:10"
        },
        {
          "start_ref": "58010038",
          "start_ref_usfm": "HEB 10:38",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011007",
          "start_ref_usfm": "HEB 11:7",
          "end_ref": "58011007",
          "end_ref_usfm": "HEB 11:7"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001009",
          "end_ref_usfm": "GAL 1:9"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003026",
          "end_ref_usfm": "ROM 3:26"
        },
        {
          "start_ref": "42007036",
          "start_ref_usfm": "LUK 7:36",
          "end_ref": "42007050",
          "end_ref_usfm": "LUK 7:50"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003025",
          "end_ref_usfm": "GAL 3:25"
        }
      ],
      "resource": [
        {
          "reference_id": 4397,
          "content_id": 27243,
          "resource_code": "TyndaleBibleDictionary",
          "label": "La foi",
          "language": "fra"
        }
      ]
    }
  }
]