[
  {
    "content_id": 788727,
    "reference_id": 5667,
    "title": "Julius",
    "media_type": "Text",
    "index_reference": "julius",
    "language": "fra",
    "content": "<h1>JULIUS</h1><p>Centurion romain de la cohorte augustéenne qui escortera l&apos;apôtre Paul et d&apos;autres prisonniers de la Palestine à Rome (<a href=\"https://ref.ly/Acts27:1\">Ac 27.1</a>). Les dirigeants juifs de Jérusalem avaient accusé Paul d&apos;enseigner une fausse doctrine et de profaner le temple. En raison de l&apos;indécision de deux gouverneurs romains successifs, Paul était resté en prison pendant plus de deux ans et finira par faire appel à César. Julius était un homme bienveillant. Il permettra à Paul de quitter le navire à Sidon pour être réconforté par ses amis (v. <a href=\"https://ref.ly/Acts27:3\">3</a>). Cependant, dans son empressement pour amener ses prisonniers à Rome, Julius ignorera le conseil de Paul de passer l&apos;hiver à Beaux Ports. Au lieu de cela, il ordonnera au navire de naviguer vers Phénix, un autre port en Crète, plus adapté pour l&apos;hivernage (v. <a href=\"https://ref.ly/Acts27:9-Acts27:12\">9–12</a>). Pendant le voyage, une tempête détruit le navire. Les soldats à bord voulaient tuer les prisonniers de peur qu&apos;ils ne s&apos;échappent, mais Julius empêchera ce massacre, ordonnant à tous de quitter le navire et de nager jusqu&apos;à la rive. Cette décision sauvera la vie de Paul (v. <a href=\"https://ref.ly/Acts27:42-Acts27:44\">42–44</a>). Certains experts ont supposé que Julius était le soldat qui est resté avec Paul à Rome (<a href=\"https://ref.ly/Acts28:16\">Ac 28.16</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027042",
          "start_ref_usfm": "ACT 27:42",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        }
      ],
      "resource": []
    }
  }
]