[
  {
    "content_id": 806058,
    "reference_id": 5501,
    "title": "Jérusalem",
    "media_type": "Text",
    "index_reference": "jérusalem",
    "language": "fra",
    "content": "<h1>JÉRUSALEM</h1><p>Ville historique sacrée pour les chrétiens, les juifs et les musulmans. Elle était la principale ville de l&apos;ancienne Palestine et est désormais une ville clé dans l&apos;Israël moderne.</p><h2>Survol</h2><ul><li><p>Que signifie le nom « Jérusalem » ?</p></li><li><p>Où se trouve Jérusalem ?</p></li><li><p>Histoire de Jérusalem</p></li></ul><h2>Que signifie le nom « Jérusalem » ?</h2><h3>Signification égyptienne</h3><p>La première mention du nom apparaît dans les Textes d&apos;Exécration égyptiens des 19e et 18e siècles av. J.‑C. Ce nom est probablement à retranscrire ainsi en français : <em>Urusalimum</em>.</p><h3>Signification sémantique</h3><p>Au 14e iècle av. J.‑C., le nom apparaît dans la correspondance d&apos;Abdi-Hepa de Tell el-Amarna, écrit <em>Urusalim.</em> Plus tard, il sera trouvé dans l&apos;inscription du souverain assyrien Sanchérib, écrit <em>Ursalimmu.</em> Les deux éléments sémitiques clairs, <em>uru</em> (ville) et <em>Salim</em> (un nom divin), créent le sens « la ville du [dieu] Salim ». Le fait d&apos;hyphéner les noms géographiques pour inclure des éléments divins était une pratique courante au Proche-Orient Ancien. La divinité Salim, ou Shalem (en akkadien, <em>Shulmanu</em> ; voir Salomon), faisait partie du panthéon amoréen (voir <a href=\"https://ref.ly/Ezek16:3\">Ez 16.3</a>).</p><p>Étant donné que les textes les plus anciens (égyptiens, ouest-sémitiques et akkadien) ne soutiennent que <em>urusalim</em>, et puisque l&apos;Ancien Testament montre que Jérusalem n&apos;était pas à l&apos;origine une ville hébraïque, il est probable que l&apos;origine sémitique de ce nom signifie « la ville du [dieu] Salim ».</p><h3>Signification en hébreu/araméen</h3><p>Dans l&apos;Ancien Testament hébreu, Jérusalem est écrit <em>yerushalayim</em>, et <em>yerushalem </em>dans les sections araméennes. Le nom combine <em>yarah</em> (signifiant « fonder », voir <a href=\"https://ref.ly/Job38:6\">Jb 38.6</a>) et <em>shalem</em> (un nom divin). Cela donne le sens de « la fondation du [dieu] Shalem ». Le <em>sh</em> en hébreu et en araméen est similaire au <em>s</em> akkadien.</p><h3>Signification en grec</h3><p>Dans le Nouveau Testament, Jérusalem traduit les deux mots grecs <em>Ierousalem</em> et <em>Hierosoluma</em>. <em>Ierousalem</em> est la version grecque de la forme araméenne de l&apos;Ancien Testament. <em>Hierosoluma</em> utilise le mot grec <em>hieros</em> (saint) et constitue un jeu de mots hellénisé. Il ne correspond ni à la racine sémitique du nom ni à la réalité historique de la ville.</p><h2>Où se situe Jérusalem ?</h2><p>Jérusalem est située à 31º 46’ 45” de latitude nord et 35º 13’ 25” de longitude est. La ville se trouve à plus de 750 m au-dessus du niveau de la mer. Elle est située à environ 22 km à l&apos;ouest de l&apos;extrémité nord de la mer Morte et à environ 55 km à l&apos;est de la côte méditerranéenne.</p><p>Jérusalem bénéficie d&apos;un climat méditerranéen. D&apos;octobre à mai, il pleut, avec environ 63 cm de précipitations chaque année. En janvier et février, de forts vents accompagnent souvent la pluie, et les températures chutent près de zéro (voir <a href=\"https://ref.ly/Ezra10:9\">Esd 10.9</a>). Le temps le plus froid est enregistré pendant les saisons des plus fortes pluies. La neige tombe deux années sur trois. De mai à septembre, il ne pleut pas, et la forte radiation solaire entraîne une chaleur intense.</p><p>Comme Rome, Jérusalem est une ville située sur des collines. Cinq collines forment la masse terrestre nue, d&apos;environ 1,5 km de long et 1 km de large. Des ravins profonds l&apos;entourent de tous côtés, sauf au nord. Elle se trouve sur la crête du plateau central de la Palestine. Elle est au carrefour de la route reliant Hébron, Bethléhem, Sichem (Naplouse) et les points au nord avec la route de la vallée du Jourdain et les routes vers la Méditerranée. Jérusalem est donc centrale pour le commerce du pays.</p><p>La route principale qui traversait les montagnes de Judée et qui se dirigeait vers l&apos;est ne pouvait pas passer au sud de Jérusalem à cause de la mer Morte et de ses falaises abruptes. La ville est probablement devenue habitée en raison de son emplacement commercial stratégique, malgré l&apos;absence d&apos;une source d&apos;eau importante.</p><p>L&apos;eau, essentielle pour la civilisation, a toujours été rare à Jérusalem. La seule source d&apos;eau naturelle permanente était la source de Guihon, parfois appelée la Fontaine de la Vierge, située dans la vallée du Cédron juste à l&apos;est de l&apos;ancienne forteresse que David a conquise. Des tunnels ont été creusés pour accéder à Guihon lors du siège de Jérusalem. Plus tard, le Tunnel de Siloé sera creusé à travers près de 550 m de calcaire, permettant aux eaux de Guihon de couler à travers la colline de Sion jusqu&apos;à la piscine de Siloé.</p><p>Plus au sud, là où les vallées du Cédron et de Hinnom se rencontrent, se trouvait une autre source appelée En-Roguel dans la Bible (aujourd&apos;hui Bir Eyyub). En raison de la baisse de la nappe phréatique, cette source d&apos;eau a cessé de couler et a été transformée plus tard en puits.</p><p>Ces deux sources ne pouvaient pas soutenir une grande population et étaient trop profondes dans la vallée du Cédron pour l&apos;irrigation. Par conséquent, les habitants ont créé un vaste réseau de citernes, de réservoirs et de conduits d&apos;eau pour un approvisionnement supplémentaire en eau, et ce depuis les temps anciens.</p><h2>Histoire de Jérusalem</h2><h3>La période préisraélite</h3><p>Les outils en silex paléolithiques et mésolithiques de type acheuléen trouvés dans la plaine de Rephaim constituent les premières preuves de la présence humaine à Jérusalem. Au début du 4e millénaire av. J.‑C., c&apos;est un groupe sédentaire qui occupera d&apos;abord la colline sud-est. Ceci est démontré par des artefacts trouvés dans trois tombes et par de la poterie découverte sur le substrat rocheux. Vers 1 800 av. J.‑C., un mur simple entourait la crête de la colline sud-est.</p><p>Dans la Bible, Abraham donne la dîme à Melchisédek, le roi de Salem (<a href=\"https://ref.ly/Gen14:17-Gen14:20\">Gn 14.17–20</a>). Plus tard (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Gn 22</a>), le grand patriarche visite une région qui deviendra partie de Jérusalem, la montagne de Morija, où Isaac sera presque sacrifié. <a href=\"https://ref.ly/2Chr3:1\">2 Chroniques 3.1</a> identifie la montagne de Morija à la colline du temple.</p><p>Au 15e siècle av. J.‑C., les Hourrites (possiblement les Horites bibliques), entreront en Palestine. À peu près à la même époque à Jérusalem, d&apos;importantes activités de construction commenceront, et des méthodes défensives améliorées seront ajoutées. La plupart des auteurs attribuent ces projets à Jérusalem au mouvement hourrite dans la région.</p><h3>Période de conquête et de colonisation</h3><p>Lorsque Gabaon fera la paix avec l&apos;armée de Josué (<a href=\"https://ref.ly/Josh9:1-Josh9:27\">Jos 9</a>), Adoni-Tsédek, le roi de Jérusalem, s&apos;allie avec les rois de Hébron, Jarmuth, Lakis et Églon pour attaquer Gabaon. Josué rassemble alors ses forces et l&apos;emporte sur la coalition, tuant les cinq rois à Makkéda (<a href=\"https://ref.ly/Josh10:16-Josh10:27\">Jos 10.16–27</a>).</p><p>La tribu de Juda prendra temporairement le contrôle de Jérusalem et la brûlera après cette victoire (<a href=\"https://ref.ly/Judg1:8\">Jg 1.8</a>). Cependant, les Jébusiens reviendront dans la ville (<a href=\"https://ref.ly/Josh15:63\">Jos 15.63</a> ; <a href=\"https://ref.ly/1Chr11:4-1Chr11:5\">1Ch 11.4–5</a>). Ce sont principalement les Jébusiens qui auront le contrôle de Jérusalem jusqu&apos;à l&apos;époque de David.</p><p>La ville sert de frontière entre les terres tribales de Juda et de Benjamin, marquant la frontière sud du territoire de Benjamin. Le terme « <span>le côté méridional des Jébusiens</span> » fait probablement référence à la colline sud-ouest (<a href=\"https://ref.ly/Josh15:8\">Jos 15.8</a> ; <a href=\"https://ref.ly/Josh18:16\">18.16</a>). Il est probable que les Jébusiens la contrôlaient à cette époque.</p><h3>La Jérusalem de David</h3><p>Les Philistins remporteront la victoire à la montagne de Guilboa, où Saül et Jonathan mourront au combat (<a href=\"https://ref.ly/1Sam31:1-1Sam31:13\">1S 31</a>). Ensuite, David régnera sur la tribu de Juda depuis Hébron. Pendant ce temps, le fils survivant de Saül, Ishbosheth, dirigeait les tribus du nord depuis Mahanaïm.</p><p>Au cours du conflit de deux ans qui s&apos;en suivra, la maison de David gagnera en force tandis que les forces d&apos;Ishbosheth seront considérablement affaiblies (<a href=\"https://ref.ly/2Sam3:1\">2S 3.1</a>). Ce conflit se terminera par la mort et la décapitation d&apos;Ishbosheth, entraînant la dispersion de ses forces. David deviendra alors le souverain incontesté de toutes les tribus d&apos;Israël.</p><p>Cependant, le nouveau monarque comprendra la nécessité de créer une capitale nationale acceptée par le nord et le sud. Jérusalem restera neutre pendant le conflit car elle était entourée par le territoire jébusien. C&apos;était également un emplacement stratégiquement important et commercialement central pour la jeune nation, ce qui en faisait un choix idéal.</p><p>Durant les trente-trois années du règne de David à Jérusalem, il transformera la ville en centre impérial, un empire qui s&apos;étendra de l&apos;Égypte à l&apos;Euphrate. Il a entreprendra d&apos;importants projets de construction et agrandira la ville. Il renforcera les murs cananéens et envisagera d&apos;étendre la ville, possiblement le long de la pente orientale de Sion.</p><p>David fera construire une résidence royale avec la technologie et les matériaux de Hiram, roi de Tyr (<a href=\"https://ref.ly/2Sam5:11\">2S 5.11</a>). <a href=\"https://ref.ly/Neh12:37\">Néhémie 12.37</a> suggère que ce palais pourrait s&apos;être trouvé près du côté oriental de la colline sud-est. Depuis une fenêtre de cette maison, Mical verra David danser d&apos;une manière qu&apos;elle trouvait honteuse (<a href=\"https://ref.ly/2Sam6:16-2Sam6:23\">2S 6.16–23</a>). Depuis le toit de ce palais, David verra Bath-Schéba se baigner (<a href=\"https://ref.ly/2Sam11:2-2Sam11:5\">2S 11.2–5</a>), et c&apos;est depuis cette résidence qu&apos;il planifiera le meurtre d&apos;Urie, son mari (<a href=\"https://ref.ly/2Sam11:14-2Sam11:25\">2S 11.14–25</a>).</p><p>En faisant monter l&apos;arche de Dieu à Jérusalem, David avait fait preuve d&apos;un grand leadership (<a href=\"https://ref.ly/2Sam6:1-2Sam6:15\">2S 6.1–15</a>). Cet acte suggérait que c&apos;est là que Yahvé résiderait. Pour la première fois dans l&apos;histoire d&apos;Israël, il parvient à unir ses centres politiques et religieux. Jérusalem deviendra à la fois une ville sainte et royale. En conséquence, les gens l&apos;appelleront la « Cité de David » (<a href=\"https://ref.ly/2Sam5:7\">2S 5.7</a>) et la « Cité de Dieu » (<a href=\"https://ref.ly/Ps46:4\">Ps 46.4</a>). Les Juifs mâles adultes se rendaient à Jérusalem pour les commémorer fêtes et apporter les offrandes. David cherchera à rendre cet arrangement permanent en construisant un temple pour Yahvé. David désirait le faire (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2S 7</a>), mais Dieu lui dira que cette tâche était destinée au fils du roi.</p><h3>La Période du premier temple</h3><p>Salomon tirera parti de la prise de conscience nationale croissante de la taille et de l&apos;influence de l&apos;empire davidique. En tant que leader innovant et dynamique, il fera de Jérusalem un centre cosmopolite. Les caravanes de l&apos;Égypte à Babylone, et le commerce phénicien avec Élath, avec la mer Rouge et avec Ophir passaient par sa capitale. La flotte navale de Salomon voyageait jusqu&apos;à Tarsis, sans doute située sur une île au large de la côte ouest de l&apos;Espagne. Ces voyages rapportaient tous les trois ans des marchandises exotiques telles que :</p><ul><li><p>Des singes</p></li><li><p>Des paons</p></li><li><p>De l&apos;argent</p></li><li><p>Du fer</p></li><li><p>De l&apos;étain</p></li><li><p>De l&apos;ivoire</p></li><li><p>De l&apos;or</p></li></ul><p>Beaucoup de gens déménageront dans la capitale ou viendront en visite. La renommée de Salomon était devenue légendaire (<a href=\"https://ref.ly/1Kgs10:1-1Kgs10:29\">1R 10</a>).</p><p>Salomon était un grand bâtisseur dans la Jérusalem de l&apos;Ancien Testament. Son projet le plus important était le premier temple. Construit au sommet de la colline du temple, il faudra sept ans pour le terminer, d&apos;avril ou mai 966 av. J.‑C. à octobre ou novembre 959 av. J.‑C. (<a href=\"https://ref.ly/1Kgs6:1\">1R 6.1</a> ; <a href=\"https://ref.ly/1Kgs6:38\">38</a>). Hiram fournira à la fois la technologie et les poutres de cèdre.</p><p>Dans <a href=\"https://ref.ly/1Kgs10:27\">1 Rois 10.27</a>, nous voyons une image claire de la richesse que Salomon fera venir à Jérusalem : l&apos;argent était aussi commun que les pierres, et le cèdre était aussi abondant que le sycomore. On estime que Jérusalem recevait l&apos;équivalent de 17 millions de dollars américains chaque année (une somme d&apos;argent très importante).</p><p>Ironiquement, cette richesse est devenue un fardeau pour le règne de Salomon. Il dépensait trop, et ses plans économiques et politiques nécessitaient de lourds impôts et du travail forcé de la part des Israélites (<a href=\"https://ref.ly/1Kgs4:7-1Kgs4:19\">1R 4.7–19</a> ;<a href=\"https://ref.ly/1Kgs5:13-1Kgs5:18\"> 5.13–18</a> ; voir aussi <a href=\"https://ref.ly/1Kgs9:20-1Kgs9:23\">1R 9.20–23</a>). Ces problèmes ont conduiront à une scission dans le gouvernement d&apos;Israël après la mort de Salomon, entraînant un royaume divisé vers 930 av. J.‑C.</p><p>Lorsque l&apos;armée babylonienne assiége Jérusalem en 588 av. J.‑C., elle la capturera après de nombreux mois. La ville sera détruite. Ils brûleront le temple et le palais de Salomon et démoliront les murs de la ville. Ils pilleront les trésors du temple et déporteront de nombreux citoyens.</p><h3>La Période du second temple</h3><p>Jérémie prédit la destruction de Jérusalem et une période de captivité de soixante-dix ans (<a href=\"https://ref.ly/Jer25:11\">Jr 25.11</a> ; <a href=\"https://ref.ly/Jer29:10\">29.10</a> ; voir aussi <a href=\"https://ref.ly/2Chr36:21\">2Ch 36.21</a> ; <a href=\"https://ref.ly/Dan9:2\">Dn 9.2</a>). En 538 av. J.‑C., après la chute de Babylone, Cyrus, roi de Perse, émettra un décret célèbre (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2Ch 36.22–23</a> ; <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Esd 1.1–4</a> ; voir aussi <a href=\"https://ref.ly/Isa44:28\">Es 44.28</a> ; <a href=\"https://ref.ly/Isa45:1\">45.1</a>).</p><p>Un petit groupe de Juifs retournera alors à Jérusalem avec Scheschbatsar, un prince de Juda, et Zorobabel (<a href=\"https://ref.ly/Ezra1:8-Ezra1:11\">Esd 1.8–11</a> ; <a href=\"https://ref.ly/Ezra2:2\">2.2</a>). En 515 av. J.‑C., le deuxième temple a ouvrira officiellement ses portes, et la fête de la Pâque sera célébrée de nouveau à Jérusalem (<a href=\"https://ref.ly/Ezra6:15-Ezra6:18\">Esd 6.15–18</a>).</p><p>Esdras arrive à Jérusalem dans la septième année d&apos;Artaxerxès (<a href=\"https://ref.ly/Ezra7:7\">Esd 7.7</a>). En supposant que cela se réfère à Artaxerxès 1er, c&apos;est en 458 av. J.‑C. qu&apos;Esdras est revenu. Seul un petit groupe ressent le besoin impérieux d&apos;entreprendre ce voyage difficile (voir les <em>Antiquités juives</em> de Josèphe 11.1.3).</p><p>Ému par les rapports de conditions difficiles (<a href=\"https://ref.ly/Neh1:3-Neh1:4\">Né 1.3–4</a>), Néhémie, dans la 20e année d&apos;Artaxerxès (445 av. J.‑C.), quittera son poste d&apos;échanson du roi pour se rendre à Jérusalem. Alors que les premiers rapatriés se concentraient sur le temple, Néhémie se concentrera sur les murs de la ville. Il fournira la description la plus détaillée des murs de la ville de Jérusalem et de son agencement après l&apos;exil (<a href=\"https://ref.ly/Neh2:11-Neh2:16\">Né 2.11–16</a>). Poussé par son enthousiasme énergique, le peuple reconstruira les murs en cinquante-deux jours (<a href=\"https://ref.ly/Neh6:15\">Né 6.15</a>).</p><h3>La période romaine</h3><p>En l&apos;an 40 av. J.‑C., avec l&apos;aide des Parthes, Antigone attaquera et prendra Jérusalem, forçant Hérode à s&apos;échapper de nuit. Il se rendra à Rome, où le Sénat le nommera « roi des Juifs » (voir <a href=\"https://ref.ly/Matt2:1\">Mt 2.1</a>).</p><p>Fort de ce nouveau pouvoir, Hérode rassemblera deux légions romaines et, en 37 av. J.‑C., il expulsera définitivement les Parthes. Cela marquera le début du long et infâme règne d&apos;Hérode à Jérusalem, qui durera trente-trois ans, de l&apos;an 37 à l&apos;an 4 av. J.‑C.</p><p>Jérusalem connaîtra des années prospères et paisibles pendant le règne d&apos;Hérode. Ce dernier transformera l&apos;apparence de la ville. Il déplacera le centre gouvernemental vers la colline sud-ouest. Il y construira un grand palais, une arène pour les sports, un théâtre et un vaste système d&apos;aqueducs.</p><p>D&apos;autres projets de construction se concentreront sur la colline du temple. Hérode agrandira l&apos;ancienne forteresse maccabéenne en une structure bien plus grande et la nommera Antonia, en l&apos;honneur de Marc Antoine. Dans la zone du temple, il élargira considérablement le chemin de marche sur les côtés nord et sud, lui donnant une forme rectangulaire. Hérode commencera la reconstruction du temple en l&apos;an 20 av. J.‑C., et il ne l&apos;achèvera qu&apos;autour de l&apos;an 64 apr. J.‑C., seulement six ans avant que Titus ne le détruise (voir <a href=\"https://ref.ly/John2:20\">Jn 2.20</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël, Histoire d&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5500\" data-resourceType=\"TyndaleBibleDictionary\">Jérusalem, Nouvelle</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8402\" data-resourceType=\"TyndaleBibleDictionary\">Sion</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8401\" data-resourceType=\"TyndaleBibleDictionary\">Sion, Fille de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06015008",
          "start_ref_usfm": "JOS 15:8",
          "end_ref": "06015008",
          "end_ref_usfm": "JOS 15:8"
        },
        {
          "start_ref": "06015063",
          "start_ref_usfm": "JOS 15:63",
          "end_ref": "06015063",
          "end_ref_usfm": "JOS 15:63"
        },
        {
          "start_ref": "06018016",
          "start_ref_usfm": "JOS 18:16",
          "end_ref": "06018016",
          "end_ref_usfm": "JOS 18:16"
        },
        {
          "start_ref": "07001008",
          "start_ref_usfm": "JDG 1:8",
          "end_ref": "07001008",
          "end_ref_usfm": "JDG 1:8"
        },
        {
          "start_ref": "10003001",
          "start_ref_usfm": "2SA 3:1",
          "end_ref": "10003001",
          "end_ref_usfm": "2SA 3:1"
        },
        {
          "start_ref": "10005007",
          "start_ref_usfm": "2SA 5:7",
          "end_ref": "10005007",
          "end_ref_usfm": "2SA 5:7"
        },
        {
          "start_ref": "10005011",
          "start_ref_usfm": "2SA 5:11",
          "end_ref": "10005011",
          "end_ref_usfm": "2SA 5:11"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11006038",
          "start_ref_usfm": "1KI 6:38",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11010027",
          "start_ref_usfm": "1KI 10:27",
          "end_ref": "11010027",
          "end_ref_usfm": "1KI 10:27"
        },
        {
          "start_ref": "14003001",
          "start_ref_usfm": "2CH 3:1",
          "end_ref": "14003001",
          "end_ref_usfm": "2CH 3:1"
        },
        {
          "start_ref": "14036021",
          "start_ref_usfm": "2CH 36:21",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "15002002",
          "start_ref_usfm": "EZR 2:2",
          "end_ref": "15002002",
          "end_ref_usfm": "EZR 2:2"
        },
        {
          "start_ref": "15007007",
          "start_ref_usfm": "EZR 7:7",
          "end_ref": "15007007",
          "end_ref_usfm": "EZR 7:7"
        },
        {
          "start_ref": "15010009",
          "start_ref_usfm": "EZR 10:9",
          "end_ref": "15010009",
          "end_ref_usfm": "EZR 10:9"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "16012037",
          "start_ref_usfm": "NEH 12:37",
          "end_ref": "16012037",
          "end_ref_usfm": "NEH 12:37"
        },
        {
          "start_ref": "18038006",
          "start_ref_usfm": "JOB 38:6",
          "end_ref": "18038006",
          "end_ref_usfm": "JOB 38:6"
        },
        {
          "start_ref": "19046004",
          "start_ref_usfm": "PSA 46:4",
          "end_ref": "19046004",
          "end_ref_usfm": "PSA 46:4"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025011",
          "end_ref_usfm": "JER 25:11"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "26016003",
          "start_ref_usfm": "EZK 16:3",
          "end_ref": "26016003",
          "end_ref_usfm": "EZK 16:3"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "43002020",
          "start_ref_usfm": "JHN 2:20",
          "end_ref": "43002020",
          "end_ref_usfm": "JHN 2:20"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "06010016",
          "start_ref_usfm": "JOS 10:16",
          "end_ref": "06010027",
          "end_ref_usfm": "JOS 10:27"
        },
        {
          "start_ref": "06009001",
          "start_ref_usfm": "JOS 9:1",
          "end_ref": "06009027",
          "end_ref_usfm": "JOS 9:27"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10011014",
          "start_ref_usfm": "2SA 11:14",
          "end_ref": "10011025",
          "end_ref_usfm": "2SA 11:25"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "01014017",
          "start_ref_usfm": "GEN 14:17",
          "end_ref": "01014020",
          "end_ref_usfm": "GEN 14:20"
        },
        {
          "start_ref": "13011004",
          "start_ref_usfm": "1CH 11:4",
          "end_ref": "13011005",
          "end_ref_usfm": "1CH 11:5"
        },
        {
          "start_ref": "10006016",
          "start_ref_usfm": "2SA 6:16",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "10011002",
          "start_ref_usfm": "2SA 11:2",
          "end_ref": "10011005",
          "end_ref_usfm": "2SA 11:5"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006015",
          "end_ref_usfm": "2SA 6:15"
        },
        {
          "start_ref": "11010001",
          "start_ref_usfm": "1KI 10:1",
          "end_ref": "11010029",
          "end_ref_usfm": "1KI 10:29"
        },
        {
          "start_ref": "11004007",
          "start_ref_usfm": "1KI 4:7",
          "end_ref": "11004019",
          "end_ref_usfm": "1KI 4:19"
        },
        {
          "start_ref": "11005013",
          "start_ref_usfm": "1KI 5:13",
          "end_ref": "11005018",
          "end_ref_usfm": "1KI 5:18"
        },
        {
          "start_ref": "11009020",
          "start_ref_usfm": "1KI 9:20",
          "end_ref": "11009023",
          "end_ref_usfm": "1KI 9:23"
        },
        {
          "start_ref": "15001008",
          "start_ref_usfm": "EZR 1:8",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "16001003",
          "start_ref_usfm": "NEH 1:3",
          "end_ref": "16001004",
          "end_ref_usfm": "NEH 1:4"
        },
        {
          "start_ref": "16002011",
          "start_ref_usfm": "NEH 2:11",
          "end_ref": "16002016",
          "end_ref_usfm": "NEH 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        }
      ]
    }
  }
]