[
  {
    "content_id": 27248,
    "reference_id": 5062,
    "title": "L’espérance",
    "media_type": "Text",
    "index_reference": "l’espérance",
    "language": "fra",
    "content": "<h1>L’ESPÉRANCE</h1><p>Attente ou croyance en la réalisation d’une chose désirée. Les blessures actuelles et l’incertitude concernant l’avenir créent un besoin constant d’espérance. La pauvreté, la faim, la maladie et le potentiel humain à faire régner la terreur et la destruction dans le monde entier font naitre le désir d’une chose meilleure. De tout temps, les gens envisagent l’avenir avec un mélange de nostalgie et de crainte. Nombre de personnes concluent qu’il n’existe pas de raison valable d’espérer et que, par conséquent, espérer revient à vivre dans l’illusion. Les Saintes Écritures nous révèlent que ceux qui n’ont pas Dieu sont sans espérance (<a href=\"https://ref.ly/Eph2:12\">Éphésiens&nbsp;2:12</a>).</p><p>Le monde moderne cherche l’espérance dans l’effort humain et croit en l’inévitabilité du progrès, supposant que tout ira naturellement de mieux en mieux. La menace et la réalité de la guerre au 20e&nbsp;siècle remettent en cause cet optimisme et laissent dans leur sillage un désespoir croissant. Certes, bon nombre de personnes trouvent encore peu de raisons d’espérer, mais d’autres se fondent sur une base humaniste de l’espérance. Ces personnes considèrent que, si les hommes sont la source des problèmes du monde, ils peuvent aussi en être la solution. Cet argument peut être remis en question sur la base des preuves actuelles et historiques du contraire.</p><p>Le christianisme est souvent pris en compte dans les discussions relatives à l’espérance. Malheureusement, le christianisme n’a pas toujours eu une « bonne réputation » à cet égard. Dans les premiers siècles de l’histoire de l’Église, l’accent mis sur la disparité entre ce monde et celui à venir semblait créer une attitude d’évasion, de futilité ou d’indifférence à l’égard des problèmes et des souffrances de l’existence humaine. Au 19e&nbsp;siècle, le philosophe prussien Frederick Nietzsche (1844–1900) affirmait que le christianisme rendait ses adeptes lâches parce qu’il leur enseignait que tout ce qui arrivait était la volonté de Dieu, les décourageant ainsi de consentir des efforts pour changer le monde. Karl Marx (1818–83) a déclaré que le christianisme ou la religion était « l’opium du peuple ». De l’avis de Marx, la religion empêchait les hommes de se révolter contre ceux qui les opprimaient.</p><p>Jürgen Moltmann s’est opposé au fait de considérer le christianisme comme un autre monde dans ce que l’on a appelé la « théologie de l’espérance ». Cette théologie est le produit du pessimisme et du désespoir de l’Europe d’après la Seconde Guerre mondiale. La théologie de l’espérance de Moltmann affirme que l’avenir est la base pour changer le présent et que le service chrétien devrait être une tentative de faire de l’espérance d’un autre monde une réalité présente. La résurrection apporte l’espérance dans la souffrance et encourage les hommes à la surmonter. Cependant, se fier à l’effort humain pour changer l’avenir pourrait conduire à une notion humaniste de la résurrection, la considérant comme un simple symbole d’espérance pour motiver l’action plutôt que de la reconnaitre comme l’action historique de Dieu dans le monde par l’intermédiaire de Jésus-Christ. Une autre préoccupation réside dans le fait que la discussion sur l’espérance pour ce monde grâce à une transformation des structures politiques et sociales pourrait négliger la nécessité d’une transformation personnelle de la vie des hommes au moyen de la conversion et de la repentance. Si des questions critiques ont été soulevées au sujet de la théologie de l’espérance, cette théologie a aussi conduit à l’examen ou au réexamen de la doctrine biblique de l’espérance.</p><p>L’espérance biblique est l’espérance en ce que Dieu fera dans le futur. La résurrection de Jésus est au cœur de l’espérance chrétienne. Paul a parlé de la nature, de la certitude et de l’importance de la résurrection (<a href=\"https://ref.ly/1Cor15:12-1Cor15:28\">1 Corinthiens 15:12–28</a>). En déclarant « Si c’est dans cette vie seulement que nous espérons en Christ, nous sommes les plus malheureux de tous les hommes. », Paul affirme avec certitude que l’espérance chrétienne est tournée vers l’avenir (v <a href=\"https://ref.ly/1Cor15:19\">19</a>, lsg). L’importance de la résurrection de Christ réside dans le fait qu’elle indique, non seulement sa victoire sur la mort, mais qu’elle étend également cette victoire à ceux qui sont les siens&nbsp;: « mais chacun en son rang. Christ comme prémices, puis ceux qui appartiennent à Christ, lors de son avènement. » (v <a href=\"https://ref.ly/1Cor15:23\">23</a>). L’apôtre Pierre a déclaré&nbsp;: « Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a régénérés, pour une espérance vivante, par la résurrection de Jésus-Christ d’entre les morts » (<a href=\"https://ref.ly/1Pet1:3\">1 Pierre&nbsp;1:3</a>, lsg). Dans ce passage, Pierre attribue l’espérance vivante à la résurrection de Christ et évoque la bénédiction future de Dieu sur ceux qui appartiennent à Christ. Cette espérance future permet au chrétien de vivre sans désespoir les luttes et les souffrances du présent (cf. <a href=\"https://ref.ly/Rom8:18\">Romains&nbsp;8:18</a>; <a href=\"https://ref.ly/2Cor4:16-2Cor4:18\">2 Corinthiens 4:16–18</a>).</p><p>L’espérance chrétienne est solidement ancrée dans les paroles et les actions de Dieu. Les promesses de Dieu se sont avérées fiables. La résurrection de Jésus devient la base ultime de l’espérance. Puisque Dieu a déjà vaincu la mort à travers Christ, le chrétien peut vivre avec assurance dans le présent. Quelque obscure que l’époque actuelle soit, le chrétien a déjà vu la lumière à venir. Les hommes doivent espérer, et l’espérance placée dans la promesse personnelle de Dieu est sûre. Cette espérance sûre est pleine de signification sociale, libérant ainsi l’individu de l’esclavage du matérialisme et de son égoïsme naturel. L’espérance chrétienne offre à la fois une sécurité pour l’avenir et une disposition aimante à partager avec les autres dans le présent.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008018",
          "end_ref_usfm": "ROM 8:18"
        },
        {
          "start_ref": "46015019",
          "start_ref_usfm": "1CO 15:19",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "49002012",
          "start_ref_usfm": "EPH 2:12",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "47004016",
          "start_ref_usfm": "2CO 4:16",
          "end_ref": "47004018",
          "end_ref_usfm": "2CO 4:18"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": []
    }
  }
]