[
  {
    "content_id": 769259,
    "reference_id": 5226,
    "title": "Isaac",
    "media_type": "Text",
    "index_reference": "isaac",
    "language": "fra",
    "content": "<h1>ISAAC</h1><p>Fils d&apos;Abraham et de Sara, et père de Jacob et d&apos;Ésaü. Isaac était l&apos;un des patriarches d&apos;Israël, les premiers pères ou leaders fondateurs du peuple israélite dans la Bible.</p><h2>Naissance et petite enfance d’Isaac</h2><p>Le nom Isaac a une origine linguistique intéressante. Il s&apos;agit de la version française de l&apos;hébreu <em>Yitshaq</em>, « Isaak » en grec. Sous une forme imparfaite, cela signifie « il rit ». Sous une forme parfaite, cela signifie « il a ri ». Les biblistes ont discuté de savoir qui rit, selon ce nom.</p><p>Si Dieu est le « il » qui rit, le nom pourrait montrer l&apos;hilarité divine. Abraham et Sara ont tous deux ri à la perspective d&apos;avoir un enfant (<a href=\"https://ref.ly/Gen17:17\">Gn 17.17</a> ; <a href=\"https://ref.ly/Gen18:12\">18.12</a>). La promesse de Dieu s&apos;est accomplie lorsqu&apos;ils sont soudainement devenus parents.</p><p>Le contexte familial d&apos;Isaac est également intéressant. Sara n&apos;était pas seulement l&apos;épouse d&apos;Abraham mais aussi sa demi-sœur (<a href=\"https://ref.ly/Gen20:12\">Gn 20.12</a>). Ce fait à lui seul a peut-être créé des interférences dans leur capacité à concevoir durant leurs premières années. En raison de cette relation, Isaac appartenait aux deux côtés de la famille de Térach. Selon la pratique courante de l&apos;époque, le fils de l&apos;épouse légale avait la priorité sur les descendants mâles des concubines. Cela signifiait qu&apos;Isaac avait la priorité d&apos;héritage sur Ismaël. Les cadeaux qu&apos;Abraham a ensuite donnés aux fils de ses concubines (<a href=\"https://ref.ly/Gen25:6\">25.6</a>) étaient sans préjudice pour l&apos;héritage d&apos;Isaac.</p><p>Suivant les instructions de Dieu (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">Gn 17.10–14</a>), Abraham circoncira Isaac le huitième jour en tant que membre de la communauté de l&apos;alliance. La cérémonie suivante aura lieu lorsqu&apos;il avait probablement environ trois ans. Dans les pays orientaux, les gens célèbrent le passage d&apos;un enfant du lait aux aliments solides avec un festin. Cet événement est encore parfois observé. Lors de la célébration, la mère mâche une bouchée de nourriture solide et la pousse dans la bouche du bébé avec sa langue. Le nourrisson est souvent si choqué par ce traitement qu&apos;il expulse immédiatement la nourriture, et la mère répète le processus. Pour un observateur, la procédure peut être drôle, et Ismaël riait peut-être de cela lorsque Sara s&apos;est mise en colère (<a href=\"https://ref.ly/Gen21:8-Gen21:10\">Gn 21.8–10</a>).</p><p>Pendant les jeunes années d&apos;Isaac, Abraham vivait en territoire philistin (<a href=\"https://ref.ly/Gen21:34\">Gn 21.34</a>). L&apos;épreuve de la foi et de l&apos;obéissance du père est survenue pendant cette période. Abraham a vu ce fils de la promesse de Dieu grandir pour devenir un jeune homme en bonne santé. Puis Dieu lui a demandé d&apos;offrir Isaac en sacrifice.</p><p>Isaac était coutumier des rituels sacrificiels et participait aux préparatifs. Il connaissait également les traditions selon lesquelles le chef de famille avait le pouvoir de vie ou de mort sur tous les membres de la famille. S&apos;il a exprimé une quelconque protestation alors qu&apos;il était allongé, lié sur l&apos;autel sacrificiel, cela n&apos;est pas mentionné dans l&apos;histoire.</p><p>Lorsque la foi d&apos;Abraham n&apos;a pas faibli, Dieu intervient au moment crucial et fournit une autre offrande, un bélier. En raison de l&apos;obéissance d&apos;Abraham, Dieu lui promet une grande bénédiction. Isaac participera également à cette bénédiction (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Gn 22</a> ; <a href=\"https://ref.ly/Gen25:11\">25.11</a>). C&apos;est cet acte de foi et d&apos;obéissance que Paul honorera des siècles plus tard en appelant Abraham le père fondateur de l&apos;Église chrétienne (<a href=\"https://ref.ly/Rom4:1-Rom4:25\">Rm 4</a>).</p><h2>Mariage et famille d&apos;Isaac</h2><p>Après la mort de Sara (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Gn 23</a>), Abraham voulait trouver une épouse pour Isaac. Il était de coutume que les parents arrangent les mariages de leurs enfants. Il ne voulait pas qu&apos;Isaac épouse une femme non juive locale. Au lieu de cela, Abraham enverra son intendant à Nachor, en Mésopotamie, pour chercher une épouse pour son fils parmi ses proches.</p><p><a href=\"https://ref.ly/Gen24:1-Gen24:67\">Genèse 24</a> décrit comment le serviteur rencontre Rebecca. L&apos;histoire met l&apos;accent sur la foi, la persévérance et la bénédiction divine. Nachor a officiellement fiancé Rebecca à Isaac avant même qu&apos;elle ait rencontré le reste de sa famille. Le père de Rebecca, Bethuel, et son frère, Laban, ont accepté cet arrangement. Rebecca a quitté sa maison avec la bénédiction de sa famille pour assumer ses nouvelles responsabilités en Palestine en tant qu&apos;épouse d&apos;Isaac.</p><p>Quand Abraham mourra, à un âge avancé, Isaac et Ismaël l&apos;enterreront dans la grotte de Macpéla (<a href=\"https://ref.ly/Gen25:8-Gen25:9\">Genèse 25.8–9</a>). Isaac devient alors le patriarche de la famille et devient alors celui qui est responsable de diriger et de prendre des décisions importantes pour tout le groupe familial. Il implore Dieu pour que Rebecca puisse avoir des enfants. Elle donne naissance à des fils jumeaux, Ésaü (« le velu ») et Jacob (« supplanteur », ce qui signifie celui qui prend la place d&apos;un autre).</p><p>Ésaü deviendra chasseur, et Isaac le favorise. Jacob était plus sédentaire et agriculteur, et il était favorisé par sa mère. Jacob était aussi rusé. Un jour, il profite de la faim extrême d&apos;Ésaü pour négocier avec son frère aîné l&apos;échange de son droit d&apos;aînesse contre un ragoût de lentilles. Posséder le droit d&apos;aînesse signifiait que Jacob recevrait une double part d&apos;héritage (<a href=\"https://ref.ly/Deut21:17\">Dt 21.17</a>).</p><h2>Dernières années et héritage d’Isaac</h2><p>Quand la famine est vient dans le pays, Dieu a dit à Isaac de ne pas aller en Égypte (<a href=\"https://ref.ly/Gen26:2\">Gn 26.2</a>). Isaac reste en Palestine, où Dieu lui dit qu&apos;il vivrait bien. Quand les hommes de la région posent des questions à propos de Rebecca, Isaac prend peur et leur dit qu&apos;elle est sa sœur. Quand le mensonge sera révélé, Abimélec, le roi, réprimande Isaac. Le roi avertit tout le monde dans la région de ne pas interférer avec Isaac. Isaac prospère tellement qu&apos;Abimélec lui demande finalement de partir. Isaac emmène sa famille à Beer-Schéba, où il y avait beaucoup d&apos;eau pour ses troupeaux, et sa fortune y augmentera.</p><p>Bien qu&apos;Ésaü était le fils préféré d&apos;Isaac, son père n&apos;approuvait pas les deux mariages d&apos;Ésaü avec des femmes hittites. Quand Isaac sent que la fin de sa vie approchait, il voudra bénir son premier-né de manière traditionnelle (<a href=\"https://ref.ly/Gen27:1-Gen27:46\">Gn 27</a>). Rebecca entend ses instructions à Ésaü. Elle encourage alors Jacob à tromper le vieil homme aveugle en se déguisant en Ésaü et en prenant la bénédiction de son frère.</p><p>La tromperie réussit, et Isaac accordera à Jacob la bénédiction du premier-né. Lorsque Ésaü arrive pour recevoir sa bénédiction, il était trop tard. Ésaü sera très amer envers Jacob à cause de ce qui s&apos;était passé.</p><p>Rebecca envoie alors Jacob chez son frère Laban en Mésopotamie pour échapper à la colère d&apos;Ésaü ainsi que pour trouver une épouse. Ésaü recevra une bénédiction d&apos;Isaac, mais moindre. Deux décennies plus tard, Jacob, devenu riche, revient avec sa famille. Il fera la paix avec Ésaü avant qu&apos;Isaac ne meure, et les frères enterreront Isaac à Hébron (<a href=\"https://ref.ly/Gen35:27-Gen35:29\">Gn 35.27–29</a>).</p><p>Isaac n&apos;est pas aussi connu dans les récits de l&apos;Ancien Testament qu&apos;Abraham ou Jacob. Les passages du Nouveau Testament comme <a href=\"https://ref.ly/Acts7:8\">Actes 7.8</a>, <a href=\"https://ref.ly/Rom9:7\">Romains 9.7</a>, <a href=\"https://ref.ly/Gal4:21-Gal4:31\">Galates 4.21–31</a>, et <a href=\"https://ref.ly/Heb11:9-Heb11:20\">Hébreux 11.9–20</a> reconnaissent son importance pour la foi alliancielle (foi basée sur la confiance dans les promesses de Dieu et la suivance de ses instructions). Isaac représente la nouvelle alliance que Dieu a faite avec Abraham en tant qu&apos;enfant de la promesse de Dieu.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël, Histoire d&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarches, Période des</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017017",
          "start_ref_usfm": "GEN 17:17",
          "end_ref": "01017017",
          "end_ref_usfm": "GEN 17:17"
        },
        {
          "start_ref": "01018012",
          "start_ref_usfm": "GEN 18:12",
          "end_ref": "01018012",
          "end_ref_usfm": "GEN 18:12"
        },
        {
          "start_ref": "01020012",
          "start_ref_usfm": "GEN 20:12",
          "end_ref": "01020012",
          "end_ref_usfm": "GEN 20:12"
        },
        {
          "start_ref": "01021034",
          "start_ref_usfm": "GEN 21:34",
          "end_ref": "01021034",
          "end_ref_usfm": "GEN 21:34"
        },
        {
          "start_ref": "01025006",
          "start_ref_usfm": "GEN 25:6",
          "end_ref": "01025006",
          "end_ref_usfm": "GEN 25:6"
        },
        {
          "start_ref": "01025011",
          "start_ref_usfm": "GEN 25:11",
          "end_ref": "01025011",
          "end_ref_usfm": "GEN 25:11"
        },
        {
          "start_ref": "01026002",
          "start_ref_usfm": "GEN 26:2",
          "end_ref": "01026002",
          "end_ref_usfm": "GEN 26:2"
        },
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "45009007",
          "start_ref_usfm": "ROM 9:7",
          "end_ref": "45009007",
          "end_ref_usfm": "ROM 9:7"
        },
        {
          "start_ref": "01023001",
          "start_ref_usfm": "GEN 23:1",
          "end_ref": "01023020",
          "end_ref_usfm": "GEN 23:20"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "01027001",
          "start_ref_usfm": "GEN 27:1",
          "end_ref": "01027046",
          "end_ref_usfm": "GEN 27:46"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "01024001",
          "start_ref_usfm": "GEN 24:1",
          "end_ref": "01024067",
          "end_ref_usfm": "GEN 24:67"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01021008",
          "start_ref_usfm": "GEN 21:8",
          "end_ref": "01021010",
          "end_ref_usfm": "GEN 21:10"
        },
        {
          "start_ref": "45004001",
          "start_ref_usfm": "ROM 4:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025009",
          "end_ref_usfm": "GEN 25:9"
        },
        {
          "start_ref": "01035027",
          "start_ref_usfm": "GEN 35:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        },
        {
          "start_ref": "58011009",
          "start_ref_usfm": "HEB 11:9",
          "end_ref": "58011020",
          "end_ref_usfm": "HEB 11:20"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6778,
          "content_id": 788777,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarches, Ère des",
          "language": "fra"
        }
      ]
    }
  }
]