[
  {
    "content_id": 27239,
    "reference_id": 3859,
    "title": "La Crète",
    "media_type": "Text",
    "index_reference": "la crète",
    "language": "fra",
    "content": "<h1>LA CRÈTE</h1><p>La Crète est la quatrième ile la plus large de la Méditerranée, elle s’étend sur environ 60 milles (97 kilomètres) au sud-est de la Grèce et Sur 110 milles (soit 177 kilomètres) au sud-ouest de la Turquie. De l’est à l’ouest, la Crète mesure 160 milles (soit 257, 4 kilomètres) de long, avec environ 36 milles (soit 58 kilomètres) de largeur, une superficie de 3 200 milles carrés (soit 5149 kilomètres carrés). Dans cette ile s’étend une chaine de montagnes dominée au centre par le sacré mont Ida (9 000 pieds d’altitude, soit 2742 mètres). Les pentes de ces montagnes sont très inclinées vers la côte australe, ce qui pousse la majorité des habitants à vivre sur les très douces pentes septentrionales.</p><p>La Crète revêt une importance capitale dans l’histoire de l’Église chrétienne. Quand Paul est allé à Rome en tant que prisonnier, le navire qui le conduisait a cherché refuge contre une tempête à Beaux Ports (<a href=\"https://ref.ly/Acts27:8\">Actes&nbsp;27:8</a>). Ce navire a essayé en vain d’atteindre le port plus commode de Phénix (verset <a href=\"https://ref.ly/Acts27:12\">12</a>) mais il a été emporté par la tempête et s’est réfugié sur une ile de la côte sud-est de la Crète appelée Clauda (verset <a href=\"https://ref.ly/Acts27:16\">16</a>). Paul a surement visité la Crète après son emprisonnement à Rome, car dans sa lettre adressée à Tite, il a déclaré&nbsp;: « je t’ai laissé en Crète » (<a href=\"https://ref.ly/Titus1:5\">Tite&nbsp;1:5</a>, lsg). Sur la base de cette parole et à travers d’autres preuves, plusieurs érudits ont conclu que Paul a été libéré et a élargi son ministère avant son second emprisonnement et sa mise à mort (<a href=\"https://ref.ly/2Tim4:6\">2 Timothée&nbsp;4:6</a>). Paul n’avait pas grand-chose de bon à dire sur les habitants de la Crète, citant l’un de leurs poètes qui les a traités de « menteurs, méchantes bêtes et ventres paresseux. » (<a href=\"https://ref.ly/Titus1:12\">Tite 1:12</a>). Cependant, l’Évangile a certainement fait une grande différence sur cette ile, car de nos jours, le nom de Tite est honoré dans plusieurs villages, églises et monastères.</p><p>En raison de sa situation géographique et de sa fertilité relative, la Crète a été un enjeu de guerre et de commerce. Rome a conquis cette ile en 67 av. J.-C., elle est ainsi devenue une province distincte. Ces habitants ont prospéré sous les Romains et plus tard sous les chrétiens grecs (byzantins). Les sarrasins (les musulmans) ont occupé cette ile pendant plus d’un siècle (823–960 ap. J.-C.). Après des siècles de domination chrétienne, cette ile a été conquise par le sultan turc et la civilisation a dépéri (1669–1898). Au 20e siècle, la Crète faisait partie de la Grèce, à l’exception d’une période d’occupation allemande pendant la Seconde Guerre mondiale.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027016",
          "start_ref_usfm": "ACT 27:16",
          "end_ref": "44027016",
          "end_ref_usfm": "ACT 27:16"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]