[
  {
    "content_id": 822953,
    "reference_id": 5154,
    "title": "Idoles, Idolâtrie",
    "media_type": "Text",
    "index_reference": "idoles, idolâtrie",
    "language": "fra",
    "content": "<h1>IDOLES, IDOLÂTRIE</h1><p>Images fabriquées par l&apos;homme ou représentations naturelles vénérées comme des divinités : tout ce qui reçoit un culte autre que le seul vrai Dieu. L&apos;idolâtrie est le culte spirituel d&apos;une idole. De nombreux idolâtres servent littéralement des idoles : dans l&apos;Égypte ancienne, les statues des dieux étaient régulièrement et rituellement vêtues et nourries. Un certain concept du culte d&apos;un faux dieu, Baal, est donné dans le récit du concours sur le mont Carmel : les prêtres de Baal criaient à haute voix, ils « <span>sautaient</span> » autour de l&apos;autel, ils se coupaient avec des épées et des lances (<a href=\"https://ref.ly/1Kgs18:26-1Kgs18:29\">1R 18.26–29</a>). Le culte de Baal était largement suivi par Israël pendant la période de la monarchie.</p><h2>Dans l’Ancien Testament</h2><p>Les ancêtres d&apos;Abraham étaient des adorateurs d&apos;idoles en Mésopotamie (<a href=\"https://ref.ly/Josh24:2\">Jos 24.2</a>). Les fouilles archéologiques dans cette région ont révélé les images de nombreuses divinités, et la littérature religieuse mésopotamienne met en lumière le polythéisme grossier dont Abraham est issu. La tendance des Israélites vers l&apos;idolâtrie était en partie l&apos;expression du désir humain universel d&apos;un dieu que l&apos;on peut voir et connaître à travers les sens physiques.</p><p>La plupart de l&apos;idolâtrie des Israélites était empruntée à leurs voisins. Pendant les plus de 400 ans que les descendants de Jacob ont passés en Égypte, ils ont été exposés à l&apos;idolâtrie polythéiste, ce qui a influencé leur état d&apos;esprit religieux. Au Sinaï, tandis que Moïse recevait les Dix Commandements du Seigneur, le peuple demandera à Aaron de leur faire des dieux (<a href=\"https://ref.ly/Exod32:1-Exod32:6\">Ex 32.1–6</a>). Il façonnera alors un veau d&apos;or, suivant une forme égyptienne, car toute la famille bovine était adorée en Égypte : le taureau Apis, la vache Hathor et le veau Mnevis.</p><p>C&apos;est après son séjour en Égypte (<a href=\"https://ref.ly/1Kgs11:40\">1R 11.40</a>) que Jéroboam deviendra roi d&apos;Israël et installera des veaux d&apos;or, l&apos;un à Béthel et l&apos;autre à Dan (<a href=\"https://ref.ly/1Kgs12:26-1Kgs12:33\">12.26–33</a>) ; un acte qui lui vaudra d&apos;être qualifié de celui qui avait fait pécher Israël (<a href=\"https://ref.ly/2Kgs3:3\">2R 3.3</a>).</p><p>Déjà à l&apos;époque patriarcale, il y a des références aux théraphim, ou dieux domestiques. Des exemples de ces idoles ont été trouvés à Ur des Chaldéens, à Nuzi et dans d&apos;autres sites, et sont mentionnés dans les tablettes cunéiformes. Les théraphim que Rachel a volés à Laban pouvaient être cachés dans la sacoche de son chameau (<a href=\"https://ref.ly/Gen31:34\">Gn 31.34</a>). Il semble cependant qu&apos;à l&apos;époque de David, ces idoles étaient plus grandes, car lorsque les hommes de Saül sont venus pour tuer David, Mical, la femme de David et la fille de Saül, aidera David à s&apos;échapper pour ensuite prendre une telle image et la placer dans un lit pour faire croire aux hommes que David était malade (<a href=\"https://ref.ly/1Sam19:11-1Sam19:16\">1S 19.11–16</a>).</p><p>L&apos;interdiction de l&apos;idolâtrie est explicitement énoncée dans le deuxième commandement (<a href=\"https://ref.ly/Exod20:4-Exod20:5\">Ex 20.4–5</a>) : « Tu ne te feras point d’image taillée, ni de représentation quelconque des choses qui sont en haut dans les cieux, qui sont en bas sur la terre, et qui sont dans les eaux plus bas que la terre. Tu ne te prosterneras point devant elles, et tu ne les serviras point; car moi, l’Éternel, ton Dieu, je suis un Dieu jaloux » (voir <a href=\"https://ref.ly/Exod34:17\">Ex 34.17</a> ; <a href=\"https://ref.ly/Lev19:4\">Lv 19.4</a> ; <a href=\"https://ref.ly/Lev26:1\">26.1</a> ; <a href=\"https://ref.ly/Deut4:15-Deut4:19\">Dt 4.15–19</a> ; <a href=\"https://ref.ly/Deut27:1-Deut27:5\">27.1–5</a>). Ce commandement est une extension ou un auxiliaire du premier, car il vise à préserver l&apos;unicité de Dieu et à protéger sa gloire. La définition de l&apos;idolâtrie a été élargie à l&apos;époque de Samuel, qui a confronté le roi Saül avec l&apos;accusation que l&apos;entêtement équivaut à l&apos;idolâtrie (<a href=\"https://ref.ly/1Sam15:23\">1S 15.23</a>).</p><p>Avant la conquête de Canaan, le Seigneur avertira Israël de ne pas épouser des membres de la population native, qu&apos;il avait ordonné à Israël d&apos;anéantir. Cette mesure visait à prévenir l&apos;affaiblissement de la vie morale en Israël (<a href=\"https://ref.ly/Exod34:16\">Ex 34.16</a> ; <a href=\"https://ref.ly/Deut7:3-Deut7:4\">Dt 7.3–4</a>). Ce principe est de nouveau élargi dans le Nouveau Testament (voir <a href=\"https://ref.ly/1Cor15:33\">1Co 15.33</a> ; <a href=\"https://ref.ly/2Cor6:14\">2Co 6.14</a>). L&apos;histoire d&apos;Israël démontre la pertinence de l&apos;interdiction de tels mariages, car ils menaient inévitablement à l&apos;apostasie. L&apos;exemple le plus triste en est sans doute Salomon (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:8\">1R 11.1–8</a>). Quand ce dernier était vieux, ses femmes détourneront son cœur vers d&apos;autres dieux, si bien qu&apos;il n&apos;est pas resté entièrement fidèle au Seigneur son Dieu (v <a href=\"https://ref.ly/1Kgs11:4\">4</a>).</p><p>À l&apos;époque des juges, il y avait un cas infâme de culte des idoles (<a href=\"https://ref.ly/Judg17:1-Judg18:31\">Jg 17.1–18.31</a>). La mère d&apos;un Éphraïmite nommé Michée prendra deux cents pièces d&apos;argent et fera faire par un orfèvre une image taillée pour son fils. Il avait aussi un sanctuaire, un éphod et des théraphim. Il engagera un Lévite errant pour être son prêtre, mais des hommes de la tribu de Dan viendront et prendront le Lévite, l&apos;image et tous les accessoires, installeront cette idole à Dan et l&apos;utiliseront comme objet de leur culte (<a href=\"https://ref.ly/Judg18:30-Judg18:31\">18.30–31</a>).</p><p>Dans les Écritures, les rois d&apos;Israël sont évalués en fonction de leurs actions concernant les « hauts lieux » et les idoles. Asa ôtera toutes les idoles que ses ancêtres avaient fabriquées (<a href=\"https://ref.ly/1Kgs15:12\">1R 15.12</a>) et ne permettra pas à Maaca d&apos;être reine mère parce qu&apos;elle avait fait une image abominable pour <span>Astarté</span>. Il retranchera et brûlera l&apos;image (v. <a href=\"https://ref.ly/1Kgs15:13\">13</a>). Le roi israélite Achab, pour sa part, était un idolâtre (<a href=\"https://ref.ly/1Kgs21:26\">1R 21.26</a> ; voir <a href=\"https://ref.ly/1Kgs16:30-1Kgs16:33\">16.30–33</a>).</p><p>Ézéchias détruira les hauts lieux, abattra les piliers et retranchera les Astartés (<a href=\"https://ref.ly/2Kgs18:4\">2R 18.4</a> ; <a href=\"https://ref.ly/2Chr31:1\">2Ch 31.1</a>). Il mettra également fin à un culte étrange qui illustre la nature insidieuse de l&apos;idolâtrie. Le serpent de bronze que Moïse avait élevé sur un poteau pour sauver les Israélites de la mort par morsure de serpent (<a href=\"https://ref.ly/Num21:9\">Nb 21.9</a> ; voir <a href=\"https://ref.ly/John3:14\">Jn 3.14</a>) avait été conservé jusqu&apos;à l&apos;époque d&apos;Ézéchias. Il recevra le nom de Nehuschtan, et on le vénérait et lui brûlait de l&apos;encens. Ézéchias le détruira (<a href=\"https://ref.ly/2Kgs18:4\">2R 18.4</a>) parce que ce qui avait été un instrument pour le bien était devenu une chose mauvaise.</p><p>Le prophète Ésaïe décrit la fabrication d&apos;une idole sous forme humaine (<a href=\"https://ref.ly/Isa40:19-Isa40:20\">Es 40.19–20</a> ; <a href=\"https://ref.ly/Isa44:9-Isa44:17\">44.9–17</a>). Les images étaient coulées dans un moule à l&apos;aide de métal fondu (<a href=\"https://ref.ly/Isa40:19\">40.19</a> ; <a href=\"https://ref.ly/Isa44:10\">44.10</a>). Les statues étaient forgées par des forgerons (<a href=\"https://ref.ly/Isa44:12\">44.12</a>), sculptées dans le bois (<a href=\"https://ref.ly/Isa44:13-Isa44:17\">44.13–17</a>) et recouvertes de métal précieux (<a href=\"https://ref.ly/Isa40:19\">40.19</a>). De petites images en argile et des plaques étaient également moulées et cuites dans un four, et des statues étaient sculptées dans la pierre. Le psalmiste s&apos;exprimera contre les idoles et les images (<a href=\"https://ref.ly/Ps96:5\">Ps 96.5</a> ; <a href=\"https://ref.ly/Ps97:7\">97.7</a> ; <a href=\"https://ref.ly/Ps106:34-Ps106:39\">106.34–39</a>) et l&apos;impuissance des idoles est décrite dans <a href=\"https://ref.ly/Ps115:4-Ps115:8\">Psaumes 115.4–8</a> et <a href=\"https://ref.ly/Ps135:15-Ps135:18\">135.15–18</a>.</p><p>Les royaumes du nord et du sud d&apos;Israël seront emmenés en captivité parce qu&apos;ils avaient abandonné Dieu et servi des idoles. Les Juifs étaient bien conscients que l&apos;idolâtrie les avait conduits en captivité, et pendant leur séjour à Babylone, ils développeront une aversion pour les idoles qui caractérise le judaïsme jusqu&apos;à ce jour.</p><h2>Dans le Nouveau Testament</h2><p>Le traitement le plus complet de l&apos;idolâtrie dans le Nouveau Testament (<em>eidololatreia</em>) et l&apos;adorateur d&apos;idoles (<em>eidololatres</em>) se trouve dans la Première Épître de Paul aux Corinthiens. Dans une épître antérieure (aujourd&apos;hui disparue), Paul avait dit aux Corinthiens de ne pas s&apos;associer avec ceux qui se disaient croyants mais qui étaient encore adorateurs d&apos;idoles (<a href=\"https://ref.ly/1Cor5:9-1Cor5:11\">1Co 5.9–11</a>). Après cette lettre, les Corinthiens ont dû demander à Paul des précisions sur ce sujet. Ainsi, dans cette épître, Paul fournit une réponse à leur question ; l&apos;« idolâtre » est mentionné dans <a href=\"https://ref.ly/1Cor5:10-1Cor5:11,1Cor5:6,1Cor5:10\">5.10–11, 6.9, 10.7</a>, et l&apos;« idolâtrie » est évoquée dans <a href=\"https://ref.ly/1Cor10:14\">10.14</a>.</p><p>Les termes « idolâtrie » et « idolâtre » sont liés à deux autres expressions : (1) « idole » (<em>eidolon</em>), trouvée dans <a href=\"https://ref.ly/1Cor8:4\">1 Corinthiens 8.4</a> ; <a href=\"https://ref.ly/1Cor10:19\">10.19</a> ; <a href=\"https://ref.ly/1Cor12:2\">12.2</a> ; et (2) « <span>viande sacrifiée aux idoles</span> » (<em>eidolothutos</em>), trouvée dans <a href=\"https://ref.ly/1Cor8:1,1Cor8:4,1Cor8:7\">1 Corinthiens 8.1, 4, 7</a> ; <a href=\"https://ref.ly/1Cor10:19\">10.19</a>. Le type d&apos;idolâtrie que Paul condamne est celui qui impliquait des chrétiens offrant des sacrifices aux idoles et participant ensuite à la consommation de la nourriture qui leur avait été sacrifiée. Les participants sont appelés idolâtres parce que leur implication dans ces sacrifices était perçue comme une communion avec les démons. Paul interdisait strictement de manger de la nourriture sacrificielle dans les temples populaires en présence de démons-idoles. Ainsi, il partageait la même vision des idoles que la plupart des Juifs de son époque. Pour les Juifs, les idoles et les divinités païennes étaient identiques. (Voir <a href=\"https://ref.ly/1Thess1:9\">1Th 1.9</a>, où Paul contraste « idoles » avec « <span>le Dieu vivant et <em>vrai</em></span><em> </em>».) Pour Paul, les idoles en elles-mêmes n&apos;étaient rien (<a href=\"https://ref.ly/1Cor8:4\">1Co 8.4</a>) ; derrière l&apos;idole, cependant, se cachait un démon (<a href=\"https://ref.ly/1Cor10:20\">10.20</a>).</p><p>La consommation de nourriture sacrificielle lors des repas cultuels dans les temples païens était censurée par Paul, car il était entendu que les participants devenaient ainsi unis aux démons (voir <a href=\"https://ref.ly/1Cor10:19-1Cor10:21\">1Co 10.19–21</a>). Cependant, Paul n&apos;avait aucun problème avec ceux qui achetaient de la nourriture mise de côté lors de ces événements et ensuite vendue sur le marché. À son avis, s&apos;ils la mangeaient chez eux, ils ne participaient pas à l&apos;idolâtrie. Ils pouvaient manger cette nourriture en toute bonne conscience ; à moins, bien sûr, qu&apos;en le faisant, ils ne deviennent la cause de la chute d&apos;un croyant plus faible. Pour le bien de ces croyants, il fallait donc s&apos;en abstenir. Il s&apos;agissait d&apos;une question de conscience (<a href=\"https://ref.ly/1Cor10:25-1Cor10:29\">10.25–29</a>). Mais assister à des festivités païennes et manger des repas offerts aux idoles n&apos;était permis sous aucune forme.</p><p>Les Corinthiens participaient à ces repas régulièrement avant de devenir chrétiens et semblent avoir continué à le faire après leur conversion. À Corinthe, de tels repas étaient la pratique courante tant lors des festivals nationaux que des célébrations privées. Les « dieux » (que Paul considérait comme des « démons ») étaient censés être présents à ces événements parce que les sacrifices leur étaient offerts. Ainsi, participer à ces événements revenait à s&apos;associer aux démons et donc à devenir idolâtre. Les Israélites antiques avaient été entraînés dans l&apos;idolâtrie par leurs voisins païens à plusieurs reprises lorsqu&apos;ils avaient été incités à participer à ces célébrations païennes (voir <a href=\"https://ref.ly/Num25:1-Num25:18\">Nb 25</a> ; <a href=\"https://ref.ly/Exod32:6\">Ex 32.6</a>). Les festivités impliquaient toutes sortes de débauches. Dans <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1 Corinthiens 10</a>, Paul fait référence à cette apostasie des Israélites et l&apos;utilise comme exemple négatif. Parce que les Israélites se sont adonnés à des festivités païennes, ils ont été entraînés dans l&apos;idolâtrie et la fornication, ce qui incitera la colère de Dieu et entraînera la destruction.</p><p>Dans d&apos;autres épîtres pauliniennes, l&apos;idolâtrie est mentionnée, mais pas avec le type de définition et de discussion approfondie que l&apos;on retrouve dans 1 Corinthiens. Néanmoins, Paul s&apos;exprime contre l&apos;idolâtrie réelle et ce que nous pourrions appeler l&apos;idolâtrie figurative (c&apos;est-à-dire l&apos;idolâtrie dans le sens de désirer quelque chose au-dessus de Dieu).</p><p>Dans <a href=\"https://ref.ly/Rom1:18-Rom1:32\">Romains 1.18–32</a>, la débauche sexuelle et d&apos;autres péchés sont attribués, en dernière analyse, à l&apos;idolâtrie. Les Gentils, qui auraient dû savoir que Dieu existait, comme en témoignent la création et la conscience, ont abandonné le Dieu immortel et invisible en échange d&apos;images mortelles et visibles (c&apos;est-à-dire des idoles). À cause de cet abandon, Dieu les a livrés à faire les choses impures que leurs cœurs désiraient (<a href=\"https://ref.ly/Rom1:24\">Rm 1.24</a>). Ainsi, l&apos;idolâtrie est incluse dans la liste de Paul de ce qu&apos;il appelle « les œuvres de la chair » (voir <a href=\"https://ref.ly/Gal5:19-Gal5:20\">Ga 5.19–20</a>). Et les indolâtres sont inclus dans le catalogue de toutes ces personnes mauvaises qui n&apos;hériteront pas du royaume de Dieu (voir <a href=\"https://ref.ly/1Cor6:9\">1Co 6.9</a>).</p><p>Dans <a href=\"https://ref.ly/Eph5:5\">Éphésiens 5.5</a>, Paul inclut à nouveau les idolâtres parmi ceux qui n&apos;hériteront pas du royaume de Dieu. Cependant, ces idolâtres ne sont pas seulement ceux qui vont dans les temples païens et adorent des idoles ; ce sont ceux qui sont avides ou cupides. Selon des preuves manuscrites supérieures, le verset dit : « <span>aucun impudique, ou impur, ou cupide, c’est-à-dire, idolâtre, n’a d’héritage dans le royaume de Christ et de Dieu</span>. » Le point semble être que la personne avide et cupide qui fait de ses désirs son dieu est très semblable à un idolâtre. Ainsi, la cupidité et l&apos;idolâtrie sont rendues synonymes. Le passage parallèle, <a href=\"https://ref.ly/Col3:5\">Colossiens 3.5</a>, rend cela explicite, disant littéralement que la cupidité est une idolâtrie.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Divinités et religion cananéennes</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4668\" data-resourceType=\"TyndaleBibleDictionary\">Dieux et déesses</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5016\" data-resourceType=\"TyndaleBibleDictionary\">Haut Lieu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01031034",
          "start_ref_usfm": "GEN 31:34",
          "end_ref": "01031034",
          "end_ref_usfm": "GEN 31:34"
        },
        {
          "start_ref": "02032006",
          "start_ref_usfm": "EXO 32:6",
          "end_ref": "02032006",
          "end_ref_usfm": "EXO 32:6"
        },
        {
          "start_ref": "02034016",
          "start_ref_usfm": "EXO 34:16",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "02034017",
          "start_ref_usfm": "EXO 34:17",
          "end_ref": "02034017",
          "end_ref_usfm": "EXO 34:17"
        },
        {
          "start_ref": "03019004",
          "start_ref_usfm": "LEV 19:4",
          "end_ref": "03019004",
          "end_ref_usfm": "LEV 19:4"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026001",
          "end_ref_usfm": "LEV 26:1"
        },
        {
          "start_ref": "04021009",
          "start_ref_usfm": "NUM 21:9",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "06024002",
          "start_ref_usfm": "JOS 24:2",
          "end_ref": "06024002",
          "end_ref_usfm": "JOS 24:2"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "11011004",
          "start_ref_usfm": "1KI 11:4",
          "end_ref": "11011004",
          "end_ref_usfm": "1KI 11:4"
        },
        {
          "start_ref": "11011040",
          "start_ref_usfm": "1KI 11:40",
          "end_ref": "11011040",
          "end_ref_usfm": "1KI 11:40"
        },
        {
          "start_ref": "11015012",
          "start_ref_usfm": "1KI 15:12",
          "end_ref": "11015012",
          "end_ref_usfm": "1KI 15:12"
        },
        {
          "start_ref": "11015013",
          "start_ref_usfm": "1KI 15:13",
          "end_ref": "11015013",
          "end_ref_usfm": "1KI 15:13"
        },
        {
          "start_ref": "11021026",
          "start_ref_usfm": "1KI 21:26",
          "end_ref": "11021026",
          "end_ref_usfm": "1KI 21:26"
        },
        {
          "start_ref": "12003003",
          "start_ref_usfm": "2KI 3:3",
          "end_ref": "12003003",
          "end_ref_usfm": "2KI 3:3"
        },
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "14031001",
          "start_ref_usfm": "2CH 31:1",
          "end_ref": "14031001",
          "end_ref_usfm": "2CH 31:1"
        },
        {
          "start_ref": "19096005",
          "start_ref_usfm": "PSA 96:5",
          "end_ref": "19096005",
          "end_ref_usfm": "PSA 96:5"
        },
        {
          "start_ref": "19097007",
          "start_ref_usfm": "PSA 97:7",
          "end_ref": "19097007",
          "end_ref_usfm": "PSA 97:7"
        },
        {
          "start_ref": "23040019",
          "start_ref_usfm": "ISA 40:19",
          "end_ref": "23040019",
          "end_ref_usfm": "ISA 40:19"
        },
        {
          "start_ref": "23044010",
          "start_ref_usfm": "ISA 44:10",
          "end_ref": "23044010",
          "end_ref_usfm": "ISA 44:10"
        },
        {
          "start_ref": "23044012",
          "start_ref_usfm": "ISA 44:12",
          "end_ref": "23044012",
          "end_ref_usfm": "ISA 44:12"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "45001024",
          "start_ref_usfm": "ROM 1:24",
          "end_ref": "45001024",
          "end_ref_usfm": "ROM 1:24"
        },
        {
          "start_ref": "46005006",
          "start_ref_usfm": "1CO 5:6",
          "end_ref": "46005006",
          "end_ref_usfm": "1CO 5:6"
        },
        {
          "start_ref": "46005010",
          "start_ref_usfm": "1CO 5:10",
          "end_ref": "46005010",
          "end_ref_usfm": "1CO 5:10"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006009",
          "end_ref_usfm": "1CO 6:9"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008001",
          "end_ref_usfm": "1CO 8:1"
        },
        {
          "start_ref": "46008004",
          "start_ref_usfm": "1CO 8:4",
          "end_ref": "46008004",
          "end_ref_usfm": "1CO 8:4"
        },
        {
          "start_ref": "46008007",
          "start_ref_usfm": "1CO 8:7",
          "end_ref": "46008007",
          "end_ref_usfm": "1CO 8:7"
        },
        {
          "start_ref": "46010014",
          "start_ref_usfm": "1CO 10:14",
          "end_ref": "46010014",
          "end_ref_usfm": "1CO 10:14"
        },
        {
          "start_ref": "46010019",
          "start_ref_usfm": "1CO 10:19",
          "end_ref": "46010019",
          "end_ref_usfm": "1CO 10:19"
        },
        {
          "start_ref": "46010020",
          "start_ref_usfm": "1CO 10:20",
          "end_ref": "46010020",
          "end_ref_usfm": "1CO 10:20"
        },
        {
          "start_ref": "46012002",
          "start_ref_usfm": "1CO 12:2",
          "end_ref": "46012002",
          "end_ref_usfm": "1CO 12:2"
        },
        {
          "start_ref": "46015033",
          "start_ref_usfm": "1CO 15:33",
          "end_ref": "46015033",
          "end_ref_usfm": "1CO 15:33"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47006014",
          "end_ref_usfm": "2CO 6:14"
        },
        {
          "start_ref": "49005005",
          "start_ref_usfm": "EPH 5:5",
          "end_ref": "49005005",
          "end_ref_usfm": "EPH 5:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "52001009",
          "start_ref_usfm": "1TH 1:9",
          "end_ref": "52001009",
          "end_ref_usfm": "1TH 1:9"
        },
        {
          "start_ref": "11016030",
          "start_ref_usfm": "1KI 16:30",
          "end_ref": "11016033",
          "end_ref_usfm": "1KI 16:33"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001032",
          "end_ref_usfm": "ROM 1:32"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025018",
          "end_ref_usfm": "NUM 25:18"
        },
        {
          "start_ref": "11012026",
          "start_ref_usfm": "1KI 12:26",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "46005009",
          "start_ref_usfm": "1CO 5:9",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "02020004",
          "start_ref_usfm": "EXO 20:4",
          "end_ref": "02020005",
          "end_ref_usfm": "EXO 20:5"
        },
        {
          "start_ref": "07018030",
          "start_ref_usfm": "JDG 18:30",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "46010019",
          "start_ref_usfm": "1CO 10:19",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "05007003",
          "start_ref_usfm": "DEU 7:3",
          "end_ref": "05007004",
          "end_ref_usfm": "DEU 7:4"
        },
        {
          "start_ref": "11018026",
          "start_ref_usfm": "1KI 18:26",
          "end_ref": "11018029",
          "end_ref_usfm": "1KI 18:29"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02032006",
          "end_ref_usfm": "EXO 32:6"
        },
        {
          "start_ref": "09019011",
          "start_ref_usfm": "1SA 19:11",
          "end_ref": "09019016",
          "end_ref_usfm": "1SA 19:16"
        },
        {
          "start_ref": "05004015",
          "start_ref_usfm": "DEU 4:15",
          "end_ref": "05004019",
          "end_ref_usfm": "DEU 4:19"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027005",
          "end_ref_usfm": "DEU 27:5"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11011008",
          "end_ref_usfm": "1KI 11:8"
        },
        {
          "start_ref": "07017001",
          "start_ref_usfm": "JDG 17:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "23040019",
          "start_ref_usfm": "ISA 40:19",
          "end_ref": "23040020",
          "end_ref_usfm": "ISA 40:20"
        },
        {
          "start_ref": "23044009",
          "start_ref_usfm": "ISA 44:9",
          "end_ref": "23044017",
          "end_ref_usfm": "ISA 44:17"
        },
        {
          "start_ref": "23044013",
          "start_ref_usfm": "ISA 44:13",
          "end_ref": "23044017",
          "end_ref_usfm": "ISA 44:17"
        },
        {
          "start_ref": "19106034",
          "start_ref_usfm": "PSA 106:34",
          "end_ref": "19106039",
          "end_ref_usfm": "PSA 106:39"
        },
        {
          "start_ref": "19115004",
          "start_ref_usfm": "PSA 115:4",
          "end_ref": "19115008",
          "end_ref_usfm": "PSA 115:8"
        },
        {
          "start_ref": "19135015",
          "start_ref_usfm": "PSA 135:15",
          "end_ref": "19135018",
          "end_ref_usfm": "PSA 135:18"
        },
        {
          "start_ref": "46005010",
          "start_ref_usfm": "1CO 5:10",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46010025",
          "start_ref_usfm": "1CO 10:25",
          "end_ref": "46010029",
          "end_ref_usfm": "1CO 10:29"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005020",
          "end_ref_usfm": "GAL 5:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4668,
          "content_id": 662296,
          "resource_code": "TyndaleBibleDictionary",
          "label": "dieux et déesses",
          "language": "fra"
        }
      ]
    }
  }
]