[
  {
    "content_id": 800700,
    "reference_id": 4888,
    "title": "Havila (Lieu)",
    "media_type": "Text",
    "index_reference": "havila (lieu)",
    "language": "fra",
    "content": "<h1>HAVILA (Lieu)</h1><p>Territoire dans le voisinage d&apos;Éden, désormais inconnu. Il est dit qu&apos;il était arrosé par le fleuve Pishon et contenait des réserves d&apos;or, de bdellium et de pierre d&apos;onyx (<a href=\"https://ref.ly/Gen2:11-Gen2:12\">Gn 2.11–12</a>). La localisation d&apos;Havila a été l&apos;objet de nombreux débats. Elle ne peut avoir aucun lien avec la Havila de <a href=\"https://ref.ly/1Sam15:7\">1 Samuel 15.7</a>, où Saül a combattu des Amalécites, car la localité des récits d&apos;Éden est mésopotamien et non palestinien. Pour la même raison, toute tentative de localiser Havila dans le sud de l&apos;Arabie, en Somalie ou en Inde serait erronée. Le « fleuve » Pishon pourrait avoir été un canal d&apos;irrigation, car l&apos;akkadien n&apos;a pas de mot distinct pour ces deux types de cours d&apos;eau, et la coutume mésopotamienne était de nommer les grands canaux d&apos;irrigation comme s&apos;ils étaient des fleuves. Ceci aiderait à expliquer la survie du nom « Pishon » longtemps après la disparition du canal. Le Pishon était l&apos;une des quatre branches que le fleuve formait une fois qu&apos;il quittait Éden ; par conséquent, Havila devait se trouver au nord, puisque le récit suppose une perspective en amont. Havila se trouvait donc probablement dans la région de la plaine de Schinear et était arrosée par un grand canal d&apos;irrigation. Tant Havila que le canal ont depuis longtemps disparu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09015007",
          "start_ref_usfm": "1SA 15:7",
          "end_ref": "09015007",
          "end_ref_usfm": "1SA 15:7"
        },
        {
          "start_ref": "01002011",
          "start_ref_usfm": "GEN 2:11",
          "end_ref": "01002012",
          "end_ref_usfm": "GEN 2:12"
        }
      ],
      "resource": []
    }
  }
]