[
  {
    "content_id": 27238,
    "reference_id": 3734,
    "title": "La circoncision",
    "media_type": "Text",
    "index_reference": "la circoncision",
    "language": "fra",
    "content": "<h1>LA CIRCONCISION</h1><p>Ablation chirurgicale du prépuce de l’organe reproducteur masculin. À l’époque de la Bible, la circoncision représentait le sceau de l’alliance de Dieu avec Abraham (<a href=\"https://ref.ly/Gen17:1-Gen17:14\">Genèse 17:1–14</a>). Si la circoncision est à l’origine un ancien rite traditionnel ou religieux, elle s’est répandue dans les pays occidentaux depuis le début de ce siècle pour des raisons d’hygiène. Plusieurs médecins soutiennent que la circoncision aide à prévenir les cancers génitaux chez les hommes et leurs femmes, ainsi cette opération bénigne est pratiquée quelques jours après la naissance sur quasiment tous les nouveau-nés masculins en Amérique du Nord. La procédure n’a plus de signification religieuse en dehors du judaïsme.</p><p>Aperçu</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheAncientWorld\">La circoncision dans le monde antique</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheOldTestament\">La circoncision dans l’Ancien Testament</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheNewTestament\">La circoncision dans le Nouveau Testament</a></p><h2>La circoncision dans le monde antique</h2><p>La circoncision est un rite bien plus ancien que le peuple hébreu. Des peintures rupestres témoignent de sa pratique à l’époque préhistorique. Les dessins des temples égyptiens révèlent que l’opération était courante en 4000 av. J.-C. et probablement plus tôt. Les populations qui ont recours à la circoncision sont présentes sur la quasi-totalité des continents. Ce rite était pratiqué par les Indiens d’Amérique centrale et du Sud, les Polynésiens, les peuples de Nouvelle-Guinée, de nombreuses tribus australiennes et africaines, les Égyptiens et les Arabes préislamiques. La circoncision n’est pas mentionnée dans le Coran, toutefois, comme Mohammed était circoncis, la tradition veut que les musulmans de sexe masculin respectent cette ancienne coutume. Les ancêtres des Arabes remontent à Abraham par l’intermédiaire d’Ismaël (<a href=\"https://ref.ly/Gen17:20\">Genèse&nbsp;17:20</a>), l’âge moyen de la circoncision chez les musulmans est donc de 13&nbsp;ans, car Ismaël a été circoncis à cet âge (verset <a href=\"https://ref.ly/Gen17:25\">25</a>).</p><p>Parmi les peuples sémites occidentaux, les Ammonites, les Édomites, les Madianites, les Moabites et les Phéniciens pratiquaient tous la circoncision (<a href=\"https://ref.ly/Jer9:25-Jer9:26\">Jérémie 9:25–26</a>). Les Philistins, en revanche, ne la pratiquaient pas (<a href=\"https://ref.ly/Judg14:3\">Juges&nbsp;14:3</a>; <a href=\"https://ref.ly/Judg15:18\">15:18</a>; <a href=\"https://ref.ly/1Sam14:6\">1 Samuel&nbsp;14:6</a>; <a href=\"https://ref.ly/1Sam17:26,1Sam17:36\">17:26, 36</a>; <a href=\"https://ref.ly/1Sam18:25,1Sam18:27\">18:25, 27</a>; <a href=\"https://ref.ly/1Sam31:4\">31:4</a>; <a href=\"https://ref.ly/2Sam1:20\">2 Samuel&nbsp;1:20</a>; <a href=\"https://ref.ly/2Sam3:14\">3:14</a>; <a href=\"https://ref.ly/1Chr10:4\">1 Chroniques&nbsp;10:4</a>).</p><p>Les jeunes hommes étaient généralement circoncis à la puberté, visiblement pour les préparer au mariage et à assumer toutes leurs responsabilités dans la tribu. Les Hébreux étaient le seul peuple à pratiquer la circoncision dès l’enfance, évitant ainsi de l’associer à des rituels de fertilité.</p><h2>La circoncision dans l’Ancien Testament</h2><p>Dans la Bible, la circoncision est pratiquée pour la première fois en <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Genèse&nbsp;17</a> pour marquer l’alliance entre Dieu et Abraham. Dieu a promis à Abraham une terre et plusieurs descendants par l’intermédiaire d’un fils que ce dernier allait concevoir, et duquel découleraient des rois. Les bénédictions se répandraient sur Abraham et à travers lui sur toutes les nations (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Genèse 12:1–3</a>). Après l’inauguration officielle de l’alliance (chapitre <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>), Dieu l’a scellée en ordonnant à Abraham de se faire circoncire, ainsi que tous les hommes de sa maison (<a href=\"https://ref.ly/Gen17:9-Gen17:13\">17:9–13</a>).</p><p>La circoncision devait exprimer la foi en l’accomplissement des promesses de Dieu. Car la foi d’Abraham avait faibli (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Genèse&nbsp;16</a>), malgré la démonstration extraordinaire de la gloire de Dieu (<a href=\"https://ref.ly/Gen15:9-Gen15:17\">15:9–17</a>), un souvenir perpétuel des promesses de l’alliance de Dieu était apposé sur son corps et sur celui de ses descendants mâles (<a href=\"https://ref.ly/Gen17:11\">17:11</a>). Ce signe était étroitement lié à la promesse d’alliance de Dieu, au point que le rite lui-même pouvait être qualifié « d’alliance » (<a href=\"https://ref.ly/Gen17:10\">Genèse&nbsp;17:10</a>; <a href=\"https://ref.ly/Acts7:8\">Actes&nbsp;7:8</a>).</p><p>La circoncision devait se dérouler le huitième jour après la naissance (<a href=\"https://ref.ly/Gen17:12\">Genèse&nbsp;17:12</a>; <a href=\"https://ref.ly/Lev12:1-Lev12:3\">Lévitique 12:1–3</a>voir <a href=\"https://ref.ly/Gen21:4\">Genèse&nbsp;21:4</a>; <a href=\"https://ref.ly/Luke1:59\">Luc&nbsp;1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Acts7:8\">Actes&nbsp;7:8</a>; <a href=\"https://ref.ly/Phil3:5\">Philippiens&nbsp;3:5</a>), traditionnellement effectuée par le père de l’enfant (<a href=\"https://ref.ly/Gen17:23\">Genèse&nbsp;17:23</a>; <a href=\"https://ref.ly/Gen21:4\">21:4</a>; <a href=\"https://ref.ly/Acts7:8\">Actes&nbsp;7:8</a>), à ce moment, le nourrisson recevait son nom (<a href=\"https://ref.ly/Luke1:59\">Luc&nbsp;1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>). Au début, on utilisait des couteaux en silex (<a href=\"https://ref.ly/Exod4:25\">Exode&nbsp;4:25</a>; <a href=\"https://ref.ly/Josh5:2-Josh5:3\">Josué 5:2–3</a>). Plus tard, le rite était effectué par un praticien qualifié appelé « mohel »<em>.</em> Des études médicales ont démontré que la prothrombine, une protéine sanguine qui facilite la coagulation est plus abondante le huitième jour qu’à n’importe quel autre moment de la vie.</p><h3>Signification théologique</h3><p>La circoncision était associée à l’accomplissement de la promesse de Dieu concernant la descendance d’Abraham (<a href=\"https://ref.ly/Gen17:9-Gen17:12\">Genèse 17:9–12</a>). Comme la circoncision s’appliquait à l’organe reproducteur, elle se rapportait à la propagation de la race. Son application au nourrisson de huit jours démontre le caractère gracieux de la promesse de Dieu aux descendants d’Abraham et indique que le peuple de Dieu a besoin d’une grâce purificatrice dès la naissance (<a href=\"https://ref.ly/Lev12:1-Lev12:3\">Lévitique 12:1–3</a>). Les promesses de l’alliance étaient renouvelées à chaque génération donnant la possibilité aux récipiendaires de répondre par la foi ou par l’incrédulité. Pour le peuple élu, rien ne pouvait affecter l’accomplissement ultime des promesses faites à Abraham et à sa descendance.</p><p>La circoncision était également liée à l’accomplissement de la promesse de Dieu concernant la terre (<a href=\"https://ref.ly/Gen17:8\">Genèse&nbsp;17:8</a>). La terre était la possession sainte de Dieu, et les Israélites devaient être saints pour la posséder. Lorsque Joseph et ses descendants séjournaient en Égypte, ils ont continué à faire circoncire leurs fils. Cependant, à la suite du péché commis au mont Sinaï après l’exode, les Israélites incrédules n’ont plus apposé le signe de l’alliance sur leurs enfants pendant qu’ils erraient dans le désert. En raison de l’absence de circoncision de la nouvelle génération, le peuple n’était pas prêt à entrer dans la Terre promise. Ainsi, Dieu a ordonné à Josué de faire circoncire les hommes d’Israël. L’obéissance du peuple était un acte de foi, car les armées ennemies campaient à proximité, tandis que les guerriers israélites étaient immobilisés par l’opération (<a href=\"https://ref.ly/Josh5:2-Josh5:9\">Josué 5:2–9</a>).</p><p>Au début, la participation aux promesses de l’alliance était réservée aux personnes extérieures à la famille d’Abraham (<a href=\"https://ref.ly/Gen17:12-Gen17:13\">Genèse 17:12–13</a>). <a href=\"https://ref.ly/Exod12:43-Exod12:49\">Exode 12:43–49</a> donnant la possibilité aux non-Israélites de prendre part à la Pâque à condition de se plier à la même exigence que celle imposée aux Juifs, à savoir la circoncision.</p><h2>La circoncision dans le Nouveau Testament</h2><p>Jean Baptiste était circoncis, tout comme Jésus et Paul (<a href=\"https://ref.ly/Luke1:59\">Luc&nbsp;1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Phil3:5\">Philippiens&nbsp;3:5</a>). Jésus a reconnu l’aspect purificateur de la circoncision (<a href=\"https://ref.ly/John7:22-John7:23\">Jean 7:22–23</a>), établissant un contraste entre ce rite et son ministère de guérison qui rendait un homme totalement guéri et donc « pur » sur le plan cérémoniel. Avant d’être lapidé, Étienne a évoqué à l’alliance de la circoncision et a reproché à ses accusateurs juifs d’être comme leurs ancêtres, un peuple rebelle et incirconcis de cœur et d’oreilles, qui résiste constamment à l’Esprit Saint (<a href=\"https://ref.ly/Acts7:8,Acts7:51\">Actes&nbsp;7:8, 51</a>).</p><p>Pendant un certain temps, les premiers chrétiens ont continué à participer aux rites et aux coutumes juives, assistant même aux services du temple (<a href=\"https://ref.ly/Acts3:1\">Actes&nbsp;3:1</a>; <a href=\"https://ref.ly/Acts5:21,Acts5:42\">5:21, 42</a>). Lorsque des Païens (non-Juifs) sont venus à Christ, une controverse est née entre ceux qui prônaient la nécessité de la circoncision pour adhérer à la communauté de l’alliance et ceux qui n’estimaient pas ce rite nécessaire. D’après la première école de pensée, comme les Juifs étaient le peuple auquel l’alliance avait promis le Messie, les Païens devaient d’abord être circoncis et devenir Juifs avant de recevoir le salut en Christ.</p><p>À l’époque de Christ, plusieurs Juifs ne comprenaient pas la signification de la circoncision, estimant que l’acte physique était indispensable et représentait une garantie du salut. Par conséquent, pour les Juifs, la circoncision était devenue un symbole du privilège religieux et une source de fierté raciale (<a href=\"https://ref.ly/Phil3:4-Phil3:6\">Philippiens 3:4–6</a>). Ces Juifs associaient la cérémonie de circoncision à la Loi mosaïque plutôt qu’à la promesse faite à Abraham (<a href=\"https://ref.ly/John7:22\">Jean&nbsp;7:22</a>; <a href=\"https://ref.ly/Acts15:1\">Actes&nbsp;15:1</a>). Comme les Grecs et les Romains ne pratiquaient pas la circoncision, les Juifs étaient appelés « les circoncis » (LSG <a href=\"https://ref.ly/Acts10:45\">Actes&nbsp;10:45</a>; <a href=\"https://ref.ly/Acts11:2\">11:2</a>; <a href=\"https://ref.ly/Rom15:8\">Romains&nbsp;15:8</a>; <a href=\"https://ref.ly/Gal2:7-Gal2:9\">Galates 2:7–9</a>; <a href=\"https://ref.ly/Eph2:11\">Éphésiens&nbsp;2:11</a>; <a href=\"https://ref.ly/Titus1:10\">Tite&nbsp;1:10</a>), et selon les pratiques de l’Ancien Testament (<a href=\"https://ref.ly/Ezek28:10\">Ézéchiel&nbsp;28:10</a>; <a href=\"https://ref.ly/Ezek31:18\">31:18</a>; <a href=\"https://ref.ly/Ezek32:19-Ezek32:32\">32:19–32</a>), les Païens étaient appelés « les incirconcis » (LSG <a href=\"https://ref.ly/Gal2:7\">Galates&nbsp;2:7</a>; <a href=\"https://ref.ly/Eph2:11\">Éphésiens&nbsp;2:11</a>).</p><p>Lors de leur visite à Césarée, les chrétiens juifs ont été stupéfaits de constater que les Païens non circoncis avaient reçu le don purificateur du Saint-Esprit (<a href=\"https://ref.ly/Acts10:44-Acts10:48\">Actes 10:44–48</a>). Moïse avait promis que Dieu circoncirait le cœur de son peuple pour qu’il aime le Seigneur de tout son cœur et de toute son âme (<a href=\"https://ref.ly/Deut30:6\">Deutéronome&nbsp;30:6</a>). Ézéchiel avait prophétisé que le Seigneur aspergerait son peuple d’eau pure, lui donnerait un cœur nouveau et mettrait son Esprit en lui (<a href=\"https://ref.ly/Ezek36:25-Ezek36:27\">Ézéchiel 36:25–27</a>). Lorsque les chrétiens juifs ont été témoins de l’accomplissement de la prophétie selon laquelle Dieu répandrait son Esprit sur toute chair (<a href=\"https://ref.ly/Joel2:28\">Joel 2:28</a>; <a href=\"https://ref.ly/Acts2:17\">Actes&nbsp;2:17</a>), ils ont réalisé que la circoncision du cœur pouvait se produire sans une marque physique. Ainsi, les chrétiens païens (non-Juifs) ont été immédiatement baptisés.</p><p>Cependant, certains chrétiens juifs n’étaient pas immédiatement disposés à accepter des Païens au sein de l’Église. À son retour à Jérusalem, au terme de sa visite à Césarée, « le parti de la circoncision » a critiqué Pierre. Toutefois, après avoir relaté la manifestation de l’Esprit sur les Païens, Pierre a déclaré qu’il ne pouvait pas s’opposer à Dieu. Cette déclaration a réduit les chrétiens juifs au silence et ils ont glorifié Dieu d’avoir accordé aux Païens le droit à la repentance (<a href=\"https://ref.ly/Acts11:1-Acts11:3,Acts11:15\">Actes 11:1–3, 15:8</a>).</p><p>Certains « judaïsants » du parti pharisien ont enseigné aux chrétiens d’Antioche que la circoncision était indispensable au salut (<a href=\"https://ref.ly/Acts15:1,Acts15:5\">Actes&nbsp;15:1, 5</a>). Après un débat avec ces personnes, Paul et Barnabas sont allés à Jérusalem pour consulter les autres apôtres et les anciens (verset <a href=\"https://ref.ly/Acts15:2\">2</a>). Pierre a soutenu que Dieu avait donné l’Esprit aux Païens et avait « purifié leurs cœurs par la foi », affirmant que les Juifs, tout comme les Païens devaient être sauvés « la grâce du Seigneur Jésus » (versets <a href=\"https://ref.ly/Acts15:8-Acts15:9\">8–9</a>, <a href=\"https://ref.ly/Acts15:11\">11</a>, LSG). Par conséquent, Jacques et les autres dirigeants de Jérusalem ont convenu que la circoncision ne devait pas être imposée aux Païens (verset <a href=\"https://ref.ly/Acts15:13-Acts15:21\">13–21</a>).</p><p>Une décision a été prise&nbsp;: Pierre, Jacques et Jean seraient chargés d’annoncer l’Évangile aux « circoncis », tandis que Paul et Barnabas prêcheraient aux « incirconcis » (<a href=\"https://ref.ly/Gal2:7-Gal2:9\">Galates 2:7–9</a>). À cause de sa politique d’évangélisation selon laquelle tous les peuples ont les mêmes prérogatives, notamment sur les questions de coutume sans importance sur le plan spirituel (<a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1 Corinthiens 9:19–23</a>), Paul a fait circoncire Timothée. Timothée était considéré par les Juifs comme l’un des leurs, car sa mère était juive (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">Actes 16:1–2</a>). Par ailleurs, Paul a refusé de faire circoncire Tite, parce qu’il n’était pas Juif (<a href=\"https://ref.ly/Gal2:3\">Galates&nbsp;2:3</a>). Visiblement, Paul a autorisé aux chrétiens juifs de faire circoncire leurs fils (<a href=\"https://ref.ly/Acts21:21\">Actes&nbsp;21:21</a>).</p><p>Pourtant, le même Paul a déclaré que ceux qui soutenaient la nécessité pour les chrétiens de Galatie d’être circoncis et d’obéir à la Loi ne l’observaient pas eux-mêmes, mais voulaient se vanter dans la chair et éviter d’être persécutés pour la croix de Christ (<a href=\"https://ref.ly/Gal6:12-Gal6:13\">Galates 6:12–13</a>) une persécution que Paul était prêt à supporter (<a href=\"https://ref.ly/Gal5:11\">5:11</a>). Si l’on admet (pour entretenir le débat sur la question) l’hypothèse pharisienne selon laquelle le salut s’obtient par l’observation de la Loi, Paul déclare que ceux qui ont été circoncis doivent obéir à toutes les autres lois juives (versets <a href=\"https://ref.ly/Gal5:2-Gal5:3\">2–3</a>). Christ ne « servirait à rien » à ceux qui « se justifieraient par la Loi » ; cette tentative de justice par les œuvres prouverait que les chrétiens de Galatie seraient « séparés de Christ », et « déchus de la grâce » (versets <a href=\"https://ref.ly/Gal5:2-Gal5:4\">2–4</a>). Ces chrétiens étaient tentés de se tourner vers « un autre Évangile » (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">1:6–7</a>).</p><p>Face à la menace sérieuse que les judaïsants représentaient pour l’Évangile de la grâce, Paul souhaitait que tous ceux qui troublent les chrétiens de Galatie soient «&nbsp;retranchés » (<a href=\"https://ref.ly/Gal5:12\">Galates&nbsp;5:12</a>). Il qualifie les judaïsants de « chiens » et de « mauvais ouvriers » (LSG « concision »), affirmant que les chrétiens sont « la vraie circoncision », parce qu’ils adorent Dieu en esprit et se glorifient en Jésus-Christ, sans mettre leur confiance dans les œuvres humaines pour mériter le salut (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Philippiens 3:2–3</a>).</p><p>Selon les enseignements de Paul, la circoncision avait effectivement une valeur pour les Juifs, car elle était le signe que les « oracles de Dieu », c’est-à-dire la Parole de Dieu concernant la promesse du salut, leur avaient été confiés (<a href=\"https://ref.ly/Rom3:1-Rom3:3\">Romains 3:1–3</a>). Il a rappelé aux chrétiens d’Éphèse qu’en tant que Païens, ils avaient été « étrangers aux alliances de la promesse », ne portant pas le signe de l’alliance dans leur chair (<a href=\"https://ref.ly/Eph2:11-Eph2:12\">Éphésiens 2:11–12</a>; voir <a href=\"https://ref.ly/Col2:13\">Colossiens&nbsp;2:13</a>). De même, les Juifs n’avaient aucune raison de s’enorgueillir, car la désobéissance pouvait réduire la circoncision extérieure en incirconcision (<a href=\"https://ref.ly/Rom2:25\">Romains&nbsp;2:25</a>).</p><p>Paul et les autres apôtres ont poursuivi l’enseignement de Moïse et des prophètes de l’Ancien Testament en affirmant que la véritable circoncision était celle du cœur. L’enseignement du Nouveau Testament va plus loin en affirmant qu’un chrétien fidèle, même s’il est physiquement incirconcis, est considéré par Dieu comme circoncis, car « le Juif, ce n&apos;est pas celui qui en a les dehors ; et la circoncision, ce n&apos;est pas celle qui est visible dans la chair. » (<a href=\"https://ref.ly/Rom2:28\">Romains&nbsp;2:28</a>, LSG). Les Juifs et les Païens sont sauvés par la grâce (<a href=\"https://ref.ly/Acts15:11\">Actes&nbsp;15:11</a>), et les circoncis comme les incirconcis sont justifiés sur la base de leur foi, indépendamment des œuvres de la Loi (<a href=\"https://ref.ly/Rom3:28-Rom3:30\">Romains 3:28–30</a>).</p><p>Abraham est l’exemple d’une personne dont la foi lui a été imputée à justice (<a href=\"https://ref.ly/Rom4:3\">Romains&nbsp;4:3</a>voir <a href=\"https://ref.ly/Gen15:6\">Genèse&nbsp;15:6</a>). Paul a affirmé que les Païens et les Juifs sont tous deux justifiés par la foi, car Abraham a été considéré comme juste avant d’être circoncis. Abraham n’a pas été circoncis pour obtenir la justice, mais à titre de signe ou de sceau de la justice qu’il possédait par la foi alors qu’il n’était pas encore circoncis. Ainsi, Abraham est le père de tous ceux qui croient sans être circoncis, ainsi que des circoncis qui suivent l’exemple de la foi d’Abraham (<a href=\"https://ref.ly/Rom4:9-Rom4:12\">Romains 4:9–12</a>voir <a href=\"https://ref.ly/Gal3:6-Gal3:9\">Galates 3:6–9</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3165\" data-resourceType=\"TyndaleBibleDictionary\">Baptême</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3755\" data-resourceType=\"TyndaleBibleDictionary\">Pureté et impureté, les règles relatives à</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8127\" data-resourceType=\"TyndaleBibleDictionary\">Incirconcision</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017010",
          "end_ref_usfm": "GEN 17:10"
        },
        {
          "start_ref": "01017011",
          "start_ref_usfm": "GEN 17:11",
          "end_ref": "01017011",
          "end_ref_usfm": "GEN 17:11"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017014",
          "start_ref_usfm": "GEN 17:14",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01017023",
          "start_ref_usfm": "GEN 17:23",
          "end_ref": "01017023",
          "end_ref_usfm": "GEN 17:23"
        },
        {
          "start_ref": "01017025",
          "start_ref_usfm": "GEN 17:25",
          "end_ref": "01017025",
          "end_ref_usfm": "GEN 17:25"
        },
        {
          "start_ref": "01021004",
          "start_ref_usfm": "GEN 21:4",
          "end_ref": "01021004",
          "end_ref_usfm": "GEN 21:4"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "05030006",
          "start_ref_usfm": "DEU 30:6",
          "end_ref": "05030006",
          "end_ref_usfm": "DEU 30:6"
        },
        {
          "start_ref": "07014003",
          "start_ref_usfm": "JDG 14:3",
          "end_ref": "07014003",
          "end_ref_usfm": "JDG 14:3"
        },
        {
          "start_ref": "07015018",
          "start_ref_usfm": "JDG 15:18",
          "end_ref": "07015018",
          "end_ref_usfm": "JDG 15:18"
        },
        {
          "start_ref": "09014006",
          "start_ref_usfm": "1SA 14:6",
          "end_ref": "09014006",
          "end_ref_usfm": "1SA 14:6"
        },
        {
          "start_ref": "09017026",
          "start_ref_usfm": "1SA 17:26",
          "end_ref": "09017026",
          "end_ref_usfm": "1SA 17:26"
        },
        {
          "start_ref": "09017036",
          "start_ref_usfm": "1SA 17:36",
          "end_ref": "09017036",
          "end_ref_usfm": "1SA 17:36"
        },
        {
          "start_ref": "09018025",
          "start_ref_usfm": "1SA 18:25",
          "end_ref": "09018025",
          "end_ref_usfm": "1SA 18:25"
        },
        {
          "start_ref": "09018027",
          "start_ref_usfm": "1SA 18:27",
          "end_ref": "09018027",
          "end_ref_usfm": "1SA 18:27"
        },
        {
          "start_ref": "09031004",
          "start_ref_usfm": "1SA 31:4",
          "end_ref": "09031004",
          "end_ref_usfm": "1SA 31:4"
        },
        {
          "start_ref": "10001020",
          "start_ref_usfm": "2SA 1:20",
          "end_ref": "10001020",
          "end_ref_usfm": "2SA 1:20"
        },
        {
          "start_ref": "10003014",
          "start_ref_usfm": "2SA 3:14",
          "end_ref": "10003014",
          "end_ref_usfm": "2SA 3:14"
        },
        {
          "start_ref": "13010004",
          "start_ref_usfm": "1CH 10:4",
          "end_ref": "13010004",
          "end_ref_usfm": "1CH 10:4"
        },
        {
          "start_ref": "26028010",
          "start_ref_usfm": "EZK 28:10",
          "end_ref": "26028010",
          "end_ref_usfm": "EZK 28:10"
        },
        {
          "start_ref": "26031018",
          "start_ref_usfm": "EZK 31:18",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "42001059",
          "start_ref_usfm": "LUK 1:59",
          "end_ref": "42001059",
          "end_ref_usfm": "LUK 1:59"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002021",
          "end_ref_usfm": "LUK 2:21"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007022",
          "end_ref_usfm": "JHN 7:22"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "44007051",
          "start_ref_usfm": "ACT 7:51",
          "end_ref": "44007051",
          "end_ref_usfm": "ACT 7:51"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44011015",
          "start_ref_usfm": "ACT 11:15",
          "end_ref": "44011015",
          "end_ref_usfm": "ACT 11:15"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44015011",
          "start_ref_usfm": "ACT 15:11",
          "end_ref": "44015011",
          "end_ref_usfm": "ACT 15:11"
        },
        {
          "start_ref": "44021021",
          "start_ref_usfm": "ACT 21:21",
          "end_ref": "44021021",
          "end_ref_usfm": "ACT 21:21"
        },
        {
          "start_ref": "45002025",
          "start_ref_usfm": "ROM 2:25",
          "end_ref": "45002025",
          "end_ref_usfm": "ROM 2:25"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45004003",
          "start_ref_usfm": "ROM 4:3",
          "end_ref": "45004003",
          "end_ref_usfm": "ROM 4:3"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002007",
          "end_ref_usfm": "GAL 2:7"
        },
        {
          "start_ref": "48005011",
          "start_ref_usfm": "GAL 5:11",
          "end_ref": "48005011",
          "end_ref_usfm": "GAL 5:11"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002011",
          "end_ref_usfm": "EPH 2:11"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51002013",
          "start_ref_usfm": "COL 2:13",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "44015008",
          "start_ref_usfm": "ACT 15:8",
          "end_ref": "44015009",
          "end_ref_usfm": "ACT 15:9"
        },
        {
          "start_ref": "44015013",
          "start_ref_usfm": "ACT 15:13",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "24009025",
          "start_ref_usfm": "JER 9:25",
          "end_ref": "24009026",
          "end_ref_usfm": "JER 9:26"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "01015009",
          "start_ref_usfm": "GEN 15:9",
          "end_ref": "01015017",
          "end_ref_usfm": "GEN 15:17"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012003",
          "end_ref_usfm": "LEV 12:3"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005003",
          "end_ref_usfm": "JOS 5:3"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005009",
          "end_ref_usfm": "JOS 5:9"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "02012043",
          "start_ref_usfm": "EXO 12:43",
          "end_ref": "02012049",
          "end_ref_usfm": "EXO 12:49"
        },
        {
          "start_ref": "01034001",
          "start_ref_usfm": "GEN 34:1",
          "end_ref": "01034031",
          "end_ref_usfm": "GEN 34:31"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004026",
          "end_ref_usfm": "EXO 4:26"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007023",
          "end_ref_usfm": "JHN 7:23"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "26032019",
          "start_ref_usfm": "EZK 32:19",
          "end_ref": "26032032",
          "end_ref_usfm": "EZK 32:32"
        },
        {
          "start_ref": "44010044",
          "start_ref_usfm": "ACT 10:44",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005004",
          "end_ref_usfm": "GAL 5:4"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001007",
          "end_ref_usfm": "GAL 1:7"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "45003001",
          "start_ref_usfm": "ROM 3:1",
          "end_ref": "45003003",
          "end_ref_usfm": "ROM 3:3"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "45003028",
          "start_ref_usfm": "ROM 3:28",
          "end_ref": "45003030",
          "end_ref_usfm": "ROM 3:30"
        },
        {
          "start_ref": "45004009",
          "start_ref_usfm": "ROM 4:9",
          "end_ref": "45004012",
          "end_ref_usfm": "ROM 4:12"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        }
      ],
      "resource": [
        {
          "reference_id": 8127,
          "content_id": 811883,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Incirconcision",
          "language": "fra"
        }
      ]
    }
  }
]