[
  {
    "content_id": 728126,
    "reference_id": 4927,
    "title": "Hébreux, Lettre aux",
    "media_type": "Text",
    "index_reference": "hébreux, lettre aux",
    "language": "fra",
    "content": "<h1>HÉBREUX, Lettre aux</h1><p>Un des livres les plus profonds et énigmatiques du Nouveau Testament (NT). L&apos;identité de son auteur, la date de son écriture, ainsi que les destinataires et le lieu d&apos;envoi restent enveloppés de mystère. Cependant, malgré l&apos;incertitude, Hébreux demeure l&apos;un des livres les plus opportuns et pertinents de la Bible. Il y a environ trois cents ans, John Owen, le puritain anglais, a remarqué à propos : « L&apos;épître la plus importante après celle aux Romains est sans doute celle aux Hébreux. » La lettre est à la fois doctrinale et pratique, théologique et pastorale. En résumé, elle érige un argument convaincant pour la supériorité du christianisme. Hébreux reflète également la préoccupation passionnée du cœur d&apos;un pasteur. Ceux qui ont fait l&apos;expérience de l&apos;œuvre ultime de la grâce de Dieu en Christ sont exhortés à s&apos;accrocher fermement à la parole définitive de la révélation de Dieu en son Fils.</p><p>Contrairement à la plupart des autres épîtres du NT, Hébreux ne débute pas comme une lettre. Il n&apos;y a pas de salutation introductive, l&apos;auteur n&apos;est pas identifié et aucune mention n&apos;est faite de ceux à qui le document est adressé. L&apos;auteur caractérise l&apos;œuvre comme des « paroles d&apos;exhortation » (<a href=\"https://ref.ly/Heb13:22\">13.22</a>), ce qui suggère qu&apos;il s&apos;agirait d&apos;un sermon ou d&apos;une homélie orale (voir <a href=\"https://ref.ly/Acts13:15\">Ac 13.15</a>). Néanmoins, sa conclusion est celle d&apos;une lettre conventionnelle (<a href=\"https://ref.ly/Heb13:22-Heb13:25\">Hé 13.22–25</a>). Certains ont détecté une transition progressive dans le document, passant d&apos;un essai à une forme plus spécifiquement épistolaire (voir <a href=\"https://ref.ly/Heb2:1\">2.1</a> ; <a href=\"https://ref.ly/Heb4:1\">4.1</a> ; <a href=\"https://ref.ly/Heb13:22-Heb13:25\">13.22–25</a>). Les données suggèrent donc que l&apos;auteur a pu transformer la « parole d&apos;exhortation » homilétique originale en forme épistolaire lorsque le besoin de communiquer par écrit avec ses amis chrétiens est devenu urgent.</p><p>Survol</p><p>• <strong><u>Auteur</u></strong></p><p>• <strong><u>Contexte</u></strong></p><p>• <strong><u>Date</u></strong></p><p>• <strong><u>Origine et destination</u></strong></p><p>• <strong><u>Objectif</u></strong></p><p>• <strong><u>Contenu</u></strong></p><h2>Auteur</h2><p>L&apos;auteur du livre n&apos;est pas directement mentionné dans la lettre. Depuis la fin du IIe siècle, diverses autorités ont associé le document à l&apos;apôtre Paul. Clément d&apos;Alexandrie (mort en 220) a théorisé que Paul avait écrit la lettre en hébreu pour les Juifs et que Luc l&apos;avait traduite en grec. Cependant, cette suggestion n&apos;a pas été largement acceptée par les experts modernes. Le disciple de Clément, Origène (mort en 254), a déclaré de manière plus générale que les idées de la lettre sont pauliniennes, mais que le style diffère de celui des écrits connus de l&apos;apôtre. D&apos;autres autorités anciennes, telles que Jérôme (mort en 419) et Augustin (mort en 430), convaincues que la canonicité exigeait une paternité apostolique, ont également affirmé que Paul était l&apos;auteur.</p><p>Cependant, plusieurs facteurs s&apos;opposent à l&apos;attribution de l&apos;épître aux Hébreux à Paul. L&apos;anonymat de la lettre contredit le schéma habituel de l&apos;introduction de Paul dans la salutation d&apos;ouverture de ses lettres. De plus, <a href=\"https://ref.ly/Heb2:3\">Hébreux 2.3</a> indique que l&apos;auteur a été formé par des témoins oculaires du Seigneur. Paul de son côté insiste sur le fait que sa connaissance de Christ provient d&apos;une rencontre directe avec le Christ ressuscité (voir <a href=\"https://ref.ly/Gal1:12\">Ga 1.12</a>). F. F. Bruce évalue l&apos;attribution de l&apos;épître aux Hébreux ainsi : « Nous pouvons dire avec certitude que la pensée de l&apos;épître n&apos;est pas celle de Paul, le langage n&apos;est pas celui de Paul, et la technique des citations de l&apos;Ancien Testament (AT) n&apos;est pas celle de Paul. »</p><p>La tradition chrétienne primitive suggère que Barnabas pourrait avoir écrit la lettre aux Hébreux. Selon Tertullien (mort en 220), de nombreuses autorités anciennes croyaient que Barnabas était responsable de la lettre. <a href=\"https://ref.ly/Acts4:36\">Actes 4.36</a> parle de lui comme d&apos;un « fils d&apos;exhortation » (voir <a href=\"https://ref.ly/Heb13:22\">Hé 13.22</a>). De plus, en tant que Lévite, Barnabas aurait été familier avec le rituel sacrificiel juif si présent dans la lettre.</p><p>Luther a été le premier à suggérer que l&apos;épître aux Hébreux pourrait avoir été écrite par Apollos, « un homme excellent en savoir, qui avait été disciple des apôtres, avait beaucoup appris d&apos;eux et était très versé dans les Écritures ». En tant que natif d&apos;Alexandrie (<a href=\"https://ref.ly/Acts18:24\">Ac 18.24</a>), Apollos aurait été familier avec l&apos;interprétation typologique évidente dans Hébreux. Il est clair qu&apos;Apollos était le genre d&apos;homme qualifié pour écrire Hébreux.</p><p>D&apos;autres noms ont été suggérés comme auteurs possibles. Calvin a supposé que soit Luc, soit Clément de Rome serait responsable de la lettre. Il est noté que le grec de la lettre aux Hébreux ressemble à la langue et au style du troisième Évangile et des Actes. D&apos;autres théorisent qu&apos;Hébreux pourrait avoir été écrit par Silas, un chrétien juif de Jérusalem qui aurait été parfaitement familier avec le rituel lévitique. Silas est décrit comme l&apos;un des dirigeants de l&apos;Église (<a href=\"https://ref.ly/Acts15:22\">Ac 15.22</a>). Il était un collaborateur de Paul dans la mission auprès des Gentils, et semble avoir été connu à Rome ainsi qu&apos;à Jérusalem (<a href=\"https://ref.ly/1Pet5:12-1Pet5:13\">1P 5.12–13</a>).</p><p>En conclusion, il est probable que l&apos;auteur de l&apos;épître aux Hébreux était un chrétien juif de la deuxième génération, un maître du grec classique dont la Bible était la Septante, familier avec la philosophie alexandrine du premier siècle, et un apologète créatif de la foi chrétienne. Quant à l&apos;identité de cet auteur, nous ne pouvons affirmer rien de plus qu&apos;Origène au IIIe siècle : Dieu seul le sait.</p><h2>Contexte</h2><p>Le tout premier titre de la lettre, « Aux Hébreux », suggère que le livre concerne les chrétiens juifs vivant dans la Dispersion. La lettre elle-même offre quelques indices sur les circonstances historiques entourant sa composition. Peu de temps après être devenus chrétiens, les lecteurs de la lettre ont été exposés à une persécution sévère (<a href=\"https://ref.ly/Heb10:32-Heb10:36\">Hé 10.32–36</a>). Pendant leur épreuve, les nouveaux croyants ont enduré l&apos;emprisonnement, la confiscation de biens personnels et le ridicule public. La persécution n&apos;avait cependant pas été fatale ; ils n&apos;avaient pas encore été appelés à donner leur vie en martyr (<a href=\"https://ref.ly/Heb12:4\">12.4</a>). Au milieu de l&apos;enthousiasme de leur nouvelle foi en Christ, ils avaient démontré une préoccupation pratique et de l&apos;amour en servant d&apos;autres croyants dans le besoin (<a href=\"https://ref.ly/Heb6:10\">6.10</a>) et en réconfortant ceux qui avaient été accablés pour leur foi (<a href=\"https://ref.ly/Heb10:34\">10.34</a>).</p><p>Mais depuis l&apos;époque de ces premiers essais, les lecteurs avaient fait peu de progrès dans la maturité chrétienne (<a href=\"https://ref.ly/Heb5:11-Heb5:13\">5.11–13</a>). De plus, face à une nouvelle vague de persécution et attristés par un retard apparent dans la venue du Seigneur, les croyants avaient commencé à vaciller et à perdre espoir. Ils menaçaient même de renoncer à Jésus-Christ et de revenir à la sécurité de la religion juive qui bénéficiait de la protection de la loi romaine.</p><p>Ainsi, nous lisons qu&apos;en raison des enseignements étranges et nouveaux de certains judaïsants qui cherchaient à les ramener à leur ancienne religion (<a href=\"https://ref.ly/Heb13:9\">13.9</a>), les croyants hésitants avaient négligé de se rassembler (<a href=\"https://ref.ly/Heb10:25\">10.25</a>) et avaient perdu confiance en leurs dirigeants spirituels (<a href=\"https://ref.ly/Heb13:17\">13.17</a>). Face à la possibilité que ces chrétiens juifs abandonnent complètement leur foi, l&apos;auteur les avertit sévèrement des conséquences tragiques de renoncer au Fils (<a href=\"https://ref.ly/Heb6:4-Heb6:6\">6.4–6</a> ; <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10.26–31</a> ; <a href=\"https://ref.ly/Heb13:12-Heb13:19\">13.12–19</a>) et les exhorte à renouveler leur engagement envers Christ, la révélation suprême et ultime de Dieu.</p><h2>Date</h2><p>En l&apos;absence d&apos;informations précises sur l&apos;auteur et les destinataires de la lettre, aucune certitude n&apos;existe quant à la date de rédaction. Nous avons noté que l&apos;auteur de l&apos;épître aux Hébreux, et probablement ses lecteurs également, avaient été formés par ceux qui avaient connu Jésus personnellement (<a href=\"https://ref.ly/Heb2:3\">2.3</a>). D&apos;autres indices dans la lettre suggèrent que Paul n&apos;était sans doute plus en vie. Timothée, le jeune associé de Paul, était quant à lui encore vivant (<a href=\"https://ref.ly/Heb13:23\">13.23</a>).</p><p>L&apos;absence de toute mention dans Hébreux de la destruction du temple de Jérusalem est significative pour dater la lettre. L&apos;argument selon lequel l&apos;ancienne alliance avait disparu et le sacerdoce légal avait été supplanté aurait presque certainement conduit l&apos;auteur à mentionner directement la destruction du temple s&apos;il avait écrit la lettre après l&apos;an 70. <a href=\"https://ref.ly/Heb9:6-Heb9:10\">Hébreux 9.6–10</a> et <a href=\"https://ref.ly/Heb10:1-Heb10:4,Heb10:11-Heb10:14\">10.1–4, 11–14</a> suggèrent clairement que les sacrifices juifs étaient encore offerts. Par conséquent, on peut supposer avec un certain degré de certitude que la lettre a été écrite avant l&apos;an 70. Si elle a été écrite après la mort de Paul, cela la placerait après l&apos;an 67, la date traditionnelle de l&apos;exécution de l&apos;apôtre. Ainsi, Hébreux pourrait avoir été écrit dans la période entre l&apos;an 67 et 70.</p><h2>Origine et destination</h2><p>Le lieu d&apos;où l&apos;épître aux Hébreux a été écrite est également incertain. Certains manuscrits de la lettre portent la souscription « écrite depuis Rome » ou « écrite depuis l&apos;Italie ». De telles annotations sont des déductions éclairées tirées de l&apos;énoncé « <span>Ceux d’Italie vous saluent</span> » (<a href=\"https://ref.ly/Heb13:24\">13.24</a>). Cela indique très probablement que l&apos;auteur transmet des salutations à une Église en Italie de la part de chrétiens italiens avec qui il est en lien dans un autre pays, possiblement en Asie. Néanmoins, nous ne pouvons pas déterminer le lieu d&apos;origine avec certitude.</p><p>Il a été suggéré que la lettre a été écrite à un groupe de Juifs convertis au christianisme. Cependant, la communauté précise à laquelle elle a été envoyée fait l&apos;objet de débats. Les opinions varient de la Judée à l&apos;Espagne. La tradition veut qu&apos;Hébreux ait été adressé aux chrétiens juifs vivant en Palestine. Cependant, pour aller à l&apos;encontre de la thèse d&apos;une destination palestinienne, on peut argumenter : 1° que les lecteurs n&apos;avaient pas eu de contact personnel avec Jésus (<a href=\"https://ref.ly/Heb2:3\">2.3</a>), un événement peu probable pour les résidents de Palestine du milieu du premier siècle ; 2° que l&apos;affirmation dans <a href=\"https://ref.ly/Heb12:4\">12.4</a> selon laquelle ses lecteurs n&apos;avaient pas encore donné leur vie ne pouvait guère être dite des chrétiens palestiniens de l&apos;époque ; 3° que la générosité des croyants (<a href=\"https://ref.ly/Heb10:34\">10.34</a> ; <a href=\"https://ref.ly/Heb13:16\">13.16</a>) était incompatible avec la pauvreté de l&apos;Église de Jérusalem ; et 4° que le ton général de la lettre est hellénistique plutôt que rabbinique.</p><p>D&apos;autres propositions pour la destination des Hébreux incluent : 1° Césarée, en supposant une paternité lucanienne ; 2° Antioche de Syrie ou Chypre, en supposant que Barnabas ait écrit la lettre ; 3° Éphèse, à la lumière de la conversion de nombreux Juifs pendant le ministère de Paul dans cette ville ; 4° Colosse, en notant certaines similitudes entre l&apos;hérésie colossienne et les fausses croyances des « Hébreux » ; et 5° Alexandrie, en raison de l&apos;influence apparente du philosophe Philon d&apos;Alexandrie dans la lettre.</p><p>La thèse selon laquelle l&apos;épître aux Hébreux était destinée à un groupe de chrétiens juifs à Rome a trouvé faveur auprès de plusieurs chercheurs. Les arguments en faveur d&apos;une destination romaine incluent les faits suivants : 1° La lettre était connue à Rome au plus tard en 96 apr. J.‑C. 2° <a href=\"https://ref.ly/Rom11:13,Rom11:18\">Romains 11.13, 18</a> suggère que l&apos;Église de Rome était composée d&apos;une minorité judéo-chrétienne. 3° Les références à la persécution et aux souffrances endurées par les lecteurs (<a href=\"https://ref.ly/Heb10:32-Heb10:33\">Hé 10.32–33</a>; <a href=\"https://ref.ly/Heb12:4\">12.4</a>) sont cohérentes avec les mesures répressives connues imposées par les autorités romaines. 4° Il est fort probable que des saints « d&apos;Italie » transmettraient leurs salutations à leurs frères à Rome. 5° La communauté juive à Rome a préservé certaines caractéristiques du judaïsme non-conformiste ou sectaire qui expliqueraient plusieurs similitudes notables entre la théologie et la pratique de la communauté de Qumran et celles exprimées dans l&apos;épître aux Hébreux.</p><p>Il est probable que la lettre était adressée à un petit sous-groupe au sein d&apos;une Église locale. L&apos;exhortation dans <a href=\"https://ref.ly/Heb5:12\">5.12</a>, « <span>depuis longtemps devriez être des maîtres</span> », aurait difficilement été pertinente pour une assemblée entière. <a href=\"https://ref.ly/Heb13:7,Heb13:24\">Hébreux 13.7, 24</a> soutient davantage la théorie selon laquelle la lettre a été envoyée à un petit groupe, peut-être à une « Église de maison » au sein d&apos;une assemblée plus large.</p><p>On pourrait conclure provisoirement que les destinataires étaient des convertis du judaïsme qui vivaient dans la Dispersion. Ainsi, ils étaient familiers avec le judaïsme de l&apos;AT et connaissaient la philosophie religieuse du monde grec. Il est possible que les lecteurs faisaient partie d&apos;une communauté de maison qui avait tendance à se dissocier du groupe parent (<a href=\"https://ref.ly/Heb10:25\">10.25</a>). L&apos;existence de telles Églises de maison à Rome est confirmée par <a href=\"https://ref.ly/Rom16:5,Rom16:14-Rom16:15\">Romains 16.5, 14–15</a>.</p><h2>Objectif</h2><p>En réponse à la menace que ses amis judéo-chrétiens puissent renoncer au christianisme et revenir au judaïsme, l&apos;auteur, par ses « paroles d&apos;exhortation » (<a href=\"https://ref.ly/Heb13:22\">13.22</a>), leur a communiqué le caractère définitif de la révélation chrétienne. Il a également cherché à informer ses lecteurs découragés et hésitants que Christ, l&apos;objet de la révélation finale de Dieu, est infiniment supérieur aux plus grands héros du judaïsme. L&apos;auteur a en outre affirmé le caractère céleste et éternel du salut assuré par Christ. Alors que le système sacrificiel légal était impuissant pour effectuer la rémission des péchés, Christ, le souverain sacrificateur éternel, « <span>peut sauver parfaitement ceux qui s’approchent de Dieu par lui</span> » (<a href=\"https://ref.ly/Heb7:25\">7.25</a>).</p><p>En résumé, l&apos;auteur a conseillé à ses lecteurs de faire preuve d&apos;une endurance patiente face à la persécution et aux souffrances auxquelles les héritiers du salut éternel sont inévitablement confrontés. Tout comme Jésus (le précurseur de notre foi) a souffert et enduré patiemment en attendant la récompense éternelle, de même les croyants harassés et opprimés sont exhortés de la sorte : « <span>Fortifiez donc vos mains languissantes et vos genoux affaiblis</span> » (<a href=\"https://ref.ly/Heb12:12\">12.12</a>) en prévision de leur accueil dans ce « <span>royaume inébranlable</span> » (<a href=\"https://ref.ly/Heb12:28\">12.28</a>).</p><p>L&apos;objectif ultime de l&apos;auteur en écrivant cette lettre était de proclamer le jugement redoutable qui attend ceux qui rejettent Jésus-Christ. Puisque « <span>notre Dieu est [...] un feu dévorant</span> » (<a href=\"https://ref.ly/Heb12:29\">12.29</a>), « <span>comment échapperons-nous en négligeant un si grand salut</span> » (<a href=\"https://ref.ly/Heb2:3\">2.3</a>) ?</p><h2>Contenu</h2><p>Avec la lettre aux Romains, Hébreux est le livre le plus doctrinal du NT. L&apos;auteur développe une série d&apos;arguments solides pour démontrer la supériorité de l&apos;Évangile de Christ sur le judaïsme. Puisque Jésus est suprême à la fois en ce qui concerne sa personne et son œuvre, le christianisme est la foi ultime et normative. Le particularisme du livre va à l&apos;encontre de l&apos;esprit du monde moderne.</p><h3>La Supériorité du Fils par rapport à la révélation antérieure (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1.1–4</a>)</h3><p>L&apos;auteur reconnaît que Dieu s&apos;est révélé aux prophètes d&apos;autrefois de nombreuses manières : par des rêves, des visions, sa parole audible et des actes puissants. Mais « <span>dans ces derniers temps</span> » (l&apos;avènement des temps de la fin, voir <a href=\"https://ref.ly/Heb9:26\">9.26</a>), Dieu a parlé de manière finale et définitive par son propre Fils (<a href=\"https://ref.ly/Heb1:2\">1.2</a>). Au cœur de l&apos;argument se trouve le fait que, d&apos;une manière ou d&apos;une autre, les prophètes ont reçu une parole éternelle de Dieu. Cependant, étant donné la relation intime du Fils avec le Père, la dernière révélation de Dieu est venue des profondeurs mêmes de son propre être.</p><p>Identifier le Fils comme le sommet de la révélation divine conduit à une déclaration concise mais profonde concernant la personne de Christ et son œuvre cosmique. Le Fils reflète la gloire de Dieu en ce que la somme des attributs divins brille magnifiquement à travers sa personne. De plus, il porte l&apos;image et l&apos;empreinte même de la nature de Dieu (<a href=\"https://ref.ly/Heb1:3\">1.3</a>), tout comme la cire porte l&apos;empreinte du sceau. Jésus, en tant que mot final de la révélation de Dieu, est véritablement le Fils divin et éternel de Dieu. L&apos;excellence de Christ est démontrée également par le fait qu&apos;il est le puissant agent par lequel l&apos;univers a été créé (v. <a href=\"https://ref.ly/Heb1:2\">2</a>) et par lequel l&apos;ordre cosmique est soutenu (v. <a href=\"https://ref.ly/Heb1:3\">3</a>). Dans le domaine moral, il a accompli la purification des péchés et est désormais assis sur le trône à la droite de Dieu (voir <a href=\"https://ref.ly/Heb8:1\">8.1</a>). Le plaisir de Dieu envers le Fils se voit dans le fait qu&apos;il a nommé Christ héritier et chef de toutes choses (<a href=\"https://ref.ly/Heb1:2\">1.2</a>). Son nom n&apos;est surpassé par aucun, sauf Dieu le Père (v. <a href=\"https://ref.ly/Heb1:4\">4</a>).</p><h3>La Supériorité du Fils sur les anges (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1.5–2.18</a>)</h3><p>Dans le judaïsme biblique et postbiblique, les anges jouissaient d&apos;un statut élevé. Traditionnellement, les Juifs croyaient que les anges louaient Dieu sur son trône, transmettaient la révélation divine aux hommes, exécutaient la volonté de Dieu et apportaient du secours au peuple de Dieu. Les anges surpassaient largement les hommes en puissance et en connaissance. Selon les écrits apocryphes juifs, les anges régnaient sur les étoiles et étaient responsables de l&apos;ascension et de la chute des civilisations. Dans la pensée de Qumran, les êtres angéliques devaient s&apos;engager dans une lutte cosmique finale avec Bélial et les forces du mal à la fin des temps.</p><p>Dans ce contexte, l&apos;auteur de l&apos;épître aux Hébreux affirme que le Fils est infiniment supérieur aux anges. Pour étayer son point de vue, l&apos;auteur rassemble une série de textes bien connus de l&apos;AT et les applique directement au Fils. Dieu n&apos;a jamais dit d&apos;un ange : « <span>aujourd’hui, je fais de toi mon enfant</span> » (<a href=\"https://ref.ly/Ps2:7\">Ps 2.7</a>, BDS). Pourtant, une telle affirmation a été faite au sujet du Fils (<a href=\"https://ref.ly/Heb1:5\">Hé 1.5</a>). Lorsque le Fils s&apos;est incarné dans le monde, il a reçu l&apos;adoration obéissante des anges (v. <a href=\"https://ref.ly/Heb1:6\">6</a>). Il possède la souveraineté, l&apos;éternité et la majesté à la droite de Dieu (v. <a href=\"https://ref.ly/Heb1:8,Heb1:11-Heb1:12\">8, 11–12</a>). Les anges, de leur côté, ne sont que des « esprits au service » (v. <a href=\"https://ref.ly/Heb1:14\">14</a>) qui sont inférieurs au Fils en dignité et en puissance.</p><p>Dans <a href=\"https://ref.ly/Heb2:1-Heb2:4\">Hébreux 2.1–4</a>, l&apos;auteur avertit sa congrégation hésitante, en passant, du danger de s&apos;éloigner de la vérité de Dieu. Si la désobéissance à la loi médiée par les anges entraînait une punition sévère, combien plus sévère serait le jugement de Dieu sur ceux qui piétinent la révélation transmise par le Fils ? Si la grâce salvatrice de Dieu en Christ est négligée, la rétribution suivra sûrement (<a href=\"https://ref.ly/Heb2:3\">2.3</a>).</p><p>La mention des anges oriente l&apos;esprit de l&apos;auteur vers l&apos;humiliation et l&apos;exaltation de Jésus (<a href=\"https://ref.ly/Heb2:5-Heb2:18\">2.5–18</a>). <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Psaume 8</a>, un cantique concernant la petitesse et pourtant l&apos;importance de l&apos;homme, est appliqué à l&apos;expérience de Jésus. En prenant chair humaine, Jésus est descendu « <span>pour un peu de temps au-dessous des anges</span> » (<a href=\"https://ref.ly/Heb2:7\">Hé 2.7</a>). Mais après l&apos;achèvement de son œuvre terrestre, il a été élevé au-dessus des anges et couronné de la gloire et de l&apos;honneur des cieux (v. <a href=\"https://ref.ly/Heb2:9\">9</a>). Les implications théologiques de la descente et de l&apos;ascension de Christ sont soigneusement expliquées : Christ est descendu sur terre 1° pour amener de nombreux enfants à la gloire (v. <a href=\"https://ref.ly/Heb2:10\">10</a>), 2° pour détruire le diable (v. <a href=\"https://ref.ly/Heb2:14\">14</a>), 3° pour délivrer son peuple de l&apos;esclavage de la mort (v. <a href=\"https://ref.ly/Heb2:15\">15</a>), et 4° pour faire une offrande sur la croix pour les péchés du peuple (v. <a href=\"https://ref.ly/Heb2:17\">17</a>). Il est monté au ciel 1° pour intercéder en notre nom en tant que fidèle souverain sacrificateur (v. <a href=\"https://ref.ly/Heb2:17\">17</a>), et 2° pour secourir ceux qui sont durement tentés (v. <a href=\"https://ref.ly/Heb2:18\">18</a>). Le résumé parfait de la personne et de l&apos;œuvre de Christ est donné dans <a href=\"https://ref.ly/Heb2:9\">Hébreux 2.9</a> : « <span>nous le voyons couronné de gloire et d’honneur à cause de la mort qu’il a soufferte, afin que, par la grâce de Dieu, il souffrît la mort pour tous.</span> »</p><h3>La Supériorité du Fils sur Moïse et Josué (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3.1–4.13</a>)</h3><p>Les chrétiens juifs qui envisageaient un retour au judaïsme croyaient certainement que Moïse était l&apos;une des plus grandes figures de l&apos;histoire d&apos;Israël. Celui qui a conduit Israël hors d&apos;Égypte à travers le désert et qui leur a donné la Loi était tenu en si haute estime qu&apos;il n&apos;y avait personne dans l&apos;histoire d&apos;Israël qui soit honoré autant que Moïse. Pourtant, l&apos;auteur de la lettre aux Hébreux soutient que Moïse, bien que fidèle à son appel, n&apos;était qu&apos;un serviteur dans la maison de Dieu. Jésus, en revanche, n&apos;était pas un serviteur mais un Fils ; il n&apos;était pas un simple habitant de la maison mais le véritable constructeur de la structure. Jésus, par conséquent, transcende de loin la figure vénérée de Moïse.</p><p>Voici certaines des implications pratiques qui découlent de la supériorité de Jésus sur Moïse. En s&apos;appuyant sur le <a href=\"https://ref.ly/Ps95:7-Ps95:11\">Psaume 95.7–11</a>, l&apos;auteur rappelle l&apos;expérience tragique d&apos;Israël sous Moïse pendant les errances dans le désert (<a href=\"https://ref.ly/Heb3:7-Heb3:19\">Hé 3.7–19</a>). Tout au long des quarante années dans le désert, le peuple a endurci son cœur et s&apos;est rebellé contre Dieu. En retour, Dieu a été provoqué par leur obstination et a juré que ceux qui ont péché n&apos;entreraient jamais dans le repos qu&apos;il allait fournir (v. <a href=\"https://ref.ly/Heb3:10-Heb3:11,Heb3:18\">10–11, 18</a>). L&apos;auteur soutient donc que si la désobéissance à Dieu sous Moïse avait de graves conséquences, abandonner Christ sera bien plus périlleux. Ainsi, les chrétiens hésitants sont exhortés à veiller de peur qu&apos;en raison d&apos;un cœur mauvais et incrédule, ils ne s&apos;éloignent du Dieu vivant (v. <a href=\"https://ref.ly/Heb10:12\">12</a>). Rien de moins qu&apos;une persistance inébranlable ne permettra d&apos;atteindre l&apos;objectif céleste (v. <a href=\"https://ref.ly/Heb10:14\">14</a>).</p><p>Josué était également considéré comme un grand leader d&apos;Israël. Cependant, en raison de la désobéissance, le peuple sous la direction de Josué n&apos;a pas réussi à entrer dans le repos que Dieu avait prévu. Ce repos correspond au repos sabbatique de Dieu (<a href=\"https://ref.ly/Heb4:3-Heb4:4\">4.3–4</a>), et est un concept étroitement lié au salut. Il s&apos;agit d&apos;une réalité spirituelle que l&apos;on atteint en se détournant de nos propres œuvres vaines et en faisant confiance à l&apos;œuvre accomplie de Christ (v. <a href=\"https://ref.ly/Heb4:10\">10</a>). L&apos;auteur rappelle aux lecteurs qu&apos;il y a « <span>un repos de sabbat réservé au peuple de Dieu</span> » (v. <a href=\"https://ref.ly/Heb4:9\">9</a>), un repos que seul Christ peut fournir. Les chrétiens bénéficient non seulement de ce repos sabbatique à l&apos;époque actuelle, mais anticipent sa pleine réalisation dans l&apos;âge à venir. L&apos;un des principaux moyens d&apos;assurer l&apos;entrée dans le repos sabbatique du salut est la parole de Dieu (v. <a href=\"https://ref.ly/Heb4:12\">12</a>). La parole vivante et puissante pénètre les profondeurs les plus intimes de l&apos;âme, révèle notre condition appauvrie et renforce le cœur animé par la foi.</p><h3>La Supériorité du Sacerdoce du Fils (<a href=\"https://ref.ly/Heb4:14-Heb7:28\">4.14–7.28</a>)</h3><p>Presque la moitié de l&apos;épître aux Hébreux est consacrée au sacerdoce de Jésus-Christ. L&apos;auteur s&apos;efforce de démontrer que le système sacerdotal aaronique vénéré a été supplanté par le souverain sacrificateur « <span>selon l’ordre de Melchisédek</span> » (<a href=\"https://ref.ly/Heb5:6\">5.6</a> ; <a href=\"https://ref.ly/Heb6:20\">6.20</a> ; <a href=\"https://ref.ly/Heb7:11\">7.11</a>). Ce thème central avait été anticipé plus tôt lorsque Christ était désigné comme notre « <span>souverain sacrificateur miséricordieux et fidèle dans le service de Dieu</span> » qui a expié les péchés (<a href=\"https://ref.ly/Heb2:17\">2.17</a>).</p><p>Hébreux affirme que le sacerdoce de Jésus est le fondement ultime de la confiance des croyants (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">4.14–16</a>). À trois égards, Jésus surpasse l&apos;ancien ordre sacerdotal légal. Premièrement, il est un souverain sacrificateur <em>exalté</em> (v. <a href=\"https://ref.ly/Heb4:14\">14</a>). Le souverain sacrificateur juif montait sur la montagne pour entrer dans le sanctuaire du temple. Mais Jésus, notre souverain sacrificateur, est monté au ciel lui-même et est entré dans le sanctuaire céleste. Il officie non pas dans un tabernacle terrestre mais dans la présence même de Dieu. Deuxièmement, Jésus est un souverain sacrificateur <em>empathique</em> (v. <a href=\"https://ref.ly/Heb4:15\">15a</a>). Étant entièrement Dieu et entièrement homme, Jésus souffre avec son peuple dans leurs épreuves et afflictions. Depuis les cieux, il sait parfaitement ce que son peuple est appelé à endurer. Il « ressent » nos douleurs, et le fait parfaitement. Enfin, Jésus est un souverain sacrificateur <em>sans péché</em> (v. <a href=\"https://ref.ly/Heb4:15\">15b</a>). Jour après jour (<a href=\"https://ref.ly/Heb7:27\">7.27</a>), année après année, les prêtres lévitiques devaient apporter des sacrifices pour leurs propres péchés. Jésus, quant à lui, n&apos;avait aucun péché nécessitant une purification, car il est « <span>saint, innocent, sans tache, séparé des pécheurs</span> » (v. <a href=\"https://ref.ly/Heb7:26\">26</a>). En vue des perfections sacerdotales de Jésus, les chrétiens fortement tentés sont exhortés à venir au trône de la grâce pour recevoir miséricorde et trouver grâce pour aider en temps de besoin (<a href=\"https://ref.ly/Heb4:16\">4.16</a>).</p><p>Pour ceux qui ne sont pas convaincus que Jésus était effectivement un prêtre légitime, deux prérequis pour le sacerdoce sont détaillés. Premièrement, si le souverain sacrificateur doit représenter l&apos;humanité devant Dieu, il doit être choisi parmi les hommes (<a href=\"https://ref.ly/Heb5:1-Heb5:2\">5.1–2</a>). Deuxièmement, il doit être appelé par Dieu à la fonction de souverain sacrificateur, comme Aaron (v. <a href=\"https://ref.ly/Heb5:4\">4</a>). Christ a pleinement satisfait à ces qualifications. Il est montré dans <a href=\"https://ref.ly/Ps2:7\">Psaumes 2.7</a> et <a href=\"https://ref.ly/Ps110:4\">110.4</a> que Jésus n&apos;a pas pris cette fonction de lui-même mais a été nommé par Dieu (<a href=\"https://ref.ly/Heb5:5-Heb5:6\">Hé 5.5–6</a>). De plus, de par l&apos;obéissance qu&apos;il a dû apprendre (v. <a href=\"https://ref.ly/Heb5:8\">8</a>) et l&apos;agonie de l&apos;expérience de Gethsémané (v. <a href=\"https://ref.ly/Heb5:7\">7</a>), il est clair que Jésus était en tout point un homme. Néanmoins, Hébreux précise parfaitement que Jésus n&apos;était pas un prêtre selon l&apos;ordre d&apos;Aaron mais un souverain sacrificateur dans la lignée de Melchisédek (v. <a href=\"https://ref.ly/Heb5:10\">10</a>).</p><p>Après avoir introduit le thème de Christ en tant que souverain sacrificateur selon l&apos;ordre de Melchisédek, l&apos;auteur rappelle que ses lecteurs n&apos;étaient pas prêts pour un enseignement aussi avancé. Bien qu&apos;ils ne soient pas de nouveaux convertis (<a href=\"https://ref.ly/Heb5:12\">5.12</a>), ses amis étaient restés spirituellement immatures et lents. Ainsi, l&apos;auteur lance le défi de progresser vers la maturité chrétienne, d&apos;être prêts pour la nourriture solide de l&apos;enseignement avancé.</p><p>Dans sa parenthèse, l&apos;auteur met en garde non seulement contre l&apos;immaturité spirituelle mais aussi contre « l&apos;apostasie ». La question se pose maintenant de savoir si l&apos;enseignement de l&apos;auteur concernant l&apos;apostasie dans <a href=\"https://ref.ly/Heb6:4-Heb6:8\">Hébreux 6.4–8</a> et <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10.26–31</a> contredit la doctrine du NT concernant la persévérance des saints. La réponse est non, bien entendu. Certains experts soutiennent que ceux à qui il s&apos;adresse n&apos;étaient pas de vrais chrétiens, et la question n&apos;est donc pas celle de l&apos;apostasie. Il est possible, comme Judas Iscariot ou Simon le Magicien (<a href=\"https://ref.ly/Acts8:9-Acts8:24\">Ac 8.9–24</a>), de posséder une connaissance considérable de l&apos;Évangile et de ne pas atteindre un engagement personnel. Mais l&apos;auteur indique clairement que dans le cas de ses destinataires, il est persuadé du contraire (<a href=\"https://ref.ly/Heb6:9\">Hé 6.9</a>). Le point de vue le plus raisonnable est que dans ces deux passages exhortatifs, l&apos;auteur avance un argument hypothétique avertissant ses amis de l&apos;extrême gravité de revenir au judaïsme. C&apos;est-à-dire que si une chute devait se produire, le renouvellement serait impossible à moins que Christ ne meure une seconde fois. L&apos;auteur résume le point de ces passages difficiles avec les mots suivants : « <span>C’est une chose terrible que de tomber entre les mains du Dieu vivant</span> » (<a href=\"https://ref.ly/Heb10:31\">10.31</a>). Néanmoins, les disciples de Christ peuvent saisir avec confiance les promesses de Dieu, confirmées par un serment solennel, pour leur permettre de traverser leurs épreuves (<a href=\"https://ref.ly/Heb6:13-Heb6:18\">6.13–18</a>). On peut faire confiance à Dieu : il tiendra fermement le croyant dans sa main.</p><p><a href=\"https://ref.ly/Heb7:1-Heb7:28\">Hébreux 7</a> présente un argument complexe pour démontrer la supériorité du sacerdoce de Christ sur l&apos;ancien ordre légal. Melchisédek, l&apos;ancien prêtre-roi de Salem (<a href=\"https://ref.ly/Gen14:18-Gen14:20\">Gn 14.18–20</a>), est considéré comme un type primordial de Christ. Il est « roi de justice » et « roi de paix » (<a href=\"https://ref.ly/Heb7:2\">Hé 7.2</a>). Le prêtre solennel de Salem possède figurativement ce que Christ possède réellement : ni mère ni père, ni commencement ni fin de vie (v. <a href=\"https://ref.ly/Heb7:3\">3</a>). Melchisédek est montré comme supérieur à Abraham sur trois points : 1° Melchisédek a béni le patriarche (v. <a href=\"https://ref.ly/Heb7:1,Heb7:7\">1, 7</a>) ; 2° il a accepté les dîmes d&apos;Abraham (v. <a href=\"https://ref.ly/Heb7:2-Heb7:6\">2–6</a>) ; et 3° Melchisédek vit encore puisque l&apos;AT ne mentionne nulle part sa mort (v. <a href=\"https://ref.ly/Heb7:8\">8</a>). Il s&apos;ensuit que, puisque Lévi était dans les reins d&apos;Abraham comme semence (v. <a href=\"https://ref.ly/Heb7:10\">10</a>), Melchisédek est supérieur aux prêtres lévitiques. Dans la mesure où Christ est prêtre selon la ressemblance de Melchisédek (v. <a href=\"https://ref.ly/Heb7:15\">15</a>), il s&apos;ensuit que le Fils de Dieu est plus excellent que l&apos;ancien sacerdoce légal.</p><p>Ainsi, l&apos;ancien sacerdoce lévitique a été remplacé par le sacerdoce de Christ. La disparition de l&apos;ancien ordre était inévitable, car ses sacrifices animaux à répétition ne pouvaient jamais réaliser la perfection spirituelle (<a href=\"https://ref.ly/Heb7:11\">7.11</a>). C&apos;était un système caractérisé par la faiblesse et la futilité (v. <a href=\"https://ref.ly/Heb7:18\">18</a>). En revanche, le sacerdoce de Christ est indestructible, éternel, ininterrompu, efficace, final et parfait (v. <a href=\"https://ref.ly/Heb7:16,Heb7:21,Heb7:24-Heb7:27\">16, 21, 24–27</a>). Le pardon et la réconciliation ne sont possibles que par Christ, notre grand souverain sacrificateur.</p><h3>La Supériorité de l&apos;œuvre sacerdotale du Fils (<a href=\"https://ref.ly/Heb8:1-Heb10:39\">8.1–10.39</a>)</h3><p>Étant donné que la fonction sacerdotale de Christ dépasse de loin l&apos;ancien ordre, il s&apos;ensuit que son ministère sacerdotal est supérieur à tout ce qui a précédé. Le thème de Christ en tant que souverain sacrificateur dans un sanctuaire meilleur est introduit (<a href=\"https://ref.ly/Heb8:1-Heb8:5\">8.1–5</a>). L&apos;auteur utilise la distinction de Platon entre la forme idéale au ciel et la copie imparfaite sur terre pour argumenter que le sanctuaire lévitique et les sacrifices ne sont que des ombres des réalités célestes : 1° Christ officie dans la véritable tente qui est le sanctuaire céleste (v. <a href=\"https://ref.ly/Heb8:2,Heb8:5\">2, 5</a>) ; 2° il accomplit son service de souverain sacrificateur en la présence même du Père, ce qui aboutit à un ministère bien plus efficace (v. <a href=\"https://ref.ly/Heb8:1,Heb8:6\">1, 6</a>) ; et 3° son oblation sur la croix était le sacrifice ultime (v. <a href=\"https://ref.ly/Heb8:3\">3</a>). Qu&apos;il serait déraisonnable pour ses lecteurs chrétiens de revenir à l&apos;ancien système sacerdotal juif !</p><p>Christ est le ministre d&apos;une nouvelle et meilleure alliance (<a href=\"https://ref.ly/Heb8:6-Heb8:13\">8.6–13</a>). L&apos;ancienne alliance établie par Dieu avec les pères de la nation ne devait pas être méprisée ; néanmoins, elle était devenue inefficace et obsolète (v. <a href=\"https://ref.ly/Heb8:13\">13</a>). En effet, le prophète Jérémie (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jr 31.31–34</a>) avait prévu la nouvelle alliance que Dieu inaugurerait avec son peuple. Cette nouvelle alliance scellée par Christ implique 1° l&apos;œuvre immédiate du Saint-Esprit dans l&apos;esprit et le cœur (<a href=\"https://ref.ly/Heb8:10\">Hé 8.10</a>) ; 2° une connaissance personnelle et intime de Dieu (v. <a href=\"https://ref.ly/Heb8:11\">11</a>) ; et 3° la pleine absolution des péchés (v. <a href=\"https://ref.ly/Heb8:12\">12</a>). Cette nouvelle et meilleure alliance a été établie sur l&apos;œuvre de Christ, le grand souverain sacrificateur.</p><p>Le chapitre <a href=\"https://ref.ly/Heb9:1-Heb9:28\">9</a> offre une comparaison détaillée de l&apos;efficacité du service sacerdotal sous l&apos;ancienne et la nouvelle alliances. Les prêtres lévitiques officiaient dans un sanctuaire matériel sur terre (v. <a href=\"https://ref.ly/Heb9:1-Heb9:5\">1–5</a>). Les caractéristiques du tabernacle et de son mobilier sont décrites pour souligner leur obsolescence. Plus important encore est le caractère du rituel sacrificiel mené dans le sanctuaire terrestre. Les prêtres juifs, dans leur service quotidien, n&apos;étaient pas autorisés à entrer dans le Saint des Saints, qui contenait l&apos;arche de l&apos;alliance et le propitiatoire (le lieu de propitiation des péchés, v. <a href=\"https://ref.ly/Heb9:6\">6</a>). Seul le souverain sacrificateur pouvait entrer dans le Saint des Saints, et ce, une fois par an lors du Jour des Expiations, et seulement après avoir sacrifié pour ses propres péchés (v. <a href=\"https://ref.ly/Heb9:7\">7</a>). L&apos;inaccessibilité du Saint des Saints signifiait que l&apos;accès à la présence de Dieu n&apos;avait pas été ouvert. La présence du rideau symbolisait que le peuple n&apos;avait pas de chemin vers le trône de Dieu, les prêtres n&apos;avaient pas non plus de chemin, et le souverain sacrificateur avait un chemin limité et seulement une fois par an. De plus, les sacrifices apportés par les prêtres juifs ne pouvaient pas purifier la conscience mais traitaient simplement du nettoyage rituel externe (v. <a href=\"https://ref.ly/Heb9:9-Heb9:10\">9–10</a>). Un sacrifice véritablement efficace devait attendre « <span>une époque de réformation</span> » (v. <a href=\"https://ref.ly/Heb9:10\">10</a>).</p><p>Le ministère sacerdotal de Christ se révèle bien plus efficace. Tout d&apos;abord, le Souverain Sacrificateur chrétien a offert un meilleur sacrifice (<a href=\"https://ref.ly/Heb9:11-Heb9:14\">9.11–14</a>), et ici nous arrivons au cœur du message des Hébreux. En utilisant l&apos;image du tabernacle, l&apos;auteur démontre que Christ, notre Souverain Sacrificateur, a accompli ce que les prêtres juifs n&apos;ont pas réussi à faire. Il est entré dans le Saint des Saints céleste, non pas à plusieurs reprises, mais <em>une fois</em> pour toutes, réalisant ainsi une rédemption pleinement accomplie (v. <a href=\"https://ref.ly/Heb9:12\">12</a>). Christ a apporté à l&apos;autel, non pas le sang des taureaux et des boucs, mais le sang de sa propre vie. Le Seigneur n&apos;a pas simplement déposé un corps matériel, mais il s&apos;est présenté à Dieu par l&apos;Esprit éternel (v. <a href=\"https://ref.ly/Heb9:14\">14</a>). Le sacrifice meilleur de Christ va donc au-delà du nettoyage de la chair et va jusqu&apos;à purifier la conscience souillée.</p><p>Deuxièmement, Christ, par sa mort, a institué une alliance meilleure (<a href=\"https://ref.ly/Heb9:15-Heb9:23\">9.15–23</a>). L&apos;enseignement d&apos;<a href=\"https://ref.ly/Heb8:6-Heb8:13\">Hébreux 8.6–13</a> est développé davantage. L&apos;ancienne alliance a été scellée avec le sang de veaux et de boucs (<a href=\"https://ref.ly/Heb9:19\">9.19</a>). Mais la nouvelle alliance a été ratifiée avec le sang de Christ, le propre Fils de Dieu. La nouvelle alliance pouvait ainsi accomplir ce que l&apos;ancienne alliance ne faisait que préfigurer : le pardon et la purification des péchés (v. <a href=\"https://ref.ly/Heb9:22\">22</a>).</p><p>Troisièmement, Christ officie dans un tabernacle meilleur (<a href=\"https://ref.ly/Heb9:24-Heb9:28\">9.24–28</a>). Notre Seigneur est entré non pas dans un sanctuaire terrestre simplement, mais dans le lieu saint des cieux, pour nous y représenter (v. <a href=\"https://ref.ly/Heb9:24\">24</a>). L&apos;accès au trône n&apos;est pas limité à un jour par an, car il est continuellement en présence du Père. Il n&apos;est pas non plus nécessaire que des sacrifices répétés soient faits. Le sacrifice unique de Christ sur la croix a vaincu le péché une fois pour toutes (v. <a href=\"https://ref.ly/Heb9:26\">26</a>). En résumé, en ce qui concerne le sanctuaire, l&apos;alliance et les sacrifices, le souverain sacrificateur chrétien est infiniment supérieur à l&apos;ancien ordre juif.</p><p>Pour souligner ces points cruciaux, l&apos;auteur, au chapitre <a href=\"https://ref.ly/Heb10:1-Heb10:39\">10</a>, développe le thème de la finalité absolue de l&apos;œuvre sacerdotale suprême de Christ. L&apos;argument précédent concernant le caractère futile des sacrifices lévitiques (<a href=\"https://ref.ly/Heb9:6-Heb9:14\">9.6–14</a>) est répété pour insister (<a href=\"https://ref.ly/Heb10:1-Heb10:4\">10.1–4</a>). La législation cérémonielle mosaïque exigeait des sacrifices répétitifs, qui ne pouvaient jamais perfectionner l&apos;adorateur (v.<a href=\"https://ref.ly/Heb10:1\"> 1</a>). Au lieu de purifier la vie, ils ne servaient qu&apos;à rappeler annuellement le péché (v.<a href=\"https://ref.ly/Heb10:3\"> 3</a>) jusqu&apos;à ce que Christ ne vienne.</p><p>L&apos;auteur découvre dans <a href=\"https://ref.ly/Ps40:6-Ps40:8\">Psaume 40.6–8</a> une prédiction selon laquelle le Christ éternel deviendrait homme afin de s&apos;offrir comme sacrifice ultime pour le péché (<a href=\"https://ref.ly/Heb10:5-Heb10:10\">Hé 10.5–10</a>). Une fois de plus, le pouvoir sanctifiant de l&apos;unique auto-oblation de Christ est souligné (v. <a href=\"https://ref.ly/Heb10:10\">10</a>). Le contraste marqué est de nouveau établi entre le ministère inefficace des prêtres juifs qui se tiennent debout pendant le rituel quotidien (v. <a href=\"https://ref.ly/Heb10:11\">11</a>) et le sacrifice unique et effectif de Christ, qui est maintenant assis à la droite de Dieu (v. <a href=\"https://ref.ly/Heb10:12\">12</a>). Puisque Jésus « <span>par une seule offrande</span> [...] <span>a amené à la perfection pour toujours ceux qui sont sanctifiés</span> » (v. <a href=\"https://ref.ly/Heb10:14\">14</a>), rien ne peut être ajouté à ce que ce souverain qui s&apos;est désormais assis a accompli (v. <a href=\"https://ref.ly/Heb10:18\">18</a>).</p><p>Compte tenu de la supériorité manifeste du sacerdoce et de l&apos;œuvre de Christ, les chrétiens en difficulté sont exhortés à utiliser les moyens de grâce à leur disposition (<a href=\"https://ref.ly/Heb10:19-Heb10:39\">10.19–39</a>). Au milieu d&apos;épreuves et de persécutions, ils doivent se rappeler que Christ a effectivement ouvert le chemin vers Dieu (v. <a href=\"https://ref.ly/Heb10:19-Heb10:20\">19–20</a>). Ils sont appelés à venir à Dieu avec foi, le cœur purifié par le sacrifice de Christ (v. <a href=\"https://ref.ly/Heb10:22\">22</a>). Ceux qui sont tentés de revenir à une religion de loi doivent tenir ferme et se soutenir mutuellement dans l&apos;amour (v. <a href=\"https://ref.ly/Heb10:23-Heb10:24\">23–24</a>). Les moyens de grâce offerts par le culte rassemblé ne doivent pas être négligés (v. <a href=\"https://ref.ly/Heb10:25\">25</a>). En bref, les chrétiens juifs hésitants sont appelés à un renouvellement de l&apos;endurance et de la fidélité à leur Seigneur (v. <a href=\"https://ref.ly/Heb10:26-Heb10:31\">26–31</a>). Ce que Dieu a promis à son peuple, il le réalisera certainement.</p><h3>La Supériorité de la vie de foi (<a href=\"https://ref.ly/Heb11:1-Heb12:29\">11.1–12.29</a>)</h3><p>Le traitement de la foi et de l&apos;endurance comme solution au découragement (<a href=\"https://ref.ly/Heb10:36-Heb10:38\">10.36–38</a>) incite à une réflexion plus approfondie sur le thème de la foi. La foi est un concept important dans le livre d&apos;Hébreux, comme le montre le fait que le mot apparaît environ trente-cinq fois dans la lettre. L&apos;idée paulinienne de la foi comme moyen de justification légale est adaptée aux circonstances particulières des chrétiens juifs menacés. Le concept de foi est plus large dans ce livre que la foi strictement salvatrice abordée par Paul, car il conduit au salut spirituel (<a href=\"https://ref.ly/Heb11:39-Heb11:40\">11.39–40</a>). La foi est le pouvoir par lequel les réalités invisibles du ciel sont saisies pour satisfaire l&apos;âme. La foi permet au disciple chrétien de voir le monde et d&apos;interpréter le cours de l&apos;histoire du point de vue divin. La foi est le moyen de victoire sur le monde du péché et du malheur. Par la foi, le croyant s&apos;approche du trône de la grâce (<a href=\"https://ref.ly/Heb4:16\">4.16</a>) avec confiance et assurance que Dieu lui permettra de vaincre.</p><p>La victoire qu&apos;offre la foi est amplement illustrée par l&apos;histoire du peuple de Dieu dans l&apos;AT. Abel, Hénoc et Noé dans l&apos;histoire primitive ; Abraham, le père de la foi ; Moïse, le chef de la jeune nation ; et de nombreux prophètes et martyrs vaillants servent de mémoriaux vivants au pouvoir triomphant de la foi. Et pourtant, Dieu a quelque chose de meilleur en réserve pour son peuple sanctifié, l&apos;Église (<a href=\"https://ref.ly/Heb11:40\">11.40</a>) : la réalité du Christ vivant.</p><p>Cependant, le plus grand modèle d&apos;endurance inébranlable dans la souffrance est Jésus, « <span>celui qui est l&apos;initiateur de la foi et qui la mène à son accomplissement</span> » (<a href=\"https://ref.ly/Heb12:2\">12.2</a>, TOB2010). Lorsqu&apos;il est entouré d&apos;épreuves, le chrétien doit se rappeler de Christ, qui, en prévision de la couronne céleste, a enduré la croix et sa honte. Les épreuves du chrétien sont insignifiantes comparées à ce que Jésus-Christ a été appelé à souffrir (v. <a href=\"https://ref.ly/Heb12:3\">3</a>). De plus, pour le peuple de Dieu, la souffrance et la persécution se révèlent être des bénédictions déguisées. Le bâton de la discipline confirme notre statut d&apos;enfants du Dieu vivant (v. <a href=\"https://ref.ly/Heb12:5-Heb12:10\">5–10</a>). Mais au-delà de cela, le Dieu souverain est capable de transformer la souffrance du chrétien en bénédiction inestimable (v. <a href=\"https://ref.ly/Heb12:11\">11</a>). Ainsi, les saints vacillants devraient s&apos;efforcer d&apos;atteindre la plénitude spirituelle et la maturité, en prenant soin de ne pas être surmontés par l&apos;amertume et le ressentiment (v. <a href=\"https://ref.ly/Heb12:15\">15</a>).</p><h3>Exhortations finales et bénédiction (<a href=\"https://ref.ly/Heb13:1-Heb13:25\">13.1–25</a>)</h3><p>Dans ses mots de clôture, l&apos;auteur exhorte ses amis chrétiens à rester fidèles aux tâches qui se trouvent devant eux. Ils doivent démontrer un amour constant envers les frères, offrir l&apos;hospitalité aux étrangers, préserver la sainteté du mariage, être satisfaits de ce qu&apos;ils possèdent actuellement et obéir à leurs dirigeants spirituels (<a href=\"https://ref.ly/Heb13:1-Heb13:7\">13.1–7</a>).</p><p>Les lecteurs sont avertis contre la tromperie des Judaïsants, qui les égareraient loin de Jésus-Christ, celui qui demeure « <span>le même hier, aujourd’hui, et éternellement</span> » (<a href=\"https://ref.ly/Heb13:8\">13.8</a>). La détermination spirituelle est renforcée en rappelant l&apos;exemple de Christ, qui « a souffert <span>hors de la porte de la ville</span> » pour leur salut (v. <a href=\"https://ref.ly/Heb13:12\">12</a>, NBS). En tant que peuple de Dieu, ils sont mis au défi de suivre Christ « hors du camp », portant des outrages pour lui (v. <a href=\"https://ref.ly/Heb13:13\">13</a>). L&apos;endurance patiente est possible lorsque le chrétien réalise qu&apos;il n&apos;a pas de ville durable ici (v. <a href=\"https://ref.ly/Heb13:14\">14</a>). Son objectif est la Jérusalem céleste, la ville éternelle de Dieu.</p><p>La lettre anonyme aux « Hébreux » inconnus se termine par une bénédiction glorieuse. Le Dieu des chrétiens est décrit comme le grand « Dieu de paix » (<a href=\"https://ref.ly/Heb13:20\">13.20</a>), et Jésus est « le grand berger des brebis » (TOB2010), qui a établi une alliance nouvelle et éternelle et qui est ensuite ressuscité triomphant des morts. La promesse suivante est faite à l&apos;âme confiante : le Dieu trinitaire « <span>vous [rendra] capables de toute bonne œuvre pour l’accomplissement de sa volonté</span> » (v. <a href=\"https://ref.ly/Heb13:21\">21</a>).</p><p>La lettre aux Hébreux est riche en enseignements doctrinaux. Elle révèle plus sur le Jésus historique que toute autre lettre du NT. Elle seule explique l&apos;œuvre expiatoire de Christ sous l&apos;angle du prêtre selon l&apos;ordre de Melchisédek. Le traitement de la repentance, la justification, la sanctification et la persévérance dans cette lettre en fait une mine d&apos;enseignements concernant le salut. Son explication de l&apos;ancienne et de la nouvelle alliances, du jugement imminent et du monde à venir apporte une contribution significative à la théologie chrétienne. De plus, l&apos;enseignement de la lettre sur la foi, l&apos;endurance et la vie pratique chrétienne fait d&apos;Hébreux l&apos;un des documents les plus importants que Dieu a donnés à l&apos;Église.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "19110004",
          "start_ref_usfm": "PSA 110:4",
          "end_ref": "19110004",
          "end_ref_usfm": "PSA 110:4"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44013015",
          "start_ref_usfm": "ACT 13:15",
          "end_ref": "44013015",
          "end_ref_usfm": "ACT 13:15"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015022",
          "end_ref_usfm": "ACT 15:22"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "45011013",
          "start_ref_usfm": "ROM 11:13",
          "end_ref": "45011013",
          "end_ref_usfm": "ROM 11:13"
        },
        {
          "start_ref": "45011018",
          "start_ref_usfm": "ROM 11:18",
          "end_ref": "45011018",
          "end_ref_usfm": "ROM 11:18"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "58001002",
          "start_ref_usfm": "HEB 1:2",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001004",
          "end_ref_usfm": "HEB 1:4"
        },
        {
          "start_ref": "58001005",
          "start_ref_usfm": "HEB 1:5",
          "end_ref": "58001005",
          "end_ref_usfm": "HEB 1:5"
        },
        {
          "start_ref": "58001006",
          "start_ref_usfm": "HEB 1:6",
          "end_ref": "58001006",
          "end_ref_usfm": "HEB 1:6"
        },
        {
          "start_ref": "58001008",
          "start_ref_usfm": "HEB 1:8",
          "end_ref": "58001008",
          "end_ref_usfm": "HEB 1:8"
        },
        {
          "start_ref": "58001014",
          "start_ref_usfm": "HEB 1:14",
          "end_ref": "58001014",
          "end_ref_usfm": "HEB 1:14"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002001",
          "end_ref_usfm": "HEB 2:1"
        },
        {
          "start_ref": "58002003",
          "start_ref_usfm": "HEB 2:3",
          "end_ref": "58002003",
          "end_ref_usfm": "HEB 2:3"
        },
        {
          "start_ref": "58002007",
          "start_ref_usfm": "HEB 2:7",
          "end_ref": "58002007",
          "end_ref_usfm": "HEB 2:7"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002010",
          "start_ref_usfm": "HEB 2:10",
          "end_ref": "58002010",
          "end_ref_usfm": "HEB 2:10"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58002014",
          "end_ref_usfm": "HEB 2:14"
        },
        {
          "start_ref": "58002015",
          "start_ref_usfm": "HEB 2:15",
          "end_ref": "58002015",
          "end_ref_usfm": "HEB 2:15"
        },
        {
          "start_ref": "58002017",
          "start_ref_usfm": "HEB 2:17",
          "end_ref": "58002017",
          "end_ref_usfm": "HEB 2:17"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58003018",
          "start_ref_usfm": "HEB 3:18",
          "end_ref": "58003018",
          "end_ref_usfm": "HEB 3:18"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "58004010",
          "start_ref_usfm": "HEB 4:10",
          "end_ref": "58004010",
          "end_ref_usfm": "HEB 4:10"
        },
        {
          "start_ref": "58004012",
          "start_ref_usfm": "HEB 4:12",
          "end_ref": "58004012",
          "end_ref_usfm": "HEB 4:12"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004014",
          "end_ref_usfm": "HEB 4:14"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58005004",
          "start_ref_usfm": "HEB 5:4",
          "end_ref": "58005004",
          "end_ref_usfm": "HEB 5:4"
        },
        {
          "start_ref": "58005006",
          "start_ref_usfm": "HEB 5:6",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005007",
          "end_ref_usfm": "HEB 5:7"
        },
        {
          "start_ref": "58005008",
          "start_ref_usfm": "HEB 5:8",
          "end_ref": "58005008",
          "end_ref_usfm": "HEB 5:8"
        },
        {
          "start_ref": "58005010",
          "start_ref_usfm": "HEB 5:10",
          "end_ref": "58005010",
          "end_ref_usfm": "HEB 5:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "58006009",
          "start_ref_usfm": "HEB 6:9",
          "end_ref": "58006009",
          "end_ref_usfm": "HEB 6:9"
        },
        {
          "start_ref": "58006010",
          "start_ref_usfm": "HEB 6:10",
          "end_ref": "58006010",
          "end_ref_usfm": "HEB 6:10"
        },
        {
          "start_ref": "58006020",
          "start_ref_usfm": "HEB 6:20",
          "end_ref": "58006020",
          "end_ref_usfm": "HEB 6:20"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007001",
          "end_ref_usfm": "HEB 7:1"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007002",
          "end_ref_usfm": "HEB 7:2"
        },
        {
          "start_ref": "58007003",
          "start_ref_usfm": "HEB 7:3",
          "end_ref": "58007003",
          "end_ref_usfm": "HEB 7:3"
        },
        {
          "start_ref": "58007007",
          "start_ref_usfm": "HEB 7:7",
          "end_ref": "58007007",
          "end_ref_usfm": "HEB 7:7"
        },
        {
          "start_ref": "58007008",
          "start_ref_usfm": "HEB 7:8",
          "end_ref": "58007008",
          "end_ref_usfm": "HEB 7:8"
        },
        {
          "start_ref": "58007010",
          "start_ref_usfm": "HEB 7:10",
          "end_ref": "58007010",
          "end_ref_usfm": "HEB 7:10"
        },
        {
          "start_ref": "58007011",
          "start_ref_usfm": "HEB 7:11",
          "end_ref": "58007011",
          "end_ref_usfm": "HEB 7:11"
        },
        {
          "start_ref": "58007015",
          "start_ref_usfm": "HEB 7:15",
          "end_ref": "58007015",
          "end_ref_usfm": "HEB 7:15"
        },
        {
          "start_ref": "58007016",
          "start_ref_usfm": "HEB 7:16",
          "end_ref": "58007016",
          "end_ref_usfm": "HEB 7:16"
        },
        {
          "start_ref": "58007018",
          "start_ref_usfm": "HEB 7:18",
          "end_ref": "58007018",
          "end_ref_usfm": "HEB 7:18"
        },
        {
          "start_ref": "58007021",
          "start_ref_usfm": "HEB 7:21",
          "end_ref": "58007021",
          "end_ref_usfm": "HEB 7:21"
        },
        {
          "start_ref": "58007025",
          "start_ref_usfm": "HEB 7:25",
          "end_ref": "58007025",
          "end_ref_usfm": "HEB 7:25"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008001",
          "end_ref_usfm": "HEB 8:1"
        },
        {
          "start_ref": "58008002",
          "start_ref_usfm": "HEB 8:2",
          "end_ref": "58008002",
          "end_ref_usfm": "HEB 8:2"
        },
        {
          "start_ref": "58008003",
          "start_ref_usfm": "HEB 8:3",
          "end_ref": "58008003",
          "end_ref_usfm": "HEB 8:3"
        },
        {
          "start_ref": "58008005",
          "start_ref_usfm": "HEB 8:5",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008006",
          "end_ref_usfm": "HEB 8:6"
        },
        {
          "start_ref": "58008010",
          "start_ref_usfm": "HEB 8:10",
          "end_ref": "58008010",
          "end_ref_usfm": "HEB 8:10"
        },
        {
          "start_ref": "58008011",
          "start_ref_usfm": "HEB 8:11",
          "end_ref": "58008011",
          "end_ref_usfm": "HEB 8:11"
        },
        {
          "start_ref": "58008012",
          "start_ref_usfm": "HEB 8:12",
          "end_ref": "58008012",
          "end_ref_usfm": "HEB 8:12"
        },
        {
          "start_ref": "58008013",
          "start_ref_usfm": "HEB 8:13",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009006",
          "end_ref_usfm": "HEB 9:6"
        },
        {
          "start_ref": "58009007",
          "start_ref_usfm": "HEB 9:7",
          "end_ref": "58009007",
          "end_ref_usfm": "HEB 9:7"
        },
        {
          "start_ref": "58009010",
          "start_ref_usfm": "HEB 9:10",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "58009022",
          "start_ref_usfm": "HEB 9:22",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "58010003",
          "start_ref_usfm": "HEB 10:3",
          "end_ref": "58010003",
          "end_ref_usfm": "HEB 10:3"
        },
        {
          "start_ref": "58010010",
          "start_ref_usfm": "HEB 10:10",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010011",
          "end_ref_usfm": "HEB 10:11"
        },
        {
          "start_ref": "58010012",
          "start_ref_usfm": "HEB 10:12",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "58010014",
          "start_ref_usfm": "HEB 10:14",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010018",
          "start_ref_usfm": "HEB 10:18",
          "end_ref": "58010018",
          "end_ref_usfm": "HEB 10:18"
        },
        {
          "start_ref": "58010022",
          "start_ref_usfm": "HEB 10:22",
          "end_ref": "58010022",
          "end_ref_usfm": "HEB 10:22"
        },
        {
          "start_ref": "58010025",
          "start_ref_usfm": "HEB 10:25",
          "end_ref": "58010025",
          "end_ref_usfm": "HEB 10:25"
        },
        {
          "start_ref": "58010031",
          "start_ref_usfm": "HEB 10:31",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58010034",
          "start_ref_usfm": "HEB 10:34",
          "end_ref": "58010034",
          "end_ref_usfm": "HEB 10:34"
        },
        {
          "start_ref": "58011040",
          "start_ref_usfm": "HEB 11:40",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012003",
          "end_ref_usfm": "HEB 12:3"
        },
        {
          "start_ref": "58012004",
          "start_ref_usfm": "HEB 12:4",
          "end_ref": "58012004",
          "end_ref_usfm": "HEB 12:4"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012012",
          "start_ref_usfm": "HEB 12:12",
          "end_ref": "58012012",
          "end_ref_usfm": "HEB 12:12"
        },
        {
          "start_ref": "58012015",
          "start_ref_usfm": "HEB 12:15",
          "end_ref": "58012015",
          "end_ref_usfm": "HEB 12:15"
        },
        {
          "start_ref": "58012028",
          "start_ref_usfm": "HEB 12:28",
          "end_ref": "58012028",
          "end_ref_usfm": "HEB 12:28"
        },
        {
          "start_ref": "58012029",
          "start_ref_usfm": "HEB 12:29",
          "end_ref": "58012029",
          "end_ref_usfm": "HEB 12:29"
        },
        {
          "start_ref": "58013007",
          "start_ref_usfm": "HEB 13:7",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        },
        {
          "start_ref": "58013008",
          "start_ref_usfm": "HEB 13:8",
          "end_ref": "58013008",
          "end_ref_usfm": "HEB 13:8"
        },
        {
          "start_ref": "58013009",
          "start_ref_usfm": "HEB 13:9",
          "end_ref": "58013009",
          "end_ref_usfm": "HEB 13:9"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013012",
          "end_ref_usfm": "HEB 13:12"
        },
        {
          "start_ref": "58013013",
          "start_ref_usfm": "HEB 13:13",
          "end_ref": "58013013",
          "end_ref_usfm": "HEB 13:13"
        },
        {
          "start_ref": "58013014",
          "start_ref_usfm": "HEB 13:14",
          "end_ref": "58013014",
          "end_ref_usfm": "HEB 13:14"
        },
        {
          "start_ref": "58013016",
          "start_ref_usfm": "HEB 13:16",
          "end_ref": "58013016",
          "end_ref_usfm": "HEB 13:16"
        },
        {
          "start_ref": "58013017",
          "start_ref_usfm": "HEB 13:17",
          "end_ref": "58013017",
          "end_ref_usfm": "HEB 13:17"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "58013021",
          "start_ref_usfm": "HEB 13:21",
          "end_ref": "58013021",
          "end_ref_usfm": "HEB 13:21"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013022",
          "end_ref_usfm": "HEB 13:22"
        },
        {
          "start_ref": "58013023",
          "start_ref_usfm": "HEB 13:23",
          "end_ref": "58013023",
          "end_ref_usfm": "HEB 13:23"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013025",
          "end_ref_usfm": "HEB 13:25"
        },
        {
          "start_ref": "60005012",
          "start_ref_usfm": "1PE 5:12",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010036",
          "end_ref_usfm": "HEB 10:36"
        },
        {
          "start_ref": "58005011",
          "start_ref_usfm": "HEB 5:11",
          "end_ref": "58005013",
          "end_ref_usfm": "HEB 5:13"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006006",
          "end_ref_usfm": "HEB 6:6"
        },
        {
          "start_ref": "58010026",
          "start_ref_usfm": "HEB 10:26",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013019",
          "end_ref_usfm": "HEB 13:19"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010004",
          "end_ref_usfm": "HEB 10:4"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010033",
          "end_ref_usfm": "HEB 10:33"
        },
        {
          "start_ref": "58001011",
          "start_ref_usfm": "HEB 1:11",
          "end_ref": "58001012",
          "end_ref_usfm": "HEB 1:12"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002004",
          "end_ref_usfm": "HEB 2:4"
        },
        {
          "start_ref": "58002005",
          "start_ref_usfm": "HEB 2:5",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "19095007",
          "start_ref_usfm": "PSA 95:7",
          "end_ref": "19095011",
          "end_ref_usfm": "PSA 95:11"
        },
        {
          "start_ref": "58003007",
          "start_ref_usfm": "HEB 3:7",
          "end_ref": "58003019",
          "end_ref_usfm": "HEB 3:19"
        },
        {
          "start_ref": "58003010",
          "start_ref_usfm": "HEB 3:10",
          "end_ref": "58003011",
          "end_ref_usfm": "HEB 3:11"
        },
        {
          "start_ref": "58004003",
          "start_ref_usfm": "HEB 4:3",
          "end_ref": "58004004",
          "end_ref_usfm": "HEB 4:4"
        },
        {
          "start_ref": "58005001",
          "start_ref_usfm": "HEB 5:1",
          "end_ref": "58005002",
          "end_ref_usfm": "HEB 5:2"
        },
        {
          "start_ref": "58005005",
          "start_ref_usfm": "HEB 5:5",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "58006013",
          "start_ref_usfm": "HEB 6:13",
          "end_ref": "58006018",
          "end_ref_usfm": "HEB 6:18"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014020",
          "end_ref_usfm": "GEN 14:20"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007006",
          "end_ref_usfm": "HEB 7:6"
        },
        {
          "start_ref": "58007024",
          "start_ref_usfm": "HEB 7:24",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009005",
          "end_ref_usfm": "HEB 9:5"
        },
        {
          "start_ref": "58009009",
          "start_ref_usfm": "HEB 9:9",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009023",
          "end_ref_usfm": "HEB 9:23"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19040006",
          "start_ref_usfm": "PSA 40:6",
          "end_ref": "19040008",
          "end_ref_usfm": "PSA 40:8"
        },
        {
          "start_ref": "58010005",
          "start_ref_usfm": "HEB 10:5",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "58010023",
          "start_ref_usfm": "HEB 10:23",
          "end_ref": "58010024",
          "end_ref_usfm": "HEB 10:24"
        },
        {
          "start_ref": "58010036",
          "start_ref_usfm": "HEB 10:36",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011039",
          "start_ref_usfm": "HEB 11:39",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "58013001",
          "start_ref_usfm": "HEB 13:1",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        }
      ],
      "resource": []
    }
  }
]