[
  {
    "content_id": 713640,
    "reference_id": 4517,
    "title": "Lettre aux Galates",
    "media_type": "Text",
    "index_reference": "lettre aux galates",
    "language": "fra",
    "content": "<h1>Lettre aux Galates</h1><p>La lettre de Paul aux Galates est l&apos;une des lettres les plus importantes du Nouveau Testament. Elle est riche de renseignements sur la personnalité et les enseignements de Paul. De nombreuses personnes ont commenté que cette épître offre le fondement du message message concernant la liberté chrétienne.</p><h2>Survol</h2><p>• <strong><u>Qui a rédigé la lettre aux Galates ?</u></strong></p><p>• <strong><u>À qui la lettre aux Galates a-t-elle été envoyée ? Pour qui a-t-elle été écrite ?</u></strong></p><p>• <strong><u>Pourquoi la lettre aux Galates a-t-elle été écrite ? Que nous enseigne-t-elle sur Dieu ?</u></strong></p><p>• <strong><u>Quel est le message de la lettre aux Galates ?</u></strong></p><h2>Qui a rédigé la lettre aux Galates ?</h2><p>C&apos;est l&apos;apôtre Paul qui a écrit cette lettre (<a href=\"https://ref.ly/Gal1:1\">Ga 1.1</a>). Il y partage des détails importants sur sa vie avant de devenir un disciple de Jésus. Il parle de sa vie antérieure en tant que Juif dévot (<a href=\"https://ref.ly/Gal1:13\">Ga 1.13</a>).</p><p>Le solide héritage juif de Paul est essentiel pour comprendre ce qu&apos;il écrit dans cette lettre. Il était tellement engagé dans sa foi juive qu&apos;il attaquait activement l&apos;Église chrétienne primitive. Il parle de cela aux Galates parce que ses traditions juives avaient été très importantes pour lui ; il avait cru que combattre l&apos;Église était la bonne chose à faire.</p><p>La profonde dévotion de Paul au judaïsme rend son passage au christianisme d&apos;autant plus remarquable. Il avait la conviction que Dieu lui avait confié un message spécial (une révélation) qui lui conférait l&apos;autorité pour écrire cette lettre.</p><p>Dans cette lettre, Paul aborde deux aspects importants de sa conversion au christianisme. Tout d&apos;abord, il avait compris que Dieu avait un plan pour sa vie même avant sa naissance (<a href=\"https://ref.ly/Gal1:15\">Ga 1.15</a>). Bien que Paul n&apos;explique pas cela en détail, il parlait souvent de la bonté de Dieu. Il ne croyait plus devoir gagner l&apos;approbation de Dieu par ses propres bonnes œuvres.</p><p>La deuxième réalité importante était de comprendre que Dieu l&apos;avait choisi pour être prédicateur en même temps qu&apos;il devenait chrétien. Lorsque Paul prêchait aux Galates, il le faisait avec l&apos;autorité de Dieu, car il savait que Dieu lui avait confié cette tâche. Ce ne sont pas les dirigeants de l&apos;Église (les apôtres et les anciens) qui avaient décidé que Paul devait prêcher la Bonne Nouvelle concernant Jésus. Il s&apos;agissait plutôt du plan de Dieu.</p><p>Paul était également certain que son message venait de Dieu, et non de lui-même. Il avait reçu ce message directement de Jésus-Christ (<a href=\"https://ref.ly/Gal1:12\">Ga 1.12</a>).</p><p>Paul a pris grand soin de montrer que Dieu l&apos;avait choisi comme messager (<a href=\"https://ref.ly/Gal1:1\">Ga 1.1</a>). Il savait que Dieu l&apos;avait appelé non seulement à prêcher, mais aussi à être un apôtre (ou messager) avec la même autorité que les disciples de Jésus à Jérusalem. Il peut donner l&apos;air de chercher à se défendre, mais ce sont les problèmes spécifiques parmi les Galates (ceux-là même qui l&apos;ont poussé à écrire cette lettre) qui expliquent cela.</p><p>Dans cette lettre, Paul partage quelque chose sur sa vie qu&apos;il ne mentionne nulle part ailleurs. Après être devenu chrétien, il est allé dans un endroit appelé Arabie (<a href=\"https://ref.ly/Gal1:17\">Ga 1.17</a>). Paul ne nous dit pas ce qu&apos;il y a fait, mais il a probablement passé du temps à réfléchir profondément à ses nouvelles croyances.</p><p>Le livre des Actes nous dit que lorsque Paul est retourné dans la ville de Damas, il a démontré avec force aux gens que Jésus était le Messie, l&apos;homme providentiel choisi par Dieu (<a href=\"https://ref.ly/Acts9:22\">Ac 9.22</a>). Paul mentionne également qu&apos;il a voyagé dans les régions de Syrie et de Cilicie (<a href=\"https://ref.ly/Gal1:21\">Ga 1.21</a>). Cela s&apos;est produit avant son premier voyage en tant que missionnaire.</p><h2>À qui la Lettre aux Galates a-t-elle été envoyée ? Quand a-t-elle été écrite ?</h2><p>Avant de pouvoir déterminer quand cette lettre a été écrite, nous devons comprendre à qui Paul l’a envoyée.</p><h3>À qui la lettre aux Galates a-t-elle été envoyée ?</h3><p>Paul a écrit sa lettre aux Galates, mais les experts débattent de l&apos;endroit exact où vivaient ces personnes. Cela est dû au fait que le mot « Galatie » était utilisé de deux manières différentes.</p><p>D&apos;une certaine manière, la Galatie désignait une vaste région appelée province. Cette province s&apos;étendait d&apos;une région appelée la Pamphylie au sud jusqu&apos;à un endroit appelé le Pont, près de la côte nord. Cependant, « Galatie » pouvait aussi ne désigner que la partie nord de cette région, où des personnes venant d&apos;un endroit appelé la Gaule s&apos;étaient installées il y a longtemps. Ce sont ces colons qui ont donné leur nom à la région.</p><p>Ainsi, lorsque Paul utilise le mot « Galatie », cela pourrait désigner soit uniquement la région nord, soit l&apos;ensemble de la province. Les experts de la question ont développé, dans l&apos;ensemble, deux visions différentes à ce sujet :</p><ol><li><p>La théorie de la Galatie du Nord, selon laquelle Paul écrivait aux Églises de la région nord.</p></li><li><p>La théorie de la Galatie du Sud, qui affirme que Paul écrivait aux Églises qu&apos;il avait fondées dans le sud de la Galatie lors de son premier voyage missionnaire.</p></li></ol><p>Cette question peut sembler n&apos;être qu&apos;un petit détail, mais elle est en fait importante. En effet, savoir où Paul a envoyé sa lettre nous aide à comprendre quand et pourquoi il l&apos;a écrite.</p><p>Jusqu&apos;au début du XXe siècle, on pensait que Paul écrivait à des personnes vivant dans le nord de la Galatie. Cela semblait logique pour plusieurs raisons. La région nord avait été appelée Galatie pendant longtemps. Le nom provenait de personnes appelées Galates qui y vivaient. Ce n&apos;est que bien plus tard, en l&apos;an 25 av. J.‑C., que les Romains ont transformé une région plus vaste en province et l&apos;ont également appelée Galatie.</p><p>De nombreux experts pensent que les personnes vivant dans la partie sud de la province n&apos;auraient probablement pas aimé être appelées « Galates ». À cette époque, lorsque les gens entendaient le nom « Galates », ils pensaient généralement aux personnes vivant dans le nord.</p><p>Luc, qui a écrit le livre des Actes, décrivait généralement les lieux par leurs régions géographiques plutôt que par leurs zones politiques. Par exemple, il dit que les villes de Lystre et Derbe font partie de la Lycaonie, et non de la Galatie.</p><p>Ainsi, lorsque Luc mentionne la Phrygie et la Galatie dans <a href=\"https://ref.ly/Acts16:6\">Ac 16.6</a> et <a href=\"https://ref.ly/Acts18:23\">18.23</a>, il veut probablement dire que Paul a voyagé à travers la région nord. Cette dernière comptait trois principales villes : Ancyre, Tavium et Pessinonte. Cela suggère que Paul a probablement fondé des Églises dans ces villes de la région du nord.</p><p>Cependant, certains experts ne sont pas d&apos;accord avec la théorie de la Galatie du Nord. Ils soulignent que, bien que Luc décrive les lieux par leurs régions, Paul utilise généralement les noms des provinces romaines officielles lorsqu&apos;il parle de groupes d&apos;Églises. Par exemple, Paul se réfère :</p><ul><li><p>Aux « <span>Églises de Judée qui sont en Christ</span> » (<a href=\"https://ref.ly/Gal1:22\">Ga 1.22</a>).</p></li><li><p>Aux « Églises d&apos;Asie » (<a href=\"https://ref.ly/1Cor16:19\">1Co 16.19</a>).</p></li><li><p>Il mentionne également les croyants en Macédoine et en Achaïe à plusieurs reprises (par exemple, <a href=\"https://ref.ly/2Cor8:1\">2Co 8.1</a> ; <a href=\"https://ref.ly/2Cor9:2\">9.2</a> ; <a href=\"https://ref.ly/1Thess4:10\">1Th 4.10</a> ; <a href=\"https://ref.ly/1Cor16:15\">1Co 16.15</a> ; <a href=\"https://ref.ly/2Cor1:1\">2Co 1.1</a> ; ainsi que <a href=\"https://ref.ly/Rom15:26\">Rm 15.26</a> ; <a href=\"https://ref.ly/2Cor9:2\">2Co 9.2</a> ; <a href=\"https://ref.ly/1Thess1:7\">1Th 1.7</a>).</p></li></ul><p>Comme cela semble être la manière habituelle d&apos;écrire de Paul, ces experts pensent que sa lettre aux Galates était destinée à toutes les Églises de la province romaine de Galatie, et pas seulement à celles de la région nord.</p><p>Les partisans de la théorie de la Galatie du Sud avancent deux arguments principaux. Premièrement, ils affirment que les habitants du sud de la Galatie n&apos;auraient pas été gênés d&apos;être appelés Galates, car il n&apos;existait pas d&apos;autre nom pour les désigner.</p><p>Deuxièmement, ils se réfèrent à quelque chose que Paul a écrit dans sa lettre. Il dit qu&apos;il a d&apos;abord prêché aux Galates lorsqu&apos;il était malade (<a href=\"https://ref.ly/Gal4:13\">Ga 4.13</a>). La cartographie de la région nous permet de nous rendre compte qu&apos;il s&apos;agit d&apos;un indice important. La route vers le nord de la Galatie passait par des montagnes et aurait été très difficile pour quelqu&apos;un qui était malade, alors que le voyage vers le sud de la Galatie aurait été beaucoup plus court et plus facile. Cela suggère que Paul est probablement allé vers le sud plutôt que vers le nord lorsqu&apos;il était malade.</p><p>Il y a deux autres raisons qui soutiennent la théorie de la Galatie du Sud. Premièrement, <a href=\"https://ref.ly/Acts20:4\">Ac 20.4 </a>énumère les personnes qui ont voyagé avec Paul à Jérusalem. De nombreux chercheurs pensent que ces personnes ont été choisies par leurs Églises pour aider à livrer de l&apos;argent aux Églises pauvres en Judée. La liste inclut Gaïus et Timothée, qui étaient originaires de la Galatie du Sud, mais personne de la Galatie du Nord. Cependant, cet argument serait plus fort si Actes mentionnait spécifiquement cette collecte d&apos;argent.</p><p>Deuxièmement, Paul mentionne un homme nommé Barnabas trois fois dans sa lettre (<a href=\"https://ref.ly/Gal2:1\">Ga 2.1, 9, 13</a>). Cela suggère que les Galates savaient qui était Barnabas. Selon le livre des Actes, Barnabas n&apos;a voyagé avec Paul que lors de son premier voyage missionnaire, qui a traversé le sud de la Galatie.</p><p>Bien que les deux points de vue présentent de bons arguments, les preuves semblent soutenir la théorie de la Galatie du Sud plus fortement que la théorie de la Galatie du Nord.</p><h3>Quand la Lettre aux Galates a-t-elle été écrite ?</h3><p>Selon la théorie de la Galatie du Nord, Paul a écrit cette lettre vers l&apos;an 56 ap. J.‑C., lors de son troisième voyage missionnaire, après les événements décrits dans <a href=\"https://ref.ly/Acts18:23\">Actes 18.23</a>. Il pourrait l&apos;avoir écrite alors qu&apos;il était dans la ville d&apos;Éphèse ou peu après en être parti.</p><p>La théorie de la Galatie du Sud nous offre différentes possibilités quant au moment où Paul a écrit la lettre. Il aurait pu l&apos;écrire à tout moment après son premier voyage missionnaire, lorsqu&apos;il a fondé des Églises dans le sud de la Galatie. Cela inclut la période de son troisième voyage.</p><p>Cependant, des indices dans la lettre suggèrent qu&apos;elle pourrait avoir été écrite bien plus tôt. En fait, il pourrait s&apos;agir de l&apos;une des premières lettres que Paul ait écrites.</p><p>Il est difficile de déterminer quand Paul a écrit cette lettre en raison des différences entre ce que Paul y dit et ce que le livre des Actes nous apprend à propos des visites à Jérusalem. Dans <a href=\"https://ref.ly/Gal1:1-Gal2:21\">Galates 1–2</a>, Paul mentionne deux visites à Jérusalem (<a href=\"https://ref.ly/Gal1:18\">1.18</a> ; <a href=\"https://ref.ly/Gal2:1\">2.1</a>). Mais Actes parle de trois visites (<a href=\"https://ref.ly/Acts9:26\">Ac 9.26</a> ; <a href=\"https://ref.ly/Acts11:29-Acts11:30\">11.29–30</a> ; <a href=\"https://ref.ly/Acts15:2\">15.2</a>).</p><p>Beaucoup de gens pensent que la deuxième visite de Paul (<a href=\"https://ref.ly/Gal2:1\">Ga 2.1</a>) était la même visite décrite dans <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Actes 15</a>. Cela signifierait que Paul offrait son propre récit de ce qui s&apos;était passé lors d&apos;une réunion importante appelée le Concile de Jérusalem. Plusieurs raisons soutiennent cette idée :</p><ul><li><p>Les deux récits mentionnent Barnabas.</p></li><li><p>Les deux débatent pour savoir si les croyants non-juifs (gentils) devaient être circoncis.</p></li><li><p>Dans les deux, Paul et Barnabas font un rapport aux dirigeants de Jérusalem.</p></li></ul><p>Cependant, il y a quelques problèmes avec ce point de vue :</p><ul><li><p>Les paroles de Paul dans <a href=\"https://ref.ly/Gal2:1\">Galates 2.1</a> suggèrent qu&apos;il s&apos;agissait de sa deuxième visite à Jérusalem, mais <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Actes 15</a> constitue sa troisième visite. Certains expliquent cela en disant que lors de sa deuxième visite (<a href=\"https://ref.ly/Acts11:30\">Ac 11.30</a>), Paul et Barnabas ont seulement remis de l&apos;argent aux anciens de l&apos;Église et n&apos;ont pas rencontré les apôtres.</p></li><li><p>Dans <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Galates 2</a>, Paul parle uniquement de sa rencontre avec trois dirigeants principaux à Jérusalem. Il ne mentionne pas une réunion avec toute l&apos;Église, comme le décrit <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Actes 15</a>. Certains suggèrent que Paul et Barnabas ont pu avoir une réunion privée avec ces dirigeants avant la grande réunion de toute l&apos;Église en l&apos;an 50 ap J.‑C.</p></li><li><p>Paul ne mentionne pas les règles que l&apos;Église de Jérusalem a établies pour les croyants non-juifs (<a href=\"https://ref.ly/Acts15:20\">Ac 15.20</a>). Au lieu de cela, il mentionne seulement leur accord en ce qui concerne le soutien aux pauvres (<a href=\"https://ref.ly/Gal2:10\">Ga 2.10</a>).</p></li><li><p>Paul écrit au sujet d&apos;une dispute avec Pierre concernant la communion entre les croyants juifs et non-juifs (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Ga 2.11–14</a>) après avoir décrit leur accord à Jérusalem. Cela semble déroutant Pierre agit alors à l&apos;encontre de ce sur quoi ils se seraient mis d&apos;accord. Peut-être que Pierre avait convenu que les non-Juifs n&apos;avaient pas besoin d&apos;être circoncis, mais n&apos;était pas certain par rapport au fait de manger avec eux.</p></li></ul><p>Certains experts voient le déroulement des événements différemment. Ils pensent que lorsque Paul et Barnabas ont apporté de l&apos;argent à Jérusalem, ils ont également eu des réunions privées avec les principaux apôtres. Cela pourrait s&apos;être produit pendant la période décrite dans <a href=\"https://ref.ly/Acts11:29-Acts11:30\">Actes 11.29–30</a>.</p><p>À cette époque, il y avait une forte opposition aux apôtres. <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Actes 12</a> nous dit que Jacques a été tué et que Pierre a été emprisonné. Cela pourrait expliquer pourquoi Paul et Barnabas ont rencontré les dirigeants en privé plutôt qu&apos;avec toute l&apos;Église.</p><p>Cette explication nous aide à comprendre deux choses :</p><ol><li><p>Paul ne mentionne pas la décision de l&apos;Église parce que cette réunion a eu lieu avant la grande réunion à Jérusalem (appelée le Concile de Jérusalem).</p></li><li><p>Plus tard, Pierre a agi différemment à Antioche concernant le mélange avec les croyants non-juifs, car l&apos;ensemble de l&apos;Église n&apos;avait pas encore discuté et décidé que faire à ce sujet.</p></li></ol><p>Si cette perspective est correcte, Paul pourrait avoir écrit sa lettre aux Galates avant 50 ap. J.‑C., faisant alors de celle-ci sa première lettre.</p><p>Cependant, cette idée présente trois problèmes :</p><ul><li><p>Lorsque <a href=\"https://ref.ly/Acts11:30\">Actes 11.30</a> parle de la visite de Paul et Barnabas à Jérusalem, il ne mentionne aucune rencontre avec les apôtres.</p></li><li><p>Paul dit que lui et Barnabas ont emmené un homme nommé Tite avec eux (<a href=\"https://ref.ly/Gal2:1\">Ga 2.1</a>), mais Actes ne mentionne pas du tout Tite lors de cette visite.</p></li><li><p>Paul parle de prêcher aux non-Juifs (<a href=\"https://ref.ly/Acts2:2\">Ga 2.2</a>). Cela suggère qu&apos;il a écrit la lettre après son premier voyage missionnaire. La seule façon dont cela pourrait s&apos;être produit plus tôt est s&apos;il parlait de son travail à Antioche, où les croyants juifs et non-juifs rendaient un culte ensemble.</p></li></ul><p>Il est difficile de déterminer quelle perspective est correcte. Lorsque Paul mentionne avoir attendu quatorze ans (<a href=\"https://ref.ly/Gal2:1\">Ga 2.1</a>), cela suggère qu&apos;il a écrit la lettre plus tard. Cependant, en examinant ce que Paul écrit dans cette lettre aux côtés de ce qui a été décidé au Concile de Jérusalem en l&apos;an 50 ap. J.‑C., il semble qu&apos;il pourrait l&apos;avoir écrite plus tôt.</p><h2>Pourquoi la lettre aux Galates a-t-elle été écrite ? Que nous enseigne-t-elle sur Dieu ?</h2><p>Les Églises en Galatie faisaient face à de sérieux problèmes. Un groupe de personnes semait le trouble en affirmant que les croyants non-juifs devaient se faire circoncire (et donc subir une cérémonie religieuse juive) pour être sauvés. Ces fauteurs de troubles étaient des chrétiens juifs (appelés judaïsants) qui pensaient que les non-juifs ne pouvaient être sauvés que s&apos;ils suivaient les coutumes juives.</p><p>Ces mêmes personnes attaquaient également l&apos;autorité de Paul en tant qu&apos;apôtre de Jésus. Elles prétendaient que les apôtres à Jérusalem étaient plus importants que Paul et soutenaient leurs opinions. C&apos;est pourquoi Paul prenait la situation très au sérieux. Elles remettaient en question le message fondamental concernant Jésus (l&apos;Évangile) qu&apos;il avait enseigné. Sa lettre montre à quel point cette question le préoccupe.</p><p>La manière dont nous interprétons cette lettre dépend du moment où Paul l&apos;a écrite. Si Paul a rédigé la lettre avant le Concile de Jérusalem, l&apos;Église n&apos;avait pas encore décidé que faire au sujet de la circoncision (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Ac 15</a>). Cela signifierait que le problème en Galatie était le premier grand débat sur cette question.</p><p>Cependant, si Paul a écrit la lettre après le Concile de Jérusalem, les Églises de la Galatie du Sud auraient déjà reçu les décisions du concile (<a href=\"https://ref.ly/Acts16:4\">Ac 16.4</a>), mais écoutaient encore des chrétiens juifs qui avaient des règles plus strictes que celles décidées par les apôtres à Jérusalem. S&apos;il écrivait aux Églises de la Galatie du Nord, nous ne savons pas si elles avaient entendu parler de la décision de l&apos;Église.</p><p>Paul écrit cette lettre avec deux objectifs principaux :</p><ol><li><p>Démontrer qu&apos;il était un véritable apôtre de Jésus avec une autorité authentique.</p></li><li><p>Défendre le fait que son message concernant Jésus était le véritable message (l&apos;Évangile).</p></li></ol><p>Dans sa lettre, Paul enseigne des idées importantes sur Dieu. Son message principal met en garde contre l&apos;idée que les gens doivent suivre des règles religieuses strictes pour être sauvés (appelé légalisme). Ce n&apos;était pas seulement un problème pour les Églises de Galatie. Cette question est importante partout où les gens pensent devoir suivre certaines règles pour être acceptés par Dieu.</p><p>Paul a expliqué pourquoi cette façon de penser était erronée. Si les non-Juifs devaient être circoncis pour devenir chrétiens, cela poserait deux problèmes :</p><ol><li><p>Cela ferait d&apos;une cérémonie physique une nécessité pour le salut.</p></li><li><p>Cela obligerait les gens à suivre toutes les lois juives.</p></li></ol><p>Paul a enseigné que les gens sont rendus justes devant Dieu par la foi (appelé la justification par la foi), et non en suivant des règles religieuses (ou justification par les œuvres de la loi). Tout au long de sa lettre, il souligne que le salut vient par la grâce de Dieu, et non par les efforts humains.</p><p>Bien que Paul ait argumenté contre le fait de suivre des règles religieuses pour être sauvé, il n&apos;a pas dit que les gens pouvaient faire tout ce qu&apos;ils voulaient. Il a enseigné qu&apos;il existe une voie médiane entre le respect strict des règles et l&apos;absence totale de directives.</p><p>Jésus accorde aux croyants la liberté, mais Paul avertit que cette liberté ne doit pas être utilisée comme une excuse pour commettre de mauvaises actions (<a href=\"https://ref.ly/Gal5:13\">Ga 5.13</a>). Paul fixe même des normes très élevées en ce qui concerne la façon dont les chrétiens devraient vivre. Il se prend comme exemple, disant que son ancien « moi » est mort (il a été « crucifié avec Christ ») et qu&apos;il vit désormais pour Christ (<a href=\"https://ref.ly/Gal2:20\">Ga 2.20</a>).</p><p>Cette lettre enseigne deux choses importantes :</p><ol><li><p>Comment les chrétiens peuvent être réellement libres.</p></li><li><p>Comment les chrétiens devraient-ils utiliser cette liberté pour mener une vie vertueuse.</p></li></ol><h2>Quel est le message de la lettre aux Galates ?</h2><h3>Introduction (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">1.1–5</a>)</h3><p>Paul commence cette lettre différemment de ses autres lettres. Habituellement, il débute celles-ci en remerciant Dieu et en offrant une courte salutation. Cependant, dans cette lettre, il omet l&apos;action de grâce et prolonge la salutation. Il insiste dès le départ sur le fait que Dieu l&apos;a choisi pour être son apôtre (un apôtre est une personne choisie et envoyée par Jésus pour être son messager et représentant spécial).</p><h3>Les Opposants (<a href=\"https://ref.ly/Gal1:6-Gal1:10\">1.6–10</a>)</h3><p>Paul est surpris que les Galates aient si rapidement commencé à écouter des personnes qui modifient l&apos;Évangile (la Bonne Nouvelle concernant Jésus). Il met fortement en garde contre quiconque enseigne un message différent.</p><h3>Défense de son apostolat (<a href=\"https://ref.ly/Gal1:11-Gal2:14\">1.11–2.14</a>)</h3><p>Paul défend sa position en plusieurs étapes :</p><ol><li><p>Il explique que son enseignement vient directement de Dieu, et non d&apos;une personne. Cela montre deux choses importantes :</p><ul><li><p>Dieu l’a choisi comme apôtre.</p></li><li><p>Dieu a approuvé son message au sujet de Jésus.</p></li></ul></li><li><p>Paul veut clarifier que son autorité ne dépend pas des autres personnes. Mais il montre aussi qu&apos;il enseigne les mêmes choses que les autres apôtres (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">Ga 1.11–12</a>).</p></li><li><p>Ensuite, Paul parle de la façon dont sa vie a changé. Il décrit comment il est passé d&apos;une personne juive très dévouée à quelqu&apos;un qui prêche la Bonne Nouvelle de Jésus. Cela aide à montrer que Dieu était celui qui l&apos;a appelé à ce travail (<a href=\"https://ref.ly/Gal1:13-Gal1:17\">Ga 1.13–17</a>).</p></li></ol><p>Paul décrit ensuite deux réunions importantes qu&apos;il a eues avec les apôtres à Jérusalem. Lors de ces réunions, ils l&apos;ont accueilli comme apôtre, ce qui montrait qu&apos;ils étaient d&apos;un commun accord entre eux.</p><p>Ils ont élaboré un plan ensemble :</p><ul><li><p>Paul enseignerait aux non-Juifs au sujet de Jésus.</p></li><li><p>Pierre enseignerait aux Juifs.</p></li><li><p>Tout le monde s&apos;accordait à dire que Paul était un véritable apôtre de Jésus.</p></li><li><p>Ils ont tous promis d&apos;aider les pauvres, car les chrétiens en ont tous la responsabilité (<a href=\"https://ref.ly/Gal1:18-Gal2:10\">1.18–2.10</a>).</p></li></ul><p>Paul donne un exemple concret pour montrer son autorité en tant qu&apos;apôtre. Il raconte un moment où il a corrigé publiquement Pierre. Pierre avait changé son comportement parce qu&apos;il avait peur de certaines personnes venues de Jacques à Jérusalem. Ces personnes appartenaient à un groupe qui insistait sur le respect des coutumes juives (appelé « la circoncision » ou « le groupe de la circoncision »). Lorsque Paul a défié Pierre à ce sujet, cela a conduit aux principaux enseignements de sa lettre (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Ga 2.11–14</a>).</p><h3>Défense de l&apos;Évangile (<a href=\"https://ref.ly/Gal2:15-Gal4:31\">2.15–4.31</a>)</h3><p>Paul introduit la question de la justification par les œuvres de la loi et montre en quoi elle diffère de la justification par la foi. Paul dit que les gens doivent choisir entre Jésus (être rendus justes avec Dieu par la foi) et la loi (être rendus justes par les œuvres de la loi ; <a href=\"https://ref.ly/Gal2:15-Gal2:21\">Ga 2.15–21</a>).</p><p>Paul veut montrer que la foi en Jésus est meilleure que suivre les lois juives pour être sauvé. Il rappelle aux Galates qu&apos;ils sont devenus chrétiens grâce à l&apos;Esprit de Dieu, et non en suivant des règles. Il est perplexe quant à la raison pour laquelle ils veulent maintenant revenir à suivre strictement la loi, qu&apos;il dit provenir de l&apos;effort humain (la « chair ») plutôt que de l&apos;Esprit de Dieu (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">Ga 3.1–5</a>).</p><p>Paul évoque ensuite Abraham. Il le mentionne parce que ses opposants affirmaient que seules les personnes descendant d&apos;Abraham pouvaient être sauvées et que la circoncision était le signe nécessaire d&apos;appartenance à la famille de l&apos;alliance de Dieu.</p><p>Mais Paul explique quelque chose d&apos;important. Même Abraham lui-même a été justifié devant Dieu par la foi, et non en suivant la loi (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">Ga 3.6–9</a>).</p><p>Paul explique que suivre la loi ne peut apporter qu&apos;une malédiction, car personne ne peut lui obéir parfaitement. Ensuite, il enseigne comment Jésus est devenu une malédiction pour nous. À cause de cela, Paul dit qu&apos;à travers Jésus, nous pouvons recevoir les bénédictions que Dieu a promises à Abraham (<a href=\"https://ref.ly/Gal3:10-Gal3:14\">Ga 3.10–14</a>).</p><p>Paul sait que certaines personnes pourraient contester son enseignement concernant Abraham. Elles pourraient dire qu&apos;il ne devrait pas utiliser la promesse de Dieu à Abraham pour argumenter contre le respect de la loi. Mais Paul explique que Dieu a fait cette promesse à Abraham quatre cents ans avant de donner la loi. Par conséquent, la loi postérieure ne peut pas annuler la promesse antérieure de Dieu (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">Ga 3.15–18</a>).</p><p>Ensuite, Paul explique pourquoi Dieu a donné la loi en premier lieu. Il dit que la loi avait deux objectifs importants :</p><ol><li><p>Montrer aux gens qu&apos;ils avaient besoin de l&apos;aide de Dieu.</p></li><li><p>Montrer que suivre uniquement la loi ne peut pas donner la vie spirituelle.</p></li></ol><p>Paul compare la loi à un gardien (ou tuteur) qui prend soin d&apos;un enfant. Dans les temps anciens, les familles riches avaient quelqu&apos;un pour surveiller leurs enfants jusqu&apos;à ce qu&apos;ils soient assez grands pour être indépendants. Paul utilise cet exemple pour expliquer comment la loi fonctionnait avant que Jésus ne vienne (<a href=\"https://ref.ly/Gal3:19-Gal3:29\">Ga 3.19–29</a>).</p><p>Paul compare deux situations différentes :</p><ol><li><p>Être comme un enfant sous la responsabilité d&apos;un tuteur.</p></li><li><p>Être comme un enfant adulte avec tous les droits au sein de la famille.</p></li></ol><p>Il explique que l&apos;Esprit de Dieu aide les croyants à entretenir une relation étroite avec Dieu, leur permettant de l&apos;appeler « Abba » (ce qui signifie « Père » en araméen). Ce type de relation étroite n&apos;était pas possible simplement en suivant la loi (<a href=\"https://ref.ly/Gal4:1-Gal4:7\">Ga 4.1–7</a>).</p><p>Après avoir exposé ses principaux arguments, Paul fait un appel personnel aux Galates. Tout d&apos;abord, il leur rappelle leur passé :</p><ul><li><p>Avant de devenir chrétiens, ils étaient comme des esclaves de la loi.</p></li><li><p>Maintenant, ils retournent à ce même type d&apos;esclavage en essayant de suivre les fêtes religieuses juives. Paul est très attristé par ce changement.</p></li></ul><p>Ensuite, il leur rappelle leur relation :</p><ul><li><p>Lorsqu&apos;ils sont devenus chrétiens pour la première fois, ils aimaient et respectaient Paul.</p></li><li><p>Maintenant, leur attitude envers lui a changé. Cela trouble profondément Paul (<a href=\"https://ref.ly/Gal4:8-Gal4:20\">Ga 4.8–20</a>).</p></li></ul><p>Enfin, Paul utilise une histoire de la Bible pour clarifier son point. Il parle des deux fils d&apos;Abraham, Isaac et Ismaël. Il utilise leur histoire comme exemple pour montrer la différence entre :</p><ul><li><p>Isaac, dont la mère était Sara, une femme libre (Paul l&apos;utilise comme exemple d&apos;être des enfants libres de Dieu).</p></li><li><p>Ismaël, dont la mère était Agar, une esclave (Paul l&apos;utilise comme exemple d&apos;être esclaves de la loi).</p></li></ul><p>Cet exemple soutient ce que Paul a dit à propos de la liberté par rapport à l&apos;esclavage des règles (<a href=\"https://ref.ly/Gal4:21-Gal4:31\">Ga 4.21–31</a>).</p><h3>Conseils pratiques (<a href=\"https://ref.ly/Gal5:1-Gal6:10\">5.1–6.10</a>)</h3><p>Après avoir expliqué ses principaux enseignements, Paul dit aux Galates comment ils devraient vivre en tant que personnes libres en Christ :</p><ul><li><p>Ne renoncez pas à votre liberté en acceptant d&apos;être circoncis et de suivre les lois juives (<a href=\"https://ref.ly/Gal5:1-Gal5:6\">Ga 5.1–6</a>).</p></li><li><p>Faites attention aux personnes qui enseignent des choses erronées (<a href=\"https://ref.ly/Gal5:7-Gal5:12\">Ga 5.7–12</a>).</p></li><li><p>Remplacez le respect strict des règles par l&apos;amour. L&apos;Esprit de Dieu aide les gens à éviter de faire de mauvaises choses et à développer de bonnes qualités dans leur vie (<a href=\"https://ref.ly/Gal5:13-Gal5:26\">Ga 5.13</a>–<a href=\"https://ref.ly/Gal5:13-Gal5:26\">26</a>).</p></li><li><p>Vivez avec attention envers les autres. Aidez les personnes qui rencontrent des problèmes. Soyez particulièrement serviable envers les autres chrétiens. Cherchez des moyens de faire le bien pour tout le monde (<a href=\"https://ref.ly/Gal6:1-Gal6:10\">Ga 6.1–10</a>).</p></li></ul><h3>Conclusion (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">6.11–18</a>)</h3><p>Paul écrit lui-même la dernière partie de la lettre. Il établit un dernier contraste entre :</p><ul><li><p>Sa propre concentration sur le fait de ne se vanter que de la mort de Jésus sur la croix (se « glorifier [...] de la croix »).</p></li><li><p>Leur concentration sur la fierté de suivre la loi et les cérémonies religieuses (« se glorifier dans [la] chair »).</p></li></ul><p>Contrairement à ses autres lettres, Paul ne termine pas par des salutations. Au lieu de cela, il demande simplement que personne ne le dérange davantage à propos de ces questions.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4518\" data-resourceType=\"TyndaleBibleDictionary\">Galatie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5647\" data-resourceType=\"TyndaleBibleDictionary\">Judaïsants</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Loi, concept biblique de</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, l&apos;apôtre</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002002",
          "start_ref_usfm": "ACT 2:2",
          "end_ref": "44002002",
          "end_ref_usfm": "ACT 2:2"
        },
        {
          "start_ref": "44009022",
          "start_ref_usfm": "ACT 9:22",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009026",
          "end_ref_usfm": "ACT 9:26"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "45015026",
          "start_ref_usfm": "ROM 15:26",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016015",
          "end_ref_usfm": "1CO 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008001",
          "end_ref_usfm": "2CO 8:1"
        },
        {
          "start_ref": "47009002",
          "start_ref_usfm": "2CO 9:2",
          "end_ref": "47009002",
          "end_ref_usfm": "2CO 9:2"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001013",
          "end_ref_usfm": "GAL 1:13"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001015",
          "end_ref_usfm": "GAL 1:15"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "48001022",
          "start_ref_usfm": "GAL 1:22",
          "end_ref": "48001022",
          "end_ref_usfm": "GAL 1:22"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001007",
          "end_ref_usfm": "1TH 1:7"
        },
        {
          "start_ref": "52004010",
          "start_ref_usfm": "1TH 4:10",
          "end_ref": "52004010",
          "end_ref_usfm": "1TH 4:10"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004007",
          "end_ref_usfm": "GAL 4:7"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002015",
          "start_ref_usfm": "GAL 2:15",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "48003010",
          "start_ref_usfm": "GAL 3:10",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004020",
          "end_ref_usfm": "GAL 4:20"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4518,
          "content_id": 785201,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Galatie",
          "language": "fra"
        },
        {
          "reference_id": 5647,
          "content_id": 713650,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsants",
          "language": "fra"
        },
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        }
      ]
    }
  }
]