[
  {
    "content_id": 822954,
    "reference_id": 5155,
    "title": "Idumée, Idumée, Iduméens",
    "media_type": "Text",
    "index_reference": "idumée, idumée, iduméens",
    "language": "fra",
    "content": "<h1>IDUMÉE, IDUMÉENS</h1><p>Terme dérivé de la forme grecque d&apos;Édom (« rouge »). Le passage d&apos;Édomite à Iduméen résulte des conquêtes d&apos;Alexandre le Grand, qui ont fait du grec la langue commune de la région. Le nom a été appliqué à l&apos;ancien pays des Édomites et à la partie sud de Juda occupée par les descendants d&apos;Ésaü après que les Juifs ont été déportés à Babylone suite à la conquête par Nebucadnetsar en 586 av. J.‑C. Le pays connu sous le nom d&apos;Idumée pendant la période intertestamentaire avait sa frontière nord à Bet-sur (Beth-Tsur), à quelques kilomètres au nord d&apos;Hébron, et incluait une partie de la Shephelah (basse terre) s&apos;étendant jusqu&apos;à l&apos;ancien pays philistin (<a href=\"https://ref.ly/1Macc4:15,1Macc4:22,1Macc4:61\">1 M 4.15, 22, 61</a>; <a href=\"https://ref.ly/1Macc5:65\">5.65</a>).</p><p>D&apos;abord connus sous le nom d&apos;Édomites, puis de Nabatéens, et enfin d&apos;Iduméens, les ancêtres des Iduméens remontent leur lignée jusqu&apos;au frère aîné de Jacob, Ésaü, qui a été privé à la fois de son droit d&apos;aînesse et de sa bénédiction (<a href=\"https://ref.ly/Gen27:1-Gen27:45\">Gn 27.1–45</a>). Cela conduira à un conflit entre les enfants d&apos;Israël et les descendants d&apos;Ésaü tout au long de la période biblique.</p><p>Il n&apos;est donc pas surprenant que les Édomites se soient réjouis lorsque les Babyloniens ont conquis Israël. Les Édomites ont ensuite occupé le territoire laissé vacant par les Israélites après la soumission du royaume par les Babyloniens en 586 av. J.‑C.</p><p>Aux alentours de 300 av. J.‑C., des tribus arabes envahiront et prendront la capitale édomite, Pétra, forçant les Édomites restants à se déplacer vers la région au sud de Juda, qui sera ensuite incluse dans ce qui était connu sous le nom d&apos;Idumée. Les envahisseurs, connus sous le nom de Nabatéens, feront de Sela ou Pétra le centre de leur commerce caravanier, tant de l&apos;orient vers l&apos;ouest que du nord au sud. Ces commerçants du désert, désormais influencés par les idées grecques, transformeront le « cratère » en forme de bol de Pétra en une ville fantastique avec une concentration de temples, de tombes et de bâtiments taillés dans le grès rouge coloré de la région. En plus de créer la ville la plus unique au monde, les Nabatéens étaient d&apos;excellents commerçants et agriculteurs. Comme le dit Josèphe, ils n&apos;étaient pas belliqueux mais habiles dans le commerce, l&apos;art et l&apos;agriculture. Les Nabatéens créèrent la forteresse stratégique du désert d&apos;Avdat, qui, avec Pétra, commandait les routes caravanières. Les Nabatéens prospèreront d&apos;environ 100 av. J.‑C. à 100 apr. J.‑C., lorsque les Romains causeront progressivement leur déclin en modifiant les routes caravanières du sud de la mer Morte vers la région autour de Damas et Palmyre.</p><p>Au cours de la période intertestamentaire, les Juifs connaîtront des altercations frontalières avec les Iduméens. Hébron sera capturée par Judas Maccabée (<a href=\"https://ref.ly/1Macc5:65\">1 M 5.65</a>). Jean Hyrcan contraindra les Iduméens à devenir Juifs et à se soumettre à la circoncision. Le gouverneur d&apos;Idumée, Antipater, qui avait été nommé procurateur de Judée par Jules César, était un Iduméen. Antipater désignera son fils Hérode comme gouverneur de Galilée. Cela ouvrira la voie à Hérode pour devenir roi de Judée, sous le titre d&apos;Hérode le Grand. Avec la conquête de la Judée par les Romains, d&apos;abord en 70 apr. J.‑C., puis plus tard en 135 apr. J.‑C., l&apos;Idumée disparaîtra de l&apos;histoire. Ce n&apos;est que ces dernières années que les archéologues ont commencé à découvrir certains des secrets des Iduméens et des Nabatéens, leurs conquérants.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4112\" data-resourceType=\"TyndaleBibleDictionary\">Édom, Édomites</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaïsme</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78004015",
          "start_ref_usfm": "1MA 4:15",
          "end_ref": "78004015",
          "end_ref_usfm": "1MA 4:15"
        },
        {
          "start_ref": "78004022",
          "start_ref_usfm": "1MA 4:22",
          "end_ref": "78004022",
          "end_ref_usfm": "1MA 4:22"
        },
        {
          "start_ref": "78004061",
          "start_ref_usfm": "1MA 4:61",
          "end_ref": "78004061",
          "end_ref_usfm": "1MA 4:61"
        },
        {
          "start_ref": "78005065",
          "start_ref_usfm": "1MA 5:65",
          "end_ref": "78005065",
          "end_ref_usfm": "1MA 5:65"
        },
        {
          "start_ref": "01027001",
          "start_ref_usfm": "GEN 27:1",
          "end_ref": "01027045",
          "end_ref_usfm": "GEN 27:45"
        }
      ],
      "resource": [
        {
          "reference_id": 4112,
          "content_id": 806004,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Édom, Édomites",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        }
      ]
    }
  }
]