[
  {
    "content_id": 728127,
    "reference_id": 4955,
    "title": "Hellénisme",
    "media_type": "Text",
    "index_reference": "hellénisme",
    "language": "fra",
    "content": "<h1>HELLÉNISME*</h1><p>Mélange unique d&apos;idéaux culturels, philosophiques et éthiques grecs qui a profondément influencé le développement de la culture dans le monde méditerranéen. Bien que les origines du mouvement soient apparues bien avant, l&apos;ère hellénistique est généralement considérée comme ayant commencé en 323 av. J.‑C., avec la mort d&apos;Alexandre, et comme s&apos;étant poursuivie jusqu&apos;en l&apos;an 30 av. J.‑C., lorsque Rome a conquis l&apos;Égypte, ou (plus probablement) jusqu&apos;en 300 apr. J.‑C., dans le sens où Rome elle-même a été culturellement conquise par l&apos;hellénisme.</p><p>Survol</p><p>• <strong><u>Époque hellénistique</u></strong></p><p>• <strong><u>Hellénisme et judaïsme</u></strong></p><p>• <strong><u>Hellénisme et christianisme</u></strong></p><h2>Âge hellénistique</h2><p>Alexandre le Grand était plus qu&apos;un simple conquérant militaire. Il a établi la culture hellénistique comme norme dans son royaume tout entier. Il a enseigné aux peuples conquis la langue et les coutumes grecques, et il a fondé de nouvelles villes grecques (trente-quatre au total), telles qu&apos;Alexandrie en Égypte, qui sont devenues des bastions de l&apos;hellénisme. Son accomplissement majeur n&apos;était pas tant territorial que culturel ; après lui, l&apos;hellénisme a dominé le monde occidental pendant des siècles. C&apos;est Alexandre qui a assuré le triomphe du dialecte attique koinè (parler commun) sur les autres dialectes grecs, et celui-ci est devenu l&apos;atout principale dans l&apos;hellénisation de l&apos;Orient. Le dialecte koinè devait être le principe de base de l&apos;acceptation de l&apos;hellénisme par les peuples soumis. La première période après sa mort serait marquée par la dissolution de l&apos;empire d&apos;Alexandre et un équilibre émergent des pouvoirs parmi les forces de Ptolémée, qui contrôlait l&apos;Égypte et la Palestine ; Séleucos, qui régnait sur Babylone et l&apos;Asie Mineure ; et Antipater (suivi par Antigone), qui régnait sur la Macédoine et l&apos;Hellespont.</p><p>En Orient, le siècle suivant sera marqué par des escarmouches intermittentes entre Ptolémées et Séleucides, ce qui aura pour conséquence que la Palestine deviendra un État tampon entre les deux. Une différence importante est que les Ptolémées possédaient un royaume unifié et n&apos;étaient donc pas intéressés par le changement ; sous leur règne, la Palestine jouissait d&apos;une autonomie culturelle et religieuse. Cependant, les Séleucides contrôlaient de nombreux groupes différents et tenteront donc de les unir en leur imposant l&apos;hellénisation. Cela conduira finalement à la révolte réussie des Juifs sous les Maccabées et à la désintégration des deux empires. À l&apos;Ouest, Rome s&apos;est progressivement impliquée dans les affaires grecques et en 149 av. J.‑C. elle contrôlera politiquement les terres grecques, tandis qu&apos;elle-même était culturellement influencée par les idéaux grecs.</p><p>Durant cette période, une classe moyenne croissante émergeait, en partie parce que les conquêtes d&apos;Alexandre avaient conduit à une vaste dispersion des Grecs dans les terres conquises. La redistribution des richesses qui en a résulté reposait sur une éducation grecque et une acceptation des idéaux hellénistiques. Le terme « civilisé » en est venu à être associé au mode de vie grec. L&apos;éducation était dominée par l&apos;idée d&apos;une rhétorique solide, si bien que le style l&apos;emportait sur la vérité. Le théâtre grec s&apos;est orienté vers la comédie, qui soulignait le réalisme des émotions humaines, et l&apos;art hellénistique est devenu encore plus naturaliste que durant la période classique.</p><p>La philosophie s&apos;est également développée, avec au moins trois écoles qui ont émergé pour dominer la pensée grecque pendant les siècles suivants. Il est intéressant de noter que toutes trois se concentraient sur l&apos;éthique pratique plutôt que sur la quête classique de la vérité et de la connaissance. Les Cyniques, fondés par Diogène, insistaient sur une autosuffisance totale qui laissait l&apos;individu dans un vide social, mais lui apprenait à faire face à la misère humaine. Les deux écoles les plus influentes étaient les Épicuriens et les Stoïciens. Épicure cherchait la liberté de l&apos;anxiété ou de la peur et enseignait que la paix de l&apos;âme ne pouvait être dérivée que d&apos;une expérience disciplinée et modérée des plaisirs. Le résultat était un retrait de la société vers sa propre individualité. Le stoïcisme, fondé par Zénon et nommé d&apos;après le <em>stoa</em> (porche) à Athènes où il enseignait, était similaire au cynisme dans son accent sur l&apos;autosuffisance, mais il combinait cela avec un accent sur la fraternité humaine. Chaque personne devait s&apos;efforcer d&apos;atteindre la vertu et vivre au-dessus des vicissitudes de la vie. Cette dernière philosophie était devenue le centre de l&apos;hellénisme à l&apos;époque de Christ.</p><h2>Hellénisme et judaïsme</h2><p>Le judaïsme était pratiquement la seule culture à résister à l&apos;empiétement de l&apos;hellénisme. Par conséquent, la puissance de ce mouvement se manifeste dans la mesure où il a fini par imprégner le judaïsme.</p><p>L&apos;attrait de l&apos;hellénisme était principalement ressenti par la noblesse de la haute société, et il était le plus fort dans les communautés juives de la Diaspora. Cependant, sous les Séleucides, le sacerdoce du temple était pro-helléniste, ce qui ajoutait une dimension religieuse à la pression économique sur les riches. Dès le départ, la Palestine était divisée en deux factions : la noblesse urbaine, qui tentait de faire de Jérusalem une autre <em>polis</em>, ou cité-État hellénistique, en ajoutant des éléments tels que des gymnases et le théâtre grec ; et les paysans agricoles pauvres, qui voyaient dans l&apos;hellénisme une menace pour l&apos;existence même du système mosaïque.</p><p>Les Juifs devaient apprendre le grec koinè pour effectuer des transactions commerciales et participer aux affaires juridiques. L&apos;archéologie montre que presque toutes les inscriptions en Palestine du IIIe siècle av. J.‑C. étaient en grec, et la traduction de la Torah en grec (la Septante) témoigne de la pénétration de la langue dans les communautés juives en dehors de la Palestine (communautés de la diaspora). L&apos;école dans les villes hellénistiques s&apos;appelait le gymnase, et l&apos;éducation grecque était la clé de la citoyenneté. Alexandrie, en Égypte, est ainsi devenue le centre intellectuel du monde grec, et son influence sur la forte communauté juive de cette ville était considérable. Les Juifs aisés dans les terres de la Dispersion et même à Jérusalem étaient censés recevoir une éducation au gymnase. Beaucoup suivaient la pratique grecque de participer nus aux sports, comme on peut le voir dans la littérature de la période intertestamentaire, qui deviendra fortement antagoniste un siècle plus tard (en raison de l&apos;aversion juive pour une telle exhibition publique). Les écoles de synagogue juives, en raison de la concurrence avec les gymnases, ont adopté des méthodes grecques. Le développement de la tradition scribale est en partie dû à cette interaction ; le mouvement s&apos;éloignait du système oligarchique de l&apos;ère du temple et se dirigeait vers une instruction démocratique de tout le peuple.</p><p>La littérature et la philosophie juives ont été imprégnées de motifs hellénistiques. Cela se manifeste dans 1 et 2 Maccabées, qui reflètent l&apos;historiographie grecque. L&apos;influence hellénistique peut être notée dans pratiquement chaque œuvre juive de cette période. Le principal représentant en est évidemment Philon d&apos;Alexandrie, dont l&apos;interprétation allégorique de l&apos;Ancien Testament était conçue pour rendre les enseignements juifs acceptables pour le monde hellénistique et vice versa. Cette attitude était assez courante. Le symbolisme de l&apos;écriture apocalyptique juive a été influencé par une combinaison de thèmes hellénistiques et orientaux (principalement perses), et même le mouvement hyperconservateur des Esséniens a utilisé des formes de pensée façonnées par la pénétration du judaïsme par les idées hellénistiques et perses. L&apos;accent mis sur la « connaissance éternelle » et le « mystère révélé » ainsi que la combinaison dualiste de l&apos;histoire du salut et de l&apos;anthropologie en sont la preuve. Bien entendu, l&apos;influence n&apos;était pas à sens unique. Le développement de la philosophie grecque a été fortement influencé par les formes sémitiques, en particulier phéniciennes ; et la forte piété juive était très attrayante pour l&apos;esprit grec.</p><p>Il serait exact de dire que même le judaïsme de la Palestine au premier siècle avant J.‑C. était un judaïsme hellénistique. L&apos;universalité du grec koinè, l&apos;infiltration de l&apos;apprentissage et des schémas de pensée grecs, la traduction de la littérature juive en grec, et la pénétration des dispositifs rhétoriques hellénistiques, même dans la littérature du mouvement d&apos;opposition, montrent la puissance de l&apos;hellénisme en Palestine.</p><h2>Hellénisme et christianisme</h2><p>Certains chercheurs ont tenté de stratifier le christianisme primitif en périodes caractérisées par des perspectives palestiniennes, judéo-hellénistiques et hellénistiques. Cependant, comme le montrent les données ci-dessus, il ne s&apos;agit pas d&apos;uune tâche facile, car même la Judée a été influencée par les schémas de pensée grecs. Il est vrai que la position réactionnaire contre l&apos;hellénisme dans le judaïsme est parallèle au conflit helléniste-hébreu présent dans <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Actes 6</a> et à la mission parmi les gentils. Cependant, dès les tout premiers stades, l&apos;influence de l&apos;hellénisme sur l&apos;Église peut être notée. De plus, il devient pratiquement impossible de savoir si une phrase est tirée de sources palestiniennes ou hellénistiques, en raison de la pénétration mutuelle des deux en Palestine même, et de la nature bilingue de l&apos;Église dès le début.</p><p>Cela ne signifie pas qu&apos;il n&apos;y avait pas de différences du tout. Le contexte hellénistique d&apos;Étienne lui a permis de voir les implications logiques de la terre et du temple comme types de Christ (voir <a href=\"https://ref.ly/Acts6:1-Acts7:60\">Ac 6–7</a>), tandis que l&apos;Église de Jérusalem, plus conservatrice, n&apos;en faisait pas de même. De plus, une étude des discours dans Actes montre que le kérygme (prédication) s&apos;est développé différemment pour les auditoires juifs et gentils. Le premier était centré sur l&apos;accomplissement de l&apos;Ancien Testament et le second sur la pénétration active de l&apos;histoire par le seul vrai Dieu qui, contrairement aux idoles mortes, s&apos;impliquait dans les affaires de l&apos;homme.</p><p>Le fait que le NT ait été écrit en grec koinè rend l&apos;influence très directe. Des œuvres fortement orientées vers le judaïsme, telles que l&apos;épître aux Hébreux ou Jacques, sont rédigées en grec soigné, et même les Évangiles, qui relatent la vie de Jésus dans un cadre juif, reflètent l&apos;historiographie hellénistique (par exemple, un intérêt pour la signification théologique des événements historiques). Les idées les plus manifestement hellénistiques, bien entendu, se trouvent dans les Épîtres issues de la mission auprès des gentils. Les premiers hymnes comme <a href=\"https://ref.ly/Col1:15-Col1:22\">Colossiens 1.15–22</a> utilisent une terminologie des environs hellénistiques pour décrire la supériorité incomparable de Jésus sur les idéaux païens. L&apos;accent placé sur la mission universelle, bien que basé sur les enseignements de Jésus, s&apos;est développé pendant la mission auprès des gentils ; l&apos;Église primitive l&apos;a interprété en accord avec la théologie prosélyte juive, selon laquelle les Gentils devenaient chrétiens après être devenus juifs.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">Épicuriens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4659\" data-resourceType=\"TyndaleBibleDictionary\">Gnosticisme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">Grèce, Grec</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Hellénistes</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">Stoïcisme, Stoïciens</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 785194,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Épicuriens",
          "language": "fra"
        },
        {
          "reference_id": 4705,
          "content_id": 602051,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Grèce, Grec",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 4956,
          "content_id": 728128,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hellénistes",
          "language": "fra"
        },
        {
          "reference_id": 7794,
          "content_id": 785265,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Stoïcisme, Stoïciens",
          "language": "fra"
        }
      ]
    }
  }
]