[
  {
    "content_id": 756960,
    "reference_id": 5187,
    "title": "Inde",
    "media_type": "Text",
    "index_reference": "inde",
    "language": "fra",
    "content": "<h1>Inde</h1><p>Terre orientale aux frontières géographiques inconsistantes à l&apos;époque biblique. La Bible ne mentionne l&apos;Inde que dans <a href=\"https://ref.ly/Esth1:1\">Esther 1.1</a> et <a href=\"https://ref.ly/Esth8:9\">8.9.</a> L&apos;empire d&apos;Assuérus s&apos;étendait de Hoddu à Kush. Le terme « Hoddu » semble provenir d&apos;un mot vieux-persan, Hindush. Il était lié à un mot sanskrit, Sindhu, signifiant « ruisseau », c&apos;est-à-dire, le fleuve Indus. Des inscriptions perses montrent que l&apos;Inde était une province de l&apos;Empire achéménide de 559 à 330 av. J.‑C. Cela soutient les déclarations bibliques dans Esther. Même l&apos;historien grec Hérodote au 5e siècle av. J.‑C. semble avoir été mal informé sur l&apos;Inde (<em>Guerres Perses</em> 3.94–106 ; 4.40, 44). Certaines légendes et traditions hébraïques mentionnent des Juifs en Inde à l&apos;époque du roi Salomon. Certains interprètes ont suggéré que le fleuve Pischon dans le pays de Havila pourrait se référer à l&apos;Inde (<a href=\"https://ref.ly/Gen2:11\">Gn 2.11</a>). Certains disent que les marchandises d&apos;Ophir, comme le bois de santal (« sandal », <a href=\"https://ref.ly/1Kgs10:11\">1R 10.11</a>; <a href=\"https://ref.ly/2Chr2:8\">2Ch 2.8</a>), l&apos;ivoire et les singes, étaient d&apos;origine indienne. De plus, certains des articles transportés par les marchands à Tyr, tels que les défenses d&apos;ivoire et l&apos;ébène (<a href=\"https://ref.ly/Ezek27:15\">Ez 27.15</a>), pourraient provenir de l&apos;Inde.</p><p>Le Nouveau Testament ne fait pas référence à l&apos;Inde. Cependant, les écrits juifs d&apos;avant et d&apos;après le Nouveau Testament mentionnent le pays. Ceux-ci incluent les Targums sur Esther, les Midrashim et le Talmud. Ce n&apos;est qu&apos;après la mort d&apos;Alexandre le Grand en 323 av. J.‑C. que la Palestine et l&apos;Europe ont commencé à écrire sur l&apos;Inde. <a href=\"https://ref.ly/1Macc6:37\">1 Maccabées 6.37</a> dit que les armées séleucides utilisaient des éléphants de guerre (qui venaient possiblement d&apos;Inde), montés par des conducteurs indiens au 2e siècle av. J.‑C. <a href=\"https://ref.ly/1Macc8:8\">1 Maccabées 8.8</a> indique que les Romains ont forcé Antiochus III à se rendre.</p><p>La valeur de l&apos;Inde est incertaine en raison de problèmes textuels. De plus, il n&apos;y a aucune preuve que l&apos;Empire Séleucide s&apos;étendait jusqu&apos;à l&apos;Inde. Cependant, les Romains commerçaient avec l&apos;Inde via l&apos;Égypte et la mer Rouge. Cela rend l&apos;absence de références dans le Nouveau Testament étrange. Au fil des siècles chrétiens, des références sont apparues dans la littérature juive et chrétienne primitive. Il est certain qu&apos;au début de l&apos;ère chrétienne, il y avait des colonies de Juifs et de chrétiens monophysites en Inde. Le monophysisme est la croyance que Jésus-Christ n&apos;avait qu&apos;une seule nature, qui était divine, plutôt que des natures à la fois humaine et divine. Selon la légende, c&apos;est l&apos;apôtre Thomas qui a apporté l&apos;Évangile en Inde et fondé l&apos;Église Mar Thoma.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002011",
          "start_ref_usfm": "GEN 2:11",
          "end_ref": "01002011",
          "end_ref_usfm": "GEN 2:11"
        },
        {
          "start_ref": "11010011",
          "start_ref_usfm": "1KI 10:11",
          "end_ref": "11010011",
          "end_ref_usfm": "1KI 10:11"
        },
        {
          "start_ref": "14002008",
          "start_ref_usfm": "2CH 2:8",
          "end_ref": "14002008",
          "end_ref_usfm": "2CH 2:8"
        },
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001001",
          "end_ref_usfm": "EST 1:1"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008009",
          "end_ref_usfm": "EST 8:9"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "78006037",
          "start_ref_usfm": "1MA 6:37",
          "end_ref": "78006037",
          "end_ref_usfm": "1MA 6:37"
        },
        {
          "start_ref": "78008008",
          "start_ref_usfm": "1MA 8:8",
          "end_ref": "78008008",
          "end_ref_usfm": "1MA 8:8"
        }
      ],
      "resource": []
    }
  }
]