[
  {
    "content_id": 713647,
    "reference_id": 5260,
    "title": "Israël, Histoire d'",
    "media_type": "Text",
    "index_reference": "israël, histoire d'",
    "language": "fra",
    "content": "<h1>ISRAËL, Histoire d&apos;</h1><p>Récit du dessein souverain de Dieu qui appelle un peuple hors du paganisme et l&apos;établit comme témoin de la vraie foi parmi les nations, de la puissance souveraine de Dieu qui le protège de l&apos;extinction, de sa justice souveraine en traitant leur éloignement des voies de sa sainteté, de la grâce souveraine de Dieu qui pardonne leurs péchés et les rétablit dans la communion avec lui, en fournissant à travers eux un Sauveur pour le monde entier.</p><p>Vue d&apos;ensemble</p><p>• <strong><u>Ère des patriarches</u></strong></p><p>• <strong><u>Séjour en Égypte</u></strong></p><p>• <strong><u>L’Exode</u></strong></p><p>• <strong><u>Errance dans le désert</u></strong></p><p>• <strong><u>La Conquête</u></strong></p><p>• <strong><u>Les Juges</u></strong></p><p>• <strong><u>La Monarchie unie</u></strong></p><p>• <strong><u>Le Royaume divisé</u></strong></p><p>• <strong><u>La Restauration</u></strong></p><p>• <strong><u>La Période intertestamentaire</u></strong></p><p>• <strong><u>La Période romaine</u></strong></p><h2>Ère des patriarches</h2><p>L&apos;histoire d&apos;Israël commence avec Abraham, que Dieu a d&apos;abord appelé à Ur, et peut-être plus tard à <span>Charran</span> (<a href=\"https://ref.ly/Acts7:2-Acts7:4\">Ac 7.2–4</a>), pour quitter la Mésopotamie et aller dans un pays vers lequel Dieu le guiderait. En appelant Abraham, Dieu a conclu avec lui une alliance (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Gn 12.1–3</a>) qui lui promettait une terre, une faveur divine spéciale (« <span>Je bénirai ceux qui te béniront, et je maudirai ceux qui te maudiront</span> »), et le privilège d&apos;être un canal de bénédiction pour le monde entier (« <span>toutes les familles de la terre seront bénies en toi</span> »). Dans <a href=\"https://ref.ly/Gen12:4-Gen12:8\">Genèse 12.4–8</a>, Dieu confirme cette alliance inconditionnelle, promettant à Abraham cette nouvelle terre pour toujours, ainsi que d&apos;innombrables descendants. Par la suite, dans <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Genèse 15.1–21</a>, Dieu confirme de nouveau l&apos;alliance mais ajoute la prédiction importante que la garantie de détenir Canaan à perpétuité ne signifiait pas l&apos;occupation de la terre à chaque génération. Dieu a également précisé les limites de la Terre Promise (du fleuve d&apos;Égypte à l&apos;Euphrate, soit une étendue d&apos;environ 800 à 1000 km). Une confirmation finale de l&apos;alliance à Abraham apparaît dans <a href=\"https://ref.ly/Gen17:6-Gen17:8\">Genèse 17.6–8</a>. Elle garantit la terre de Canaan à la postérité d&apos;Abraham et ajoute que des rois (une prédiction de la dynastie davidique) surgiront dans sa lignée. L&apos;alliance a été confirmée au fils d&apos;Abraham, Isaac (<a href=\"https://ref.ly/Gen26:3-Gen26:5\">Gn 26.3–5</a>) et à son petit-fils Jacob (ch <a href=\"https://ref.ly/Gen28:1-Gen28:22\">28</a>).</p><p>Cette période est connue sous le nom d&apos;ère patriarcale dans l&apos;histoire hébraïque. Les patriarches étaient Abraham, Isaac et Jacob. Ils étaient appelés patriarches parce qu&apos;ils étaient pères, non seulement de leurs familles immédiates, mais aussi de la famille élargie des Hébreux, sur laquelle ils exerçaient un contrôle paternel. Ils servaient de chefs politiques, juridiques et spirituels de leur communauté migratoire, veillant à leurs intérêts et les guidant dans la louange de Dieu. Périodiquement, ils construisaient des autels sur lesquels ils offraient des sacrifices. Que la communauté patriarcale était très grande peut être vu dans <a href=\"https://ref.ly/Gen14:14\">Genèse 14.14</a>, qui dit qu&apos;Abraham avait 318 hommes armés dans son camp. Si l&apos;on suppose que la plupart des hommes étaient mariés et avaient un ou plusieurs enfants chacun, la famille élargie totale pouvait compter plus de 1 000 personnes.</p><p>Les développements supplémentaires dans la vie d&apos;Abraham et de Jacob ont été particulièrement importants pour l&apos;histoire mondiale. Abraham, frustré de ne pas avoir d&apos;héritier, a accepté la suggestion de Sara d&apos;obtenir un héritier par sa servante, Agar (c&apos;était aussi la coutume du pays.) Le fils né est nommé Ismaël, ancêtre des Arabes. Ainsi, Abraham est vénéré par les Arabes et les musulmans ainsi que par les Juifs et les chrétiens. Il est le père des Juifs par son fils Isaac, enfant de la promesse. Il occupe une place spéciale dans le christianisme en tant qu&apos;exemple de Christ, par qui tous les chrétiens obtiennent leur salut.</p><p>Jacob, un scélérat rusé dans sa jeunesse, se retrouve en exil dans le nord de la Mésopotamie pendant vingt ans chez son oncle Laban. Là, il épouse Léa et Rachel et engendre les fils qui deviendront les ancêtres des douze tribus d&apos;Israël. À son retour en Palestine, il rencontre Dieu sur les rives du fleuve Jabbok (<a href=\"https://ref.ly/Gen32:1-Gen32:32\">Gn 32</a>), et Dieu change son nom en Israël (« prince de Dieu »).</p><p>L&apos;ère patriarcale en Canaan dure 215 ans. On estime qu&apos;Abraham est entré en Canaan vers 2 085 av. J.‑C., alors qu&apos;il avait 75 ans. Jacob et ses fils migreront en Égypte pour échapper à une famine sévère en Canaan vers 1 870 av. J.‑C. Pendant une grande partie de l&apos;ère patriarcale, la Palestine connait un déclin de sa population et est occupée en grande partie par des tribus nomades ou semi-nomades. Il était relativement facile pour les Hébreux de s&apos;intégrer dans une telle situation. Après l&apos;an 1 900, la Palestine commence à jouir de conditions plus stables. Peu de temps après, les Hébreux entreprennent le voyage vers l&apos;Égypte.</p><h2>Séjour en Égypte</h2><p>Si Jacob et ses fils sont entrés en Égypte vers 1870 av. J.‑C., il s&apos;agissait de la période du Moyen Empire. À cette époque, d&apos;autres migrants d&apos;Asie arrivaient en nombre croissant. Les Hébreux se sont installés à Gosen, dans la région du delta oriental, sous la protection de Joseph, qui occupait une position à la cour égyptienne à peu près équivalente à celle de premier ministre. À mesure que de plus en plus d&apos;Hyksos asiatiques arrivaient en Égypte, ils commencent à prendre le contrôle du pays, tout du moins dans le nord de l&apos;Égypte. Pendant cette même période, les Hébreux deviennent de plus en plus nombreux. Certains, qui adhèrent à une chronologie différente, croient que les Hébreux ont été accueillis en Égypte pendant les jours de domination des Hyksos (après 1750 av. J.‑C.). Quoi qu&apos;il en soit, vers 1580 av. J.‑C., les princes égyptiens natifs reprennent le contrôle du pays et expulsent de nombreux Asiatiques.</p><p>Au fil du temps, un roi monte sur le trône d&apos;Égypte qui « <span>n’avait point connu Joseph</span> » (<a href=\"https://ref.ly/Exod1:8\">Ex 1.8</a>). Très probablement, cela signifiait qu&apos;une dynastie égyptienne autochtone s&apos;était établie en Égypte et qu&apos;elle s&apos;inquiétait du fait que le nombre croissant et la richesse des Hébreux pourraient compromettre leur propre suprématie. Cependant, les mesures égyptiennes pour soumettre les Hébreux et réduire leur taux de natalité auront un effet inverse (<a href=\"https://ref.ly/Exod1:12\">Ex 1.12</a>). Les Égyptiens finissent par ordonner le meurtre de tous les nourrissons hébreux mâles à la naissance. Parmi ceux qui désobéissent à cet ordre se trouvent les parents de Moïse, qui placent ce dernier dans un panier étanche fait de roseaux. Trouvé par une des filles de Pharaon, il est élevé à la cour égyptienne, reçoit une éducation de premier ordre et devint un haut fonctionnaire du royaume.</p><p>À l&apos;âge de quarante ans, Moïse s&apos;identifie à son propre peuple. Il tue un Égyptien pour défendre un compatriote hébreu et s&apos;enfuit immédiatement vers le pays de Madian, dans la partie nord-est de la péninsule du Sinaï. Il se marie et y vit pendant 40 ans, se familiarisant parfaitement avec la géographie et les voies du désert à travers lequel il conduirait plus tard les Hébreux. Les Égyptiens continuent à opprimer sévèrement le peuple hébreu jusqu&apos;à ce qu&apos;ils implorent urgemment Dieu pour leur délivrance. En réponse, Dieu confronte Moïse dans la célèbre expérience du buisson ardent et l&apos;appelle à retourner en Égypte pour conduire le peuple vers le pays de Canaan (<a href=\"https://ref.ly/Exod3:1-Exod4:31\">Ex 3–4</a>). Il lui donne pour aide son frère, Aaron.</p><h2>L&apos;Exode</h2><p>Il est compréhensible que le Pharaon d&apos;Égypte ait été réticent à permettre aux Hébreux de partir définitivement. La valeur de cette main d&apos;œuvre nombreuse était inestimable. Mais en fin de compte, après avoir subi une série de dix plaies, sur une période allant peut-être jusqu&apos;à un an, les Égyptiens sont convaincus de laisser partir les Hébreux (<a href=\"https://ref.ly/Exod7:1-Exod12:51\">Ex 7–12</a>).</p><p>Les plaies avaient un but théologique ainsi qu&apos;un but pratique. Elles discréditaient les dieux d&apos;Égypte et exaltaient le Dieu très haut du ciel (<a href=\"https://ref.ly/Exod12:12\">Ex 12.12</a>). Les plaies discréditaient clairement des divinités spécifiques d&apos;Égypte (par exemple, le Nil était vénéré comme Hâpy, première plaie ; la grenouille, vénérée comme Heket, deuxième plaie ; le taureau, vénéré comme Ptah, cinquième plaie ; le soleil, vénéré comme Amon-Rê/Aton, neuvième plaie). Ensemble, elles portaient atteinte directement au panthéon égyptien.</p><p>Juste avant la dernière plaie (la nuit où l&apos;ange de la mort envahit les maisons des Égyptiens), les Israélites accompliront le sacrifice de la Pâque selon les instructions divines. Cela impliquait de tuer un agneau pour chaque foyer (à moins que le foyer ne soit trop petit ; dans ce cas, des foyers pouvaient se regrouper). Quiconque négligeait d&apos;appliquer le sang sur le montant de la porte ou rejetait cette disposition divine était soumis au jugement de Dieu. Après la mort des premiers-nés dans tout le pays, les Égyptiens supplient les Hébreux de partir. Leur groupe comptait six cent mille hommes de plus de vingt ans, plus les femmes et les enfants, pour un total de plus de deux million cinq cent mille. De plus, ils prennent leurs troupeaux, leurs bêtes et leurs effets personnels.</p><p>La date à laquelle ils quittent l&apos;Égypte est un sujet de débat continu. Traditionnellement, une date d&apos;environ 1 446 av. J.‑C. est donnée pour l&apos;exode (cf. <a href=\"https://ref.ly/1Kgs6:1\">1R 6.1</a>, qui place l&apos;exode quatre cent quatre-vingts ans avant le début de la construction du temple en 966 av. J.‑C.) et 1 406 av. J.‑C. pour la Conquête sous Josué, et il ne semble pas y avoir d&apos;arguments convaincants pour rejeter cette position. Cependant, un grand nombre de chercheurs préfèrent 1 275 av. J.‑C. pour diverses raisons.</p><p>La date qui situe l&apos;Exode plus tôt placerait les dernières années des errances dans le désert et la conquête de la Palestine pendant les règnes d&apos;Amenhotep III et IV (1412–1366), une époque où les pharaons laissent le contrôle égyptien de la Palestine se désagréger. Lorsque les Égyptiens réaffirment leur pouvoir, vers l&apos;an 1300 av. J.-C., ils limiteront leurs mouvements principalement à la zone côtière et ne rencontrent donc pas les Hébreux qui vivaient dans les régions montagneuses de Judée, de Samarie et de Galilée.</p><h2>Errance dans le désert</h2><p>Les errances dans le désert constituent une importante parenthèse dans l&apos;histoire d&apos;Israël. Au cours de ces années, des institutions significatives et fondamentales voient le jour sur l&apos;ordre de Dieu. Au Sinaï, Moïse transmet à Israël la loi, le modèle du tabernacle (qui est devenu plus tard le modèle pour le temple) et les ordres pour son fonctionnement, ainsi que des instructions détaillées pour le sacerdoce et le système sacrificiel.</p><p>La période de l&apos;errance était véritablement une époque remarquable. La présence de Dieu se manifestait par une colonne de nuée qui planait sur le peuple le jour et une colonne de feu la nuit. Dieu fournissait de la nourriture sous forme de manne, procurait périodiquement de l&apos;eau par des moyens miraculeux et veillait à ce que les vêtements ne s&apos;usent pas. Malgré tout cela, le peuple murmurait et se plaignait continuellement.</p><p>Au Sinaï, Dieu a donné la loi (<a href=\"https://ref.ly/Exod19:2-Exod24:18\">Ex 19.2–24.18</a>), et le peuple s&apos;est immédiatement engagé à la respecter (<a href=\"https://ref.ly/Exod24:3\">24.3</a>). Ensuite, Dieu a donné le modèle pour le tabernacle et son mobilier (chs <a href=\"https://ref.ly/Exod25:1-Exod27:21\">25–27</a>, <a href=\"https://ref.ly/Exod30:1-Exod31:18\">30–31</a>, <a href=\"https://ref.ly/Exod35:1-Exod40:38\">35–40</a>) et a établi le sacerdoce (chs <a href=\"https://ref.ly/Exod28:1-Exod29:46\">28–29</a>). Pendant que Moïse était sur la montagne recevant la révélation de Dieu, le peuple est devenu impatient et a réclamé des dieux qu&apos;ils pouvaient voir. Même Aaron a été emporté par la vague idolâtre et a supervisé la fonte d&apos;un veau d&apos;or et la construction d&apos;un autel devant ce dernier. Le fait qu&apos;ils se soient tournés si facilement vers le culte du bétail égyptien indique que le paganisme avait dû faire de profondes incursions parmi eux pendant leur captivité (chs <a href=\"https://ref.ly/Exod32:1-Exod34:35\">32–34</a>). L&apos;intercession de Moïse en réponse à l&apos;annonce de Dieu qu&apos;il détruirait Israël à cause de son idolâtrie a conduit à une décision divine d&apos;exécuter le jugement uniquement sur les pires contrevenants (<a href=\"https://ref.ly/Exod32:9-Exod32:14\">32.9–14</a>).</p><p>Par la suite, Dieu révèlera l&apos;ordre légal et sacerdotal (<a href=\"https://ref.ly/Lev1:1-Lev27:34\">Lv 1.1–27.34</a>). Parmi les institutions divinement établies décrites ou évoquées dans le Lévitique, on trouve plusieurs jours ou fêtes spéciales, y compris le Sabbat, la Pâque, la Fête des Pains sans Levain, les Prémices, la Pentecôte ou Fête des Semaines, la Fête des Trompettes, le Jour des Expiations, la Fête des Tabernacles, l&apos;Année Sabbatique et l&apos;Année du Jubilé.</p><p>Après avoir campé au Sinaï pendant environ un an, les Israélites reçoivent l&apos;ordre d&apos;avancer (<a href=\"https://ref.ly/Num10:11-Num10:12\">Nb 10.11–12</a>). Miriam (la sœur de Moïse) et Aaron critiqueront le leadership de Moïse et subiront une punition divine en conséquence (ch <a href=\"https://ref.ly/Num12:1-Num12:16\">12</a>). Lorsque le peuple arriva à Kadès-Barnéa, la porte sud de la Palestine, il sera effrayé par le rapport de la plupart des espions qui avaient exploré Canaan et décidera de ne pas avancer en Canaan. Ils demanderont un nouveau chef pour les ramener en Égypte. Dieu déclarera alors que toute cette génération errerait dans le désert jusqu&apos;à ce que les adultes soient morts. Seuls Josué et Caleb (les deux espions favorables à une invasion immédiate) entreraient dans la Terre Promise (<a href=\"https://ref.ly/Num14:26-Num14:30\">14.26–30</a>). Vers la fin de la période d&apos;errance, Moïse perd également le privilège d&apos;entrer dans le pays par un acte de désobéissance.</p><h2>La Conquête</h2><p>La dernière partie du livre des Nombres décrit comment Moïse conduit les Israélites à la victoire sur les peuples vivant à l&apos;est du Jourdain. Ruben, Gad et la demi-tribu de Manassé demandent alors la permission de s&apos;y installer et seront autorisés à le faire à contrecœur, à condition qu&apos;ils rejoignent le reste des Israélites pour conquérir Canaan avant de s&apos;installer. Avant les victoires en Transjordanie, un nouveau recensement des hommes adultes est effectué afin de déterminer les capacités militaires d&apos;Israël et de fournir une base pour une division équitable de la terre dans laquelle ils étaient sur le point d&apos;entrer. Le nombre d&apos;hommes de plus de vingt ans était de 601&nbsp; 730 (<a href=\"https://ref.ly/Num26:51\">Nb 26.51</a>). Le livre du Deutéronome consiste principalement en une série de discours prononcés par Moïse lors d&apos;une cérémonie de renouvellement de l&apos;alliance sur les plaines de Moab, juste avant sa mort et la nomination de Josué comme chef.</p><p>Josué ne perdra pas de temps pour avancer. Des espions envoyés de l&apos;autre côté du Jourdain à Jéricho pour évaluer la situation rapportent une réalité bien différente de celle que les Hébreux avaient connue à Kadès-Barnéa une génération plus tôt. Désormais, les habitants de Canaan sont terrifiés car ils ont entendu parler de la force numérique et des victoires des Hébreux. Il semblerait que c&apos;est le jour après le retour des espions que Josué déplace le peuple au bord du Jourdain et se prépara à le traverser. Les eaux se fendent pour eux comme la mer Rouge s&apos;était fendue auparavant.</p><p>Le récit de la conquête qui apparaît dans le livre de Josué n&apos;est pas un compte rendu détaillé de bataille. Il décrit une percée au milieu de la Palestine autour de Jéricho et Aï, une avancée vers le sud pour vaincre la ligue amoréenne, et une campagne dans le nord contre Hatsor et d&apos;autres villes. L&apos;histoire de Josué est extrêmement condensée, car la principale action militaire de Josué a dû nécessiter environ six ans. L&apos;ami de Josué, Caleb, avait 79 ans lorsque la Conquête a commencé et 85 ans après la dernière grande bataille avec Jabin, roi de Hatsor (<a href=\"https://ref.ly/Josh14:7-Josh14:10\">Jos 14.7–10</a>).</p><p>La guerre terminée, les principales forteresses, comme Jérusalem, restaient encore aux mains de l&apos;ennemi, mais la terre à l&apos;ouest du Jourdain sera attribuée aux neuf tribus et demie hébraïques. La tâche de réduire les villes ennemies sera laissée aux tribus individuelles sur le territoire desquelles elles se trouvaient. Le récit de Josué n&apos;est pas tant un récit de la prouesse militaire israélite qu&apos;une démonstration de la fidélité de Dieu et de son intervention en faveur de son peuple. Par exemple, à Jéricho, ils n&apos;attaquèront pas mais suiviront simplement les ordres divins et observèrent l&apos;effondrement des défenses ; à Gabaon, des grêlons tuèront plus d&apos;Amoréens que les soldats israélites (<a href=\"https://ref.ly/Josh10:7-Josh10:11\">Jos 10.7–11</a>).</p><h2>Les Juges</h2><p>Josué meurt environ trente ans après avoir conduit les Hébreux en Canaan, et il sera succédé par une série de dirigeants désignés divinement qui gouverneront parfois l&apos;ensemble d&apos;Israël en tant que confédération diffuse et parfois sur une ou plusieurs tribus. Ils étaient à la fois juges, fonctionnaires civils et chefs militaires.</p><p>Le livre des Juges illustre une série de cycles récurrents : l&apos;apostasie envers Dieu, la punition sous forme d&apos;oppression par les tribus voisines, les cris vers Dieu pour obtenir du soulagement, la libération de l&apos;esclavage sous la direction d&apos;un juge, et une période de repos après l&apos;oppression.</p><p>Discerner la chronologie des juges est l&apos;un des problèmes les plus complexes des Écritures. Additionner toutes les années d&apos;oppression et de repos mentionnées dans le livre donne un total de 410. Le livre des Actes mentionne un total de 450 ans depuis les jours de Josué jusqu&apos;à Samuel (<a href=\"https://ref.ly/Acts13:19\">Ac 13.19</a>). La différence dans Actes peut être expliquée par l&apos;ajout des quarante années du ministère d&apos;Éli (<a href=\"https://ref.ly/1Sam4:18\">1S 4.18</a>). En accordant quatre cent dix ans pour la période des juges, environ trente pour la Conquête jusqu&apos;aux juges, et quarante pour les errances dans le désert, cela signifie quatre cent quatre-vingts ans à partir de 1050 av. J.‑C. (date de la royauté de Saül), et donnerait une date d&apos;environ 1530 av. J.-C. pour l&apos;Exode. Cela représente environ 100 ans de plus que même la date précoce pour l&apos;Exode. L&apos;explication la plus probable est qu&apos;il y a un certain chevauchement dans les oppressions et les règnes des Juges. Par exemple, les activités de Jephté étaient centrées sur la frontière orientale, celles de Samson dans la plaine philistine au sud-ouest, et celles de Débora et Barak dans le nord.</p><h2>La Monarchie unie</h2><p>En raison de la faiblesse d&apos;Israël, résultant de la désunion politique ainsi que de l&apos;incompétence et de la corruption des fils d&apos;Éli et de Samuel, le peuple d&apos;Israël demande un roi pour les gouverner. Cette demande était en réalité un rejet du plan de Dieu, qui cherchait à établir une théocratie, c&apos;est-à-dire le règne de Dieu. Dieu accorde leur souhait aux Hébreux mais les avertit des inconvénients de la monarchie (<a href=\"https://ref.ly/1Sam8:9-1Sam8:21\">1S 8.9–21</a>). Le concept de royauté n&apos;était pas nouveau pour Israël. Il avait été évoqué dans <a href=\"https://ref.ly/Gen49:10\">Genèse 49.10</a> et <a href=\"https://ref.ly/Num24:17\">Nombres 24.17</a>, et Moïse avait fait des déclarations très claires à ce sujet dans <a href=\"https://ref.ly/Deut17:14-Deut17:20\">Deutéronome 17.14–20</a>.</p><p>La première étape de la monarchie hébraïque est communément appelée la monarchie unifiée parce que tout Israël était gouverné par un seul roi. Cette période durera cent vingt ans, englobant les règnes de quarante ans de Saül (<a href=\"https://ref.ly/Acts13:21\">Ac 13.21</a>), David (<a href=\"https://ref.ly/2Sam5:5\">2S 5.5</a>), et Salomon (<a href=\"https://ref.ly/1Kgs11:42\">1R 11.42</a>).</p><p>Le peuple a demandé un roi, et Dieu leur en a accordé un, mais pas comme ceux des nations environnantes. Le roi hébreu devait être un homme qui suivait les préceptes de Dieu dans sa vie publique et privée, qui ne s&apos;immisçait pas dans les affaires du sacerdoce et qui ne tombait pas dans l&apos;idolâtrie, mais exerçait toute son influence pour garder le peuple fidèle à Dieu. S&apos;il échouait dans l&apos;un de ces aspects, il risquait d&apos;être déposé par Dieu, de voir sa lignée s&apos;éteindre, ou même de voir le peuple tomber en captivité sous une puissance étrangère. Tout cela doit être pris en compte lors de l&apos;évaluation des règnes de Saül, David, Salomon et des rois de la monarchie divisée.</p><p>Saül a bien commencé. Il a remporté une grande victoire sur les Ammonites à Jabès en Galaad et a montré une sagesse considérable dans les affaires administratives. Mais après environ deux ans, il s&apos;immisce dans la fonction de prêtre pour offrir un sacrifice, entraînant la prédiction divine que son royaume lui serait retiré (<a href=\"https://ref.ly/1Sam13:8-1Sam13:14\">1S 13.8–14</a>). Il continuerait à jouir de grandes victoires militaires et de compétences en tant que dirigeant jusqu&apos;à environ le milieu de son règne.</p><p>Après la désobéissance de Saül au commandement de Dieu de détruire totalement les Amalécites, le Seigneur a rejette Saül et ordonne à Samuel d&apos;oindre David en privé comme futur roi d&apos;Israël. L&apos;ascension de David aura été stimulée par sa victoire sur Goliath et la défaite concomitante des Philistins. Saül nomme ensuite David commandant de l&apos;armée, et le jeune homme acquiert rapidement une réputation supérieure à celle du roi lui-même. Saül, qui sera de plus en plus perturbé mentalement après la rupture de sa relation avec Dieu, commence à tenter de tuer David, et pendant les dernières années du règne de Saül, David vit comme un fugitif. Pendant ce temps, les Philistins deviennent de plus en plus virulents et tuent Saül et la plupart de ses fils lors de la grande bataille du mont Gilboa, ce qui donnera aux Philistins le contrôle d&apos;une grande partie de la Palestine à l&apos;ouest du Jourdain (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">1S 31.1–7</a>).</p><p>Peu après, David devient roi en Juda, établissant sa capitale à Hébron. Un fils de Saül, Isch-Boscheth, s&apos;établit à Mahanaïm, à l&apos;est du Jourdain. Pendant sept ans, les deux petits royaumes coexistent (<a href=\"https://ref.ly/2Sam2:2-2Sam2:11\">2S 2.2–11</a>). Mais après l&apos;assassinat du roi israélite et de son chef d&apos;armée, David devient le souverain d&apos;un royaume hébreu uni.</p><p>Peu de temps après le début de son règne (1010–970 av. J.‑C.), David triomphe et soumet complètement les Philistins. Peu après, il capture Jérusalem, en faisant la capitale du royaume uni. Au cours des années suivantes, David construit un empire (<a href=\"https://ref.ly/2Sam8:10\">2 Sm 8.10</a> ; <a href=\"https://ref.ly/1Chr18:1-1Chr19:19\">1Ch 18–19</a>), conquérant Moab, Édom, Damas, Tsoba et Ammon, et contrôle donc le territoire du golfe d&apos;Aqaba (une branche de la mer Rouge) et le Sinaï au sud, presque jusqu&apos;à l&apos;Euphrate au nord. De plus, il établira de bonnes relations, sinon une alliance, avec Tyr. L&apos;établissement de l&apos;empire de David a été possible en raison d&apos;un vide de pouvoir au Moyen-Orient. Les Égyptiens, Mycéniens, Hittites et Assyriens étaient soit décadents, soit retirés de la scène de l&apos;Histoire. Les Phéniciens, un peuple commerçant pacifique, étaient également libres d&apos;étendre leur commerce, et ils étaient heureux de vendre du cèdre à David pour son palais et le temple.</p><p>Il n&apos;y a aucun doute quant au fait que David a été le plus grand roi d&apos;Israël. Jérusalem en viendra à être connue comme la ville de David. Lorsque le roi voudra construire le temple comme maison de Dieu, Dieu lui répond que son fils devrait le faire à sa place. Mais Dieu construirait d&apos;une manière très réelle la maison de David ; il fera une alliance avec David, lui promettant que sa maison (dynastie, royaume, trône) serait établie pour toujours (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2 Sm 7</a>). Christ, le souverain infini qui venait de la lignée de David, était seul capable de remplir cette promesse divine (voir <a href=\"https://ref.ly/Luke1:31-Luke1:33\">Lc 1.31–33</a> ; <a href=\"https://ref.ly/Acts2:29-Acts2:36\">Ac 2.29–36</a> ; <a href=\"https://ref.ly/Acts13:32-Acts13:39\">13.32–39</a> ; <a href=\"https://ref.ly/Acts15:14-Acts15:17\">15.14–17</a>).</p><p>Comme d&apos;autres monarques orientaux, David adopte la pratique de maintenir un harem. Les Écritures mentionnent huit épouses et vingt et un enfants et font référence à d&apos;autres épouses et concubines. Une telle situation ouvre la porte à des rivalités familiales et à des questions sur la succession au trône. Deux fils, Absalom et Adonija, tentent de s&apos;emparer du trône, mais leurs efforts seront réprimés. Salomon, fils de la femme préférée de David (Bath-Schéba) deviendra roi après lui.</p><p>Salomon (970–930 av. J.‑C.) était un homme de paix et un bâtisseur de palais, de villes, de fortifications et du temple. Il fortifie des villes dans tout son royaume et équipe des villes pour ses corps de chars et ses unités de cavalerie. Avec l&apos;aide des Phéniciens, il construit un port maritime et maintient une flotte à Etsjon-Guéber, près de l&apos;actuelle Eilat sur le golfe d&apos;Aqaba. Il agrandira considérablement Jérusalem en incluant la zone du temple au nord de la ville de David et la colline sud-ouest maintenant connue sous le nom de Sion. Son projet le plus connu était le temple, qu&apos;il a pris sept ans à construire. Mesurant deux fois la taille du tabernacle, il sera édifié selon le même plan de base. Il mesurait un peu moins que 30m de long et 10m de large et avait des aménagements magnifiques. Mais il a également construit un complexe de palais qui a pris treize ans à achever. Cela comprenait une armurerie, une salle du trône, la résidence privée du roi et une maison pour la fille de Pharaon.</p><p>Très influencé, semble-t-il, par le témoignage spirituel de David et désireux de recevoir la bénédiction de Dieu sur son règne, Salomon offre un grand sacrifice à Dieu à Gabaon au début de son règne. En ce lieu, Dieu le rencontrera lui propose de lui accorder tout ce qu&apos;il pourrait demander. Salomon décide de demander la compréhension et la sagesse pour gouverner le peuple de Dieu (<a href=\"https://ref.ly/1Kgs3:9\">1R 3.9</a>). Cette sagesse, donnée par Dieu, est évidente dans nombre de ses décisions administratives, politiques et architecturales.</p><p>Malheureusement, Salomon n&apos;a pas fait preuve d&apos;une telle sagesse dans son maintien d&apos;un harem de sept cent épouses et trois cent concubines, ou en engageant des dépenses excessives qui laisseront l&apos;État dans une situation financière grave. Il a même érigé des lieux de culte pour ses épouses étrangères, subventionnant ainsi leur idolâtrie et attirant la colère de Dieu. Les épouses étrangères et leur idolâtrie se sont même avérées être la chute de Salomon lui-même ; avant que ce dernier ne meure, Dieu l&apos;informera que pour cette raison, il diviserait le royaume à sa mort et en donnerait la plus grande partie à quelqu&apos;un d&apos;autre que le fils de Salomon. Cependant, par amour pour David, Dieu garderait Juda et Jérusalem entre les mains de la lignée davidique (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">1R 11.9–13</a>).</p><h2>Le Royaume divisé</h2><p>Après la mort de Salomon, le Proche-Orient serait destiné à devenir un endroit très différent. Israël ne se trouvait plus dans un vide au niveau du pouvoir. L&apos;Empire assyrien s&apos;élèvera en Mésopotamie, suivi par les empires néo-babylonien et médo-perse à leur tour. L&apos;Égypte sera temporairement puissante au sud, mais passerait plus tard sous le contrôle de l&apos;Assyrie et des Médo-Perses. Ces empires exerceront une grande pression sur Israël et domineront l&apos;un ou les deux royaumes hébreux.</p><p>À la mort de Salomon, son fils Roboam accède au trône et doit faire face à une montée de ressentiment en raison des lourds impôts et de la stagnation économique des dernières années de Salomon. Lorsque Roboam refuse d&apos;accorder un soulagement, toutes les tribus du nord se séparent et forment le royaume du Nord, Israël, sous la direction de Jéroboam. Le royaume du Sud, Juda, ne conserva que les territoires de Juda et de Benjamin. Un total de vingt rois régnera dans chacun des royaumes séparés. Alors que le Nord connait plusieurs dynasties et que les règnes des rois sont généralement courts, dans le royaume du Sud, la dynastie de David continue de régner et leurs règnes étaient plus longs.</p><h3>Le Royaume du Nord</h3><p>Le royaume du Nord durera de la scission en 930 avant J.‑C. jusqu&apos;à sa conquête par l&apos;Assyrie en 722. Jéroboam, craignant de perdre la loyauté du peuple ssi ce dernier continuait à aller à Jérusalem pour adorer, a mis en place une nouvelle religion de son cru. Instituant un culte du veau, il construira des sanctuaires à Dan au nord et à Béthel au sud. Cette idolâtrie attirera la condamnation de Dieu et accomplira la prédiction selon laquelle la lignée de Jéroboam serait anéantie. Tous ses successeurs le suivront dans son idolâtrie. Israël sera en guerre avec Juda, la Syrie ou l&apos;Assyrie pendant une grande partie de son histoire. Jéroboam établit d&apos;abord sa capitale à Sichem, puis plus tard à Thirtsa.</p><p>Quatre autres rois du nord méritent un commentaire spécial : Omri, Achab, Jéhu et Jéroboam II. Omri (885–874 av. J.‑C.) devait être un souverain impressionnant. Des générations plus tard, les Assyriens parlaient encore d&apos;Israël comme du pays d&apos;Omri. Après s&apos;être établi sur le trône, il fixera la capitale permanente du royaume à Samarie et débutera les travaux d&apos;un complexe palatial là-bas. Au début de son règne, il réussira à conquérir Moab, et plus tard, il rétablira les bonnes relations avec Tyr qui existaient à l&apos;époque de David et Salomon. Il semble avoir établi une alliance complète, scellée par le mariage de son fils Achab avec Jézabel, une princesse de Tyr.</p><p>Achab (874–853 av. J.‑C.) sera l&apos;un des rois les plus importants d&apos;Israël. Lui et sa femme, Jézabel, feront la promotion de l&apos;odieuse idolâtrie du culte de Baal avec sa prostitution religieuse, suscitant la forte opposition du prophète Élie. Achab était un redoutable chef militaire, triomphant des Syriens lors de campagnes majeures et participant à une coalition qui combattra les Assyriens jusqu&apos;à une situation de quasi-neutralisation. Il entreprendra également d&apos;importants travaux de construction à Samarie, Hatsor, Meguiddo et d&apos;autres villes, comme le montrent les fouilles archéologiques.</p><p>Jéhu (841–814 av. J.‑C.) sera l&apos;instrument de Dieu pour punir la maison d&apos;Omri et détruire le culte de Baal en Israël. Il réussira à éradiquer le culte de Baal et éliminera littéralement des dizaines de parents et de fonctionnaires de la cour d&apos;Achab. Cependant, il sera si impitoyable qu&apos;il éliminera aussi ceux qui savaient comment diriger le gouvernement ; par la suite, le fonctionnement du pays en sera négativement affecté. Jéhu sera également contraint de devenir un vassal de l&apos;Assyrie.</p><p>Jéroboam II règnera pendant la majeure partie de la première moitié du huitième siècle (793–753 av. J.‑C.) et a conduira le royaume à son apogée et à une période de prospérité. Avec son contemporain Ozias au sud, il gouvernera la plupart des terres que David avait autrefois contrôlées. Cela sera possible parce que les Assyriens étaient en période de déclin pendant la majeure partie de la première moitié du siècle.</p><p>Les prophètes actifs durant l&apos;histoire du royaume du Nord incluent les prophètes non écrivains Élie et Élisée, ainsi que les prophètes écrivains Jonas, Amos et Osée.</p><h3>Le Royaume du Sud</h3><p>L&apos;histoire du royaume du sud, Juda, aura été assez différente de celle du royaume du nord. Le temple s&apos;y trouvait, ainsi qu&apos;un grand nombre de Lévites, dont beaucoup sont venus au sud après la division du royaume pour protester contre l&apos;idolâtrie du nord. En plus de cette force spirituelle, il y avait une plus grande stabilité politique et unité, favorisées par le fait que seules deux tribus (Juda et Benjamin) partageaient le pouvoir, et tous les rois étaient issus de la dynastie davidique. De plus, huit des rois étaient de bons monarques. Il y a aussi eu des réveils religieux à intervalles régulières. Dieu a accordé au royaume du sud environ cent d&apos;existence de plus que le nord. Mais Juda, elle aussi, tombera dans l&apos;idolâtrie et sera emmenée en captivité pour ses péchés.</p><p>Roboam, le premier roi du sud, est surtout connu pour avoir refusé d&apos;écouter des conseils avisés sur les questions fiscales, ce qui conduira à la division du royaume. Il sera également reconnu pour ses politiques religieuses. Après un bon début, il a laissera l&apos;apostasie devenir incontrôlable, provoquant ainsi le jugement de Dieu sous la forme d&apos;une invasion lors de sa cinquième année (926 av. J.‑C.) par Schischak I d&apos;Égypte, entraînant un pillage important et le paiement d&apos;un tribut. Par la suite, il lancera un programme ambitieux pour fortifier le royaume. L&apos;invasion de Schischak entraînera une réforme spirituelle partielle et temporaire, mais la tendance générale du règne de Roboam était à la baisse.</p><p>Les conditions durant le règne de son fils, Abijam, étaient pires encore, mais Asa (910–869 av. J.‑C.) initie une réforme religieuse qui sera efficace pendant la majeure partie de son règne. Cependant, lorsqu&apos;il sera menacé par le royaume du Nord durant ses dernières années, Asa se tournera vers la Syrie pour obtenir de l&apos;aide au lieu de se tourner vers Dieu, et il semble avoir défié les prophètes de Dieu jusqu&apos;à son dernier jour.</p><p>Le fils d&apos;Asa, Josaphat (872–848 av. J.‑C.), semble avoir été influencé par la dévotion religieuse précoce de son père, et son règne se distinguera par sa fidélité, lui valant la faveur de Dieu. Cependant, il semble avoir conclu une alliance de grande ampleur avec Achab d&apos;Israël, ce qui aboutira au mariage de son fils Joram avec la fille d&apos;Achab, Athalie. Cette alliance impliquera Josaphat dans des entreprises communes presque désastreuses avec Achab, et plus tard avec deux de ses fils lorsqu&apos;ils deviendront rois d&apos;Israël. Elle a également ouvert la porte à l&apos;introduction du culte de Baal en Juda lorsque Joram est monté sur le trône dans le royaume du sud. À cause de son péché, Joram (853–841 av. J.‑C.) souffrira de révoltes internes, d&apos;invasions et il mourra d&apos;une horrible maladie.</p><p>Après sa mort, son dernier fils restant, Achazia, régnera moins d&apos;un an, suivant les mauvaises voies de son père. Lorsque Achazia meurt au combat, la reine mère, Athalie, décida de s&apos;emparer du trône pour elle-même et de sécuriser son pouvoir en éliminant tous ceux qui étaient en lice pour accéder au trône. Mais elle oubliera le fils d&apos;Achazia, Joas, qui sera caché dans le temple pendant six ans.</p><p>Quand Joas avait sept ans, Jehojada, le grand prêtre, organise son couronnement ainsi que l&apos;exécution de l&apos;assassine et idolâtre Athalie. Pendant ses premières années, sous l&apos;influence de bons conseils, Joas règne bien. Cependant, après le milieu de son règne (835–796 av. J.‑C.), il commence à écouter les princes qui voulaient rétablir l&apos;idolâtrie, et les conditions se détériorent. Les revers militaires entraîneront un déclin économique et, enfin, l&apos;assassinat du roi.</p><p>Son fils Amatsia (796–767 av. J.‑C.) commencera bien avec une victoire sur Édom et une vie vécue en fidélité à Dieu. Cependant, lui aussi tombera dans l&apos;idolâtrie et sera totalement vaincu par le royaume du nord, étant retenu prisonnier là-bas. À ce moment-là, son fils Ozias prend le relais (vers 792 av. J.‑C.) et commencera un règne long et généralement couronné de succès. Au cours des décennies suivantes, l&apos;Assyrie se trouvera en déclin, et Ozias ainsi que son contemporain du nord, Jéroboam II, pourra étendre les possessions hébraïques de telle sorte qu&apos;à eux deux, ils contrôlaient la plupart du territoire que Salomon avait gouverné.</p><p>Ozias (792–740 av. J.‑C.) rétablira le pouvoir de Juda assez rapidement après la défaite de son père aux mains d&apos;Israël. Ensuite, il soumettra les Philistins au sud-ouest et les Ammonites de l&apos;autre côté du Jourdain ; il renforcera sa domination sur les Édomites. Pendant tout son règne, les conditions économiques s&apos;améliorent. Cependant, au sommet de son pouvoir, Ozias a violera imprudemment les prérogatives du grand prêtre et offrira un sacrifice dans le temple. Pour cela, il sera frappé de lèpre ; son fils Jotham devient corégent pendant les années 750–740 av. J.‑C., régnera seul pendant environ cinq années supplémentaires. Pendant ce temps, le pouvoir assyrien connaît une résurgence.</p><p>Dans l&apos;ensemble, Jotham poursuivra simplement les politiques d&apos;Ozias. Cependant, l&apos;administration de son fils Achaz (735–715 av. J.‑C.) sera fortement affectée par la menace assyrienne. Israël et la Syrie voulaient qu&apos;il se joigne à la guerre contre l&apos;Assyrie, mais il refuse, ayant un penchant pro-assyrien. Lorsqu&apos;Israël et la Syrie envahiront Juda, le roi Achaz envoie un tribut à l&apos;Assyrie et devient son vassal en échange de protection. Cette décision précipitée a été vainement opposée par Ésaïe, qui était prophète à la cour (vers 740–700 av. J.‑C.). Parallèlement, le prophète Michée servira le peuple de Juda. La politique pro-assyrienne d&apos;Achaz est accompagnée d&apos;une sympathie renouvelée pour l&apos;idolâtrie, ce qui entraînera le jugement de Dieu sous forme d&apos;invasion par les Édomites et les Philistins et de problèmes avec l&apos;Assyrie. Pendant toute cette période, l&apos;Assyrie avait annexé le royaume du nord (722 av. J.‑C.) et avait déporté beaucoup de ses habitants en captivité.</p><p>Le roi de Juda suivant, Ézéchias (715–686 av. J.‑C.), sera profondément affecté par la chute d&apos;Israël due à ses péchés, et il décidera de lancer une réforme dans son royaume. Il s&apos;oppose également aux Assyriens, mais il n&apos;osera pas interrompre les paiements de tribut, ni chercher l&apos;indépendance jusqu&apos;à ce que Sanchérib ne monte sur le trône à Ninive en 705 av. J.‑C. Au départ, Sanchérib était trop préoccupé pour s&apos;occuper de Juda, mais en 701, il finit par envahir. Malgré un succès initial considérable, il sera arrêté par une peste suscitée par Dieu (<a href=\"https://ref.ly/Isa36:1-Isa39:8\">Es 36–39</a>). Ésaïe restera aux côtés du roi pour le rassurer et le soutenir pendant cette urgence.</p><p>Le fils d&apos;Ézéchias, Manassé (697–642 av. J.‑C.), connaîtra un rège plus long que tout autre roi d&apos;Israël ou de Juda. Malheureusement, il tourne le dos à l&apos;exemple de son père et entraînera le peuple dans une idolâtrie grossière (<a href=\"https://ref.ly/2Kgs21:9\">2R 21.9</a>). Emmené captif par les Assyriens vers la fin de son règne, il se repentira de ses mauvaises actions et Dieu le rétablira sur son trône ; par la suite, il mène quelques réformes. Cependant, le pays était trop imprégné d&apos;iniquité pour être sauvé. Son fils Amon (642–640 av. J.‑C.) reviendra à l&apos;idolâtrie qu&apos;il avait connue dans sa jeunesse.</p><p>La situation sera différente avec Josias (640–609 av. J.‑C.), cependant. Tout au long de son règne, il se consacre à la réforme. Il cherchera à éradiquer l&apos;idolâtrie et à restaurer le temple et son culte. En 622 av. J.‑C., le Livre de la Loi sera découvert lors de la réparation du temple, et ses exigences (qui avaient été oubliées) ont fortement impressionné le roi et le peuple. Il est certain que Jérémie et Sophonie ont exercé leur ministère pendant le règne de Josias, tout comme Nahum et Habakuk (selon toute probabilité).</p><p>Les conditions internationales évoluaient désormais rapidement. L&apos;Assyrie était en déclin, et Ninive tombe aux mains de Babylone et des Mèdes en 612 av. J.‑C. Trois ans plus tard, le Pharaon Néco d&apos;Égypte marcha vers le nord pour aider son allié assyrien. Lorsque Josias tente de l&apos;arrêter, il est tué au combat.</p><p>À partir de ce moment, nous entrons dans une période de déclin ininterrompu pour Juda. Aucun des autres rois ne sera dévoué à Dieu, et le pouvoir politique ainsi que la santé économique déclinent rapidement. Le peuple mettra sur le trône l&apos;un des fils de Josias, Joachaz, qui régnera pendant trois mois. Pharaon Néco le remplace par Jojakim (609–598 av. J.‑C.), un autre des fils de Josias. En 605, Nebucadnetsar de Babylone triomphe du Pharaon Néco, et envahit Juda, prenant tribut et otages de Jojakim, y compris Daniel et ses amis (<a href=\"https://ref.ly/Dan1:1\">Dn 1.1</a>). Jojakim se révoltera en l&apos;an 600 av. J.‑C., mais Nebucadnetsar ne viendra pas s&apos;occuper de lui personnellement avant 597 av. J.‑C. Il meurt avant l&apos;arrivée des Babyloniens, et son fils Jojakin monte sur le trône en 598 av. J.‑C. pour régner seulement trois mois avant que les Babyloniens ne l&apos;emportent en exil. Ézéchiel faisait partie des nombreux captifs pris à cette occasion.</p><p>Les Babyloniens placent ensuite Sédécias, le plus jeune fils de Josias, sur le trône en 597 av. J.‑C. Il se révolte, et Nebucadnetsar assiége Jérusalem et prend la ville (587 av. J.‑C.), la détruisant ainsi que le temple et emportant un grand nombre de personnes. Le jugement de Dieu tombe finalement sur les Juifs pour leurs pratiques idolâtres.</p><h2>La Restauration</h2><p>Dans son jugement, Dieu s&apos;est souvenu de la miséricorde. Ceci est évident dans les vies individuelles, lorsque des fidèles comme Daniel, Esther ou Néhémie accèdent à des positions importantes de la vie politique, ou lorsque de nombreuses autres personnes deviennent prospères dans un environnement étranger. Au niveau communautaire, cela se fait également ressentir car Dieu agira pour protéger les enclaves hébraïques dispersées à l&apos;étranger et pour restaurer une société organisée en Palestine.</p><p>Parmi les exilés, le judaïsme, en tant que mode de vie séparé de son propre système politique ou centre cultuel, a commencé à émerger. Les Juifs renoncent enfin à l&apos;idolâtrie. Sans temple, sans sacerdoce, sans roi ni terre, ils se sont tournés vers les Écritures divines comme point de ralliement et fondement de leur communauté. Pendant cette période, ils développent la synagogue comme lieu de communion, de prière et d&apos;étude.</p><p>La restauration par Dieu d&apos;une communauté organisée en Palestine impliquait particulièrement son « oint » Cyrus (<a href=\"https://ref.ly/Isa44:28\">Es 44.28</a> ; <a href=\"https://ref.ly/Isa45:1\">45.1</a>). Cyrus était un prince perse qui, en 559 av. J.‑C., se révolte contre la dynastie dominante qui contrôlait l&apos;Empire mède. Après avoir consolidé son emprise sur le trône, il entreprend de conquérir l&apos;Asie Mineure et l&apos;Empire chaldéen ou néo-babylonien. Humanitaire et administrateur sage, il permet aux peuples captifs de retourner chez eux et de reconstruire leurs communautés. Le décret de Cyrus aux Juifs apparaît dans <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Esdras 1</a> et date probablement de 538 av. J.‑C. Un total de près de cinquante mille personnes retournent en Juda à la suite de cet édit (<a href=\"https://ref.ly/Ezra2:64-Ezra2:65\">Esd 2.64–65</a>).</p><p>Sous les pressions et les tensions de la réinstallation, le peuple construit ses maisons mais ne va pas beaucoup plus loin que poser les fondations d&apos;un nouveau temple. Les prophètes Aggée et Zacharie finissent par inciter le peuple à construire la maison de Dieu (<a href=\"https://ref.ly/Ezra5:1\">Esd 5.1</a>). Ils débutent les travaux la deuxième année de Darius Ier, dit le Grand (520 av. J.‑C. ; <a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a> ; <a href=\"https://ref.ly/Zech1:1\">Za 1.1</a>), et les achèvent au cours de sa sixième année (515 av. J.‑C. ; <a href=\"https://ref.ly/Ezra6:15\">Esd 6.15</a>).</p><p>Durant le règne de Xerxès, fils de Darius (486–465 av. J.‑C.), un complot est mis sur pied pour exterminer tous les Juifs de l&apos;Empire perse, qui contrôlait à cette époque les terres où vivaient les Juifs. Heureusement, Xerxès (Assuérus dans le livre d&apos;Esther), au cours de sa troisième année (483 av. J.‑C. ; <a href=\"https://ref.ly/Esth1:3\">Est 1.3</a>), cherche une nouvelle reine et choisit Esther, qui réussit à préserver son peuple.</p><p>Le fils de Xerxès, Artaxerxès Ier (465–424 av. J.‑C.), joue également un rôle important dans l&apos;histoire juive. Au cours de la septième année de son règne (458 av. J.‑C.; <a href=\"https://ref.ly/Ezra7:7\">Esd 7.7</a>), sous la direction d&apos;Esdras, un deuxième contingent de Juifs retourne à Jérusalem. Dans la vingtième année d&apos;Artaxerxès (445 av. J.‑C.; <a href=\"https://ref.ly/Neh2:1\">Né 2.1</a>), Néhémie se rend à Jérusalem pour superviser la reconstruction des murs de la ville. Malachie a probablement écrit sa prophétie aux Juifs de Jérusalem pendant la dernière partie du règne d&apos;Artaxerxès.</p><p>Après la chute de Samarie et l&apos;exil de Juda, les Hébreux restants dans le pays se marient avec divers groupes païens de la région. Leur progéniture deviendra le peuple samaritain, un mélange religieux et ethnique. Ces personnes avaient comblé le vide laissé par la destruction de Juda et, naturellement, elles voyaient d&apos;un mauvais œil l&apos;intrusion de Juifs babyloniens dans une région qu&apos;elles avaient fini par appeler la leur. Elles font tout leur possible pour contrecarrer les efforts de Néhémie pour reconstruire les murs. Il faudra tout le courage, le sens tactique, l&apos;énergie et la persuasion d&apos;Esdras et de Néhémie pour empêcher les Juifs de retour de se marier avec les personnes ethniquement mixtes du pays. De tels intermariages auraient signifié l&apos;absorption et la destruction ultime du peuple juif.</p><p>Un temple samaritain sera construit plus tard sur le mont Garizim (probablement au cours du Ve siècle av. J.‑C.), et deviendra le centre du culte samaritain. L&apos;hostilité entre les Samaritains et les Juifs se poursuivit jusqu&apos;à la période du NT (<a href=\"https://ref.ly/John4:1-John4:54\">Jn 4</a>) et existe encore aujourd&apos;hui.</p><h2>La Période intertestamentaire</h2><p>Alexandre le Grand conquiert l&apos;Empire perse avec une rapidité fulgurante. Lorsque les habitants de Jérusalem ouvrent en grand leurs portes en 332 av. J.‑C. et capitulent sans combattre, Alexandre les traitera avec bonté. Après sa mort en 323 av. J.‑C., la Palestine passe d&apos;un successeur à l&apos;autre jusqu&apos;à ce que Ptolémée Ier d&apos;Égypte parvienne à établir son contrôle en 301 av. J.‑C. Par la suite, la région reste entre les mains égyptiennes jusqu&apos;en 198 av. J.‑C. Les Ptolémées étaient tolérants et accordaient aux Juifs une autonomie considérable, leur permettant de développer leur culture unique sans être dérangés tant qu&apos;ils payaient leurs impôts et restaient soumis. De nombreux Juifs se sont installés à Alexandrie et ont progressivement oublié leur hébreu dans l&apos;environnement hellénistique. En conséquence, une traduction de l&apos;Ancien Testament en grec (la Septante) y a été produite. Bien que les Ptolémées n&apos;aient pas imposé l&apos;hellénisme aux Juifs d&apos;Alexandrie ou de Palestine, beaucoup ont été influencés par les idées hellénistiques.</p><p>Lorsque Ptolémée V monte sur le trône en tant que mineur en 203 av. J.‑C., Antiochus III de Syrie profite de l&apos;affaiblissement de l&apos;Égypte et conquiert la Palestine (198 av. J.‑C.). Les Juifs semblent avoir espéré tirer profit du changement et accueilleront les Syriens. Cependant, leur espoir sera mal fondé. Antiochus III subit une défaite désastreuse aux mains de Rome à Magnésie en 190 av. J.‑C. La Syrie perd non seulement un grand territoire, mais sera également contraint de payer une énorme indemnité. Par la suite, les Juifs souffriront de lourdes charges financières, tout comme d&apos;autres peuples de l&apos;empire. Le roi syrien suivant, Antiochus IV Épiphane (175–164 av. J.‑C.), décide de renforcer l&apos;unité et la puissance interne de l&apos;empire en imposant, entre autres, une plus grande acceptation de la culture grecque et du culte du divin empereur. Naturellement, cette exigence idolâtre pèsera lourdement sur les Juifs monothéistes et les incite à la révolution.</p><p>Cela n&apos;explique pas entièrement la révolte des Maccabées contre la Syrie. En 168 av. J.‑C., un conflit armé éclate entre des factions juives à Jérusalem. Antiochus IV choisit de l&apos;interpréter comme une rébellion ouverte et envoie une armée contre la ville. Ses forces démoliront une partie du mur de la ville et de nombreuses maisons. Par la suite, Antiochus décide de supprimer complètement le judaïsme. Il dédie le temple à Zeus et sacrifie des porcs sur l&apos;autel. La circoncision, l&apos;observance du sabbat et d&apos;autres fêtes religieuses seront interdites, et le culte public des dieux païens devient obligatoire.</p><p>Certains Juifs capituleront face aux ordres d&apos;Antiochus ou résisteront seulement passivement ; d&apos;autres décideront de résister ouvertement. Parmi eux se trouvaient Mattathias et ses cinq fils. Après la mort prématurée de Mattathias, son fils Judas Maccabée mène ses forces à la victoire contre les Syriens, retrouvant le droit de restaurer le culte juif. La réinauguration du temple le 25 décembre 164 av. J.‑C. marquera le début de la Fête de Hanoucca (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1 M 4.36–59</a>). Par la suite, Jonathan et Simon (autres fils de Mattathias) poursuivront la lutte jusqu&apos;à ce que l&apos;indépendance soit acquise en 142 av. J.‑C. ; cela a été possible en grande partie parce qu&apos;ils ont su tirer parti de l&apos;affaiblissement croissant des dirigeants syriens et de la concurrence qui fait rage pour s&apos;accaparer le trône royal.</p><p>Simon dirige l&apos;État juif jusqu&apos;à son assassinat en 134 av. J.‑C., lorsque son fils Jean Hyrcan Ier (134–104 av. J.‑C.) prend le relais. Jean Hyrcan combattra avec succès à l&apos;est, au nord et au sud, gagnant des terres en Transjordanie, capturant Sichem et le temple samaritain sur le mont Garizim, et subjuguant les Iduméens au sud, les forçant à adopter le judaïsme. Son fils Aristobule régnera pendant environ un an seulement (104–103 av. J.‑C.), mais il ajoutera une partie de la Galilée au royaume. À sa mort, sa veuve épousera son frère Alexandre Jannée (103–76 av. J.‑C.). Jannée mènera des actions militaires presque incessantes pendant son règne, et au moment de sa mort, il avait presque restauré le royaume de Salomon.</p><p>À la mort de Jannée, Alexandra, veuve de deux rois, monte sur le trône (76–67 av. J.‑C.) et son fils aîné, Hyrcan II, devient grand prêtre. Son règne sera paisible et prospère, mais à sa mort, ses fils commenceront à se quereller. Leurs appels à Pompée, qui menait une campagne dans la région de la Méditerranée orientale, seront responsables de l&apos;ingérence romaine dans la région et de la conquête de la Palestine en 63 av. J.‑C.</p><h2>La Période romaine</h2><p>Après que les Romains prennent le contrôle de la Palestine, Hyrcan II sera confirmé comme grand prêtre et nommé ethnarque, ou dirigeant politique (63–40 av. J.‑C.). Cependant, Antipater, père d&apos;Hérode le Grand, était le véritable pouvoir derrière le trône, et pendant de nombreuses années, Hyrcanus sera incapable, en pratique, de gouverner en raison de la confusion des guerres civiles romaines. Antipater, loyal à Rome, veillait à ce que les politiques romaines soient appliquées ; il gagnera la faveur de Jules César envers les Juifs de Palestine et de la Diaspora.</p><p>Avec le soutien de Marc Antoine, Hérode réussit à se faire nommer roi de Judée par le Sénat romain en 40 av. J.‑C. Cependant, une invasion parthe de Syrie et la haine des Juifs envers les Romains permettront à Antigone II, dernier roi de la famille des Maccabées, de régner pendant trois ans (40–37 av. J.‑C.). Hérode montera sur son trône en 37 et régnera jusqu&apos;en 4 av. J.‑C. En tant que roi allié, Hérode se révélera être un excellent dirigeant du point de vue romain et gagna le titre de « Grand ». Il apportera un certain ordre aux régions à l&apos;orient du Jourdain et permet l&apos;organisation de la province romaine d&apos;Arabie. Il promeut également les plans culturels d&apos;Auguste pour le développement d&apos;une civilisation gréco-romaine dans tout l&apos;Empire.</p><p>Hérode admirait la culture grecque et contribuera à des projets de construction à Rhodes, Antioche, Damas, Athènes et à d&apos;autres endroits au-delà de la Palestine. Dans le territoire palestinien, il reconstruira Samarie et la nommera Sebaste en hommage à Auguste (Sebastos est le terme grec pour « Auguste ») et construira également le grand port de Césarée. Aussi grande, sans doute, que l&apos;île de Manhattan, celle-ci deviendra la capitale de la Palestine romaine. Parmi ses nombreux autres projets de construction, la rénovation du temple à Jérusalem était la plus célèbre. Commencée en l&apos;an 20 av. J.‑C., elle n&apos;a été achevée que quelques années avant sa destruction en l&apos;an 70 apr. J.‑C.</p><p>La splendeur matérielle du règne d&apos;Hérode ne gagnera cependant pas l&apos;affection ni le soutien des Juifs. Il ne réussira pas non plus à instaurer la paix et l&apos;harmonie dans sa famille, où se produisaient périodiquement des trahisons, des infidélités et des meurtres. Il était préoccupé par toute menace à son règne et réprimait sévèrement de telles menaces en vue de les éliminer, comme en témoigne son massacre des enfants à Bethléem après la naissance de Christ.</p><p>Hérode finit par contrôler l&apos;Idumée, la Judée, la Samarie, la Galilée, la Pérée et la région au nord-est de la mer de Galilée. Selon son dernier testament, son fils Archélaüs devait gouverner l&apos;Idumée, la Judée et la Samarie ; Antipas, la Galilée et la Pérée ; et Philippe, la région au nord-est de la mer de Galilée. Archélaüs sera déposé en l&apos;an 6 apr. J.‑C., et son territoire deviendra une province romaine (6–41 apr. J.‑C.) gouvernée par des officiels nommés directement par Rome. Le plus connu d&apos;entre eux était Ponce Pilate (26–36 apr. J.‑C.), qui a ordonné la crucifixion de Jésus. Antipas aura plus de succès et construit une nouvelle capitale à Tibériade. Cependant, il se tombera dans les mauvaises faveurs de l&apos;empereur en 39 apr. J.‑C. et sera déposé. Philippe était le plus efficace des trois et régnera jusqu&apos;à sa mort en 34 apr. J.‑C. Les terres de Philippe seront plus tard données à Hérode Agrippa Ier en l&apos;an 37 apr. J.‑C. ; les possessions d&apos;Antipas seront ensuite ajoutées en l&apos;an 39 apr. J.‑C. En l&apos;an 41, Agrippa recevra également la Samarie, la Judée et l&apos;Idumée.</p><p>Hérode Agrippa Ier (37–44 apr. J.‑C.) était l&apos;héritier des Maccabées (par sa grand-mère Mariamne, première épouse d&apos;Hérode le Grand), et pour cette raison, il bénéficiait du soutien des Juifs patriotes et des Pharisiens en raison de son respect des ordonnances divines. Cependant, lorsqu&apos;il fera construire un nouveau mur nord pour Jérusalem et s&apos;impliquera dans les affaires étrangères, il éveillera les soupçons des Romains. À sa mort en 44 apr. J.‑C., ils transformeront le royaume en province romaine.</p><p>Comme il ressort clairement des Évangiles, plusieurs sectes avaient émergé en Palestine à l&apos;époque romaine et étaient actives au cours du premier siècle. Les Zélotes s&apos;opposaient à la domination romaine et prônaient la rébellion armée. Les Hérodiens soutenaient la famille hérodiade et le pouvoir romain. Les Pharisiens étaient fanatiquement dévoués à la loi et étaient des surnaturalistes d&apos;orientation théologique. Ils étaient quelque peu enclins à soutenir Rome si la liberté religieuse leur était accordée, et ils dominaient les synagogues du pays. Les Sadducéens étaient antisurnaturalistes, avaient tendance à collaborer avec le régime en place et dominaient le temple. De manière générale, la littérature de la période intertestamentaire et la mentalité populaire de l&apos;époque avaient tendance à voir le Messie comme un libérateur politique qui délivrerait son peuple de la domination étrangère et établirait un nouveau royaume indépendant.</p><p>Les préfets romains gouverneront la Palestine de 44 à 66 apr. J.‑C. Ils avaient le don d&apos;offenser les scrupules religieux des Juifs et de les aliéner de diverses manières. Avec Félix (52–60 apr. J.‑C.), une tension constante débute entre les Juifs et les Romains, menant à la première révolte juive (66–70 apr. J.‑C.). Alors que Paul était emprisonné à Césarée (<a href=\"https://ref.ly/Acts23:23-Acts24:27\">Ac 23.23–24.27</a>) vers 58–60 apr. J.‑C., des émeutes éclatent entre Juifs et Gentils. Festus (60–62 apr. J.‑C. ; <a href=\"https://ref.ly/Acts25:1-Acts25:27\">Ac 25</a>) était un administrateur compétent, mais la situation était presque hors de contrôle. Après sa mort en fonction, une quasi-anarchie se manifestera jusqu&apos;à l&apos;arrivée de son successeur, Albinus (62–64 apr. J.‑C.). Totalement incompétent et malhonnête, Albinus sera rappelé en 64 et remplacé par Florus (64–66 apr. J.‑C.). Florus sera pire encore, recourant au vol et à la corruption ouverts jusqu&apos;à ce qu&apos;il n&apos;y ait plus de sécurité ni de justice dans le pays. Les Juifs finiront par trouver la situation insupportable.</p><p>L&apos;étincelle qui mettra le feu aux poudres de la rébellion sera un acte antisémite de la population hellénistique de Césarée en 66 apr. J.‑C. Très vite, des émeutes se propagent dans de nombreuses villes, et les garnisons romaines seront massacrées à plusieurs endroits. Cependant, il n&apos;y avait pas d&apos;unité réelle parmi les Juifs, et à Jérusalem des bandes armées de Juifs se combattront pour la suprématie. Vespasien sera choisi pour commander une armée romaine d&apos;environ six cent mille hommes mobilisés pour éteindre l&apos;insurrection. Il soumettra la majeure partie de la Palestine avant d&apos;être élevé au trône impérial en 69 apr. J.‑C. (après la mort de Néron), et il laissera son fils Titus de charger de terminer les opérations. En août 70 apr. J.‑C., les murs de Jérusalem seront percés, de nombreuses personnes massacrées, et la ville ainsi que le temple rasés. Massada résistera jusqu&apos;en 73 apr. J.‑C. La Palestine est ainsi écrasée par la puissance romaine. Les pertes humaines et matérielles étaient incalculables et indescriptibles.</p><p>À deux autres occasions, les Juifs seront destinés à combattre de manière désastreuse contre les Romains. Sous le règne de Trajan, une rébellion juive éclate en Cyrénaïque en l&apos;an 115 apr. J.‑C. et se propagea rapidement à Chypre, en Égypte, en Palestine et en Mésopotamie. Cela résultait initialement de l&apos;agitation entre les Juifs et leurs voisins hellénistiques, mais se transforma en une défiance envers l&apos;autorité romaine. Cela était particulièrement vrai après les succès des Parthes à la frontière orientale de Rome, lorsqu&apos;il un certain espoir de succès pour se libérer du joug romain semblait possible. Partout où les Juifs prenaient le dessus, ils perpétraient des massacres, et la population non-sémite ripostait de la même manière. Trajan réprimera impitoyablement les rebelles et rétablit l&apos;ordre partout sauf en Égypte ; son successeur, Hadrien, sera chargé de finir le travail.</p><p>Cependant Hadrien devra faire face à une nouvelle rébellion qu&apos;il avait lui-même provoquée, en raison de sa loi interdisant la circoncision (qu&apos;il considérait comme inhumaine) et de sa décision, en 130 apr. J.‑C., de reconstruire Jérusalem en tant qu&apos;Aelia Capitolina et d&apos;ériger un temple à Jupiter sur le site du temple de Yahvé. Ce dernier acte profanerait non seulement le site du temple, mais empêcherait également toute reconstruction du temple juif.</p><p>Le chef de cette deuxième révolte juive était Siméon, prince d&apos;Israël, appelé Bar-Kochba (« Fils de l&apos;Étoile »). Les deux camps combattront avec une telle férocité pendant plus de trois ans (132–135 apr. J.‑C.) que la population de Judée sera presque exterminée. Jérusalem sera reconstruite en tant que colonie romaine, et les Juifs y seront interdits d&apos;entrée sous peine de mort. Jusqu&apos;au quatrième siècle, ils n&apos;étaient autorisés à entrer qu&apos;une fois par an, à l&apos;anniversaire de la destruction du temple par Nebucadnetsar. Après la révolte de Bar-Kochba, le judaïsme s&apos;est de plus en plus replié sur la citadelle de la loi écrite et orale, se séparant ainsi des Gentils.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">Abraham</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">Chronologie de la Bible (Ancien Testament)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquête et Répartition de la Terre</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">David</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora des Juifs</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">L&apos;Exode</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Première Révolte Juive</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Juif</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moïse</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Période des Patriarches</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7327\" data-resourceType=\"TyndaleBibleDictionary\">Saül n°2</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">Salomon</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Période Postexilique</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Errance dans le Désert</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001012",
          "start_ref_usfm": "EXO 1:12",
          "end_ref": "02001012",
          "end_ref_usfm": "EXO 1:12"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012012",
          "end_ref_usfm": "EXO 12:12"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024003",
          "end_ref_usfm": "EXO 24:3"
        },
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "09004018",
          "start_ref_usfm": "1SA 4:18",
          "end_ref": "09004018",
          "end_ref_usfm": "1SA 4:18"
        },
        {
          "start_ref": "10005005",
          "start_ref_usfm": "2SA 5:5",
          "end_ref": "10005005",
          "end_ref_usfm": "2SA 5:5"
        },
        {
          "start_ref": "10008010",
          "start_ref_usfm": "2SA 8:10",
          "end_ref": "10008010",
          "end_ref_usfm": "2SA 8:10"
        },
        {
          "start_ref": "11003009",
          "start_ref_usfm": "1KI 3:9",
          "end_ref": "11003009",
          "end_ref_usfm": "1KI 3:9"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "12021009",
          "start_ref_usfm": "2KI 21:9",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005001",
          "end_ref_usfm": "EZR 5:1"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "15007007",
          "start_ref_usfm": "EZR 7:7",
          "end_ref": "15007007",
          "end_ref_usfm": "EZR 7:7"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001003",
          "end_ref_usfm": "EST 1:3"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "44013019",
          "start_ref_usfm": "ACT 13:19",
          "end_ref": "44013019",
          "end_ref_usfm": "ACT 13:19"
        },
        {
          "start_ref": "44013021",
          "start_ref_usfm": "ACT 13:21",
          "end_ref": "44013021",
          "end_ref_usfm": "ACT 13:21"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007004",
          "end_ref_usfm": "ACT 7:4"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02027021",
          "end_ref_usfm": "EXO 27:21"
        },
        {
          "start_ref": "04010011",
          "start_ref_usfm": "NUM 10:11",
          "end_ref": "04010012",
          "end_ref_usfm": "NUM 10:12"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01026003",
          "start_ref_usfm": "GEN 26:3",
          "end_ref": "01026005",
          "end_ref_usfm": "GEN 26:5"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "02019002",
          "start_ref_usfm": "EXO 19:2",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02029046",
          "end_ref_usfm": "EXO 29:46"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        },
        {
          "start_ref": "02032009",
          "start_ref_usfm": "EXO 32:9",
          "end_ref": "02032014",
          "end_ref_usfm": "EXO 32:14"
        },
        {
          "start_ref": "04014026",
          "start_ref_usfm": "NUM 14:26",
          "end_ref": "04014030",
          "end_ref_usfm": "NUM 14:30"
        },
        {
          "start_ref": "06014007",
          "start_ref_usfm": "JOS 14:7",
          "end_ref": "06014010",
          "end_ref_usfm": "JOS 14:10"
        },
        {
          "start_ref": "06010007",
          "start_ref_usfm": "JOS 10:7",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "09008009",
          "start_ref_usfm": "1SA 8:9",
          "end_ref": "09008021",
          "end_ref_usfm": "1SA 8:21"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013014",
          "end_ref_usfm": "1SA 13:14"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "10002002",
          "start_ref_usfm": "2SA 2:2",
          "end_ref": "10002011",
          "end_ref_usfm": "2SA 2:11"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13019019",
          "end_ref_usfm": "1CH 19:19"
        },
        {
          "start_ref": "42001031",
          "start_ref_usfm": "LUK 1:31",
          "end_ref": "42001033",
          "end_ref_usfm": "LUK 1:33"
        },
        {
          "start_ref": "44002029",
          "start_ref_usfm": "ACT 2:29",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "44013032",
          "start_ref_usfm": "ACT 13:32",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "44015014",
          "start_ref_usfm": "ACT 15:14",
          "end_ref": "44015017",
          "end_ref_usfm": "ACT 15:17"
        },
        {
          "start_ref": "11011009",
          "start_ref_usfm": "1KI 11:9",
          "end_ref": "11011013",
          "end_ref_usfm": "1KI 11:13"
        },
        {
          "start_ref": "15002064",
          "start_ref_usfm": "EZR 2:64",
          "end_ref": "15002065",
          "end_ref_usfm": "EZR 2:65"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 207158,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Abraham",
          "language": "fra"
        },
        {
          "reference_id": 3720,
          "content_id": 788764,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chronologie de la Bible (Ancien Testament)",
          "language": "fra"
        },
        {
          "reference_id": 3937,
          "content_id": 662284,
          "resource_code": "TyndaleBibleDictionary",
          "label": "David",
          "language": "fra"
        },
        {
          "reference_id": 3999,
          "content_id": 713630,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diaspora Juive",
          "language": "fra"
        },
        {
          "reference_id": 4375,
          "content_id": 769254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Exode, L'",
          "language": "fra"
        },
        {
          "reference_id": 3803,
          "content_id": 785178,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquête et attribution de la terre",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 5535,
          "content_id": 602058,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Juif",
          "language": "fra"
        },
        {
          "reference_id": 6383,
          "content_id": 602066,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moïse",
          "language": "fra"
        },
        {
          "reference_id": 7327,
          "content_id": 785252,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Saül, Saul",
          "language": "fra"
        },
        {
          "reference_id": 6778,
          "content_id": 788777,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarches, Ère des",
          "language": "fra"
        }
      ]
    }
  }
]