[
  {
    "content_id": 756954,
    "reference_id": 4781,
    "title": "Haman",
    "media_type": "Text",
    "index_reference": "haman",
    "language": "fra",
    "content": "<h1>HAMAN</h1><p>Fils d&apos;Hammedatha l&apos;Agagite, haut fonctionnaire sous le règne du roi Assuérus (également appelé Xerxès) en Perse à l&apos;époque d&apos;Esther.</p><p>Haman a été pris de colère contre Mardochée, l&apos;oncle d&apos;Esther. Mardochée refusait de s&apos;incliner devant lui (en signe de respect), contrairement à tous les autres. Cela a fortement déplu à Haman. Ce dernier a donc planifié de tuer tous les Juifs de Perse (<a href=\"https://ref.ly/Esth3:8\">Est 3.8</a>). Pendant qu&apos;il complotait pour faire pendre Mardochée, le roi lisait comment celui-ci avait précédemment sauvé sa vie. La reine Esther, qui était juive et la nièce de Mardochée, a habilement exposé le complot d&apos;Haman pour détruire son peuple.</p><p>Après que le complot d&apos;Haman pour tuer tous les Juifs a été révélé, il a été exécuté sur la potence préparée pour Mardochée. Les dix fils d&apos;Haman ont été tués peu après, et leurs corps ont été exposés publiquement.</p><p>Dans la Bible hébraïque, les noms des dix fils d&apos;Haman sont scriptés d&apos;une manière particulière. Ils sont écrits verticalement (de haut en bas) au lieu d&apos;horizontalement. Certains érudits pensent que ce style d&apos;écriture inhabituel pourrait représenter la façon dont les fils ont été pendus à la potence, montrant leurs positions côte à côte ou empilés les uns sur les autres après leur exécution.</p><p>Lors de la fête juive de Pourim, les gens se moquaient parfois d&apos;Haman en suspendant une éfigie ou une statue de lui, ou en écrivant son nom sous leurs chaussures, en signe de manque total de respect.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4330\" data-resourceType=\"TyndaleBibleDictionary\">Livre d’Esther</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17003008",
          "start_ref_usfm": "EST 3:8",
          "end_ref": "17003008",
          "end_ref_usfm": "EST 3:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4330,
          "content_id": 756947,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Livre d'Esther",
          "language": "fra"
        }
      ]
    }
  }
]