[
  {
    "content_id": 800710,
    "reference_id": 5663,
    "title": "Jugement",
    "media_type": "Text",
    "index_reference": "jugement",
    "language": "fra",
    "content": "<h1>JUGEMENT</h1><p>Concept scripturaire étroitement lié à celui de la justice de Dieu. Dans toutes ses relations, Dieu agit avec justice et selon la morale. L&apos;être humain, créé par Dieu, possède une dimension morale, lui permettant de répondre positivement aux exigences justes de Dieu dans sa vie. Le jugement divin, qui implique l&apos;approbation ou la désapprobation de Dieu sur chaque acte humain, est une conséquence naturelle de la relation Créateur-créature. Ainsi, le jugement, simplement défini, est la réponse divine à l&apos;activité humaine. Dieu le Créateur doit aussi être Dieu le Juge. Puisque Dieu est juste, il répond par la punition ou la récompense à ce que chaque personne fait. La responsabilité morale d&apos;un humain envers Dieu (une qualité non partagée par le reste de la création) est un ingrédient essentiel au fait d&apos;être créé à l&apos;image de Dieu. La création à l&apos;image divine signifie que Dieu et l&apos;être humain peuvent communiquer entre eux de telle manière que tous les gens sont capables de comprendre les exigences morales de Dieu et d&apos;y répondre volontairement. Parmi les divers commandements positifs donnés aux gens dans sa création originale (incluant le mariage, la domination de la terre et les délices du jardin d&apos;Éden) se trouvait le commandement négatif interdisant de manger le fruit d&apos;un arbre. La rébellion à l&apos;encontre de cette interdiction entraînait comme punition la menace de la mort (<a href=\"https://ref.ly/Gen2:16-Gen2:17\">Gn 2.16–17</a>). <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Genèse 3</a> contient le récit du premier jugement de Dieu, celui contre Adam. Il est puni de mort du fait qu&apos;il n&apos;avait pas vécu selon les règles morales établies par Dieu (<a href=\"https://ref.ly/Gen3:17-Gen3:19\">3.17–19</a>). Au sens purement technique, le jugement inclut l&apos;approbation de Dieu sur les actes qui lui plaisent ; plus fréquemment cependant, le jugement est compris négativement dans le sens où Dieu punit ceux qui enfreignent ses commandements. Depuis la Chute, toute activité humaine se trouve sous le jugement négatif de Dieu (<a href=\"https://ref.ly/Rom2:12\">Rm 2.12</a>).</p><h2>Le Jugement dans cette vie</h2><p>L&apos;idée chrétienne d&apos;expiation, selon laquelle Christ meurt pour le péché à la place de l&apos;homme, repose sur le postulat que Dieu tient les humains responsables de leur péché. Cependant, Dieu a envoyé son Fils pour résoudre ce problème. Le Fils s&apos;est volontairement placé sous le jugement de Dieu et, à la place de l&apos;humanité, il a reçu la punition divine (<a href=\"https://ref.ly/Gal3:13\">Ga 3.13</a>). La mort de Christ pour le péché peut donc être considérée comme la manifestation extrême du jugement divin. Dieu, en tant que juge, inflige à l&apos;âme de Christ lors de sa crucifixion le jugement divin total contre le péché.</p><p>Par la foi, suscitée par le Saint-Esprit et nourrie par la Parole, un croyant est uni à Christ, échappe ainsi au jugement divin et est sauvé du châtiment (<a href=\"https://ref.ly/Rom3:22\">Rm 3.22</a>). Celui qui, par la foi, partage les bénéfices de la mort du Christ se tient devant le juge divin et reçoit le verdict suivant : « non coupable ». De ce fait, au lieu de la punition et de la rétribution divines, il reçoit une sentence de vie éternelle. Jésus dit de ceux qui croient en lui qu&apos;ils ont déjà traversé le jugement, ont échappé à la mort et partagent déjà la vie éternelle (<a href=\"https://ref.ly/John5:24\">Jn 5.24</a>).</p><p>Bien que le péché ait été expié par Christ, chaque personne, croyante ou non-croyante, subit encore certaines conséquences de son péché dans cette vie. Pour chaque action humaine, il y a une réaction divine (<a href=\"https://ref.ly/Rom2:6\">Rm 2.6</a>). Paul parle de la conscience, qui effectue une série de jugements même sur les actions de ceux qui ne connaissent pas le vrai Dieu (v. <a href=\"https://ref.ly/Rom2:15\">15</a>).</p><p>Les gouvernements sont également des manifestations du jugement divin sur les performances publiques de l&apos;homme par rapport à la loi. La justice civile, bien que souvent corrompue, est un moyen par lequel Dieu exerce un jugement temporel sur toute infraction à la loi dans cette vie (<a href=\"https://ref.ly/Rom13:1-Rom13:2\">Rm 13.1–2</a>). Les crimes publics contre la société ne sont pas les seuls péchés soumis au jugement divin.</p><p>En plus des accusations de la conscience contre même le péché le plus privé, chaque action humaine porte en elle une récompense ou une punition potentielle. Vivre à l&apos;intérieur des limites morales établies par Dieu, surtout telles qu&apos;elles sont révélées dans les Dix Commandements et expliquées plus en détail dans le reste des Écritures, entraîne certains avantages physiques dans cette vie. Vivre en mépris de la loi morale entraîne des pénalités et des difficultés appropriées à l&apos;infraction (<a href=\"https://ref.ly/Gal6:7-Gal6:8\">Ga 6.7–8</a>). Par exemple, refuser de travailler peut entraîner la pauvreté, et l&apos;excès peut entraîner une mauvaise santé. Certaines activités sont la source de leurs propres pénalités. Un chrétiens ne devraient pas en conclure, cependant, que la présence de calamités dans la vie d&apos;une personne indique nécessairement un jugement spécifique de Dieu contre un péché particulier. Dieu peut utiliser les calamités dans la vie d&apos;un chrétien pour le guider providentiellement vers le but de la vie éternelle (<a href=\"https://ref.ly/1Pet4:12-1Pet4:13\">1P 4.12–13</a>).</p><p>En raison du péché d&apos;Adam, la création a été soumise à un jugement de corruption (<a href=\"https://ref.ly/Gen3:17\">Gn 3.17</a>). Toute la vie humaine participe à une détérioration qui est une manifestation du jugement divin contre le péché ayant pris naissance avec Adam. Dieu reste souverain même sur la corruption universelle et est capable de la diriger et de la contrôler pour ses desseins ultimes (<a href=\"https://ref.ly/Rom8:20\">Rm 8.20</a>). Ainsi, il peut utiliser les calamités pour le bénéfice de la vie du chrétien (v. <a href=\"https://ref.ly/Rom8:28\">28</a>), mais il peut aussi les utiliser pour manifester sa colère envers ceux qui persistent dans le péché délibéré et qui rejettent son Fils Jésus-Christ comme le Rédempteur du péché. Pharaon, qui a reconnu Moïse comme prophète de Dieu et l&apos;a pourtant rejeté ainsi que son message, est un exemple parfait d&apos;une personne qui a subi le jugement de Dieu (<a href=\"https://ref.ly/Exod10:20\">Ex 10.20</a>). Les Juifs qui ont vu les miracles de Jésus et ont rejeté ses prétentions à la messianité sont également parmi ceux qui ont reçu le jugement de Dieu de leur vivant (<a href=\"https://ref.ly/Matt12:22-Matt12:32\">Mt 12.22–32</a>).</p><p>À travers les guerres,et la création et destruction des nations, Dieu exerce un jugement collectif contre des peuples entiers. L&apos;Ancien Testament relate la montée et la chute des nations et des rois. Le refus de reconnaître et d&apos;adorer le vrai Dieu et de suivre ses lois aboutit finalement et inévitablement à l&apos;extinction nationale. La destruction de Ninive et d&apos;Israël dans l&apos;Ancien Testament et de Jérusalem dans le Nouveau Testament sont des exemples clairs du jugement de Dieu contre des peuples entiers qui rejettent son message de salut. Le mépris public de la loi morale doit entraîner la désintégration nationale, souvent aggravée par l&apos;invasion d&apos;une nation étrangère. La destruction de Sodome et Gomorrhe était le résultat direct de la licence immorale (<a href=\"https://ref.ly/Jude1:7\">Jd 1.7</a>).</p><h2>Le Jugement dernier</h2><p>Le jugement, au sens final et ultime, est, plus que toute autre chose, l&apos;apparition de Jésus-Christ au dernier jour. À ce moment-là, le croyant héritera de la vie éternelle et le non-croyant sera damné. Un chrétien ne craint pas ce moment, car il a déjà été acquitté en Christ Jésus. Le non-croyant craint à juste titre la mort. Le rejet persistant de l&apos;offre de salut de Dieu est la cause d&apos;un jugement horrible et irrévocable. Il s&apos;agit là du péché contre le Saint-Esprit (<a href=\"https://ref.ly/Matt12:32\">Mt 12.32</a>). Ceux qui tombent sous sa condamnation sont ceux qui ont entendu le message spécial de Dieu pour eux, sont convaincus de sa vérité, mais persistent néanmoins à rejeter ce salut. Tout comme le non-croyant rejète Dieu dans cette vie, Dieu le rejette ainsi dans sa mort pour toujours.</p><p>En plus de ce jugement individuel, toutes les nations apparaîtront devant Jésus (<a href=\"https://ref.ly/Matt25:31-Matt25:32\">Mt 25.31–32</a>). Le sort de tous ceux qui se présentent devant le Juge a déjà été scellé. Les Écritures enseignent qu&apos;il y a un jugement en ce dernier jour qui sera fait sur la base des œuvres (v. <a href=\"https://ref.ly/Matt25:31-Matt25:46\">31–46</a>). Cela ne doit pas être vu comme un déni ou une contradiction du principe du salut par la foi seule. Chacun entre dans une relation salvatrice avec Jésus-Christ par la foi seule, sans œuvres. La foi est connue seulement de Dieu et, en elle-même, n&apos;est pas visible aux autres. Cependant, la preuve de la présence de la foi réside dans les œuvres.</p><p>Le jugement de Dieu sur l&apos;être humain dans cette vie peut être bénéfique car, à travers ce jugement, il l&apos;appelle à la repentance. Le Jugement dernier sera définitif : personne ne sera autorisé à se repentir ou à changer d&apos;avis sur Dieu. Ce jour-là, tous reconnaîtront la véracité des affirmations de Dieu en Christ Jésus, mais seuls ceux qui ont cru en lui et accompli sa volonté dans leur vie recevront l&apos;invitation à entrer dans la vie éternelle (v. <a href=\"https://ref.ly/Matt25:34\">34</a>).</p><h2>Implications pratiques</h2><p>Le chrétien peut mener une vie positive et confiante, sachant que Jésus a pris sur lui le jugement divin pour lui, le libérant ainsi de toute rétribution divine supplémentaire. En même temps, il sera conscient du jugement de Dieu contre tous les péchés, y compris ceux des chrétiens, et qu&apos;en dehors de Christ, ils subiraient la pire punition divine possible. Il perçoit le mal et les calamités de cette vie comme l&apos;expression continue du mécontentement de Dieu envers le péché. Lorsque ceux-ci surviennent, le chrétien le verra comme autant d&apos;occasions de sonder son propre cœur et de se repentir. Bien qu&apos;il ne connaisse pas la date exacte du Jugement dernier, il se prépare chaque jour pour ce moment.</p><h2>Conclusion</h2><p>Le concept de jugement recouvre toute l&apos;histoire de l&apos;humanité, depuis la chute jusqu&apos;au dernier jour. Dieu, en tant que Dieu juste qui distingue clairement le bien du mal, n&apos;a d&apos;autre choix que d&apos;exercer un jugement sur chacun dans sa vie quotidienne et surtout à la fin de sa vie. Dans sa grâce, Dieu a envoyé son Fils pour subir le jugement que nous méritions, et dans sa miséricorde, il retarde le jour du Jugement final afin que nous puissions parvenir à la repentance par la foi en Jésus-Christ (<a href=\"https://ref.ly/2Pet3:9\">2P 3.9</a>). Les grands concepts de création, de justice, de loi, de salut et d&apos;expiation trouvent leur apogée dans le Jugement divin du dernier jour.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Enfer</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5662\" data-resourceType=\"TyndaleBibleDictionary\">Trône du Jugement</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\">Justification, Justifié</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">Jugement dernier</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Deuxième venue de Christ</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Colère de Dieu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003017",
          "end_ref_usfm": "GEN 3:17"
        },
        {
          "start_ref": "02010020",
          "start_ref_usfm": "EXO 10:20",
          "end_ref": "02010020",
          "end_ref_usfm": "EXO 10:20"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "45002006",
          "start_ref_usfm": "ROM 2:6",
          "end_ref": "45002006",
          "end_ref_usfm": "ROM 2:6"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "45002015",
          "start_ref_usfm": "ROM 2:15",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008020",
          "end_ref_usfm": "ROM 8:20"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "61003009",
          "start_ref_usfm": "2PE 3:9",
          "end_ref": "61003009",
          "end_ref_usfm": "2PE 3:9"
        },
        {
          "start_ref": "65001007",
          "start_ref_usfm": "JUD 1:7",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013002",
          "end_ref_usfm": "ROM 13:2"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004013",
          "end_ref_usfm": "1PE 4:13"
        },
        {
          "start_ref": "40012022",
          "start_ref_usfm": "MAT 12:22",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025032",
          "end_ref_usfm": "MAT 25:32"
        }
      ],
      "resource": [
        {
          "reference_id": 4957,
          "content_id": 341266,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Enfer",
          "language": "fra"
        },
        {
          "reference_id": 5662,
          "content_id": 785212,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Trône du jugement",
          "language": "fra"
        },
        {
          "reference_id": 5856,
          "content_id": 769266,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dernier Jugement",
          "language": "fra"
        },
        {
          "reference_id": 5672,
          "content_id": 785214,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Justification, Justifié",
          "language": "fra"
        }
      ]
    }
  }
]