[
  {
    "content_id": 713655,
    "reference_id": 5945,
    "title": "Jour du Seigneur, le",
    "media_type": "Text",
    "index_reference": "jour du seigneur, le",
    "language": "fra",
    "content": "<h1>JOUR DU SEIGNEUR, Le</h1><p>Expression apparaissant une fois dans le NT (<a href=\"https://ref.ly/Rev1:10\">Ap 1.10</a>), lorsque Jean dit : « <span>Je fus ravi en esprit au jour du Seigneur</span> » ; synonyme de « dimanche » dans l&apos;usage moderne.</p><p>La première référence à l&apos;activité chrétienne le dimanche apparaît dans une brève allusion que Paul fait au « premier jour de la semaine » (<a href=\"https://ref.ly/1Cor16:2\">1Co 16.2</a>). Il demande aux membres de l&apos;Église de Corinthe de se souvenir de leurs coreligionnaires appauvris à Jérusalem en mettant de côté une somme d&apos;argent chaque dimanche.</p><p>Pourquoi le dimanche ? Le premier jour de la semaine avait bien entendu pris une signification particulière parmi les chrétiens de Corinthe avant que Paul n&apos;écrive cette lettre (55–56 apr. J.-C.), et il précise que cette pratique n&apos;était pas simplement locale (<a href=\"https://ref.ly/1Cor16:1\">1Co 16.1</a>). Le dimanche était le jour où se tenaient des réunions spéciales de l&apos;Église (Paul fait plusieurs fois allusion à celles-ci dans 1 Co ; voir <a href=\"https://ref.ly/1Cor5:4\">5.4</a> ; <a href=\"https://ref.ly/1Cor11:18-1Cor11:20\">11.18–20</a>). Des collectes étaient effectuées à ces occasions pour répondre aux besoins locaux (voir <a href=\"https://ref.ly/1Cor9:7-1Cor9:14\">1Co 9.7–14</a>). Ainsi, Paul disait : « Lorsque la collecte est recueillie le dimanche, et que vous-vous rappelez de vos besoins au niveau local, mettez quelque chose de côté, en privé, pour les besoins de vos frères à Jérusalem. »</p><p>Il existe un récit plus détaillé d&apos;une rencontre chrétienne du dimanche dans <a href=\"https://ref.ly/Acts20:6-Acts20:12\">Ac 20.6–12</a>. Le culte nocturne que Luc y décrit a eu lieu à Troas environ trois ans après que Paul a écrit 1 Corinthiens. Le principal objectif de Luc est de raconter l&apos;histoire de la ressuscitation miraculeuse d&apos;Eutychus (qui s&apos;était endormi à la fenêtre) ; ainsi, certains détails de la réunion qui nous intéresseraient le plus sont absents du récit. Néanmoins, le texte est suffisamment complet pour indiquer le genre de choses que les premiers chrétiens faisaient lorsqu&apos;ils se réunissaient le dimanche.</p><p>Le fait que Luc mentionne le jour de la semaine est significatif. Ailleurs, il identifie rarement un jour, sauf s&apos;il s&apos;agit d&apos;un sabbat ou d&apos;une fête spéciale. Le mot qu&apos;il emploie pour « réunis » (<a href=\"https://ref.ly/Acts20:7\">Ac 20.7</a>) est important, lui aussi. Il s&apos;agit d&apos;un terme semi-technique que le NT utilise pour les chrétiens réunis pour le culte (<a href=\"https://ref.ly/1Cor5:4\">1Co 5.4</a>). Ce n&apos;était donc pas une réunion spéciale convoquée pour écouter Paul (qui était déjà dans la ville depuis six jours) mais un événement hebdomadaire régulier. L&apos;Église de Troas se réunissait peut-être quotidiennement, comme le faisait l&apos;Église de Jérusalem (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Ac 2.42, 46</a>), mais la rencontre du dimanche était manifestement considérée comme une occasion spéciale.</p><p>Luc utilise le même mot pour décrire la prédication de Paul (<a href=\"https://ref.ly/Acts20:7\">Ac 20.7</a>) qu&apos;il a utilisé précédemment pour le ministère de prédication de l&apos;apôtre dans les synagogues à Éphèse et Corinthe (<a href=\"https://ref.ly/Acts18:4\">18.4</a> ; <a href=\"https://ref.ly/Acts19:8\">19.8</a>). Cela préserve un lien intéressant entre le sabbat juif et le dimanche chrétien. Lorsqu&apos;une Église locale se séparait de la synagogue, elle calquait probablement son culte sur la pratique synagogale. Bien que les trois composants principaux du culte synagogal (lecture des Écritures, enseignement et prière) ne se retrouvent pas ensemble dans les quelques récits du NT concernant le culte chrétien, chacun est attesté séparément.</p><p>Le but principal de la réunion dominicale de l&apos;Église à Troas, cependant, était distinctement chrétien. C&apos;était « pour rompre le pain » (<a href=\"https://ref.ly/Acts20:7\">Ac 20.7</a>), le terme du NT pour désigner la Cène (et incluant, probablement, la communion de table moins formelle, appelée festin d&apos;amour ou « agape » ; voir <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1Co 11.17–34</a>). La Cène est très rapidement devenue un point central du culte dominical de l&apos;Église primitive. En tant que mémorial de la résurrection et promesse de la présence du Christ dans la communion de culte, c&apos;était une manière chrétienne évidemment appropriée de célébrer le premier jour de la semaine.</p><p>La troisième référence claire au dimanche dans le NT (et la seule qui l&apos;appelle le Jour du Seigneur) nous emmène du continent turc à l&apos;île égéenne de Patmos, probablement environ quarante ans après la visite de Paul à Troas. Dans <a href=\"https://ref.ly/Rev1:10\">Apocalypse 1.10</a>, Jean parle de son temps d&apos;adoration, le Jour du Seigneur, lorsqu&apos;il a reçu sa grande vision. Il est possible que l&apos;expression « Jour du Seigneur » ici signifie Pâques, ou même le grand jour du jugement de Dieu que les prophètes de l&apos;AT ont prédit, mais compte tenu de la manière dont les écrivains chrétiens ultérieurs ont utilisé cette expression, il est beaucoup plus probable qu&apos;elle signifie simplement « dimanche ».</p><p>Le contexte immédiat d&apos;<a href=\"https://ref.ly/Rev1:10\">Apocalypse 1.10</a> montre clairement que Jean considérait le dimanche comme le Jour du Seigneur, car ce jour-là, les chrétiens exprimaient ensemble leur engagement total envers Jésus en tant que Seigneur et Maître (<a href=\"https://ref.ly/Rev1:8\">Ap 1.8</a>). C&apos;est la résurrection de Jésus le premier jour de la semaine qui a démontré sa seigneurie de la manière la plus claire (voir <a href=\"https://ref.ly/Rev1:18\">Rv 1.18</a> et <a href=\"https://ref.ly/John20:25-John20:28\">Jn 20.25–28</a>). Un jour, le monde entier devra reconnaître qu&apos;il est « Roi des rois et Seigneur des seigneurs » (<a href=\"https://ref.ly/Rev19:16\">Ap 19.16</a> ; cf. <a href=\"https://ref.ly/Phil2:11\">Ph 2.11</a>), mais en attendant, c&apos;est dans le culte de l&apos;Église que sa seigneurie est reconnue.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019008",
          "end_ref_usfm": "ACT 19:8"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005004",
          "start_ref_usfm": "1CO 5:4",
          "end_ref": "46005004",
          "end_ref_usfm": "1CO 5:4"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "50002011",
          "start_ref_usfm": "PHP 2:11",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "66001010",
          "start_ref_usfm": "REV 1:10",
          "end_ref": "66001010",
          "end_ref_usfm": "REV 1:10"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66019016",
          "start_ref_usfm": "REV 19:16",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46011018",
          "start_ref_usfm": "1CO 11:18",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46009007",
          "start_ref_usfm": "1CO 9:7",
          "end_ref": "46009014",
          "end_ref_usfm": "1CO 9:14"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        }
      ],
      "resource": []
    }
  }
]