[
  {
    "content_id": 785222,
    "reference_id": 5975,
    "title": "Lystre",
    "media_type": "Text",
    "index_reference": "lystre",
    "language": "fra",
    "content": "<h1>LYSTRE</h1><p>Ville située dans la région de Lycaonie, dans la province romaine de Galatie.</p><h2>Lystre dans le Nouveau Testament</h2><p>Les principales mentions de Lystre dans la Bible proviennent du livre des Actes, avec une mention dans <a href=\"https://ref.ly/2Tim3:11\">2 Timothée 3.11</a>. Lors du premier voyage missionnaire de Paul, lui et Barnabas viennent à Lystre après avoir fait face à l&apos;opposition dans la ville voisine d&apos;Iconium. Ils se rendent ensuite à Derbe et dans les régions autour de ces villes (<a href=\"https://ref.ly/Acts14:6\">Ac 14.6</a>).</p><p>Pendant son séjour à Lystre, Paul guérira un homme qui ne pouvait pas marcher (v. <a href=\"https://ref.ly/Acts14:8\">8</a>). Après avoir vu ce miracle, les habitants locaux seront pris d&apos;un grand enthousiasme. Ils croyaient que Barnabas était Zeus (le roi des dieux grecs) et que Paul était Hermès (le messager des dieux grecs). Ils pensaient que Paul était Hermès parce qu&apos;il était le principal orateur, Hermès étant connu pour être un messager qui transmettait les paroles des dieux aux gens (v. <a href=\"https://ref.ly/Acts14:9-Acts14:21\">9–21</a>). Dans certaines versions de la Bible, Zeus et Hermès sont appelés par leurs noms latins, Jupiter et Mercure.</p><h2>Culture locale et religion</h2><p>La plupart des habitants de Lystre appartenaient à un petit groupe de la région d&apos;Anatolie. Ils parlaient leur propre langue locale, que les chercheurs connaissent grâce à des écrits anciens sur pierre trouvés dans la région. Les gens parlaient encore cette langue jusqu&apos;au 6e siècle ap. J.‑C. L&apos;ancien système de village anatolien a perduré dans cette ville marchande, même après que les Romains aient pris le contrôle de la ville.</p><p>Zeus était considéré comme le plus puissant de tous les dieux grecs, et Hermès était son fils qui servait de messager entre les dieux et les humains. Les habitants de Lystre croyaient fermement en ces dieux. Les découvertes archéologiques soutiennent ce que Luc écrit dans le livre des Actes à ce sujet. Les chercheurs ont trouvé une pierre ancienne avec une inscription qui parle de la dédicace d&apos;une statue d&apos;Hermès à Zeus. Une autre pierre comporte une inscription concernant « Zeus devant la ville », ce qui aide à expliquer <a href=\"https://ref.ly/Acts14:13\">Actes 14.13</a> où il est mention du « <span>prêtre de Jupiter, dont le temple était à l’entrée de la ville</span> ».</p><h2>Emplacement et connexions</h2><p>Derbe et Lystre appartenaient toutes deux à la même région politique. Iconium était située dans une autre région politique. La géographie, le commerce et la vie sociale de Lystre ressemblaient plus à Iconium qu&apos;à Derbe, malgré la frontière politique qui les séparait. Il semble que les deux villes communiquaient souvent. <a href=\"https://ref.ly/Acts16:1-Acts16:2\">Actes 16.1–2</a> lie Lystre et Iconium comme des lieux où Timothée était bien connu et respecté.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014008",
          "end_ref_usfm": "ACT 14:8"
        },
        {
          "start_ref": "44014013",
          "start_ref_usfm": "ACT 14:13",
          "end_ref": "44014013",
          "end_ref_usfm": "ACT 14:13"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014009",
          "start_ref_usfm": "ACT 14:9",
          "end_ref": "44014021",
          "end_ref_usfm": "ACT 14:21"
        }
      ],
      "resource": []
    }
  }
]