[
  {
    "content_id": 806075,
    "reference_id": 5953,
    "title": "Lot",
    "media_type": "Text",
    "index_reference": "lot",
    "language": "fra",
    "content": "<h1>LOT</h1><p>Neveu d&apos;Abraham et ancêtre des Moabites et des Ammonites. Comme Abraham, il est né à Ur. Après la mort du père de Lot, son grand-père Térach s&apos;occupera de lui. Il voyagera avec Térach et son oncle Abram jusqu&apos;à Haran (<a href=\"https://ref.ly/Gen11:27-Gen11:32\">Gn 11.27–32</a>). À la mort de Térach, Lot rejoigndra Abram pour son voyage vers Canaan et plus tard vers l&apos;Égypte avant de retourner à Canaan.</p><p>Au moment de leur retour, Lot et Abram avaient trop d&apos;animaux pour vivre dans la même région. Abram, dans sa bonté, laissera Lot choisir en premier où il voulait vivre. Lot choisira la vallée du Jourdain parce qu&apos;elle avait de bonnes terres pour cultiver des plantes. La vallée était belle comme un « <span>jardin de l’Éternel</span> » avant que le jugement de Dieu ne s&apos;abatte sur la région (<a href=\"https://ref.ly/Gen13:10\">Gn 13.10</a>). Lot s&apos;installera dans la ville de Sodome et commencera à participer aux mauvaises actions qui s&apos;y déroulaient.</p><p>Pendant que Lot vivait à Sodome, quatre rois de Mésopotamie vaincront les rois de cinq villes voisines, y compris Sodome. Ils régnaient probablement sur de petites cités-états. Les rois captureront Lot, sa famille et ses biens. En entendant cela, Abram mènera un groupe pour sauver Lot. Il vaincra les rois envahisseurs et récupérera les captifs et le butin à Choba, au nord de Damas (<a href=\"https://ref.ly/Gen14:1-Gen14:24\">Gn 14</a>).</p><p>Plus tard, deux anges rendront visite à Lot à Sodome pour l&apos;inciter à quitter la ville avant sa destruction. Le comportement maléfique de Sodome était évident lorsque les habitants essaieront d&apos;agresser les visiteurs. Lorsque Lot propose de laisser les habitants faire du mal à ses filles à la place, cela montre que vivre parmi des gens mauvais l&apos;avait transformé, en mal. Lot ne voulait pas quitter Sodome au début. Ses futurs gendres refuseront de venir avec lui. Sa femme se retournera vers la ville en partant, et Dieu la transformera en une colonne de sel (<a href=\"https://ref.ly/Gen19:1-Gen19:38\">Gn 19</a>).</p><p>Ce qui se passe ensuite est très troublant. Les filles de Lot pensaient qu&apos;elles ne trouveraient jamais de maris. Elles enivrent alors leur père et couchent avec lui. Chaque fille aura un fils, l&apos;un nommé Moab et l&apos;autre Ben-Ammi. Ces fils grandiront pour fonder deux groupes de personnes différents, les Moabites et les Ammonites. Ces groupes deviendront ensuite des ennemis d&apos;Israël (<a href=\"https://ref.ly/Gen19:30-Gen19:38\">Gn 19.30–38</a>).</p><p>Même si Lot a commis de nombreuses erreurs, le Nouveau Testament l&apos;appelle un homme « juste » (<a href=\"https://ref.ly/2Pet2:7-2Pet2:9\">2P 2.7–9</a>). Cela signifie que, parce que Lot avait confiance en Dieu, Dieu l&apos;a accepté. Certaines personnes se demandent si l&apos;histoire de Lot et la destruction de Sodome ont vraiment eu lieu. Mais Jésus lui-même a dit que ces événements étaient vrais (<a href=\"https://ref.ly/Luke17:28-Luke17:29\">Lc 17.28–29</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7725\" data-resourceType=\"TyndaleBibleDictionary\">Sodome et Gomorrhe</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01013010",
          "start_ref_usfm": "GEN 13:10",
          "end_ref": "01013010",
          "end_ref_usfm": "GEN 13:10"
        },
        {
          "start_ref": "01011027",
          "start_ref_usfm": "GEN 11:27",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01019030",
          "start_ref_usfm": "GEN 19:30",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "61002007",
          "start_ref_usfm": "2PE 2:7",
          "end_ref": "61002009",
          "end_ref_usfm": "2PE 2:9"
        },
        {
          "start_ref": "42017028",
          "start_ref_usfm": "LUK 17:28",
          "end_ref": "42017029",
          "end_ref_usfm": "LUK 17:29"
        }
      ],
      "resource": [
        {
          "reference_id": 7725,
          "content_id": 806146,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sodome et Gomorrhe",
          "language": "fra"
        }
      ]
    }
  }
]