[
  {
    "content_id": 341278,
    "reference_id": 6425,
    "title": "Mystère",
    "media_type": "Text",
    "index_reference": "mystère",
    "language": "fra",
    "content": "<h1>MYSTÈRE</h1><p>Conseil, ou plan secret, que Dieu révèle uniquement à son peuple. Dans la majorité des passages bibliques pertinents, le mystère se rapporte aux sages desseins ou plans de Dieu. Ce sont ses plans qui guident l&apos;Histoire vers sa destinée. Le concept de mystère s&apos;applique le plus certainement et spécifiquement au plan de Dieu concernant la mort du Christ. Ce n&apos;est pas un secret que Dieu refuse de révéler. Ce n&apos;est pas quelque chose de tellement obscur qu&apos;il n&apos;est pas possible de le comprendre.</p><p>Ce mot apparaît plus de 30 fois dans les Écritures. Les passages où le sens théologique du mot mystère est le plus transparent sont&nbsp;: <a href=\"https://ref.ly/Dan3:18-Dan3:28\">Daniel 3.18–28&nbsp;</a>; <a href=\"https://ref.ly/Dan4:6\">4.6</a> (Septante)&nbsp;; <a href=\"https://ref.ly/Matt13:11\">Matthieu 13.11&nbsp;</a>; <a href=\"https://ref.ly/Mark4:11\">Marc 4.11&nbsp;</a>; <a href=\"https://ref.ly/Luke8:10\">Luc 8.10&nbsp;</a>; <a href=\"https://ref.ly/Rom11:25\">Romains 11.25&nbsp;</a>; <a href=\"https://ref.ly/Rom16:25\">16.25&nbsp;</a>; <a href=\"https://ref.ly/1Cor2:7\">1&nbsp;Corinthiens 2.7&nbsp;</a>; <a href=\"https://ref.ly/1Cor4:1\">4.1&nbsp;</a>; <a href=\"https://ref.ly/1Cor15:51\">15.51&nbsp;</a>; <a href=\"https://ref.ly/Eph1:9\">Éphésiens 1.9&nbsp;</a>; <a href=\"https://ref.ly/Eph3:3-Eph3:6,Eph3:9-Eph3:12\">3.3–6, 9–12&nbsp;</a>; <a href=\"https://ref.ly/Col1:26-Col1:29\">Colossiens 1.26–29&nbsp;</a>; <a href=\"https://ref.ly/Col2:2\">2.2&nbsp;</a>; <a href=\"https://ref.ly/2Thess2:7\">2&nbsp;Thessaloniciens 2.7&nbsp;</a>; <a href=\"https://ref.ly/1Tim3:9,1Tim3:16\">1&nbsp;Timothée 3.9, 16</a> et <a href=\"https://ref.ly/Rev1:20\">Apocalypse 1.20&nbsp;</a>; <a href=\"https://ref.ly/Rev10:7\">10.7&nbsp;</a>; <a href=\"https://ref.ly/Rev17:5-Rev17:18\">17.5–18</a>.</p><p>Dans le livre de Daniel, le terme décrit ce que Dieu révèle à Daniel à propos du contenu et de la signification du rêve (ou songe) du roi Nebucadnetsar. Ce rêve est à propos de ce que Dieu va faire dans l&apos;avenir. Aucun sage, enchanteur, magicien ou devin ne peut l&apos;expliquer, mais «&nbsp;il y a dans les cieux un Dieu qui révèle les mystères&nbsp;» (<a href=\"https://ref.ly/Dan2:28\">Dn 2.28</a>, Colombe).</p><p>Des études récentes ont trouvé des thèmes similaires dans d&apos;autres écrits juifs, y compris les manuscrits de la mer Morte. L&apos;insistance est sur ce que Dieu a décidé pour l&apos;avenir et particulièrement pour la fin des temps. Le monde trouve difficile de répondre à des questions telles que le problème de l&apos;existence du mal. Pourquoi tant de souffrance en ce monde si Dieu est à la fois bon et tout-puissant ? Le croyant n&apos;est pas étranger à ces questions, mais il sait que Dieu a un plan de salut et qu&apos;un jour toutes ces choses seront claires. Dieu fera droit à ceux qui sont maltraités dans ce monde et jugera ceux qui font le mal. Comment Dieu fera cela fait partie du contenu du «&nbsp;mystère&nbsp;». C&apos;est l&apos;un des thèmes importants des écrits juifs de l&apos;époque du Christ. Ce qui se passe dans l&apos;univers est sous le contrôle de Dieu. Les nations finiront par accomplir ses desseins.</p><p><a href=\"https://ref.ly/Matt13:11\">Matthieu 13.11</a>, <a href=\"https://ref.ly/Mark4:11\">Marc 4.11</a> et <a href=\"https://ref.ly/Luke8:10\">Luc 8.10</a> font partie de paraboles sur le royaume de Dieu. Le royaume est lui-même directement lié à comment Dieu accomplira pleinement son œuvre à travers et à la fin de l&apos;Histoire. Ceci est exprimé par des métaphores comme celle de la moisson, qui symbolise le jugement futur. Le mot «&nbsp;mystère&nbsp;» convient particulièrement bien à ce qui est dit. Dans ces passages, Jésus explique pourquoi il utilise des paraboles. Elles illustrent la vérité de façon saisissante, mais elles la cachent à ceux qui ne veulent pas la recevoir. Le mot «&nbsp;mystère&nbsp;» (au pluriel dans Matthieu et dans Luc) décrit donc le sens caché de l&apos;enseignement de Jésus sur le royaume. Ceux qui accueillent son message en connaîtront le sens. Mais ceux qui le rejettent non seulement ne le comprendront pas, mais apparemment perdront aussi l&apos;occasion d&apos;entendre et de répondre au message du salut (<a href=\"https://ref.ly/Matt13:12-Matt13:15\">Mt 13.12–15</a>).</p><p>Ces paraboles posent aussi indirectement la question&nbsp;: pourquoi le mal continue-t-il dans le monde maintenant que le Messie est venu&nbsp;? Dans l&apos;une de ces paraboles, les serviteurs veulent arracher les mauvaises herbes, qui symbolisent le mal ou ceux qui font le mal, mais on leur dit de les laisser pousser jusqu&apos;au moment de la moisson, c&apos;est-à-dire jusqu&apos;au jugement (<a href=\"https://ref.ly/Matt13:24-Matt13:30\">Mt 13.24–30</a>). La persistance du mal dans le monde et comment Dieu finira par régler ce problème est l&apos;un des « mystères ».</p><p><a href=\"https://ref.ly/Rom11:25\">Romains 11.25</a> fait partie d&apos;une assez longue section de l&apos;épître. Le peuple d&apos;Israël et son avenir sont le sujet de cette section (chap. <a href=\"https://ref.ly/Rom9:1-Rom11:36\">9–11</a>). Une fois de plus, la question examine un problème présent et comment il sera résolu dans le futur. Ici, c&apos;est le problème de l&apos;incrédulité d&apos;Israël. Son endurcissement au temps présent est appelé un «&nbsp;mystère&nbsp;» (<a href=\"https://ref.ly/Rom11:25\">Rm 11.25</a>). Cependant, les desseins de Dieu s&apos;accompliront tout autant «&nbsp;et ainsi tout Israël sera sauvé&nbsp;» (v. <a href=\"https://ref.ly/Rom11:26\">26</a>). Cet accent sur les desseins de Dieu est étroitement lié au concept du «&nbsp;mystère&nbsp;» et est un élément fondamental au passage entier.</p><p><a href=\"https://ref.ly/Rom16:25\">Romains 16.25</a> ne pose pas de question aussi spécifique. Ce passage lie la «&nbsp;révélation du mystère caché pendant des siècles&nbsp;» avec l&apos;«&nbsp;évangile et la prédication de Jésus-Christ&nbsp;» de Paul. Ici, le mot désigne particulièrement l&apos;importance de la mort du Christ.</p><p>Il est question de la sagesse «&nbsp;<span>mystérieuse et cachée&nbsp;</span>» de Dieu dans <a href=\"https://ref.ly/1Cor2:7\">1&nbsp;Corinthiens 2.7</a>. Le contexte est le message de la croix que Paul prêche. Ce message est une folie pour ceux qui se considèrent sages mais sont perdus. Mais c&apos;est la « folie » de ce qui est prêché qui amène le salut aux croyants (<a href=\"https://ref.ly/1Cor1:18-1Cor1:25\">1.18–25</a>). Paul ne veut pas proclamer la « sagesse » du monde, mais plutôt « la sagesse de Dieu » à ceux qui ont atteint la maturité spirituelle (<a href=\"https://ref.ly/1Cor2:6\">2.6</a>). À ceux-ci, il communique la « sagesse cachée » (v. <a href=\"https://ref.ly/1Cor2:7\">7</a>, Darby). Ce passage lie clairement le concept fondamental de « mystère » en tant que plan de Dieu avec la mort du Christ en tant que moyen de salut. Ce passage lie aussi le mystère au déroulement de l&apos;Histoire (« les dirigeants de ce siècle ») et des desseins de Dieu depuis l&apos;époque de l&apos;Ancien Testament jusqu&apos;à un futur qui est encore à venir. Le verset <a href=\"https://ref.ly/1Cor2:10\">10</a> souligne le fait que Dieu nous a effectivement révélé ces mystères.</p><p>Dans <a href=\"https://ref.ly/1Cor4:1\">1&nbsp;Corinthiens 4.1</a>, le contexte est aussi celui du contraste entre la sagesse de Dieu et celle du monde (<a href=\"https://ref.ly/1Cor3:18-1Cor3:23\">3.18–23</a>). Paul mentionne non seulement les choses secrètes ou mystères, mais introduit également l&apos;idée d&apos;en être dispensateur. Il a reçu la mission de révéler le mystère de Dieu et doit être fidèle dans ce ministère de proclamation. Ce thème se retrouve dans <a href=\"https://ref.ly/Eph3:2-Eph3:6\">Éphésiens 3.2–6</a>.</p><p>Paul revient sur le sujet de la relation entre le mystère et la fin des temps dans <a href=\"https://ref.ly/1Cor15:51\">1&nbsp;Corinthiens 15.51</a>. Un passage précédent (<a href=\"https://ref.ly/1Cor2:9-1Cor2:16\">2.9–16</a>) montre que la connaissance humaine ne peut en aucun cas anticiper ce que Dieu a prévu de faire, mais que Dieu a révélé ce mystère aux croyants. Un aspect important du mystère révélé est comment les fidèles seront emmenés en présence de Dieu&nbsp;: «&nbsp;Voici, je vous dis un mystère&nbsp;: nous ne mourrons pas tous, mais nous serons tous changés, en un instant, en un clin d&apos;œil, à la dernière trompette&nbsp;» (<a href=\"https://ref.ly/1Cor15:51-1Cor15:52\">15.51–52</a>). Les autres références au mystère dans 1&nbsp;Corinthiens apparaissent dans le contexte général des chapitres <a href=\"https://ref.ly/1Cor12:1-1Cor14:40\">12–14</a>. Ces chapitres traitent des dons spirituels. Comme il est question de dons qui permettent de recevoir des révélations divines, l&apos;utilisation du terme «&nbsp;mystères&nbsp;» dans <a href=\"https://ref.ly/1Cor13:2\">13.2</a> et <a href=\"https://ref.ly/1Cor14:2\">14.2</a> est intéressant.</p><p>L&apos;épître aux Éphésiens commence avec une série de déclarations à propos du dessein de Dieu pour l&apos;Histoire, qui doit culminer par le règne universel du Christ (<a href=\"https://ref.ly/Eph1:10\">Ep 1.10</a>). Ces déclarations incluent des termes comme&nbsp;: «&nbsp;élus&nbsp;», «&nbsp;prédestinés&nbsp;», «&nbsp;volonté&nbsp;», «&nbsp;bon plaisir&nbsp;», «&nbsp;mettre à exécution&nbsp;» et «&nbsp;conseil&nbsp;». Cela correspond très clairement aux idées habituellement liées au mot «&nbsp;mystère&nbsp;» dans les écrits juifs anciens. Ces idées aident à comprendre ce que Paul veut dire par ce résumé&nbsp;: «&nbsp;nous faisant connaître le mystère de sa volonté&nbsp;» (v. <a href=\"https://ref.ly/Eph1:9\">9).</a></p><p>Une partie du dessein de Dieu est de former un corps de croyants, qui, par la croix, sont réconciliés avec lui et entre eux (<a href=\"https://ref.ly/Eph2:14-Eph2:18\">Ep 2.14–18</a>). Les croyants juifs et païens sont ainsi rendus membres d&apos;un seul corps. Ils bénéficient tous de la promesse en Christ Jésus. Paul appelle cette nouvelle phase du plan révélé de Dieu un «&nbsp;mystère&nbsp;» (<a href=\"https://ref.ly/Eph3:6\">3.6</a>). Ici encore, la responsabilité a été confiée à Paul de transmettre fidèlement la vérité de ce «&nbsp;mystère&nbsp;» (<a href=\"https://ref.ly/Eph3:2-Eph3:5\">3.2–5</a> ; voir <a href=\"https://ref.ly/1Cor4:1-1Cor4:5\">1Co 4.1–5</a>).</p><p>Dans Colossiens, Paul dit à nouveau qu&apos;il se sent responsable du «&nbsp;mystère&nbsp;» maintenant identifié à la «&nbsp;parole de Dieu&nbsp;» (<a href=\"https://ref.ly/Col1:25-Col1:29\">Col 1.25–29</a>). Une fois de plus, il est question du mystère dans le contexte de l&apos;Histoire, un mystère qui ne peut être connu que par révélation&nbsp;: «&nbsp;le mystère caché de tout temps et dans tous les âges, mais révélé maintenant à ses saints&nbsp;» (v. <a href=\"https://ref.ly/Col1:26\">26</a>). Comme dans Éphésiens, c&apos;est à travers l&apos;Église que se réalise le mystère de Dieu, «&nbsp;Christ en vous, l&apos;espérance de la gloire&nbsp;» (v. <a href=\"https://ref.ly/Col1:27\">27</a>). Le Christ est proclamé en toute sagesse, afin que les croyants puissent devenir parfaits en lui (v. <a href=\"https://ref.ly/Col1:28\">28</a>). Paul demande aux croyants de Colosses de prier pour lui qui prêche ce «&nbsp;mystère&nbsp;» (<a href=\"https://ref.ly/Col4:3\">4.3</a>).</p><p>Dans <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Timothée 3.16</a> le «&nbsp;mystère de la piété&nbsp;» inclut clairement les éléments de base habituellement associés au concept de «&nbsp;mystère&nbsp;». Ces éléments incluent sa manifestation dans le monde et la victoire ultime. Cependant, ce grand plan de Dieu n&apos;avance pas sans opposition. Paul connecte à nouveau un mystère avec l&apos;arrivée de la fin des temps. Cette fois, c&apos;est un sombre mystère, qu&apos;il appelle «&nbsp;le mystère de l&apos;iniquité&nbsp;» (<a href=\"https://ref.ly/2Thess2:7\">2Th 2.7</a>). Une force maléfique similaire, «&nbsp;Babylone la grande, la mère des impudiques&nbsp;», est également présentée dans le livre de l&apos;Apocalypse comme «&nbsp;mystère&nbsp;» (<a href=\"https://ref.ly/Rev17:5\">Ap 17.5</a>). Le sens est peut-être que les actions de forces opposées à Dieu sont également impossibles à comprendre pour les êtres humains. Cependant la vérité et la puissance de Dieu triompheront de celles-ci, à travers la mise en œuvre de son propre mystère, son sage conseil, jusqu&apos;à ce qu&apos;il soit entièrement réalisé.</p><p><a href=\"https://ref.ly/Rev10:6-Rev10:7\">Apocalypse 10.6–7</a> proclame cet accomplissement. Les âges d&apos;attente dans la perplexité, à supporter le mal, sont terminés. L&apos;ange annonce «&nbsp;qu’il n’y aurait plus de délai&nbsp;» (Darby). Le moment est enfin venu pour l&apos;accomplissement du mystère de Dieu. Il est important de souligner le caractère actif du mystère dans ce contexte. Ce n&apos;est pas seulement une vérité fixe à déclarer, mais quelque chose qui s&apos;accomplit. Cette culmination de l&apos;Histoire s&apos;accorde avec ce que Dieu a révélé précédemment «&nbsp;à ses serviteurs, les prophètes&nbsp;». Il faut en conclure que le mystère est le conseil sage de Dieu, qui guide l&apos;Histoire et qui se révèlera à son terme. Ce mystère exprime la réponse de Dieu au problème du mal et à l&apos;opposition vaine des puissances du mal. Ce mystère proclame tout ce que signifie l&apos;événement central de l&apos;Histoire, c&apos;est-à-dire la mort du Christ. Ce mystère révèle les effets de la résurrection par la transformation ultime de tous les croyants à la venue du Christ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27002028",
          "start_ref_usfm": "DAN 2:28",
          "end_ref": "27002028",
          "end_ref_usfm": "DAN 2:28"
        },
        {
          "start_ref": "27004006",
          "start_ref_usfm": "DAN 4:6",
          "end_ref": "27004006",
          "end_ref_usfm": "DAN 4:6"
        },
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "41004011",
          "start_ref_usfm": "MRK 4:11",
          "end_ref": "41004011",
          "end_ref_usfm": "MRK 4:11"
        },
        {
          "start_ref": "42008010",
          "start_ref_usfm": "LUK 8:10",
          "end_ref": "42008010",
          "end_ref_usfm": "LUK 8:10"
        },
        {
          "start_ref": "45011025",
          "start_ref_usfm": "ROM 11:25",
          "end_ref": "45011025",
          "end_ref_usfm": "ROM 11:25"
        },
        {
          "start_ref": "45011026",
          "start_ref_usfm": "ROM 11:26",
          "end_ref": "45011026",
          "end_ref_usfm": "ROM 11:26"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016025",
          "end_ref_usfm": "ROM 16:25"
        },
        {
          "start_ref": "46002006",
          "start_ref_usfm": "1CO 2:6",
          "end_ref": "46002006",
          "end_ref_usfm": "1CO 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002007",
          "end_ref_usfm": "1CO 2:7"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002010",
          "end_ref_usfm": "1CO 2:10"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004001",
          "end_ref_usfm": "1CO 4:1"
        },
        {
          "start_ref": "46013002",
          "start_ref_usfm": "1CO 13:2",
          "end_ref": "46013002",
          "end_ref_usfm": "1CO 13:2"
        },
        {
          "start_ref": "46014002",
          "start_ref_usfm": "1CO 14:2",
          "end_ref": "46014002",
          "end_ref_usfm": "1CO 14:2"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015051",
          "end_ref_usfm": "1CO 15:51"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49003006",
          "start_ref_usfm": "EPH 3:6",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001026",
          "end_ref_usfm": "COL 1:26"
        },
        {
          "start_ref": "51001027",
          "start_ref_usfm": "COL 1:27",
          "end_ref": "51001027",
          "end_ref_usfm": "COL 1:27"
        },
        {
          "start_ref": "51001028",
          "start_ref_usfm": "COL 1:28",
          "end_ref": "51001028",
          "end_ref_usfm": "COL 1:28"
        },
        {
          "start_ref": "51002002",
          "start_ref_usfm": "COL 2:2",
          "end_ref": "51002002",
          "end_ref_usfm": "COL 2:2"
        },
        {
          "start_ref": "51004003",
          "start_ref_usfm": "COL 4:3",
          "end_ref": "51004003",
          "end_ref_usfm": "COL 4:3"
        },
        {
          "start_ref": "53002007",
          "start_ref_usfm": "2TH 2:7",
          "end_ref": "53002007",
          "end_ref_usfm": "2TH 2:7"
        },
        {
          "start_ref": "54003009",
          "start_ref_usfm": "1TI 3:9",
          "end_ref": "54003009",
          "end_ref_usfm": "1TI 3:9"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "66001020",
          "start_ref_usfm": "REV 1:20",
          "end_ref": "66001020",
          "end_ref_usfm": "REV 1:20"
        },
        {
          "start_ref": "66010007",
          "start_ref_usfm": "REV 10:7",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "66017005",
          "start_ref_usfm": "REV 17:5",
          "end_ref": "66017005",
          "end_ref_usfm": "REV 17:5"
        },
        {
          "start_ref": "46012001",
          "start_ref_usfm": "1CO 12:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "66010006",
          "start_ref_usfm": "REV 10:6",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013030",
          "end_ref_usfm": "MAT 13:30"
        },
        {
          "start_ref": "27003018",
          "start_ref_usfm": "DAN 3:18",
          "end_ref": "27003028",
          "end_ref_usfm": "DAN 3:28"
        },
        {
          "start_ref": "49003009",
          "start_ref_usfm": "EPH 3:9",
          "end_ref": "49003012",
          "end_ref_usfm": "EPH 3:12"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "66017005",
          "start_ref_usfm": "REV 17:5",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "40013012",
          "start_ref_usfm": "MAT 13:12",
          "end_ref": "40013015",
          "end_ref_usfm": "MAT 13:15"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001025",
          "end_ref_usfm": "1CO 1:25"
        },
        {
          "start_ref": "46003018",
          "start_ref_usfm": "1CO 3:18",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "46002009",
          "start_ref_usfm": "1CO 2:9",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015052",
          "end_ref_usfm": "1CO 15:52"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002018",
          "end_ref_usfm": "EPH 2:18"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003005",
          "end_ref_usfm": "EPH 3:5"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004005",
          "end_ref_usfm": "1CO 4:5"
        },
        {
          "start_ref": "51001025",
          "start_ref_usfm": "COL 1:25",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        }
      ],
      "resource": []
    }
  }
]