[
  {
    "content_id": 341271,
    "reference_id": 5646,
    "title": "Judaïsme",
    "media_type": "Text",
    "index_reference": "judaïsme",
    "language": "fra",
    "content": "<h1>JUDAÏSME</h1><p>Religion et culture du peuple juif depuis le début de la période post-exilique (538 av. J.-C.) jusqu&apos;à l&apos;époque moderne. Le mot « judaïsme » vient de « Juda », le nom du royaume du Sud d&apos;Israël dans l&apos;Antiquité. Le mot « Juif » est une abréviation du mot « Judéens » (habitants de Juda).</p><h2>La période du second Temple (515 av. J.-C. à 70 apr. J.-C.)</h2><h3>Résumé historique</h3><p>La monarchie unifiée d&apos;Israël comprend les règnes de Saül, David et Salomon. Elle prend fin peu après la mort de Salomon. Son fils Roboam tente d&apos;imposer des taxes trop élevées et provoque la révolte des dix tribus du nord vers 930 av. J.-C. (<a href=\"https://ref.ly/1Kgs12:1-1Kgs12:33\">1R&nbsp;12</a>). Israël se divise alors définitivement en deux royaumes : la Samarie (le royaume du Nord) et Juda (le royaume du Sud). Le royaume du Nord est vaincu par les Assyriens en 722 av. J.-C. Des milliers de captifs, principalement les membres de la classe supérieure, sont emmenés en exil en Assyrie. Ces gens se mélangent probablement à la population locale par le mariage et disparaissent de l&apos;Histoire. </p><p>Le royaume de Juda survit en tant qu&apos;État indépendant jusqu&apos;en 597 av. J.-C. Il passe alors sous le contrôle des Babyloniens, durant le règne de Nebucadnetsar. Le temple de Jérusalem est détruit en 586 av. J.-C. De nombreux captifs sont emmenés en territoire babylonien. Ceci marque le début d&apos;une période d&apos;exil qui durera deux générations. Les Babyloniens sont vaincus par Cyrus le Perse en 539 av. J.-C. L&apos;année suivante, ce roi publie un décret qui permet à tous les peuples captifs de retourner dans leurs pays d&apos;origine (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2Ch&nbsp;36.22–23&nbsp;</a>; <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Esd&nbsp;1</a>). Au moins quatre vagues d&apos;expatriés juifs repartent de Mésopotamie vers la Judée au cours du siècle qui suit ce décret. Leurs dirigeants incluent <span>Scheschbatsar</span>, Zorobabel, Esdras et Néhémie. Cependant, de nombreux Juifs décident de rester dans leur patrie d&apos;adoption en Mésopotamie. Les exhortations prophétiques d&apos;Aggée et de Zacharie aboutissent à la dédicace du second Temple au printemps 515 av. J.-C. Cette date marque la fin de la période d&apos;exil de 70 ans (<a href=\"https://ref.ly/Jer29:10\">Jr&nbsp;29.10</a>).</p><p>En Judée, le peuple juif est dirigé par des gouverneurs qui occupent leur poste à la faveur du roi de Perse. Zorobabel est l&apos;un des premiers gouverneurs (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1&nbsp;</a>; <a href=\"https://ref.ly/Hag2:1-Hag2:2\">2.1–2</a>). C&apos;est un descendant de David (<a href=\"https://ref.ly/1Chr3:10-1Chr3:19\">1Ch 3.10–19</a>). Il partage le pouvoir avec le souverain sacrificateur (ou grand-prêtre) Josué, fils de Jotsadak. La Palestine fait partie de l&apos;une des 20 satrapies de l&apos;Empire perse. On connaît somme toute peu sur l&apos;histoire de la Palestine pendant la majeure partie de la période perse. L&apos;Empire perse dure de 539 à 331 av. J.-C., quand il tombe aux mains des Grecs, dirigés par Alexandre le Grand. À la mort d&apos;Alexandre en 323 av. J.-C., son empire est divisé entre ses généraux. L&apos;Égypte et la Palestine passent sous le contrôle de Ptolémée I<sup>er</sup>. Les Ptolémées sont des despotes ou dictateurs «&nbsp;bienveillants&nbsp;» qui accordent aux Juifs de Palestine un certain degré de liberté et d&apos;indépendance. Après la bataille de Panion en 198 av. J.-C., la Palestine passe sous le contrôle de l&apos;Empire séleucide, fondé par Séleucos&nbsp;<span>I</span><sup>er</sup>, un autre ancien général d&apos;Alexandre le Grand.</p><p>L&apos;Empire séleucide englobe une très vaste région avec une population cosmopolite (variée). Cet empire s&apos;étend de l&apos;Asie Mineure et de la Palestine à l&apos;ouest jusqu&apos;aux frontières de l&apos;Inde à l&apos;est. Antiochos IV (Épiphane) monte sur le trône séleucide en 175 av. J.-C. Il tente d&apos;unifier son vaste empire en l&apos;hellénisant. Cela veut dire qu&apos;il impose la langue et la culture grecques à tous les peuples dans son territoire. Les cultures et religions locales sont réprimées pour imposer cette politique. L&apos;État juif de Palestine est peut-être celui que cette répression affecte le plus durement. </p><p>En 167 av. J.-C., Antiochos IV dédie le temple de Jérusalem à Zeus olympien. Il offre une truie en sacrifice sur l&apos;autel. C&apos;est une abomination, car c&apos;est un animal impur selon la loi de Moïse. Antiochos détruit aussi des rouleaux contenant les Écritures juives et interdit la circoncision. Cette répression déclenche une révolte menée par Mattathias, un sacrificateur âgé, et ses fils. Les Séleucides sont repoussés, et en 164 av. J.-C., le Temple est repris par Judas Maccabée, fils de Mattathias. «&nbsp;Maccabée&nbsp;» est un surnom qui veut dire «&nbsp;le marteau&nbsp;». Cette victoire juive est célébrée chaque année par la fête de la dédicace (Hanoucca). Judas, ses frères et leurs descendants sont appelés Maccabées et Hasmonéens (Mattathias est de la maison de Hasmon). Ils règnent sur la Judée de 164 à 63 av. J.-C. La Palestine est ensuite conquise par Pompée, le général romain. Elle sera désormais vassale de Rome.</p><p>Hyrcan, un Hasmonéen, devient souverain sacrificateur après la conquête de la Judée par les Romains, mais Antipater (un Iduméen) est celui qui exerce véritablement ce pouvoir en se servant de lui. Les fils d&apos;Antipater, Phasaël et Hérode, sont gouverneurs, l&apos;un de Jérusalem et l&apos;autre de Galilée. Après l&apos;assassinat d&apos;Antipater en 43 av. J.-C., Hérode est nommé roi de Judée par le sénat romain, car il reçoit du soutien de Rome. Il sera appelé Hérode le Grand plus tard. Il règne de 37 à 4 av. J.-C. À sa mort, la Palestine est divisée par l&apos;empereur Auguste (27 av. J.-C. à 14 apr. J.-C.). L&apos;empereur nomme trois des fils d&apos;Hérode gouverneurs&nbsp;: Hérode Archélaüs (ethnarque de Judée, d&apos;Idumée et de Samarie de 4 av. J.-C. à 6 apr. J.-C.), Hérode Antipas (tétrarque de Galilée et de Pérée de 4 av. J.-C. à 39 apr. J.-C.) et Hérode Philippe (tétrarque de Batanée, Trachonite et d&apos;autres petits États de 4 av. J.-C. à 34 apr. J.-C.). Après la mort ou la destitution des fils d&apos;Hérode, ces territoires sont principalement confiés à des procurateurs romains. Pendant une brève période (41–44 apr. J.-C.), Hérode Agrippa I, petit-fils d&apos;Hérode le Grand, règne sur quasiment le même territoire que son grand-père. À sa mort (racontée dans <a href=\"https://ref.ly/Acts12:20-Acts12:23\">Ac 12.20–23</a>), ses territoires sont aussi confiés à des procurateurs romains. La cupidité et l&apos;incompétence de ces procurateurs finissent par mener à la rébellion de la population juive. La révolte désastreuse des Juifs de 66 à 73 apr. J.-C. entraîne la destruction du second Temple. Il est détruit par la dixième légion romaine sous le commandement du général Titus en 70 apr. J.-C. La révolte est complètement réprimée en 73 apr. J.-C. Plus de 900 Juifs assiégés dans la forteresse du désert de Massada près de la mer Morte se suicident plutôt que de tomber aux mains des Romains. Ces tragédies marquent la fin du sacerdoce et du rôle central du Temple dans la religion juive.</p><h3>Développements sociaux et religieux</h3><p>La conquête de la Judée par Babylone et la destruction du temple de Salomon en 586 av. J.-C. produisent des changements sociaux et religieux extrêmes dans la vie du peuple juif. La fin du culte du Temple porte un grand coup au cœur même de la religion israélite. En effet, le temple de Jérusalem était le seul lieu divinement désigné et approuvé pour accomplir une grande partie des exigences rituelles de la loi de Moïse, notamment les sacrifices. Les Juifs pieux restés en Judée après 586 av. J.-C. ne peuvent plus célébrer les trois fêtes de pèlerinage annuelles. Ces trois fêtes sont&nbsp;: Souccot (fête des Cabanes ou des Tabernacles), Pessa&apos;h (fête de la Pâque) et Chavouot (fête des Semaines ou Pentecôte). Lorsque de nombreux exilés choisissent de retourner en Judée en 538 av. J.-C., beaucoup d&apos;autres décident de rester dans leur nouvelle patrie. Pour eux, le culte au Temple, même quand il est rétabli en 516 av. J.-C., ne peut plus jouer de véritable rôle dans leur vie religieuse.</p><p>Durant la période de l&apos;exil et au début de la période post-exilique, la synagogue, une institution religieuse juive assez unique, commence à grandir. «&nbsp;Synagogue&nbsp;» est un mot grec qui signifie «&nbsp;lieu de rassemblement&nbsp;». La synagogue devient populaire et utile aux communautés juives qui sont ailleurs qu&apos;en Palestine. C&apos;est pourquoi au cours des siècles qui suivent la dédicace du second Temple, elles apparaissent et se multiplient en Palestine également. Il y en a de nombreuses à Jérusalem même. Alors que la période du second Temple touche à sa fin, la synagogue a trois fonctions importantes dans la vie des juifs : maison de prière, maison d&apos;étude et lieu d&apos;assemblée. Le culte synagogal au premier siècle apr. J.-C. est illustré dans le Nouveau Testment dans <a href=\"https://ref.ly/Luke4:16-Luke4:30\">Luc 4.16–30</a> et <a href=\"https://ref.ly/Acts13:13-Acts13:42\">Actes 13.13–42</a>. La partie principale du culte est la lecture de passages tirés de la Torah (loi de Moïse), puis de la Haftarah (Prophètes). Cette lecture est suivie d&apos;une homélie (message court) basée sur les Écritures. Le culte synagogal au premier siècle apr. J.-C. inclut la récitation du Chema (« Écoute, Israël »), d&apos;un assortiment de passages bibliques dont <a href=\"https://ref.ly/Deut6:4-Deut6:9\">Deutéronome 6.4–9&nbsp;</a>; <a href=\"https://ref.ly/Deut11:13-Deut11:21\">11.13–21</a> et <a href=\"https://ref.ly/Num15:37-Num15:41\">Nombres 15.37–41</a>, et de la prière des dix-huit Bénédictions. Cette prière est aussi connue sous le nom d&apos;Amida (« debout ») car on se levait pour  la réciter. Les Juifs portent également des franges sur leurs vêtements en obéissance à <a href=\"https://ref.ly/Num15:38-Num15:39\">Nombres 15.38–39</a> (<a href=\"https://ref.ly/Matt23:5\">Mt 23.5</a>), et des phylactères sur leurs fronts et leurs bras gauches. Les phylactères sont de petites boîtes qui contiennent les passages bibliques qui sont récités dans le Chema. Elles ont pour but de se conformer littéralement au commandement de <a href=\"https://ref.ly/Deut6:8\">Deutéronome 6.8</a>. Les archéologues ont découvert des phylactères du premier siècle dans les ruines de Massada.</p><p>En dehors de la Palestine, la Mésopotamie devient le deuxième centre le plus important du judaïsme. La communauté juive babylonienne est connue sous le nom de Golah (« captivité »). Son chef titulaire est appelé le Resh Galuta ou Exilarque (les deux termes signifient « chef de la captivité »). À la fin de la période de l&apos;exil, les descendants des premiers captifs ont oublié l&apos;hébreu et se servent désormais de l&apos;araméen. L&apos;araméen est la langue internationale au Proche-Orient ancient. C&apos;est une langue apparentée à l&apos;hébreu. Elle devient leur langue natale. Même en Palestine, l&apos;araméen est désormais la langue principale qui est parlée. Pour cette raison, lorsque des passages de l&apos;Ancien Testament sont lus en hébreu lors des cultes dans les synagogues, la majorité des gens ne comprend pas ce qui est lu. Pour palier à ce problème, un methurgeman (interprète) traduit oralement de courtes sections des Écritures. À partir du 2<sup>e</sup><span>&nbsp;siècle</span> apr. J.-C., ces targoumim (« traductions ») sont mis à l&apos;écrit. </p><p>La population juive du monde gréco-romain du premier siècle apr. J.-C. est estimée à environ quatre à sept millions de personnes. Cela représente probablement entre trois et quatre fois la population de la Palestine de l&apos;époque. Les Juifs qui vivent dans d&apos;autres pays que la Palestine sont appelés collectivement «&nbsp;Diaspora&nbsp;» (« dispersion »). Suite à la domination grecque d&apos;Alexandre le Grand et de ses successeurs dans le monde méditerranéen, le grec devient la langue commune dans toute cette région. Tout comme les Juifs mésopotamiens parlent l&apos;araméen plutôt que l&apos;hébreu, les Juifs du monde gréco-romain parlent désormais le grec. Vers le milieu du 3<sup>e</sup><span>&nbsp;</span>siècle av. J.-C., les Juifs hellénistiques commencent à traduire l&apos;Ancien Testament de l&apos;hébreu vers le grec. Cette traduction est connue sous de nom de Septante (ou la Bible des Septante). «&nbsp;Septante&nbsp;» signifie « soixante-dix ». Ce nom provient d&apos;une légende selon laquelle la version de la Septante aurait été traduite par soixante-dix érudits juifs. Ils auraient produit exactement la même traduction en même temps sans se consulter. La Septante contient d&apos;autres livres en plus de ceux de l&apos;Ancien Testament. Ces livres ne sont pas reconnus comme canoniques par le judaïsme palestinien. Leur inclusion dans la Septante correspond au libéralisme des Juifs hellénistiques.</p><p>C&apos;est au cours du 2<sup>e </sup>siècle av. J.-C. que naissent la plupart des principaux partis du judaïsme palestinien. Les Hassidim (« pieux ») sont membres d&apos;un groupe religieux qui s&apos;allie aux Hasmonéens pendant la révolte contre les Séleucides (<a href=\"https://ref.ly/1Macc2:42\">1 M 2.42</a> ; <a href=\"https://ref.ly/1Macc7:13\">7.13</a>). Cependant, ils s&apos;opposent aux Hasmonéens par la suite, lorsque ces derniers veulent le sacerdoce pour eux-mêmes. Les pharisiens et les Esséniens sont peut-être issus des Hassidim. Il est possible que les sadducéens aient eu une connection à Tsadok, le souverain sacrificateur désigné par David. Les descendants de Tsadok sont considérés comme la seule lignée sacerdotale légitime. Ils dirigent les Lévites dans <a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">Ézéchiel 40–48</a>. Les sadducéens sont une classe aristocratique riche qui monopolise la position de souverain sacrificateur. Ils ne croient ni aux anges, ni aux esprits, ni à la résurrection, ni à la vie après la mort (<a href=\"https://ref.ly/Acts23:8\">Ac 23.8</a>). Ils n&apos;acceptent pas non plus la loi orale des pharisiens. Ils disparaissent de l&apos;Histoire avec la destruction du Temple en 70 apr. J.-C. en ne laissant aucun écrit.</p><p>Les pharisiens (« séparés ») sont mentionnés pour la première fois dans les sources vers la fin du 2<sup>e </sup>siècle av. J.-C. Ils participent principalement aux affaires politiques. Ils représentent le peuple en opposition à Alexandre Jannée, le tyran hasmonéen (103–76 av. J.-C.). Pour se venger des pharisiens, Alexandre Jannée en fait exécuter des centaines. Au premier siècle apr. J.-C., les pharisiens semblent s&apos;occuper exclusivement de questions religieuses. Ils sont reconnus pour leur observance exigeante de la loi de Moïse telle que traditionnellement interprétée. Pour rester rituellement purs, ils se séparent des autres Juifs qui ne sont pas aussi exigeants qu&apos;eux afin de ne pas être souillés (rendus impurs) par eux. Les pharisiens font partie de groupes appelés <em>haberim</em> (« associés »). Cela leur permet de se séparer de ceux qui sont plus tolérants qu&apos;eux d&apos;un point de vue religieux. Dans leur zèle pour rester fidèles à la loi de Moïse, les pharisiens développent une loi orale (qui est plus tard attribuée à tort à Moïse). Cette loi orale doit servir de « barrière » autour de la Torah. Cette loi orale est une interprétation et une expansion des 613 commandements de la loi de Moïse. Cette loi orale est mise à l&apos;écrit à la fin du 2<sup>e </sup>siècle apr. J.-C. Il s&apos;agit de la Mishna (« enseignement »). Paul et de nombreux autres chrétiens de la première génération sont des convertis du pharisaïsme (<a href=\"https://ref.ly/Acts22:3\">Ac 22.3</a> ; <a href=\"https://ref.ly/Acts23:6\">23.6</a> ; <a href=\"https://ref.ly/Acts26:5\">26.5</a> ; <a href=\"https://ref.ly/Phil3:5\">Ph 3.5 </a>; <a href=\"https://ref.ly/Acts15:5\">Ac 15.5</a>). Le judaïsme pharisien survit à la destruction de Jérusalem en 70 apr. J.-C. Il devient le judaïsme rabbinique qui domine la vie religieuse juive depuis le 2<sup>e </sup>siècle apr. J.-C. jusqu&apos;à nos jours.</p><p>Les Esséniens sont un autre parti religieux du judaïsme. Ils apparaissent au 2<sup>e </sup>siècle av. J.-C. Tout comme les pharisiens, les Esséniens s&apos;intéressent principalement au maintien de la pureté rituelle pour obéir à la loi de Moïse. Les Esséniens vivent et travaillent dans la société juive. Ils essaient d&apos;influencer les autres par la simplicité et l&apos;altruisme de leurs vies. Certains Esséniens vivent également dans leurs propres communautés, où ils retournent tous les soirs après le travail. Il existe de nombreuses factions religieuses au sein du judaïsme. L&apos;un de ces groupes, qui n&apos;a peut-être que des liens éloignés avec les Esséniens, établit une communauté sur la rive occidentale de la mer Morte. Ce groupe se considère comme le véritable Israël et se prépare dans le désert à la venue finale de Dieu en se gardant pur de toute souillure. De nombreux écrits des membres de cette secte ont été découverts dans des grottes près de la mer Morte où ils avaient été cachés juste avant la destruction de la colonie par les Romains. Ces écrits, les manuscrits de la mer Morte, sont une source précieuse d&apos;informations détaillées sur cette secte religieuse et ses croyances. On l&apos;appelle la communauté de Qumrân.</p><p>Les Zélotes sont un autre parti des Juifs. Ils sont peut-être apparentés aux Sicaires («&nbsp;hommes au poignard&nbsp;»). Ce groupe d&apos;activistes politiques est actif de 6 à 66 apr. J.-C. Ils considèrent Dieu comme leur seul souverain. Ils tentent de renverser les Romains et ceux qui collaborent avec eux. Les Zélotes utilisent la violence pour faire cela, y compris les assassinats. Ils contribuent à faire grandir la révolte juive de 66 à 73 apr. J.-C. Ils meurent quand Jérusalem tombe en 70 apr. J.-C.</p><p>Dans la Palestine du premier siècle apr. J.-C., la classe et le statut social sont déterminés selon les règles de pureté rituelle. La classe supérieure comprend les membres de l&apos;élite religieuse. La classe supérieure comprend les sadducéens, les scribes, les pharisiens et les sacrificateurs de Jérusalem. Le sanhédrin est un conseil de délibération dont les membres viennent de ces groupes. </p><p>Il n&apos;y a pas vraiment de classe moyenne. La classe inférieure se compose principalement de l&apos;<em>Am Ha Arez</em> (« peuple du pays »). Ce sont des Juifs qui ne connaissent pas la loi par manque d&apos;éducation. Ils n&apos;observent pas attentivement les commandements qu&apos;ils connaissent. L&apos;attitude généralement hostile des pharisiens envers eux est exprimée dans <a href=\"https://ref.ly/John7:49\">Jean 7.49&nbsp;</a>: «&nbsp;<span>Mais cette foule qui ne connaît pas la loi, ce sont des maudits&nbsp;!&nbsp;</span>» </p><p>Les «&nbsp;intouchables&nbsp;» forment une autre classe sociale dans la Palestine du premier siècle. Ce sont les Samaritains, les collecteurs d&apos;impôts, les prostituées, les bergers, les lépreux, les Gentils, ou peut-être pire encore, les Juifs se comportant comme des Gentils (p. ex. le fils prodigue de <a href=\"https://ref.ly/Luke15:11-Luke15:32\">Lc 15.11–32</a>). Les règles de pureté rituelle telles qu&apos;elles sont généralement observées empêchent toute forme de contact social entre la classe supérieure et les «&nbsp;intouchables&nbsp;». Cela rend les contacts avec les gens du peuple très indésirables pour les gens de la classe supérieure. Ce contexte aide à comprendre pourquoi le fait que Jésus mange avec des collecteurs d&apos;impôts et des pécheurs scandalise les pharisiens (<a href=\"https://ref.ly/Mark2:15-Mark2:17\">Mc 2.15–17</a>).</p><p>Au cours des deux derniers siècles de la période du second Temple, cette façon de déterminer la classe sociale, par des critères religieux, devient source de conflit entre Jérusalem et les régions rurales de Palestine (notamment la Galilée). Les habitants de cette région sont considérés à Jérusalem comme ignorants de la Torah (<a href=\"https://ref.ly/John1:46\">Jn 1.46</a>). Jérusalem est principalement un centre religieux, dont l&apos;industrie principale est liée au culte du Temple. La population de Jérusalem au premier siècle apr. J.-C. est estimée à environ 25&nbsp;000 à 40&nbsp;000 personnes. La plupart sont soit des artisans et des ouvriers dévoués à la construction et à la décoration du Temple (il est toujours inachevé quand il est détruit : voir <a href=\"https://ref.ly/John2:20\">Jn 2.20</a>), soit des sacrificateurs et des Lévites employés aux nombreuses activités rituelles du Temple. Les Juifs doivent se rendre à Jérusalem pour chacune des trois fêtes de pèlerinage annuelles. C&apos;est difficile pour les agriculteurs palestiniens ruraux d&apos;obéir à ces exigences.</p><p>De plus, la dîme commandée dans la loi de Moïse n&apos;est commandée que pour les produits agricoles, et non les salaires ou les biens échangés. Les agriculteurs ruraux portent donc tout le poids de cette forme d&apos;imposition. Ils ont tout naturellement en colère contre les artisans urbains, les marchands et les sacrificateurs, car ils n&apos;ont pas à payer de dîme. La tentation de ne pas payer la dîme sur les produits agricoles est très grande et c&apos;est ce que font de nombreux agriculteurs. Les produits sur lesquels ils ne paient pas la dîme ne sont pas <em>casher</em>. Ce sont donc des produits qui doivent être évités par ceux qui, comme les pharisiens, sont religieusement exigeants. En plus de la première et de la deuxième dîme exigées des agriculteurs (la deuxième dîme doit être dépensée dans les environs de Jérusalem), on estime que les impôts romains représentent entre 10 et 15% de des revenus. Les taxes religieuses, en plus des taxes romaines, sont un fardeau financier écrasant de 25 à 30% du revenu. Il n&apos;est pas difficile de comprendre pourquoi les Juifs finissent par se révolter contre leurs oppresseurs romains en 66 apr. J.-C. En fait, de plus petites rébellions se produisent plus ou moins régulièrement tout au long du premier siècle apr. J.-C. Beaucoup d&apos;émeutes se produisent à l&apos;occasion des trois festivals de pèlerinage annuels à Jérusalem, lorsque la population de la ville, habituellement de 25&nbsp;000 à 40&nbsp;000 habitants, monte jusqu&apos;à 500&nbsp;000 personnes ou plus. Ces fêtes rassemblent des conditions idéales pour les émeutes et les Romains sont particulièrement vigilants à cet égard. Jésus est exécuté lors de l&apos;une de ces fêtes, la Pâque, après avoir été accusé d&apos;être un révolutionnaire politique (<a href=\"https://ref.ly/Mark15:26\">Mc 15.26</a>).</p><p>C&apos;est dans le contexte de la période du second Temple que l&apos;apocalyptisme Juif grandit avant de diminuer. Les écrits apocalyptiques (d&apos;un mot grec signifiant « révélation ») correspondent à un type d&apos;eschatologie (« récit des événements finaux »). Dans les écrits apocalyptiques, le rétablissement de toutes choses sur terre à leurs conditions idéales originelles ne se produit que par l&apos;intervention de Dieu. Dieu intervient pour détruire le mal (en particulier les oppresseurs étrangers) et pour récompenser la justice des justes (Israël). Les visionnaires apocalyptiques produisent de nombreux écrits, qu&apos;on appelle aujourd&apos;hui des apocalypses. Dans ces écrits, ils essaient d&apos;interpréter ce qui se passe à leur époque, et aussi de prédire quand Dieu viendra pour rendre justice. Puisque le point de vue général est que le temps des prophètes a pris fin, ces auteurs d&apos;apocalypses n&apos;écrivent pas sous leurs propres noms. Ils écrivent plutôt sous les noms d&apos;anciennes personnalités bibliques, telles que Moïse, Abraham, Énoch et Esdras. Leur vision apocalyptique du futur inclut (1) l&apos;attente de la venue d&apos;un Messie, (2) l&apos;arrivée d&apos;une grande période de tribulation, parfois appelée les douleurs messianiques, (3) la résurrection des justes et (4) le jugement des méchants et la récompense des justes. Ces croyances ont probablement motivé la plupart, peut-être même la totalité, des révoltes juives contre les Romains.</p><p>Certaines parties de l&apos;Ancien Testament sont complétées durant la période du second Temple. Aggée, Zacharie et Malachie, les trois derniers livres prophétiques, sont écrits de la fin du 6<sup>e </sup>siècle au milieu du 5<sup>e </sup>siècle av. J.-C. Les rabbins ont ensuite dit que l&apos;Esprit de Dieu avait été enlevé d&apos;Israël à la fin de cette période d&apos;activité prophétique. L&apos;auteur des Chroniques termine son récit avec le décret de Cyrus (538 av. J.-C.), et Esdras-Néhémie et Esther semblent tous les trois avoir été écrits au 5<sup>e </sup>siècle av. J.-C.</p><p>C&apos;est donc pendant la période du second Temple que les écrits qui seront ensuite considérés comme inspirés et qui feront autorité dans le judaïsme sont complétés. Ces 24 livres sacrés sont alors reconnus en tant que tels. Avant la destruction de Jérusalem en 586 av. J.-C., l&apos;observation de la loi de Moïse n&apos;a pas été continue. Selon <a href=\"https://ref.ly/2Kgs22:1-2Kgs22:20\">2&nbsp;Rois&nbsp;22</a>, elle a même été abandonnée pendant un certain temps et les prophètes classiques n&apos;ont pas toujours été reconnus comme ils auraient dû l&apos;être de leurs temps. Mais après 586 av. J.-C., la sainteté de la Torah devient incontestable dans la vie et la pensée du peuple juif. Elle est même plus importante que les cultes du Temple, même avant sa destruction en 70 apr. J.-C.</p><p>L&apos;Ancien Testament juif est divisé en trois sections que les Juifs désignent par le nom « TaNaK ». Le «&nbsp;T&nbsp;» dans «&nbsp;TaNak&nbsp;» correspond à la Torah (« Loi » ou « Révélation »). Le «&nbsp;N&nbsp;» dans «&nbsp;TaNak»&nbsp;correspond aux Nevi&apos;im (« Prophètes »). Le «&nbsp;K&nbsp;» dans «&nbsp;TaNaK&nbsp;» correspond aux Ketouvim (« Écrits », c&apos;est-à-dire les livres poétiques). La plupart des spécialistes sont d&apos;accord pour dire que la loi et les prophètes sont déjà considérés canoniques avant le 2<sup>e </sup>siècle av. J.-C. Les Écrits sont définitivement déclarés canoniques lors du concile rabbinique de Jamnia (vers 90 apr. J.-C.). L&apos;historicité de cet événement est contestée. Les rabbins auraient débattu sur la question du statut canonique de certains livres bibliques et s&apos;ils devaient continuer à faire partie des Écritures. Mais le canon juif des Écritures est, dans la pratique, entièrement défini par l&apos;usage traditionnel dès le premier siècle av. J.-C. La Loi se compose de cinq livres : Genèse, Exode, Lévitique, Nombres et Deutéronome. Les Prophètes se divisent en deux sections, les Premiers Prophètes (Josué, Juges, Samuel et Rois) et les Derniers Prophètes (Ésaïe, Jérémie, Ézéchiel et les 12 «&nbsp;petits prophètes&nbsp;»). Les Écrits comprennent Chroniques, Esdras-Néhémie, Esther, Job, Psaumes, Proverbes, Ecclésiaste, Cantique des Cantiques, Lamentations, Ruth et Daniel. Le nombre total de livres dans ce canon est de 24. Ce sont les mêmes livres que ceux du canon protestant de 39 livres. En effet, les Juifs comptent Samuel, Rois, Chroniques, Esdras-Néhémie et les 12 petits prophètes chacun comme un seul livre. Le canon protestant comptent les 12 petits prophètes comme 12 livres séparés, et les autres livres comme deux livres chacun. Le canon alexandrin du judaïsme hellénistique contient plus de livres. Ces livres supplémentaires (appelés Apocryphes par les protestants) se trouvent tous dans le canon de 46 livres de l&apos;Ancien Testament catholique.</p><h2>La période talmudique (73–425 apr. J.-C.)</h2><h3>Résumé historique</h3><p>Selon les légendes juives, alors que les Romains sont sur le point de conquérir Jérusalem lors de la révolte de 66–73 apr. J.-C., un éminent pharisien, le rabbin Yohanan ben Zakkaï, fait semblant d&apos;être mort. Ses disciples reçoivent la permission de transporter son corps dans un cercueil hors de la ville assiégée. Il est bien plus probable qu&apos;il ait obtenu la permission des Romains de déplacer son école de Jérusalem à Jamnia, sur la côte de la Palestine. </p><p>Le culte du Temple et le système sacerdotal disparaissent après la destruction du Temple en 70 apr. J.-C. Des écoles rabbiniques comme celle du rabbin Yohanan se consacrent alors à l&apos;énorme travail de reconstruire le judaïsme. L&apos;ancien sanhédrin renaît à travers la Beth Din (« Cour de justice »). Gamaliel II, petit-fils de Hillel, qui a présidé l&apos;ancien sanhédrin, devient le chef de la Beth Din. Il porte le titre de <em>Nasi</em> (« prince »), ou Patriarche. Le patriarcat continue jusqu&apos;en 425 apr. J.-C. L&apos;empereur Théodose II l&apos;abolit après la mort du dernier patriarche, Gamaliel VI. </p><p>En Mésopotamie, le judaïsme babylonien connaît une période de renaissance qui dure jusqu&apos;à la fin du 5<sup>e </sup>siècle apr. J.-C. Cette période est appelée l&apos;Âge des Gaonim (« excellences ») en référence aux chefs des deux grandes écoles rabbiniques de Sura et de Poumbedita. Le grand Talmud babylonien est compilé dans ces deux écoles au 5<sup>e </sup>siècle apr. J.-C.</p><p>En 115 apr. J.-C., des communautés juives se révoltent contre l&apos;empereur Trajan dans tout le bassin méditerranéen oriental, notamment en Égypte, à Chypre et à Cyrène. Ces révoltes sont toutes maîtrisées par des légions romaines. En 132 apr. J.-C., les Juifs se révoltent à nouveau quand l&apos;empereur Hadrien est sur le point de fonder la nouvelle ville d&apos;Ælia Capitolina sur le site de l&apos;ancienne Jérusalem. Ils sont menés par Shimon bar Koseva. Il est aussi appelé Shimon bar Kokhba («&nbsp;fils de l&apos;Étoile&nbsp;») par ceux qui le suivent. Ce nom fait allusion au passage messianique de <a href=\"https://ref.ly/Num24:17\">Nombres 24.17</a>. Bar-Kokhba se proclame messie. Il est soutenu par le célèbre érudit rabbinique Akiba. Malgré le succès de la révolte au début, elle est en fin de compte écrasée par les Romains sous le commandement de Julius Severus en 135. Peu de temps après, Hadrien proclame un décret qui interdit à tout Juif l&apos;accès à la nouvelle Ælia Capitolina.</p><h3>Développements sociaux et religieux</h3><p>Durant cette période, l&apos;accumulation de générations de savoir rabbinique aboutissent à la compilation des Talmuds babylonien et de Jérusalem. Les sages rabbiniques se considèrent comme les héritiers des anciens prophètes israélites, eux-mêmes héritiers de la loi de Moïse. Les sages rabbiniques différencient très clairement leur propres interprétations légales de la loi de Moïse (<em>Halakha</em>, ou « Voie », c&apos;est-à-dire «&nbsp;guide de vie&nbsp;») des commandements de la Torah elle-même (<em>Mitzvah</em>, ou « commandement »). </p><p>La loi orale se développe au cours de générations de discussions rabbiniques. Elle est finalement compilée et mise à l&apos;écrit grâce aux efforts du patriarche Juda Hanassi (vers 135–220 apr. J.-C.) au cours du dernier quart du 2<sup>e </sup>siècle apr. J.-C. Il s&apos;agit de la Mishna (« enseignement »). La Mishna est une compilation de discussions rabbiniques organisée par thèmes. Ces discussions portent sur des sujets tels que le sabbat, les prémices, les sacrifices et les femmes. </p><p>La Mishna sert ensuite de base aux discussions rabbiniques qui suivent en Palestine et en territoire babylonien. Les décisions des sages après la rédaction de la Mishna sont compilées vers 450 apr. J.-C. en Palestine et vers 500 en territoire babylonien. Le produit de cette deuxième phase de composition rabbinique suivant la Mishna est la Gémara ou <em>guemara</em> (« achèvement, perfection » ou « répétition »). La Mishna et la Guemara babylonienne composent le Talmud babylonien, tandis que la même Mishna et la Guemara de Jérusalem ou palestinienne composent le Talmud de Jérusalem. </p><p>Les rabbins produisent aussi un autre type de littérature, le Midrash (de <em>midrashim</em>, « interprétations »). Les midrashim suivent l&apos;ordre d&apos;un livre biblique particulier ou sont des homélies sur des textes bibliques choisis. Les <em>targoumim</em> sont des traductions paraphrastiques des Écritures. C&apos;est-à-dire que les targoumim reformulent les Écritures en langue araméenne. Les targoumim sont mis à l&apos;écrit à partir de la fin du 2<sup>e </sup>siècle apr. J.-C.</p><p>Suite à la destruction du Temple, le judaïsme rabbinique se concentre sur l&apos;importance religieuse de la Torah. Le judaïsme rabbinique donne aussi à la spécialisation dans la connaissance de l&apos;Ancien Testament le rôle central qu&apos;elle continue d&apos;avoir pour le judaïsme aujourd&apos;hui. Le judaïsme rabbinique étend progressivement son influence sur judaïsme de la Diaspora sous la direction du rabbin Yohanan, aboutissant sur une sorte d&apos;orthodoxie rabbinique au cours du 2<sup>e </sup>siècle. Le christianisme est l&apos;un des principaux adversaires idéologiques du judaïsme rabbinique. Afin d&apos;expulser les chrétiens juifs de leur milieu, les rabbins introduisent une bénédiction supplémentaire aux dix-huit Bénédictions habituellement récitées lors des services à la synagogue. Cette 19<sup>e</sup> bénédiction est une malédiction contre les <em>minim</em> (ou Minéens, c&apos;est-à-dire les chrétiens et autres «&nbsp;hérétiques&nbsp;»). Il est impossible pour les chrétiens juifs qui assistent aux services de la synagogue de réciter cette malédiction. Le judaïsme se sépare ainsi fermement du christianisme à la fin du premier siècle.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\">manuscrits de la mer Morte</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">Esséniens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora des Juifs</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">première révolte juive</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël (histoire)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Juif</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5645\" data-resourceType=\"TyndaleBibleDictionary\">Juda (tribu)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">pharisiens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">Philon (le Juif)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">période post-exilique</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7302\" data-resourceType=\"TyndaleBibleDictionary\">sanhédrin</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torah</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">tradition</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">tradition orale</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "05006008",
          "start_ref_usfm": "DEU 6:8",
          "end_ref": "05006008",
          "end_ref_usfm": "DEU 6:8"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "40023005",
          "start_ref_usfm": "MAT 23:5",
          "end_ref": "40023005",
          "end_ref_usfm": "MAT 23:5"
        },
        {
          "start_ref": "41015026",
          "start_ref_usfm": "MRK 15:26",
          "end_ref": "41015026",
          "end_ref_usfm": "MRK 15:26"
        },
        {
          "start_ref": "43001046",
          "start_ref_usfm": "JHN 1:46",
          "end_ref": "43001046",
          "end_ref_usfm": "JHN 1:46"
        },
        {
          "start_ref": "43002020",
          "start_ref_usfm": "JHN 2:20",
          "end_ref": "43002020",
          "end_ref_usfm": "JHN 2:20"
        },
        {
          "start_ref": "43007049",
          "start_ref_usfm": "JHN 7:49",
          "end_ref": "43007049",
          "end_ref_usfm": "JHN 7:49"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44023006",
          "start_ref_usfm": "ACT 23:6",
          "end_ref": "44023006",
          "end_ref_usfm": "ACT 23:6"
        },
        {
          "start_ref": "44023008",
          "start_ref_usfm": "ACT 23:8",
          "end_ref": "44023008",
          "end_ref_usfm": "ACT 23:8"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        },
        {
          "start_ref": "78007013",
          "start_ref_usfm": "1MA 7:13",
          "end_ref": "78007013",
          "end_ref_usfm": "1MA 7:13"
        },
        {
          "start_ref": "44012020",
          "start_ref_usfm": "ACT 12:20",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "12022001",
          "start_ref_usfm": "2KI 22:1",
          "end_ref": "12022020",
          "end_ref_usfm": "2KI 22:20"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05011013",
          "start_ref_usfm": "DEU 11:13",
          "end_ref": "05011021",
          "end_ref_usfm": "DEU 11:21"
        },
        {
          "start_ref": "42015011",
          "start_ref_usfm": "LUK 15:11",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004030",
          "end_ref_usfm": "LUK 4:30"
        },
        {
          "start_ref": "11012001",
          "start_ref_usfm": "1KI 12:1",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002002",
          "end_ref_usfm": "HAG 2:2"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003019",
          "end_ref_usfm": "1CH 3:19"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013042",
          "end_ref_usfm": "ACT 13:42"
        },
        {
          "start_ref": "04015037",
          "start_ref_usfm": "NUM 15:37",
          "end_ref": "04015041",
          "end_ref_usfm": "NUM 15:41"
        },
        {
          "start_ref": "04015038",
          "start_ref_usfm": "NUM 15:38",
          "end_ref": "04015039",
          "end_ref_usfm": "NUM 15:39"
        },
        {
          "start_ref": "41002015",
          "start_ref_usfm": "MRK 2:15",
          "end_ref": "41002017",
          "end_ref_usfm": "MRK 2:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 713630,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diaspora Juive",
          "language": "fra"
        },
        {
          "reference_id": 4328,
          "content_id": 390332,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Esséniens, Essènes",
          "language": "fra"
        },
        {
          "reference_id": 7302,
          "content_id": 390346,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sanhédrin",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "Unknown",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 5535,
          "content_id": 602058,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Juif",
          "language": "fra"
        },
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6864,
          "content_id": 602069,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pharisiens",
          "language": "fra"
        },
        {
          "reference_id": 7892,
          "content_id": 602075,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmud",
          "language": "fra"
        },
        {
          "reference_id": 8065,
          "content_id": 602077,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torah",
          "language": "fra"
        },
        {
          "reference_id": 8078,
          "content_id": 602078,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradition",
          "language": "fra"
        },
        {
          "reference_id": 6882,
          "content_id": 788779,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philon d'Alexandrie",
          "language": "fra"
        }
      ]
    }
  }
]