[
  {
    "content_id": 806065,
    "reference_id": 5700,
    "title": "Kedorlaomer",
    "media_type": "Text",
    "index_reference": "kedorlaomer",
    "language": "fra",
    "content": "<h1>KEDORLAOMER</h1><p>Roi d&apos;Élam qui participera avec trois autres rois à une campagne contre cinq villes près de l&apos;extrémité sud de la plaine de la mer Morte (<a href=\"https://ref.ly/Gen14:1-Gen14:24\">Gn 14</a>). Bien que Kedorlaomer soit initialement troisième dans la liste (v. <a href=\"https://ref.ly/Gen14:1\">1</a>), il était manifestement le chef des quatre rois. Ailleurs dans le chapitre, son nom apparaît en premier ou est mentionné seul.</p><p>Pendant douze ans, les cinq villes de la plaine seront vassales de Kedorlaomer. La treizième année, les villes se rebellent, et l&apos;année suivante, Kedorlaomer enrôlera des alliés pour rétablir sa domination. Les rois victorieux pilleront les villes et prendront des prisonniers. Comme Lot, le neveu du patriarche Abram, était parmi les captifs, Abram rassemblera ses serviteurs et alliés et poursuivra Kedorlaomer jusqu&apos;à Damas. Kedorlaomer sera vaincu, et le butin capturé ainsi que les prisonniers pourront être sauvés.</p><p>La première moitié du nom Kedorlaomer est un mot élamite courant signifiant « serviteur ». La seconde moitié est probablement le nom d&apos;une divinité élamite. Bien que les deux éléments du nom soient connus en dehors de la Bible, leur combinaison ne l&apos;est pas. Cependant, la rencontre correspond à une date du début du 2e millénaire av. J.‑C., coïncidant avec le récit biblique.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        }
      ],
      "resource": []
    }
  }
]