[
  {
    "content_id": 805996,
    "reference_id": 3947,
    "title": "Mer Morte",
    "media_type": "Text",
    "index_reference": "mer morte",
    "language": "fra",
    "content": "<h1>MER MORTE</h1><p>Grand lac d&apos;eau salée où se jette le Jourdain. Dans la culture occidentale, le lac est appelé « Mer Morte » depuis la période grecque. Dans l&apos;Ancien Testament, il est souvent appelé la « mer Salée » (<a href=\"https://ref.ly/Gen14:3\">Gn 14.3</a> ; <a href=\"https://ref.ly/Num34:3,Num34:12\">Nb 34.3, 12</a> ; <a href=\"https://ref.ly/Deut3:17\">Dt 3.17</a> ; <a href=\"https://ref.ly/Josh3:16\">Jos 3.16</a> ; <a href=\"https://ref.ly/Josh12:3\">12.3</a> ; <a href=\"https://ref.ly/Josh15:2,Josh15:5\">15.2, 5</a> ; <a href=\"https://ref.ly/Josh18:19\">18.19</a>). Le lac contient une grande quantité de sel, une ressource précieuse dans les temps anciens. La Bible appelle également la Mer Morte :</p><ul><li><p>La mer de la plaine (<a href=\"https://ref.ly/Deut3:17\">Dt 3.17</a> ; <a href=\"https://ref.ly/Deut4:49\">4.49</a> ; <a href=\"https://ref.ly/Josh3:16\">Jos 3.16</a> ; <a href=\"https://ref.ly/Josh12:3\">12.3</a> ; <a href=\"https://ref.ly/2Kgs14:25\">2R 14.25</a>)</p></li><li><p>La mer orientale (<a href=\"https://ref.ly/Ezek47:18\">Ez 47.18</a> ; <a href=\"https://ref.ly/Joel2:20\">Jl 2.20</a> ; <a href=\"https://ref.ly/Zech14:8\">Za 14.8</a>)</p></li></ul><p>D&apos;autres auteurs anciens appellent la mer Morte :</p><ul><li><p>La mer de Sodome</p></li><li><p>La mer d’asphalte</p></li><li><p>La mer de Lot</p></li></ul><p>Le Nouveau Testament ne mentionne pas la mer.</p><h2>Où se situe la mer Morte ?</h2><p>La mer Morte se trouve dans une vallée profonde appelée la vallée du Jourdain. Cette vallée est également connue sous le nom de vallée du Grand Rift car elle se situe dans une longue fissure à la surface de la Terre. Cette fissure est la plus longue et la plus profonde en son genre dans le monde. Elle commence dans les montagnes du Taurus, au sud de la Turquie, et traverse plusieurs pays : la Syrie, le Liban et la Palestine. Elle s&apos;étend ensuite à travers le golfe d&apos;Aqaba et la mer Rouge, pour atteindre le Mozambique en Afrique de l&apos;Est.</p><p>La vallée varie en largeur de 3 à 25 km. À son point le plus profond, près de la rive de la mer Morte, la vallée descend à 400 m en dessous du niveau de la mer. Cela en fait l&apos;endroit le plus bas sur terre qui n&apos;est pas recouvert d&apos;eau.</p><h2>Quelle est la superficie de la mer Morte ?</h2><p>La mer Morte a une forme rectangulaire. Du nord au sud, elle s&apos;étend sur environ 85 km depuis l&apos;endroit où entre le Jourdain jusqu&apos;aux sebkhas salées au sud. Elle mesure environ 15 km de large. Des falaises escarpées et rocheuses s&apos;élèvent de chaque côté de la mer.</p><p>Une parcelle de terre appelée la péninsule de Lisan divise la mer Morte en deux parties. Cette péninsule s&apos;étend sur environ 13,5 km depuis la rive est. La partie nord est plus grande et plus profonde. Son point le plus profond se trouve dans la zone nord-est, atteignant environ 400 m de profondeur. La partie sud est moins profonde, avec de l&apos;eau entre 1 et 10 m.</p><h2>D&apos;où la mer Morte tire-t-elle son eau ?</h2><p>La mer Morte reçoit son eau de plusieurs sources, dont le Jourdain en est la principale. L&apos;eau provient également de quatre ou cinq ruisseaux qui coulent toute l&apos;année et de nombreux ruisseaux saisonniers (appelés oueds). Environ 7 millions de tonnes d&apos;eau se déversent chaque jour dans la mer Morte. Cependant, cette eau ne peut s&apos;échapper que par évaporation, car la mer n&apos;a pas de débouchés.</p><p>La région autour de la mer Morte est très sèche. Elle ne reçoit que 5 à 13 cm de pluie chaque année. Le climat est extrêmement chaud, surtout en été lorsque les températures peuvent atteindre 52°C. Cette chaleur provoque l&apos;évaporation d&apos;une grande partie de l&apos;eau, créant souvent une épaisse brume difficile à traverser.</p><h2>Pourquoi la mer Morte est-elle si salée ?</h2><p>L&apos;eau qui s&apos;écoule dans la mer Morte est déjà très salée. Ces ruisseaux traversent un sol contenant des minéraux tels que l&apos;azote et le soufre. Des sources souterraines sous la mer ajoutent davantage de minéraux à l&apos;eau, y compris le brome, le magnésium et le calcium. Les rives possèdent de grands dépôts de soufre et des sources de pétrole.</p><p>Dans la partie sud-est de la mer se trouve un énorme dépôt de sel gemme. La partie visible a une épaisseur de 90 m, mais il ne s&apos;agit que du sommet d&apos;une formation saline beaucoup plus grande. L&apos;ensemble de la formation a une profondeur d&apos;environ 1 370 m et s&apos;étend sur environ 8 km. Le fond marin contient également des cristaux de sel.</p><p>Tous ces facteurs rendent la mer Morte extrêmement salée. Son eau contient environ 26 % de sel, tandis que l&apos;eau de mer normale n&apos;en contient que 3,5 %. Cela fait de la mer Morte le plus grand corps d&apos;eau salé sur Terre. L&apos;eau y est si salée qu&apos;aucun poisson ni aucune plante ne peut y vivre, et sa teneur en sel continue d&apos;augmenter.</p><p>Dans les temps anciens, on appréciait la mer Morte pour deux raisons principales : son sel et une substance spéciale appelée bitume. Le bitume est une substance noire naturelle, semblable au goudron, qui se forme lorsque le pétrole durcit après avoir été exposé à l&apos;air. On l&apos;utilisait pour étanchéifier les objets.</p><p>À l&apos;époque du Nouveau Testament, un groupe de personnes appelé les Nabatéens contrôlait le commerce du bitume de la mer Morte. Ils le vendaient à l&apos;Égypte, où il était utilisé pour conserver les corps morts (un processus appelé momification). Certains historiens pensent que la reine Cléopâtre d&apos;Égypte souhaitait contrôler la région de la mer Morte afin de maîtriser ce commerce important du bitume.</p><h2>La Mer Morte dans la Bible</h2><h3>Sodome et Gomorrhe</h3><p>Aujourd&apos;hui, la région de la mer Morte semble vide et sans vie. Cela correspond à ce que nous savons de son histoire. Selon <a href=\"https://ref.ly/Gen19:1-Gen19:38\">Genèse 19</a>, c&apos;est ici que les anciennes villes de Sodome et Gomorrhe ont été détruites. Le mont Sedom, la grande montagne de sel à l&apos;angle sud-est de la mer, tire son nom de la ville de Sodome.</p><p>Un archéologue nommé Nelson Glueck a trouvé des preuves qu&apos;il y a environ 5 000 ans (vers 3 000 av. J.‑C.), jusqu&apos;à 70 villes existaient dans la région autour du mont Sedom. Les chercheurs ont différentes idées sur la manière dont Sodome et Gomorrhe ont été détruites. Certains pensent que cela a été causé par l&apos;éruption d&apos;un volcan. D&apos;autres croient que des poches de sol riche en pétrole sous le sol ont explosé spontanément.</p><p>Dans cette région se trouvent de nombreux hauts piliers faits de sel. Les gens appellent souvent ces piliers « la femme de Lot » en raison de l&apos;histoire biblique où la femme de Lot s&apos;est transformée en une colonne de sel.</p><h3>La Mer Morte comme refuge</h3><p>Le désert vide autour de la mer Morte servira de refuge pour de nombreuses personnes tout au long de l&apos;histoire. David, qui deviendra plus tard roi d&apos;Israël, s&apos;y est caché de ses ennemis (<a href=\"https://ref.ly/1Sam23:29-1Sam24:29\">1S 23.29–24.22</a>). Plus tard, un groupe religieux appelé les Esséniens a vécu à Qumrân près de la mer pour étudier et prier en paix. Pendant la deuxième rébellion juive contre Rome, les combattants juifs utiliseront également cette région pour se cacher.</p><h3>La Mer Morte et la prophétie</h3><p>Le prophète Ézéchiel a annoncé un temps futur où la mer Morte changerait (<a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">Ez 47.1–12</a> ; voir <a href=\"https://ref.ly/Zech14:8\">Za 14.8</a>). Il a dit qu&apos;un jour, les eaux salées deviendraient douces, et la mer qui ne peut pas soutenir la vie serait pleine d&apos;êtres vivants.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "04034003",
          "start_ref_usfm": "NUM 34:3",
          "end_ref": "04034003",
          "end_ref_usfm": "NUM 34:3"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "05003017",
          "start_ref_usfm": "DEU 3:17",
          "end_ref": "05003017",
          "end_ref_usfm": "DEU 3:17"
        },
        {
          "start_ref": "05004049",
          "start_ref_usfm": "DEU 4:49",
          "end_ref": "05004049",
          "end_ref_usfm": "DEU 4:49"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06015002",
          "start_ref_usfm": "JOS 15:2",
          "end_ref": "06015002",
          "end_ref_usfm": "JOS 15:2"
        },
        {
          "start_ref": "06015005",
          "start_ref_usfm": "JOS 15:5",
          "end_ref": "06015005",
          "end_ref_usfm": "JOS 15:5"
        },
        {
          "start_ref": "06018019",
          "start_ref_usfm": "JOS 18:19",
          "end_ref": "06018019",
          "end_ref_usfm": "JOS 18:19"
        },
        {
          "start_ref": "12014025",
          "start_ref_usfm": "2KI 14:25",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "26047018",
          "start_ref_usfm": "EZK 47:18",
          "end_ref": "26047018",
          "end_ref_usfm": "EZK 47:18"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002020",
          "end_ref_usfm": "JOL 2:20"
        },
        {
          "start_ref": "38014008",
          "start_ref_usfm": "ZEC 14:8",
          "end_ref": "38014008",
          "end_ref_usfm": "ZEC 14:8"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "09023029",
          "start_ref_usfm": "1SA 23:29",
          "end_ref": "09024029",
          "end_ref_usfm": "1SA 24:29"
        }
      ],
      "resource": []
    }
  }
]