[
  {
    "content_id": 662310,
    "reference_id": 6649,
    "title": "mont des Oliviers",
    "media_type": "Text",
    "index_reference": "mont des oliviers",
    "language": "fra",
    "content": "<h1>MONT DES OLIVIERS, MONTAGNE DES OLIVIERS</h1><p>Le mont des Oliviers est une grande crête dans les montagnes de Judée. Elle est orientée nord&nbsp;-&nbsp;sud et se trouve directement à l&apos;est de Jérusalem et de la vallée du Cédron. La montagne des Oliviers a trois sommets séparés par deux vallées. Le sommet au nord est le mont Scopus. Au sud du mont Scopus se trouve un petit col où passait l&apos;ancienne route romaine qui allait à Jéricho. Le sommet central correspond à la montagne des Oliviers traditionnelle. Ce sommet atteint 818,1 mètres et fait face à l&apos;esplanade du Temple (le <em>Haram esh-Sherif</em>).</p><h2>Sites et caractéristiques</h2><p>L&apos;empereur Constantin fait construire une grande Église sur le pic principal vers 325 <span>apr.&nbsp;J.‑C.</span> Il dédie cette Église, appelée Église de l&apos;Ascension, à sa mère Hélène. Au sud de ce site se trouve a un contrebas où passe aujourd&apos;hui la route qui va vers Béthanie.</p><p>Le sommet sud surplombe la partie la plus ancienne de Jérusalem, autrefois appelée la Cité de David. Ce sommet porte un nom particulier : « le mont de Corruption ». Il a reçu ce nom parce que le roi Salomon y avait fait construire des temples pour les divinités qu&apos;adoraient ses épouses étrangères, désobéissant ainsi à la loi de Dieu. Ce sommet surplombe un village arabe appelé Silwan. C&apos;est là que se rejoignent la vallée du Cédron et la vallée de Hinnom.</p><p>La montagne des Oliviers tire son nom des oliveraies bien connues et importantes qui y poussaient (<a href=\"https://ref.ly/Zech14:4\">Za 14.4</a> ; <a href=\"https://ref.ly/Mark11:1\">Mc 11.1</a>). Le côté ouest de la montagne est exposé aux pluies qui viennent de la mer Méditerranée. Ces pluies arrosent un sol riche de roches décomposées, produisant un terrain propice à la croissance de nombreux arbres fruitiers.</p><p>Le désert de Judée commence à l&apos;est de la montagne. Béthanie et Bethphagé sont deux villages mentionnés dans le Nouveau Testament (NT) construits sur les pentes orientales de la montagne.</p><h2>Le mont des Oliviers dans l&apos;Ancien Testament</h2><p>La montagne des Oliviers est mentionnée dans l&apos;Ancien Testament (AT) pour la première fois dans le récit de la fuite de David de Jérusalem lors de la conspiration d&apos;Absalom. David s&apos;enfuit vers l&apos;est, gravissant la «&nbsp;colline des Oliviers&nbsp;» pour aller vers la vallée du Jourdain (<a href=\"https://ref.ly/2Sam15:30\">2S 15.30</a>).</p><p>Plus tard, le roi Salomon fait construire des « hauts lieux » sur cette montagne pour servir de lieux de culte à des divinités étrangères&nbsp;: celles des Sidoniens, des Moabites et des Ammonites (<a href=\"https://ref.ly/1Kgs11:7\">1R 11.7</a>). De nombreuses années plus tard, le roi Josias détruira ces lieux de culte contraires à la loi de Dieu (<a href=\"https://ref.ly/2Kgs23:13\">2R 23.13</a>).</p><p>Dans une des prophéties d&apos;Ézéchiel, le prophète voit la gloire de l&apos;Éternel partir du temple de Jérusalem et se placer sur la montagne des Oliviers (<a href=\"https://ref.ly/Ezek11:23\">Ez 11.23</a>). Le prophète Zacharie prophétise que l&apos;Éternel viendra un jour en guerrier à la montagne des Oliviers :</p><p>« Ses pieds se poseront en ce jour sur la montagne des oliviers, Qui est vis-à-vis de Jérusalem, du côté de l’orient&nbsp;; La montagne des oliviers se fendra par le milieu, à l’orient et à l’occident, Et il se formera une très grande vallée&nbsp;: Une moitié de la montagne reculera vers le septentrion, Et une moitié vers le midi. » (voir <a href=\"https://ref.ly/Zech14:1-Zech14:5\">Za 14.1–5</a>, particulièrement v. <a href=\"https://ref.ly/Zech14:4\">4</a>).</p><h2>La montagne des Oliviers dans le Nouveau Testament</h2><p>Dans le NT, les déplacements de Jésus au mont des Oliviers sont mentionnés un certain nombre de fois, surtout pendant la dernière semaine de sa vie terrestre (la semaine Sainte). Deux récits qui se déroulent avant cela prennent place à Béthanie, un village sur la montagne : la visite de Jésus à Marie et à Marthe (<a href=\"https://ref.ly/Luke10:38-Luke10:42\">Lc 10.38–42</a>), et la fois où il s&apos;y rend pour ramener Lazare à la vie (<a href=\"https://ref.ly/John11:17-John11:44\">Jn 11.17–44</a><a href=\"https://ref.ly/Mark11:1-Mark11:10\">). </a></p><p>Quand Jésus se rend à Jérusalem pour la dernière fois, il arrive de Jéricho. Il lui faut gravir la montagne des Oliviers du côté est, puis redescendre dans la vallée de Cédron (<a href=\"https://ref.ly/Mark11:1-Mark11:10\">Mc 11.1–10)</a>. Ceci se produit le jour de son entrée triomphale. La foule l&apos;accueille comme roi, en étendant des branches de palmier sur son chemin.</p><p>Alors que Jésus descend de la montagne en vue de Jérusalem, il s&apos;arrête et pleure sur elle, car il sait les choses terribles qui vont lui arriver dans la ville sainte (<a href=\"https://ref.ly/Luke19:41-Luke19:44\">Lc 19.41–44</a>).</p><p>Au cours de sa dernière semaine de vie terrestre, Jésus passe beaucoup de temps sur le mont des Oliviers. Il y enseigne pendant la journée (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">Mc 13</a>). Il passe probablement la nuit sur cette montagne ou dans le village voisin de Béthanie. (Il est possible que la nuit passée « <span>à la montagne » dans </span><a href=\"https://ref.ly/Luke21:37\">Luc 21.37</a> a en fait été passée à Béthanie.)</p><p>Après la Cène, Jésus se rend à la montagne des Oliviers pour prier (<a href=\"https://ref.ly/Mark14:26\">Mc 14.26</a>). Il est arrêté dans le jardin de Gethsémané, près d&apos;un pressoir à huile d&apos;olives (v. <a href=\"https://ref.ly/Mark14:32\">32</a>). Après sa résurrection d&apos;entre les morts, Jésus rencontre ses disciples une dernière fois sur la montagne des Oliviers. C&apos;est de cet endroit que l&apos;ascension a lieu (le moment où Jésus est enlevé au ciel sous le regard des disciples, <a href=\"https://ref.ly/Acts1:12\">Ac 1.12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10015030",
          "start_ref_usfm": "2SA 15:30",
          "end_ref": "10015030",
          "end_ref_usfm": "2SA 15:30"
        },
        {
          "start_ref": "11011007",
          "start_ref_usfm": "1KI 11:7",
          "end_ref": "11011007",
          "end_ref_usfm": "1KI 11:7"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26011023",
          "start_ref_usfm": "EZK 11:23",
          "end_ref": "26011023",
          "end_ref_usfm": "EZK 11:23"
        },
        {
          "start_ref": "38014004",
          "start_ref_usfm": "ZEC 14:4",
          "end_ref": "38014004",
          "end_ref_usfm": "ZEC 14:4"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011001",
          "end_ref_usfm": "MRK 11:1"
        },
        {
          "start_ref": "41014026",
          "start_ref_usfm": "MRK 14:26",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014032",
          "end_ref_usfm": "MRK 14:32"
        },
        {
          "start_ref": "42021037",
          "start_ref_usfm": "LUK 21:37",
          "end_ref": "42021037",
          "end_ref_usfm": "LUK 21:37"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001012",
          "end_ref_usfm": "ACT 1:12"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011010",
          "end_ref_usfm": "MRK 11:10"
        },
        {
          "start_ref": "42010038",
          "start_ref_usfm": "LUK 10:38",
          "end_ref": "42010042",
          "end_ref_usfm": "LUK 10:42"
        },
        {
          "start_ref": "38014001",
          "start_ref_usfm": "ZEC 14:1",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        }
      ],
      "resource": []
    }
  }
]