[
  {
    "content_id": 785220,
    "reference_id": 5965,
    "title": "Lycaonie",
    "media_type": "Text",
    "index_reference": "lycaonie",
    "language": "fra",
    "content": "<h1>LYCAONIE</h1><p>Région située dans l&apos;intérieur sud de la province romaine d&apos;Asie (également appelée Asie Mineure), au nord des monts Taurus. Avant l&apos;occupation romaine, elle était bordée au nord par la Galatie, au sud par la Cilicie, à l&apos;est par la Cappadoce et à l&apos;ouest par la Phrygie et la Pisidie. Comme beaucoup de ses États voisins, la Lycaonie était gouvernée par les Séleucides après la conquête d&apos;Alexandre le Grand. Lorsque les Romains ont vaincu les Séleucides dans l&apos;ouest de l&apos;Asie Mineure (190 av. J.‑C.), la Lycaonie a été donnée aux Attalides de Pergame. Elle est restée sous leur contrôle jusqu&apos;en 130 av. J.‑C., lorsque leur roi meurt et que leur royaume est dissous. La région sera ensuite administrée par les Romains, qui rattacheront la section nord du territoire lycaonien à la Galatie, la section est à la Cappadoce et la section sud à la Cilicie. En l&apos;an 37 apr. J.‑C., l&apos;est de la Lycaonie obtiendra son indépendance de la Cappadoce et sera connu sous le nom de Lycaonie Antiochiana. À l&apos;époque de Christ, la Lycaonie avait été réduite, peu ou prou, à une zone ethnique dans le sud de la Galatie et doit être considérée comme telle dans toutes les références du Nouveau Testament.</p><p>Le territoire se trouvait sur un plateau élevé et aride. Le sol était généralement de mauvaise qualité, bien que des zones fertiles existaient au sud autour des principales villes de Lystre et Derbe. Par conséquent, les principales activités étaient l&apos;élevage de moutons et de chèvres, avec un peu d&apos;agriculture au sud. La Lycaonie était traversée par une importante route commerciale reliant la Syrie, Éphèse et Rome.</p><p>Il n&apos;est pas certain qu&apos;Iconium était une ville de Lycaonie. Certains experts croient qu&apos;elle en était la capitale et la ville principale. D&apos;autres la considèrent comme une ville phrygienne. Cette dernière position semble être soutenue dans Actes, où il est dit que Paul a fui Iconium pour Lystre et Derbe, « villes de la Lycaonie » (<a href=\"https://ref.ly/Acts14:6\">Ac 14.6</a>), des lieux où la langue lycaonienne était parlée (v. <a href=\"https://ref.ly/Acts14:11\">11</a>). Il est probable que, dans le territoire politique de Galatie, il y avait plusieurs zones ethniques et que Paul a traversé une frontière ethnique dans une tentative de trouver la sécurité face aux Juifs mécontents d&apos;Iconium.</p><p>L&apos;apôtre Paul a effectué trois visites en Lycaonie. Lors de son premier voyage missionnaire, la prédication de l&apos;Évangile sera très efficace et il fera de nombreux disciples (<a href=\"https://ref.ly/Acts14:21-Acts14:22\">Ac 14.21–22</a>). Lorsque Paul guérit un homme infirme à Lystre, les dirigeants du culte païen souhaiteront même l&apos;adorer comme un dieu (v. <a href=\"https://ref.ly/Acts14:11-Acts14:18\">11–18</a>). Il rend de nouveau visite à la région lors de son deuxième voyage missionnaire. C&apos;est ici qu&apos;il rencontrera Timothée et lui demandera de rejoindre son équipe (<a href=\"https://ref.ly/Acts16:1-Acts16:5\">16.1–5</a>). Une visite finale (lors de son troisième voyage, dans lequel son but était de renforcer les croyants) est indiquée par <a href=\"https://ref.ly/Acts18:23\">Actes 18.23</a>.</p><p>Des inscriptions chrétiennes ultérieures indiquent qu&apos;à la fin du 3e siècle, la région de Lycaonie possédait l&apos;un des systèmes ecclésiastiques les plus développés en Asie Mineure.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014011",
          "end_ref_usfm": "ACT 14:11"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44014021",
          "start_ref_usfm": "ACT 14:21",
          "end_ref": "44014022",
          "end_ref_usfm": "ACT 14:22"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016005",
          "end_ref_usfm": "ACT 16:5"
        }
      ],
      "resource": []
    }
  }
]