[
  {
    "content_id": 713659,
    "reference_id": 6177,
    "title": "Mèdes, Médie",
    "media_type": "Text",
    "index_reference": "mèdes, médie",
    "language": "fra",
    "content": "<h1>MÈDES, MÉDIE</h1><p>Peuple parlant une langue indo-européenne vivait dans les hautes terres d&apos;un ancien pays appelé la Médie, maintenant partie de l&apos;Iran. Ils étaient étroitement liés aux Perses. Les écrivains anciens confondaient souvent les deux, les appelant « Mèdes ».</p><p>Les Mèdes avaient une patrie spécifique dans les montagnes du Zagros, à une altitude de 914 à 1 524 mètres. Leur capitale était Achmetha (l&apos;actuelle Hamadan). Elle se trouvait sur une grande route commerciale depuis la Mésopotamie. Le climat estival frais d&apos;Achmetha en faisait un refuge pour les rois perses.</p><h2>Que savons-nous des Mèdes ?</h2><p>Nous ne disposons pas de documents écrits des Mèdes eux-mêmes concernant leur histoire et leur culture. Ce que nous savons d&apos;eux nous vient plutôt de ce que d&apos;autres peuples anciens ont écrit. Les Grecs, les Néo-Babyloniens et les Assyriens ont tous écrit sur les Mèdes. Les écrits néo-babyloniens mentionnent particulièrement les Mèdes, car ces derniers, ainsi que les Chaldéens, ont aidé à détruire l&apos;Empire assyrien. Nous pouvons également en apprendre davantage sur eux grâce à un historien grec nommé Hérodote. Il pourrait y avoir plus d&apos;informations dans des tablettes d&apos;argile anciennes avec une écriture en forme de coin (appelée cunéiforme).</p><h2>Raids et conquêtes assyriennes</h2><p>Un souverain assyrien nommé Salmanasar III a écrit au sujet des Mèdes vivant près d&apos;un endroit appelé Achmetha au IXe siècle av. J.‑C. Cependant, les historiens ne savent pas exactement quand les Mèdes se sont installés pour la première fois dans cette région.</p><p>Salmanasar a mené un raid dans les terres des Mèdes pour capturer leurs chevaux prisés. Ces chevaux étaient avaient la réputation d&apos;être parmi les meilleurs du monde antique. Pendant de nombreuses années, les rois assyriens ont poursuivi ces raids. Ils avaient deux raisons principales : obtenir davantage de ces excellents chevaux et sécuriser les routes commerciales pour les marchands.</p><p>Au cours du VIIIe siècle av. J.‑C., plusieurs rois assyriens, dont Adad-nirari, Tiglath-Piléser III et Sargon II, ont tous affirmé avoir conquis les terres des Mèdes. L&apos;Ancien Testament mentionne que pendant les campagnes militaires de Sargon, il a déplacé des groupes de personnes, y compris certains Israélites, vers ces régions (<a href=\"https://ref.ly/2Kgs17:6\">2R 17.6</a> ; <a href=\"https://ref.ly/2Kgs18:11\">18.11</a>).</p><h2>Les Mèdes et la chute de l&apos;Assyrie</h2><p>Lors du règne d&apos;Ésar-Haddon sur l&apos;Assyrie (681–669 av. J.‑C.), il s&apos;attendait à ce que les Mèdes lui versent un tribut conformément à leur traité. Cependant, les Mèdes ont constaté que l&apos;Assyrie s&apos;affaiblissait. En 631 av. J.‑C., ils ont décidé d&apos;agir. Ils se sont alliés aux Scythes et aux Cimmériens pour défier le pouvoir assyrien.</p><p>L&apos;Empire assyrien a continué de s&apos;affaiblir sous des attaques répétées. Phraortès a mené une série de batailles qui ont finalement conduit à des victoires majeures. En 612 av. J.‑C., les Mèdes ont capturé l&apos;importante ville de Ninive. Deux ans plus tard, en 610 av. J.‑C., ils ont également pris la ville d&apos;Haran.</p><h2>Cyaxare renforce les Mèdes</h2><p>Cyaxare, le chef des forces mèdes, a construit une armée forte et bien organisée. Avec leurs alliés, ils ont capturé des villes clés et étendu leur influence à travers le nord de l&apos;Assyrie. En 585 av. J.‑C., ils ont même conclu la paix avec la Lydie, montrant ainsi leur pouvoir croissant dans la région.</p><h2>Cyrus unit les Mèdes et les Perses</h2><p>Les Élamites ont joué un rôle important dans les dynamiques de pouvoir changeantes du Moyen-Orient Ancien. En 550 av. J.‑C., Cyrus d&apos;Anshan a vaincu Astyage et a pris le contrôle de la région. Cyrus était unique, ayant des origines familiales à la fois perses et mèdes. Il a capturé Achmetha, la capitale de la Médie, et a pris le titre de « roi des Mèdes ».</p><p>Cyrus a rapproché les Mèdes et les Perses (<a href=\"https://ref.ly/Dan6:8,Dan6:15\">Dn 6.8, 15</a>). Il a combiné leurs lois et traditions et a donné aux Mèdes des postes importants dans le gouvernement. Les gens utilisaient même souvent les mots « Mèdes » et « Perses » presque de manière interchangeable (<a href=\"https://ref.ly/Esth1:19\">Est 1.19</a>; <a href=\"https://ref.ly/Dan8:20\">Dn 8.20</a>). Ensemble, ils ont joué un rôle clé dans la capture de la ville de Babylone (<a href=\"https://ref.ly/Isa13:17\">Es 13.17</a>; <a href=\"https://ref.ly/Jer51:11,Jer51:28\">Jr 51.11, 28</a>; <a href=\"https://ref.ly/Dan5:28\">Dn 5.28</a>).</p><h2>Les Mèdes dans la Bible</h2><p>Darius était issu d&apos;une famille mède (<a href=\"https://ref.ly/Dan9:1\">Dn 9.1</a>). Lorsqu&apos;il devient souverain de Babylone, les gens l&apos;appelleront souvent « le Mède » en raison de son ascendance mède (<a href=\"https://ref.ly/Dan11:1\">Dn 11.1</a>) dès le moment où il prend le pouvoir à Babylone. Pendant son règne, et plus tard sous le règne de Darius II (409 av. J.‑C.), il y aura de nombreuses rébellions et des périodes de troubles.</p><p><a href=\"https://ref.ly/Esth1:3-Esth1:7\">Esther 1.3–7</a> décrit les grands festins et les somptueuses salles du palais qui appartenaient à la royauté mède. Après que les Mèdes ont perdu leur pouvoir, ils ont été gouvernés par les Syriens (Séleucides) puis par les Parthes. Dans une partie du Nouveau Testament, les Parthes, les Mèdes et les Élamites sont mentionnés ensemble (<a href=\"https://ref.ly/Acts2:9\">Ac 2.9</a>). Après cela, « Médie » est devenu un terme purement géographique. Le peuple n&apos;apparaitra plus dans l&apos;histoire comme un groupe distinct.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12018011",
          "start_ref_usfm": "2KI 18:11",
          "end_ref": "12018011",
          "end_ref_usfm": "2KI 18:11"
        },
        {
          "start_ref": "17001019",
          "start_ref_usfm": "EST 1:19",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        },
        {
          "start_ref": "23013017",
          "start_ref_usfm": "ISA 13:17",
          "end_ref": "23013017",
          "end_ref_usfm": "ISA 13:17"
        },
        {
          "start_ref": "24051011",
          "start_ref_usfm": "JER 51:11",
          "end_ref": "24051011",
          "end_ref_usfm": "JER 51:11"
        },
        {
          "start_ref": "24051028",
          "start_ref_usfm": "JER 51:28",
          "end_ref": "24051028",
          "end_ref_usfm": "JER 51:28"
        },
        {
          "start_ref": "27005028",
          "start_ref_usfm": "DAN 5:28",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27006008",
          "start_ref_usfm": "DAN 6:8",
          "end_ref": "27006008",
          "end_ref_usfm": "DAN 6:8"
        },
        {
          "start_ref": "27006015",
          "start_ref_usfm": "DAN 6:15",
          "end_ref": "27006015",
          "end_ref_usfm": "DAN 6:15"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001007",
          "end_ref_usfm": "EST 1:7"
        }
      ],
      "resource": []
    }
  }
]