[
  {
    "content_id": 785209,
    "reference_id": 5272,
    "title": "Italie",
    "media_type": "Text",
    "index_reference": "italie",
    "language": "fra",
    "content": "<h1>ITALIE</h1><p>Péninsule, en forme de botte, située entre les mers Tyrrhénienne et Adriatique. Des hauts plateaux et deux grandes chaînes de montagnes (les Alpes, qui forment la frontière nord, et les Apennins, qui constituent l&apos;épine dorsale de la péninsule) occupent 77 % du territoire. Les plaines, limitées à la vallée du fleuve Pô, couvrent les 23 % restants.</p><p>Les premières traces de l&apos;histoire de la région se trouvent dans les artefacts des cultures abbevillienne et néandertalienne découverts dans de nombreuses zones, y compris le site de Rome. Avec l&apos;avènement de l&apos;agriculture (6000 av. J.‑C.), la population a augmenté rapidement. Vers 3000 av. J.‑C., de grands groupes d&apos;agriculteurs s&apos;étaient installés dans le sud de l&apos;Italie le long de la côte méditerranéenne et dans le nord de l&apos;Italie le long de la plaine du Pô. Au cours du troisième millénaire av. J.‑C., une culture majeure s&apos;est développée dans la partie centrale de la péninsule, influencée par les civilisations minoenne et mycénienne, et caractérisée par l&apos;agriculture, l&apos;élevage et le travail du bronze.</p><p>Au cours du deuxième millénaire av. J.‑C., une invasion de tribus indo-européennes a transformé la culture de la péninsule. Chaque région a été nommée d&apos;après la tribu qui l&apos;habitait. Parmi les plus importantes de ces tribus figuraient les Latins, qui se sont installés dans la vallée du Tibre, une région qui a pris le nom de Latium. Selon l&apos;historien Antiochus de Syracuse (5e siècle av. J.‑C.), c&apos;est également à cette époque (1300 avant J.‑C.) que le roi Italos a régné sur la partie sud-ouest de la péninsule. Cette région a pris son nom, et cette dénomination, au cours du millénaire suivant, s&apos;est étendue vers le nord, de sorte qu&apos;à l&apos;époque d&apos;Auguste (27 av. J.‑C.–14 apr. J.‑C.), l&apos;ensemble de la péninsule soit appelée « Italie ».</p><p>Vers la fin du 8e siècle av. J.‑C., les Étrusques, immigrants d&apos;Asie Mineure, envahiront la péninsule et organiseront les tribus italiques moins civilisées en cités-États dominées par les Étrusques. Cela entraîna un chaos politique. Les guerres contre les colonies grecques, les guerres pour se libérer de la domination étrusque et les guerres entre cités-États marqueront les cinq siècles suivants. La cité-État qui tirera le plus de profit de ces troubles sera Rome. En 220 av. J.‑C., Rome avait conquis toute la péninsule et uni toute l&apos;Italie au sud de la vallée du Pô sous une seule autorité. Après une grande révolte (90–88 av. J.‑C.), les Italiens de toute la péninsule obtiendront les droits de citoyenneté romaine, et en 49 av. J.‑C., Jules César étendra ces droits aux habitants de la vallée du Pô. Ainsi, à l&apos;époque du Nouveau Testament, l&apos;Italie avait, pour l&apos;ensemble, pris sa forme actuelle.</p><p>Le mot « Italie » apparaît trois fois dans le Nouveau Testament. Paul aura l&apos;occasion de rencontrer Priscille et Aquilas, qui étaient récemment sortis d&apos;Italie parce que Claude avait expulsé les Juifs de Rome (<a href=\"https://ref.ly/Acts18:2\">Ac 18.2</a>). L&apos;Italie est mentionnée comme destination de Paul après son appel à César (<a href=\"https://ref.ly/Acts27:1,Acts27:6\">Ac 27.1, 6</a>). L&apos;auteur de la Lettre aux Hébreux envoie des salutations à ses lecteurs de la part de « ceux [qui viennent] d&apos;Italie » (<a href=\"https://ref.ly/Heb13:24\">Hé 13.24</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Césars, Les</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">Rome, Ville</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 390327,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Césars, les",
          "language": "fra"
        },
        {
          "reference_id": 7230,
          "content_id": 390344,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rome, ville de",
          "language": "fra"
        }
      ]
    }
  }
]