[
  {
    "content_id": 713650,
    "reference_id": 5647,
    "title": "Judaïsants",
    "media_type": "Text",
    "index_reference": "judaïsants",
    "language": "fra",
    "content": "<h1>JUDAÏSANTS</h1><p>Les judaïsants étaient un groupe de chrétiens juifs dans l&apos;Église primitive qui enseignaient que les chrétiens non-juifs (gentils) devaient suivre les coutumes religieuses juives. Le mot « judaïser » signifie « vivre selon les coutumes et traditions juives ».</p><p>Dans la Bible, le mot « judaïser » apparaît une seule fois (<a href=\"https://ref.ly/Gal2:14\">Ga 2.14</a>). Dans ce passage, Paul confronte Pierre au sujet de sa tentative de faire suivre aux croyants non-juifs les coutumes juives. Paul dit à Pierre : « <span>Si toi qui es Juif, tu vis à la manière des païens et non à la manière des Juifs, pourquoi forces-tu les païens à judaïser</span> ? »</p><p>La principale préoccupation de Paul n&apos;était pas de savoir si les gens choisissaient de suivre les coutumes juives. Au contraire, il s&apos;inquiétait que certaines personnes croient à tort qu&apos;elles devaient suivre ces coutumes pour obtenir le salut. Paul enseignait que le salut vient par la foi en Jésus, et non par l&apos;observance des coutumes juives.</p><h2>Le Christianisme primitif en tant que mouvement juif</h2><p>Lorsque le christianisme a commencé, la plupart des chrétiens étaient des Juifs qui avaient accepté Jésus comme le Messie (le chef choisi par Dieu). Même les quelques personnes non-juives qui sont devenues chrétiennes, comme Nicolas d&apos;Antioche, s&apos;étaient d&apos;abord converties au judaïsme (<a href=\"https://ref.ly/Acts6:5\">Ac 6.5</a>).</p><p>À cette époque, pour devenir juif, une personne devait accomplir trois choses :</p><ol><li><p>Les hommes convertis devaient être circoncis.</p></li><li><p>Tous les convertis devaient prendre un bain rituel dans l’eau.</p></li><li><p>Tous les convertis devaient promettre de suivre la loi de Moïse (613 règles religieuses) et les enseignements des chefs religieux juifs.</p></li></ol><p>Pour les chrétiens juifs, suivre les coutumes juives était normal et naturel. Ils croyaient qu&apos;accepter Jésus comme le Messie rendait leur foi juive plus complète, plutôt que de la remplacer. Ils ne voyaient pas le christianisme comme une religion distincte du judaïsme. Au contraire, ils le considéraient comme la forme la plus authentique du judaïsme.</p><p>Ces chrétiens juifs :</p><ul><li><p>Ont été circoncis (soit en tant que bébés, soit lorsqu&apos;ils se sont convertis au judaïsme).</p></li><li><p>Suivi les lois alimentaires juives (appelées lois casher).</p></li><li><p>Ont respecté les règles juives concernant le maintien de la pureté rituelle.</p></li><li><p>Adoraient au temple de Jérusalem jusqu&apos;à ce que les Romains le détruisent en 70 apr. J.‑C. (<a href=\"https://ref.ly/Acts3:1\">Ac 3.1</a> ; <a href=\"https://ref.ly/Acts21:26\">21.26</a>).</p></li><li><p>Ont continué (dans le cas de certains) à se réunir dans des synagogues (voir <a href=\"https://ref.ly/Jas2:2\">Jc 2.2</a>)</p></li></ul><h2>Le Christianisme se propage dans le monde gréco-romain</h2><p>Le christianisme primitif a donc bien commencé comme un mouvement juif, et s&apos;est ensuite étendu au monde gréco-romain. La persécution a forcé les chrétiens juifs à quitter Jérusalem (<a href=\"https://ref.ly/Acts8:1\">Ac 8.1</a> ; <a href=\"https://ref.ly/Acts11:19-Acts11:24\">11.19–24</a>). En voyageant vers de nouveaux endroits, ils ont partagé l&apos;Évangile (la Bonne Nouvelle concernant Jésus). Philippe a apporté l&apos;Évangile en Samarie, où de nombreux Samaritains sont devenus chrétiens (<a href=\"https://ref.ly/Acts8:4-Acts8:25\">8.4</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts8:4-Acts8:25\">25</a>). Le jour de la Pentecôte, de nombreux Juifs de différentes parties du monde romain sont devenus chrétiens (<a href=\"https://ref.ly/Acts2:5-Acts2:11\">2.5</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts2:5-Acts2:11\">11</a>). Lorsque ces nouveaux croyants sont retournés chez eux, ils ont probablement partagé l&apos;Évangile là-bas. C&apos;est probablement ainsi que la Bonne Nouvelle concernant Jésus a atteint Rome pour la première fois, bien que nous ne le sachions pas avec certitude.</p><p>Le livre des Actes montre comment le christianisme est passé d&apos;un petit groupe juif à Jérusalem à une foi qui s&apos;est répandue dans le monde romain. Pendant cette période, de nombreux Juifs ont rejeté l&apos;Évangile, tandis que de nombreuses personnes non juives l&apos;ont accepté.</p><p>Un changement majeur s&apos;est produit dans <a href=\"https://ref.ly/Acts10:1-Acts10:48\">Actes 10.</a> Dans ce chapitre, Pierre a partagé la Bonne Nouvelle de Jésus avec un officier militaire romain nommé Corneille. Corneille et tous ceux de sa maison ont cru à la Bonne Nouvelle et ont reçu le Saint-Esprit. Les croyants juifs qui étaient avec Pierre ont été surpris que Dieu ait également donné le Saint-Esprit aux non-Juifs (<a href=\"https://ref.ly/Acts10:45\">Ac 10.45</a>).</p><h2>Questions sur la circoncision et d&apos;autres coutumes juives</h2><p>À mesure que de plus en plus de non-Juifs devenaient chrétiens, l&apos;Église primitive a été confrontée à une question difficile : les non-Juifs devaient-ils d&apos;abord devenir juifs avant de pouvoir devenir chrétiens ?</p><p>Divers groupes ont donné des réponses différentes à cette question :</p><ul><li><p>Le « parti de la circoncision » (un groupe de chrétiens juifs) disait oui. Ils croyaient que les non-Juifs devaient d&apos;abord se convertir au judaïsme et suivre toutes les lois juives pour devenir chrétiens (<a href=\"https://ref.ly/Acts11:2\">Ac 11.2</a> ; <a href=\"https://ref.ly/Gal2:12\">Ga 2.12</a>).</p></li><li><p>D&apos;autres dirigeants, comme Pierre, Barnabas, et surtout Paul, étaient fortement en désaccord. Ils croyaient que les non-Juifs pouvaient devenir chrétiens sans d&apos;abord devenir juifs.</p></li></ul><p>Ce désaccord aurait pu diviser l&apos;Église primitive en deux groupes distincts, mais cela n&apos;a pas eu lieu. Luc, l&apos;auteur d&apos;Actes, raconte comment la question a été résolue. Paul et Barnabas ont entrepris un voyage réussi pour parler de Jésus aux non-Juifs (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">Ac 13.1–14.28</a>). À leur retour à l&apos;Église d&apos;Antioche, ils ont rapporté comment Dieu avait permis aux non-Juifs de croire en Jésus (<a href=\"https://ref.ly/Acts14:27\">Ac 14.27</a>).</p><p>Mais certains judaïsants du parti de la circoncision sont venus de Judée à Antioche. Ils enseignaient que tous les hommes devaient être circoncis pour être sauvés (<a href=\"https://ref.ly/Acts15:1\">15.1</a>). De nombreux chrétiens d&apos;origine juive, comme Paul, avaient autrefois été pharisiens. Les pharisiens étaient un groupe religieux juif qui mettait l&apos;accent sur le respect scrupuleux de la loi de Moïse et des traditions orales. Certains de ces anciens pharisiens insistaient pour que les nouveaux convertis non-juifs soient circoncis et respectent la loi de Moïse (v. <a href=\"https://ref.ly/Acts15:5\">5</a>). En d&apos;autres termes, ils voulaient que les non-juifs se convertissent au judaïsme avant de pouvoir devenir chrétiens.</p><h2>Le Concile de Jérusalem</h2><p>Pour résoudre ce problème, Paul et Barnabas se rendent à Jérusalem pour rencontrer les apôtres et les dirigeants de l&apos;Église (<a href=\"https://ref.ly/Acts15:4-Acts15:12\">Ac 15.4–12</a>). Jacques, qui était le frère de Jésus, dirigera cette réunion importante. Les deux parties présenteront leurs points de vue.</p><p>Les dirigeants prendront une décision qui conviendrait à tout le monde. Ils écrievent alors une lettre aux chrétiens non-juifs avec trois règles principales qu&apos;ils devraient suivre :</p><ol><li><p>Ne mangez pas de viande qui ait été offerte aux idoles (faux dieux).</p></li><li><p>Ne mangez pas de viande contenant encore du sang.</p></li><li><p>Ne vous livrez pas à l&apos;immoralité sexuelle (v. <a href=\"https://ref.ly/Acts15:23-Acts15:29\">23–29</a>).</p></li></ol><p>Pourquoi ont-ils choisi ces trois règles ? Selon la tradition juive, Dieu avait fait de ces règles une partie d&apos;une alliance avec Noé longtemps auparavant. Puisque Noé était l&apos;ancêtre de tous les humains, tant juifs que non-juifs, de telles lois s&apos;appliquaient à tout le monde.</p><p>Cependant, l&apos;alliance spéciale que Dieu a conclu avec Moïse et le peuple d&apos;Israël (l&apos;alliance mosaïque) ne s&apos;appliquait qu&apos;aux Juifs. Le Concile de Jérusalem a décidé que seules trois règles s&apos;appliquaient à tous les chrétiens. Les chrétiens n&apos;ont pas besoin d&apos;être circoncis, car cela faisait partie de l&apos;alliance mosaïque.</p><h2>Le Conflit entre les judaïsants et les chrétiens non-juifs se poursuit</h2><p>Cependant, le conflit entre les judaïsants et les chrétiens non-juifs n&apos;a pas pris fin avec le Concile de Jérusalem. Les lettres de Paul montrent que certains membres du parti de la circoncision ont continué à causer des problèmes :</p><ul><li><p>Paul résume brièvement les décisions du Concile de Jérusalem pour les chrétiens de Galatie (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gal 2.1–10</a>). Mais même après le Concile, les judaïsants étaient si influents que même Pierre et Barnabas ont cessé de manger avec les chrétiens non-juifs pendant un certain temps. Selon les lois de pureté juives, manger avec des personnes non-juives rendait quelqu&apos;un religieusement impur.</p></li><li><p>Paul a écrit sa lettre aux Galates parce que des membres du parti de la circoncision étaient venus dans les Églises de Galatie après son départ. Ils avaient convaincu certains chrétiens là-bas qu&apos;ils devaient être circoncis et suivre scrupuleusement la loi de Moïse (<a href=\"https://ref.ly/Gal5:12\">Ga 5.12</a> ; <a href=\"https://ref.ly/Gal6:13\">6.13</a>).</p></li><li><p>Au moins certains des problèmes rencontrés par l&apos;Église de Corinthe semblent avoir été causés par des judaïsants (<a href=\"https://ref.ly/2Cor11:12-2Cor11:15,2Cor11:22\">2Co 11.12–15, 22</a>).</p></li><li><p>Les judaïsants ont également influencé la communauté chrétienne de Philippes (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Ph 3.2–3</a>).</p></li><li><p>Les judaïsants semblent également avoir avancé dans l&apos;Église de Colosses. Dans <a href=\"https://ref.ly/Col2:16-Col2:17\">Colossiens 2.16–17</a>, Paul écrit : « Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d’une fête, d’une nouvelle lune, ou des sabbats : c’était l’ombre des choses à venir, mais le corps est en Christ. »</p></li></ul><h2>Paul s&apos;oppose aux judaïsants</h2><p>Parmi tous les premiers apôtres et anciens, Paul a le plus souvent parlé contre l&apos;idée que les non-Juifs doivent devenir juifs pour être chrétiens. Sa propre conversion fulgurante au christianisme est décrite trois fois dans les Actes (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">9.1–9</a> ; <a href=\"https://ref.ly/Acts22:6-Acts22:16\">22.6</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts22:6-Acts22:16\">16</a> ; <a href=\"https://ref.ly/Acts26:12-Acts26:23\">26.12</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts26:12-Acts26:23\">23</a>). Paul l&apos;a mentionnée occasionnellement dans ses lettres (<a href=\"https://ref.ly/1Cor9:1\">1Co 9.1</a> ; <a href=\"https://ref.ly/1Cor15:8\">15.8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:17\">Gal 1.11</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Gal1:11-Gal1:17\">17</a>). Cette expérience a convaincu Paul que les gens ne peuvent être sauvés que par la foi en Jésus. Si Jésus est le seul chemin vers le salut, alors aucun autre chemin (y compris suivre la loi) ne pourrait sauver les gens. Paul a compris qu&apos;être un juif pratiquant ne l&apos;avait pas rendu juste devant Dieu (<a href=\"https://ref.ly/Phil3:2-Phil3:11\">Ph 3.2</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Phil3:2-Phil3:11\">11</a>). Seule sa foi en Jésus avait pu accomplir cela.</p><p>Parce que le parti de la circoncision continuait à enseigner son message, Paul devait continuer à expliquer que la c&apos;est la foi seule qui rend une personne juste devant Dieu. Il s&apos;agit là du message principal de ses lettres aux Romains et aux Galates.</p><h2>Le Déclin du christianisme d&apos;origine juive</h2><p>Au fil du temps, le christianisme d&apos;origine juive et le mouvement des judaïsants ont lentement disparu. L&apos;idée selon laquelle les chrétiens non-juifs doivent d&apos;abord devenir juifs pour être chrétiens est également devenue moins influente au fil du temps.</p><p>Jérusalem avait été le centre du christianisme juif. Mais en 66–70 apr. J.‑C., le peuple juif s&apos;est révolté contre la domination romaine. Juste avant que les Romains ne détruisent Jérusalem et son temple, de nombreux chrétiens juifs ont quitté la ville. Ils se sont rendus dans un endroit appelé Pella parce qu&apos;ils croyaient que Dieu les avait avertis de partir. Plus tard, en 132–135 apr. J.‑C., une autre révolte a eu lieu. Un chef juif nommé Bar-Kochba a mené ce soulèvement. Au cours de cette période, les chrétiens juifs ont fait face à des persécutions de la part de leur propre peuple qui avait rejoint la révolte.</p><p>Après ces événements, le christianisme d&apos;origine juive est devenu moins populaire et a fini par disparaître. Lorsque cela s&apos;est produit, l&apos;enseignement des judaïsants, selon lequel les non-Juifs devaient devenir juifs pour être chrétiens, a également pris fin.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Actes des Apôtres, Livre des</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Première révolte juive</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">Galates, Lettre aux</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Concile de Jérusalem</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Juif</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, L&apos;Apôtre</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44014027",
          "start_ref_usfm": "ACT 14:27",
          "end_ref": "44014027",
          "end_ref_usfm": "ACT 14:27"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44021026",
          "start_ref_usfm": "ACT 21:26",
          "end_ref": "44021026",
          "end_ref_usfm": "ACT 21:26"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009001",
          "end_ref_usfm": "1CO 9:1"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "47011022",
          "start_ref_usfm": "2CO 11:22",
          "end_ref": "47011022",
          "end_ref_usfm": "2CO 11:22"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "48002014",
          "start_ref_usfm": "GAL 2:14",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48006013",
          "start_ref_usfm": "GAL 6:13",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "59002002",
          "start_ref_usfm": "JAS 2:2",
          "end_ref": "59002002",
          "end_ref_usfm": "JAS 2:2"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008025",
          "end_ref_usfm": "ACT 8:25"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011024",
          "end_ref_usfm": "ACT 11:24"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "47011012",
          "start_ref_usfm": "2CO 11:12",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003011",
          "end_ref_usfm": "PHP 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207159,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Actes des Apôtres, Livre des",
          "language": "fra"
        },
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        },
        {
          "reference_id": 5535,
          "content_id": 602058,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Juif",
          "language": "fra"
        },
        {
          "reference_id": 4517,
          "content_id": 713640,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lettre aux Galates",
          "language": "fra"
        },
        {
          "reference_id": 5499,
          "content_id": 769262,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Concile de Jérusalem",
          "language": "fra"
        }
      ]
    }
  }
]