[
  {
    "content_id": 800712,
    "reference_id": 5718,
    "title": "Kéniens",
    "media_type": "Text",
    "index_reference": "kéniens",
    "language": "fra",
    "content": "<h1>KÉNIENS</h1><p>Les Kéniens étaient l&apos;une des dix tribus vivant en Canaan à l&apos;époque d&apos;Abraham (<a href=\"https://ref.ly/Gen15:19\">Gn 15.19</a>). Cependant, ils ne sont pas mentionnés parmi les tribus cananéennes à l&apos;époque de Moïse (<a href=\"https://ref.ly/Exod3:17\">Ex 3.17</a>). Ceci est probablement dû au fait qu&apos;ils avaient développé une relation plus amicale avec Israël à cette époque. Israël a continué à accorder un traitement spécial aux Kéniens, comme le montre <a href=\"https://ref.ly/1Sam15:6\">1 Samuel 15.6</a>. Lorsque Saül rassemblera son armée pour combattre les Amalécites, il avertira les Kéniens avant l&apos;attaque. Cet acte de bonté était probablement en réponse à l&apos;aide apportée par Hobab, fils de Reuel, qui servit de guide à Israël dans le désert (<a href=\"https://ref.ly/Num10:29-Num10:31\">Nb 10.29–31</a>).</p><p>À l&apos;époque du juge Barak et de la prophétesse Débora, certains Kéniens vivaient en Galilée. <a href=\"https://ref.ly/Judg4:11\">Juges 4.11</a> nous dit : « <span>Héber, le </span>Kénien<span>, s’était séparé des Kéniens, des fils de Hobab, beau-père de Moïse, et il avait dressé sa tente jusqu’au chêne de Tsaannaïm, près de Kédesch</span>. » Le Kédesch en question se trouvait en Galilée et était différent de Kadès-Barnéa dans le désert du Sinaï.</p><h2>Le rôle des Kéniens en tant que métallurgistes</h2><p>Le nom « Kénien » est étroitement lié au mot pour « forgeron » (un métallurgiste qui travaille le cuivre) en arabe et en araméen. Cela suggère que cette tribu pourrait avoir été un groupe de métallurgistes itinérants qui offraient leurs compétences là où elles étaient nécessaires. Nous savons que des tribus nomades de métallurgistes se déplaçaient à travers l&apos;ancien Proche-Orient dès le début du 2e millénaire av. J.‑C. Des images de ces travailleurs peuvent être trouvées dans la tombe de Beni-Hasan en Égypte, qui date du 19e siècle av. J.‑C. Même à l&apos;époque moderne, au moins une tribu arabe de forgerons itinérants a suivi des routes commerciales à la recherche de travail.</p><h2>L&apos;influence des Kéniens sur la culture israélite</h2><p>Selon ce que la Bible nous dit sur les Kéniens, une question importante est de savoir quelle influence cette tribu fortement répandue a eue sur la vie et la culture des Israélites. Certains ont suggéré que Moïse a appris à fabriquer le serpent d&apos;airain de son beau-père kénien/madianite, Jéthro (<a href=\"https://ref.ly/Num21:4-Num21:9\">Nb 21.4–9</a>). Cela demeure toutefois peu probable. Cependant, si les Kéniens étaient experts en métallurgie, ils ont peut-être enseigné cette compétence au peuple de Dieu pour les aider à s&apos;établir en tant que nation.</p><p>De plus d&apos;importance est la suggestion selon laquelle Jéthro (également appelé Reuel), « prêtre de Madian », aurait été la source de la croyance de Moïse en un Dieu unique, à savoir la religion monothéiste de Yahweh. Cette idée peut être contestée à la fois d&apos;un point de vue biblique et historique.</p><p>La Bible déclare spécifiquement que Yahweh était le Dieu personnel connu des gens pieux dès les premières générations dans <a href=\"https://ref.ly/Gen4:26\">Genèse 4.26</a> : « <span>Seth eut aussi un fils, et il l’appela du nom d’Énosch. C’est alors que l’on commença à invoquer le nom de l’Éternel</span>. » Tout aussi important est le fait que la mère de Moïse (ou son ailleule, comme certains le suggèrent) portait le nom de Jokébed, qui signifie « Yahweh est gloire ». Il est clair que Moïse n&apos;a pas entendu parler de Yahweh pour la première fois par son beau-père lors de son exil dans le désert de Madian.</p><p>Des preuves historiques montrent qu&apos;aucun centre cultuel autre que le tabernacle mobile n&apos;était situé dans le Sinaï, ni où que ce soit d&apos;autre au sud de Beer-Schéba. C&apos;est au sud de cette ville que Dieu, qui s&apos;était auparavant révélé aux patriarches à divers endroits dans le nord, a dit à Moïse qu&apos;il était le même Dieu d&apos;Abraham, d&apos;Isaac et de Jacob (<a href=\"https://ref.ly/Exod3:6\">Ex 3.6</a>). Les Israélites ne sont jamais retournés au Sinaï pour adorer, même si Dieu s&apos;était d&apos;abord révélé à eux là-bas.</p><p>Jéthro a clairement appris à connaître Yahweh par l&apos;intermédiaire de Moïse, et non l&apos;inverse. Ces Kéniens, qui sont devenus partie du peuple de Dieu, l&apos;ont fait en étant adoptés dans la relation d&apos;alliance avec le Dieu de Jacob grâce au témoignage d&apos;Israël.</p><h2>Les Kéniens et la tribu de Juda</h2><p>Fait intéressant, <a href=\"https://ref.ly/1Chr2:55\">1 Chroniques 2.55</a> inclut un Kénien nommé Hamath dans la liste familiale de la tribu de Juda. Hamath était l&apos;ancêtre des Récabites. Cela montre que les Kéniens ont finalement été intégrés à la tribu de Juda. David relie également les Kéniens à d&apos;autres groupes vivant dans le sud de Juda (<a href=\"https://ref.ly/1Sam27:10\">1S 27.10</a>). <a href=\"https://ref.ly/Jer35:1-Jer35:19\">Jérémie 35</a> indique que les Récabites avaient un mode de vie nomade simple jusqu&apos;à l&apos;époque de la captivité babylonienne. Cela correspond également à ce que nous savons de la nature des Kéniens.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004026",
          "start_ref_usfm": "GEN 4:26",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01015019",
          "start_ref_usfm": "GEN 15:19",
          "end_ref": "01015019",
          "end_ref_usfm": "GEN 15:19"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "02003017",
          "start_ref_usfm": "EXO 3:17",
          "end_ref": "02003017",
          "end_ref_usfm": "EXO 3:17"
        },
        {
          "start_ref": "07004011",
          "start_ref_usfm": "JDG 4:11",
          "end_ref": "07004011",
          "end_ref_usfm": "JDG 4:11"
        },
        {
          "start_ref": "09015006",
          "start_ref_usfm": "1SA 15:6",
          "end_ref": "09015006",
          "end_ref_usfm": "1SA 15:6"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "13002055",
          "start_ref_usfm": "1CH 2:55",
          "end_ref": "13002055",
          "end_ref_usfm": "1CH 2:55"
        },
        {
          "start_ref": "04021004",
          "start_ref_usfm": "NUM 21:4",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "24035001",
          "start_ref_usfm": "JER 35:1",
          "end_ref": "24035019",
          "end_ref_usfm": "JER 35:19"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010031",
          "end_ref_usfm": "NUM 10:31"
        }
      ],
      "resource": []
    }
  }
]