[
  {
    "content_id": 811825,
    "reference_id": 5285,
    "title": "Iturée, Ituréens",
    "media_type": "Text",
    "index_reference": "iturée, ituréens",
    "language": "fra",
    "content": "<h1>ITURÉE, ITURÉENS</h1><p>L&apos;Iturée était une petite région près de la Trachonitide. Les deux zones étaient gouvernées par Philippe, frère du roi Hérode le Grand, à l&apos;époque où Tibère était empereur romain (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>).</p><p>On suppose que l&apos;Iturée se trouvait au nord-est de la mer de Galilée, dans la région du mont Hermon. Cependant, son emplacement et ses frontières sont disputés. Le nom provient presque certainement de Jethur, un des fils d&apos;Ismaël (<a href=\"https://ref.ly/Gen25:15\">Gn 25.15</a>). Ses descendants faisaient partie de ceux conquis par les Israélites à l&apos;est du Jourdain (<a href=\"https://ref.ly/1Chr5:19-1Chr5:20\">1Ch 5.19–20</a>).</p><p>Pendant de nombreuses années après cela, nous ne trouvons aucune mention des Ituréens dans les archives historiques. Puis, vers 105 av. J.‑C., l&apos;historien juif Josèphe relate leur défaite par le souverain juif Aristobule. Après cette défaite, de nombreux Ituréens devront faire un choix difficile : ils pouvaient soit suivre les coutumes religieuses juives et rester chez eux, soit quitter leur patrie.</p><p>Les auteurs classiques mentionnent souvent les Ituréens, qu&apos;ils appellent parfois Syriens ou Arabes. C&apos;étaient des archers habiles, avec les tendances prédatrices des groupes qui ne pouvaient ou ne voulaient pas s&apos;établir dans une région pour longtemps. En raison de cela, il n&apos;est pas surprenant que nous en sachions plus sur les Ituréens que sur l&apos;Iturée.</p><p>Strabon indique qu&apos;ils vivaient dans une région montagneuse. Dion Cassius nous informe plus tard qu&apos;ils avaient un roi. Leur histoire est difficile à comprendre en raison des divisions au sein de l&apos;Empire romain qui les ont affectés. À la fin du 1er siècle apr. J.‑C., de nombreux Ituréens se trouveront sous la domination provinciale de la Syrie.</p><p>Il est donc plus facile de parler des personnes que du lieu. Certains érudits soutiennent que Luc n&apos;aurait pas pu utiliser le nom « Iturée », disant que cette forme était inconnue jusqu&apos;à trois siècles plus tard. Ils disent que la forme adjectivale convient mieux dans ce cas. Cela soulève une autre question : ce territoire ituréen faisait-il partie de la tétrarchie de Philippe ? Luc aurait-il pu faire une erreur et anticiper un regroupement régional ultérieur ? Josèphe énumère les parties de la tétrarchie de Philippe. Il n&apos;inclut pas l&apos;Iturée.</p><p>Trois faits sont clairs :</p><ol><li><p>Il y a une certaine souplesse et un chevauchement dans les descriptions des frontières territoriales.</p></li><li><p>Il n&apos;y a pas suffisamment de données pour tirer des conclusions précises sur l&apos;Iturée.</p></li><li><p>Les preuves sont claires dans d&apos;autres parties des Écritures que Luc est un auteur attentif et digne de confiance.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025015",
          "start_ref_usfm": "GEN 25:15",
          "end_ref": "01025015",
          "end_ref_usfm": "GEN 25:15"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "13005019",
          "start_ref_usfm": "1CH 5:19",
          "end_ref": "13005020",
          "end_ref_usfm": "1CH 5:20"
        }
      ],
      "resource": []
    }
  }
]