[
  {
    "content_id": 822982,
    "reference_id": 5645,
    "title": "Juda, Tribu de",
    "media_type": "Text",
    "index_reference": "juda, tribu de",
    "language": "fra",
    "content": "<h1>JUDA, Tribu de</h1><p>Une des douze tribus d&apos;Israël.</p><h2>Territoire géographique</h2><p>Les frontières de Juda sont bien définies dans <a href=\"https://ref.ly/Josh15:1-Josh15:63\">Josué 15</a>, qui décrit l&apos;héritage de la tribu après la Conquête. <a href=\"https://ref.ly/2Kgs23:8\">2 Rois 23.8</a> décrit Juda comme s&apos;étendant de Guéba à Beer-Schéba : Guéba se situe à environ 15 km au nord de Jérusalem, et Beer-Schéba à environ 65 km au sud. Juda possédait ainsi une bande de terre montagneuse sur l&apos;épine dorsale centrale du sud de la Palestine, environ 80 km du nord au sud et 30 km d&apos;est en ouest. De ces 2 400 km2, la moitié était désertique (au sud et à l&apos;est) ; le reste était rocailleux et mal arrosé. La crête centrale, sur laquelle se trouvent Jérusalem, Hébron et Beer-Schéba, s&apos;élève à près de 1 000 m par endroits avant de s&apos;effiler dans le désert au sud. Le long de cette crête, reliant ces villes, passe la route principale. À l&apos;est, la crête descend abruptement vers la mer Morte, à près de 1 500 m en contrebas. À l&apos;ouest, elle descend moins brusquement vers les « basses terres » (en réalité un plateau d&apos;environ 300 m de haut, avant de descendre vers la plaine philistine, qui s&apos;étend jusqu&apos;à la mer.</p><p>La Judée proprement dite (Jérusalem fut une addition ultérieure) était éloignée et sécurisée dans ses collines. Son véritable centre et capitale était Hébron, à 1 000 m d&apos;altitude. Elle n&apos;était vulnérable au nord qu&apos;aux attaquants marchant vers le sud le long de la route de la crête. Cependant, trois grandes vallées montaient des basses terres occidentales vers les collines : la vallée d&apos;Ajalon, la vallée de Sorek et la vallée des térébinthes. Des batailles faisaient rage dans ces vallées depuis les jours de Josué jusqu&apos;à l&apos;époque de David et bien après. Les quelques routes vers l&apos;orient (celle de Jérusalem à Jéricho est la plus connue) n&apos;étaient pas si importantes, bien que ce soit par cette « porte dérobée » que Josué avait envahi le pays des collines (<a href=\"https://ref.ly/Josh10:9\">Jos 10.9</a>). La Judée était donc géographiquement bien en dehors du courant principal de la vie israélite, puisque seul le territoire de Siméon se trouvait au sud.</p><p>La région occupée par Juda se divise facilement en trois régions naturelles : la crête montagneuse centrale, assez densément peuplée, surtout sur son versant occidental, où les précipitations et la rosée étaient les plus importantes ; les pentes orientales, presque inhabitées et principalement désertiques ; et la région pastorale du sud autour de Beer-Schéba, où les montagnes s&apos;étendent en prairie sèche, avec une implantation de population clairsemée dans l&apos;ensemble.</p><h2>Vie économique</h2><p>Pour Israël, la Palestine était une terre où coulait le lait et le miel (<a href=\"https://ref.ly/Num13:27\">Nb 13.27</a>). La moitié de Juda pouvait être désertique, mais le reste avait un sol raisonnablement bon, et sur les pentes occidentales, la pluie était généralement suffisante. Le blé, l&apos;orge, les olives, les figues, et surtout les vignobles, poussaient librement. La terre pouvait être pierreuse, mais les pierres pouvaient être collectées et utilisées pour les murs et les bâtiments. Bien que moins riche que les grandes vallées du nord comme Jizreel, Juda était néanmoins un bon pays pour l&apos;agriculture mixte, bien que nécessitant un travail acharné. Les moutons et les chèvres étaient abondants, permettant l&apos;agriculture de laine et de lait. Le bétail était sans doute plus rare ; Juda n&apos;était pas un pays de bétail comme le Basan (<a href=\"https://ref.ly/Num32:1\">Nb 32.1</a>). La production de laine permettait la fabrication de tissu, et la peau des bêtes donnait accès au cuir. À cette époque, les collines étaient boisées, permettant la production de combustible et de matériaux de construction. L&apos;argile pour la poterie était facilement disponible pour les ustensiles domestiques. Le cuivre venait d&apos;Édom au sud, et le fer de Philistie à l&apos;ouest ; ceux-ci pouvaient être obtenus en échangeant des produits agricoles. Qu&apos;ils s&apos;en rendent compte ou non, Dieu avait traité gracieusement le peuple de Juda en leur donnant des ressources adéquates. Néanmoins, le climat était vivifiant : un hiver froid et humide, avec parfois de la neige et de la grêle, et un long été sans pluie, avec une faible humidité et des nuits fraîches. Cela apportait de fortes rosées sur les pentes orientales (<a href=\"https://ref.ly/Judg6:38\">Jg 6.38</a>), et l&apos;eau de pluie précieuse était conservée dans des citernes taillées dans la roche (<a href=\"https://ref.ly/Jer2:13\">Jr 2.13</a>). Des ruisseaux permanents de toute taille n&apos;existaient pas à Juda, mais les sources ou « puits » étaient abondants, de Jérusalem à Beer-Schéba. Ce n&apos;est que lorsque Juda sera entraîné dans la vie économique de l&apos;empire commercial de Salomon que son mode de vie simple changera ; même alors, le changement dans les collines de Juda sera bien moindre qu&apos;ailleurs. Juda n&apos;avait pas de port maritime propre et ne contrôlait pas de riches routes de caravanes. Il n&apos;avait pas de matières premières convoitées, comme le cuivre d&apos;Édom ou les cèdres du Liban ; pas de produits de luxe pour le commerce, comme la teinture pourpre de Phénicie ou l&apos;or d&apos;Ophir ; pas de terres luxuriantes pour tenter la cupidité des autres. Dans la miséricorde de Dieu, les tentations de Juda étaient peu nombreuses. Sa foi était également moins susceptible d&apos;être corrompue : relativement peu de Cananéens s&apos;étaient jamais installés dans cette région, tandis que la Conquête avait été plus complète au sud qu&apos;au nord.</p><h2>Histoire et importance</h2><p>Les premières bénédictions sur Juda sont notées dans <a href=\"https://ref.ly/Gen49:8-Gen49:12\">Genèse 49.8–12</a> et <a href=\"https://ref.ly/Deut33:7\">Deutéronome 33.7</a>. Après l&apos;exode, la tribu de Juda prendra la première place dans l&apos;organisation du campement dans le désert (<a href=\"https://ref.ly/Num2:3\">Nb 2.3</a>). Caleb, l&apos;un des deux espions fidèles, était un chef tribal de Juda (<a href=\"https://ref.ly/Num13:6\">13.6</a>). Lors de l&apos;invasion de la Palestine par Josué, les hautes terres attribuées à Juda seront les premières à être débarrassées des Cananéens, après les premiers combats autour de Jéricho et Aï (<a href=\"https://ref.ly/Josh6:1-Josh6:27\">Jos 6</a> ; <a href=\"https://ref.ly/Josh8:1-Josh8:35\">8</a>). Le livre de Josué est un résumé de la campagne dans son ensemble.</p><p>Après la mort de Josué, Siméon et Juda continueront le combat contre les Cananéens et marcheront ensemble contre la région montagneuse du sud, dirigés par Caleb et Othniel. Bien que le don de Dieu à Juda ait été toute la terre vers l&apos;ouest jusqu&apos;à la mer, Juda ne réussira à prendre que les collines. La plaine était contrôlée par des chars protégés par le fer et des villes fortifiées. Le roi de Jérusalem sera tué et Jérusalem sera brûlée (<a href=\"https://ref.ly/Judg1:8\">Jg 1.8</a>), mais les Jébusiens continueront à occuper la région jusqu&apos;à l&apos;époque de David (v. <a href=\"https://ref.ly/Judg1:21\">21</a>). Les hommes de Juda, comme d&apos;autres Israélites, pouvaient brûler les villes cananéennes, mais ils n&apos;occupaient généralement pas les anciens sites eux-mêmes. Sous les juges, la tribu de Juda était encore isolée, bien qu&apos;Othniel soit de Juda (chap. <a href=\"https://ref.ly/Judg3:1-Judg3:31\">3</a>). Dans la grande bataille contre Sisera, Juda n&apos;est même pas mentionné (chap. <a href=\"https://ref.ly/Judg5:1-Judg5:31\">5</a>). Cet isolement tribal sera rapidement perdu, d&apos;abord par les invasions philistines venant de l&apos;ouest, puis par la capture de Jérusalem par David et l&apos;établissement de la capitale nationale et religieuse là-bas. Bien que dans <a href=\"https://ref.ly/Judg15:11\">Juges 15.11</a> les hommes de Juda soient prêts même à livrer Samson aux Philistins, avec Samuel comme juge, tout change. L&apos;arche revient (<a href=\"https://ref.ly/1Sam7:1\">1S 7.1</a>) ; le territoire perdu est récupéré (v. <a href=\"https://ref.ly/1Sam7:14\">14</a>). En effet, les fils de Samuel agissent comme juges à Beer-Schéba (<a href=\"https://ref.ly/1Sam8:2\">8.2</a>), bien qu&apos;ils soient corrompus.</p><p>David finit par briser le pouvoir des Philistins grâce à une série de victoires et règne comme roi d&apos;abord à Hébron, la ville principale de Juda (<a href=\"https://ref.ly/2Sam2:1-2Sam2:4\">2S 2.1–4</a>). Lorsqu&apos;il est couronné roi de tout Israël, il déplace toutefois la capitale vers Jérusalem, nouvellement conquise, à la frontière nord de la tribu de Juda (<a href=\"https://ref.ly/2Sam5:6-2Sam5:10\">5.6–10</a>). C&apos;est ici que l&apos;arche devait être amenée (chap. <a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">6</a>), et c&apos;est ici que Salomon devait ériger le temple (<a href=\"https://ref.ly/2Sam7:13\">7.13</a>). Toutes les promesses de Dieu se concentreront désormais autour de Jérusalem, du temple et de la lignée de David. Plus important que tout le reste, le Messie viendrait de Juda (<a href=\"https://ref.ly/Gen49:10\">Gn 49.10</a>).</p><p>La division entre les tribus du nord et du sud avait commencé du vivant de David, après la révolte d&apos;Absalom (<a href=\"https://ref.ly/2Sam20:1\">2S 20.1</a>) ; après la mort de Salomon, la rupture devint complète (<a href=\"https://ref.ly/1Kgs12:16\">1R 12.16</a>). Désormais, pendant 200 ans, jusqu&apos;à la chute du royaume du nord en 722 av. J.‑C., il y avait deux petits royaumes côte à côte : un plus grand au nord et à l&apos;orient, appelé Israël (les « dix tribus », voir <a href=\"https://ref.ly/1Kgs11:35\">1R 11.35</a>), et un plus petit au sud, appelé Juda. Avec cela, l&apos;histoire de Juda en tant que tribu prend pratiquement fin, car bien que toujours appelé par son ancien nom tribal, ce petit royaume était en réalité un « Juda Élargi ». Il contenait désormais non seulement l&apos;ancienne tribu de Juda mais aussi le territoire jébusien nouvellement conquis de Jérusalem, une partie de l&apos;ancien pays philistin, et les tribus de Benjamin et Siméon, ainsi que de nombreux Lévites (<a href=\"https://ref.ly/2Chr11:14\">2Ch 11.14</a>) et d&apos;autres « loyalistes » du nord. En effet, dorénavant, la notion de « tribu » avait beaucoup moins de signification qu&apos;auparavant ; il était plus important de savoir où une personne vivait que de quelle tribu elle était issue, bien qu&apos;au sein de la famille, les origines tribales continuaient d&apos;être rappelées. Pendant 250 ans de plus, le petit royaume de Juda persistera seul. Même après l&apos;exil, c&apos;est la petite province de Juda qui émergera sous Néhémie (<a href=\"https://ref.ly/Neh1:2-Neh1:3\">Né 1.2–3</a>), et la Judée restera encore un district à l&apos;époque du Nouveau Testament (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>). La grande majorité des Juifs ultérieurs étaient issus de la tribu de Juda, comme le montre le nom même de « Juif ». Cependant, la principale gloire de la tribu de Juda, maintenant comme toujours, était que la maison de David en était issue. Lors de la naissance de Jésus-Christ, il devait être de la lignée de David et de la tribu de Juda. Ainsi, dans <a href=\"https://ref.ly/Rev7:5\">Apocalypse 7.5</a>, lorsque 12 000 sont scellés de chaque tribu, Juda a la place d&apos;honneur dans la liste, comme il l&apos;avait dans les Nombres (<a href=\"https://ref.ly/Num2:3\">Nb 2.3</a>) bien longtemps auparavant.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5644\" data-resourceType=\"TyndaleBibleDictionary\">Juda (personne) n° 1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "04002003",
          "start_ref_usfm": "NUM 2:3",
          "end_ref": "04002003",
          "end_ref_usfm": "NUM 2:3"
        },
        {
          "start_ref": "04013006",
          "start_ref_usfm": "NUM 13:6",
          "end_ref": "04013006",
          "end_ref_usfm": "NUM 13:6"
        },
        {
          "start_ref": "04013027",
          "start_ref_usfm": "NUM 13:27",
          "end_ref": "04013027",
          "end_ref_usfm": "NUM 13:27"
        },
        {
          "start_ref": "04032001",
          "start_ref_usfm": "NUM 32:1",
          "end_ref": "04032001",
          "end_ref_usfm": "NUM 32:1"
        },
        {
          "start_ref": "05033007",
          "start_ref_usfm": "DEU 33:7",
          "end_ref": "05033007",
          "end_ref_usfm": "DEU 33:7"
        },
        {
          "start_ref": "06010009",
          "start_ref_usfm": "JOS 10:9",
          "end_ref": "06010009",
          "end_ref_usfm": "JOS 10:9"
        },
        {
          "start_ref": "07001008",
          "start_ref_usfm": "JDG 1:8",
          "end_ref": "07001008",
          "end_ref_usfm": "JDG 1:8"
        },
        {
          "start_ref": "07001021",
          "start_ref_usfm": "JDG 1:21",
          "end_ref": "07001021",
          "end_ref_usfm": "JDG 1:21"
        },
        {
          "start_ref": "07006038",
          "start_ref_usfm": "JDG 6:38",
          "end_ref": "07006038",
          "end_ref_usfm": "JDG 6:38"
        },
        {
          "start_ref": "07015011",
          "start_ref_usfm": "JDG 15:11",
          "end_ref": "07015011",
          "end_ref_usfm": "JDG 15:11"
        },
        {
          "start_ref": "09007001",
          "start_ref_usfm": "1SA 7:1",
          "end_ref": "09007001",
          "end_ref_usfm": "1SA 7:1"
        },
        {
          "start_ref": "09007014",
          "start_ref_usfm": "1SA 7:14",
          "end_ref": "09007014",
          "end_ref_usfm": "1SA 7:14"
        },
        {
          "start_ref": "09008002",
          "start_ref_usfm": "1SA 8:2",
          "end_ref": "09008002",
          "end_ref_usfm": "1SA 8:2"
        },
        {
          "start_ref": "10007013",
          "start_ref_usfm": "2SA 7:13",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "10020001",
          "start_ref_usfm": "2SA 20:1",
          "end_ref": "10020001",
          "end_ref_usfm": "2SA 20:1"
        },
        {
          "start_ref": "11011035",
          "start_ref_usfm": "1KI 11:35",
          "end_ref": "11011035",
          "end_ref_usfm": "1KI 11:35"
        },
        {
          "start_ref": "11012016",
          "start_ref_usfm": "1KI 12:16",
          "end_ref": "11012016",
          "end_ref_usfm": "1KI 12:16"
        },
        {
          "start_ref": "12023008",
          "start_ref_usfm": "2KI 23:8",
          "end_ref": "12023008",
          "end_ref_usfm": "2KI 23:8"
        },
        {
          "start_ref": "14011014",
          "start_ref_usfm": "2CH 11:14",
          "end_ref": "14011014",
          "end_ref_usfm": "2CH 11:14"
        },
        {
          "start_ref": "24002013",
          "start_ref_usfm": "JER 2:13",
          "end_ref": "24002013",
          "end_ref_usfm": "JER 2:13"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "66007005",
          "start_ref_usfm": "REV 7:5",
          "end_ref": "66007005",
          "end_ref_usfm": "REV 7:5"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "06015001",
          "start_ref_usfm": "JOS 15:1",
          "end_ref": "06015063",
          "end_ref_usfm": "JOS 15:63"
        },
        {
          "start_ref": "06006001",
          "start_ref_usfm": "JOS 6:1",
          "end_ref": "06006027",
          "end_ref_usfm": "JOS 6:27"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "06008001",
          "start_ref_usfm": "JOS 8:1",
          "end_ref": "06008035",
          "end_ref_usfm": "JOS 8:35"
        },
        {
          "start_ref": "07003001",
          "start_ref_usfm": "JDG 3:1",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "10002001",
          "start_ref_usfm": "2SA 2:1",
          "end_ref": "10002004",
          "end_ref_usfm": "2SA 2:4"
        },
        {
          "start_ref": "10005006",
          "start_ref_usfm": "2SA 5:6",
          "end_ref": "10005010",
          "end_ref_usfm": "2SA 5:10"
        },
        {
          "start_ref": "16001002",
          "start_ref_usfm": "NEH 1:2",
          "end_ref": "16001003",
          "end_ref_usfm": "NEH 1:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5644,
          "content_id": 822981,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Juda (Personne)",
          "language": "fra"
        }
      ]
    }
  }
]