[
  {
    "content_id": 341262,
    "reference_id": 4492,
    "title": "Meubles",
    "media_type": "Text",
    "index_reference": "meubles",
    "language": "fra",
    "content": "<h1>MEUBLES</h1><p>Grands objets mobiles servant à ranger, s&apos;assoir, se coucher ou travailler dans les maisons, les palais et les temples. (Les meubles peuvent aussi avoir d&apos;autres fonctions cultuelles.) Israël avait des contacts culturels importants avec les nations voisines. Les études historiques montrent des ressemblances entre le mobilier d&apos;Israël et celui d&apos;autres peuples et pays.</p><h2>La région de la Palestine à l&apos;époque de l&apos;Ancien Testament</h2><p>L&apos;Ancien Testament (AT) est la source principale d&apos;information sur le mobilier utilisé en Palestine durant l&apos;Antiquité. D&apos;autres informations importantes proviennent de découvertes archéologiques. Il y a de nombreuses références à des lits dans l&apos;AT, pour lesquels il y a au moins trois noms différents en hébreu. Jacob est assis sur un lit quand Joseph lui rend visite (<a href=\"https://ref.ly/Gen48:2\">Gn 48.2</a>) et meurt dans ce lit (<a href=\"https://ref.ly/Gen49:33\">49.33</a>). Moïse menace que des grenouilles envahissent la chambre et le lit du pharaon égyptien (<a href=\"https://ref.ly/Exod8:3\">Ex 8.3</a>). Mical, femme de David et fille de Saül, place une effigie dans le lit de David pour tromper les messagers envoyés pour le capturer (<a href=\"https://ref.ly/1Sam19:11-1Sam19:17\">1S 19.11–17</a>). Le roi David trouve honteux l&apos;assassinat d&apos;une personne endormie sans défense dans son lit (<a href=\"https://ref.ly/2Sam4:7,2Sam4:11\">2S 4.7, 11</a>). Le prophète Élie met le corps d&apos;un petit garçon mort sur son propre lit avant de le ressusciter (<a href=\"https://ref.ly/1Kgs17:19\">1R 17.19</a>).</p><p>Le roi Achab boude sur son lit (<a href=\"https://ref.ly/1Kgs21:4\">1R&nbsp;21.4</a>), et le roi Achazia est allongé sur son lit de malade (<a href=\"https://ref.ly/2Kgs1:4-2Kgs1:6,2Kgs1:16\">2R&nbsp;1.4–6, 16</a>). Le prophète Amos critique les riches qui reposent sur des lits d&apos;ivoire et s&apos;étendent sur leurs couches (<a href=\"https://ref.ly/Amos6:4\">Am&nbsp;6.4</a>). Le prophète Ézéchiel compare Jérusalem désobéissante à une prostituée assise sur un lit magnifique près d&apos;une table où elle a mis l&apos;encens et l&apos;huile du Seigneur (<a href=\"https://ref.ly/Ezek23:41\">Ez&nbsp;23.41</a>). Ésaïe décrit la bénédiction des justes comme de pouvoir se reposer sur leurs couches (<a href=\"https://ref.ly/Isa57:2\">Es&nbsp;57.2</a>). Il dit que les injustes mettent leurs couches là où l&apos;idolâtrie est pratiquée (v. <a href=\"https://ref.ly/Isa57:7-Isa57:8\">7–8</a>). Le psalmiste se plaint qu&apos;il inonde son lit de larmes chaque nuit (<a href=\"https://ref.ly/Ps6:6\">Ps&nbsp;6.6</a>), et les Proverbes mentionnent le paresseux qui se retourne dans son lit (<a href=\"https://ref.ly/Prov26:14\">Pr&nbsp;26.14</a>).</p><p>Dans l&apos;AT, il est question de la table qui sert à poser les pains de proposition (ou les pains de la Présence), ainsi que de tables utilisées dans les maisons et les palais pour les repas et les banquets. Le roi Adoni-Bézek force 70 anciens rois captifs à ramasser des miettes sous sa table (<a href=\"https://ref.ly/Judg1:7\">Jg 1.7</a>). David accueille Mephiboscheth, le fils handicapé de Jonathan, à sa table (<a href=\"https://ref.ly/2Sam9:7,2Sam9:10-2Sam9:13\">2S 9.7, 10–13&nbsp;</a>; <a href=\"https://ref.ly/2Sam19:28\">19.28</a>). Plusieurs descriptions sont données de l&apos;abondance de nourriture servie à la table de Salomon (<a href=\"https://ref.ly/1Kgs2:7\">1R 2.7&nbsp;</a>; <a href=\"https://ref.ly/1Kgs4:27\">4.27</a>). La reine de Séba est particulièrement impressionnée par la nourriture servie à la table de Salomon (<a href=\"https://ref.ly/1Kgs10:5\">10.5</a>). Les prophètes mentionnent souvent des tables (<a href=\"https://ref.ly/Isa21:5\">Es 21.5&nbsp;</a>; <a href=\"https://ref.ly/Isa28:8\">28.8&nbsp;</a>; <a href=\"https://ref.ly/Isa65:11\">65.11&nbsp;</a>; <a href=\"https://ref.ly/Ezek40:39-Ezek40:43\">Ez 40.39–43</a>). Il est rarement question de chaises ordinaires dans l&apos;AT. On parle plus souvent de personnes allongées sur des couches pour manger (<a href=\"https://ref.ly/Amos6:4\">Am 6.4</a>).</p><p>Par contre, il y a de nombreuses mentions de trônes : ceux de pharaon (<a href=\"https://ref.ly/Gen41:40\">Gn 41.40&nbsp;</a>; <a href=\"https://ref.ly/Exod11:5\">Ex 11.5</a>), de David (<a href=\"https://ref.ly/2Sam3:10\">2S 3.10&nbsp;</a>; <a href=\"https://ref.ly/2Sam7:13\">7.13</a>), de Salomon (<a href=\"https://ref.ly/1Kgs10:18\">1R 10.18</a>), des rois d&apos;Israël et de Juda (<a href=\"https://ref.ly/1Kgs22:10\">1R 22.10</a>), et celui de Dieu (<a href=\"https://ref.ly/1Kgs22:19\">1R 22.19&nbsp;</a>; <a href=\"https://ref.ly/Ps9:4,Ps9:7\">Ps 9.4, 7&nbsp;</a>; <a href=\"https://ref.ly/Ps11:4\">11.4&nbsp;</a>; <a href=\"https://ref.ly/Ps93:2\">93.2</a>). Les auteurs de l&apos;AT mentionnent parfois des trônes décorés d&apos;ivoire (<a href=\"https://ref.ly/1Kgs10:18\">1R 10.18</a>).</p><p>Il n&apos;y a pas beaucoup d&apos;informations disponibles sur l&apos;apparence ou l&apos;agencement des meubles en Palestine. Les représentations dans les bas-reliefs et les peintures murales sont plus communes dans les pays voisins d&apos;Israël. Les fouilles à Jéricho ont cependant révélé quelques détails utiles. Des tables, des tabourets et des boîtes tous raisonnablement bien conservés ont été trouvés dans des tombes datant de l&apos;âge du bronze moyen. Cela permet l&apos;étude des méthodes de menuiserie de l&apos;époque. </p><p>Divers petits coffres à bibelots semblent avoir été sertis d&apos;incrustations faites d&apos;os et d&apos;incisions décoratives. De grandes planches de bois étaient peut-être des lits. Bien que ces objets soient principalement de styles cananéens, ce mobilier montre des types de meubles domestiques utilisés en Israël dans les siècles qui ont suivi.</p><h2>Les meubles grecs dans l&apos;Antiquité</h2><p>Une abondance de vases décorés, de bas-reliefs, de statuettes en bronze et en terre cuite, et de descriptions littéraires permet d&apos;obtenir un riche portrait du mobilier grec dans l&apos;Antiquité. Ces données archéologiques indiquent que le mobilier grec a été influencé par les civilisations précédentes. Le tableau qui en ressort est généralement celui d&apos;un mobilier relativement simple qui tranche avec celui des pièces encombrées et surchargées des civilisations qui ont suivi.</p><p>Les Grecs produisent plusieurs types de sièges&nbsp;: (1)&nbsp;le trône, qui a souvent un dossier, des pieds de diverses formes et des accoudoirs, (2)&nbsp;la chaise, plus légère, avec un dossier recourbé ainsi que des supports pour les bras, (3)&nbsp;le tabouret à quatre pieds, (4)&nbsp;le tabouret pliant avec des pieds croisés, dont les origines remontent à des modèles égyptiens et (5)&nbsp;le banc. Les représentations fréquentes sur les monuments datant du huitième au 2<span>ᵉ</span> siècle av. J.-C. démontrent que les chaises grecques ont des liens avec des prototypes égyptiens et assyriens.</p><p>Les Grecs utilisent des lits pour dormir et pour s&apos;allonger lors des repas. Des repose-pieds sont utilisés pour poser les pieds ou comme marches pour monter sur des lits surélevés. Les pieds de lit, comme ceux des chaises, utilisent des styles divers. Certains sont sculptés en forme de pattes d&apos;animaux, d&apos;autres sont incurvés et d&apos;autres encore rectangulaires. À partir du 6<span>ᵉ</span> siècle av. J.-C., les pieds dépassent le haut du cadre de lit. Ces dépassements deviennent ensuite des têtes et des pieds de lit. À l&apos;époque hellénistique, ces appuie-têtes et repose-pieds sont sculptés et ornés de médaillons de bronze en haut relief. Ils représentent des enfants, des satyres et des animaux. Les pieds incurvés remplacent les pieds rectangulaires. Les lits sont habituellement en bois, mais il y a aussi des lits de bronze ou de marbre.</p><p>Les tables sont utilisées pendant les repas pour y déposer les plats et la nourriture, puis elles sont retirées une fois le repas terminé. Elles sont en bois, en bronze ou en marbre et ont habituellement quatre pieds. On trouve parfois aussi des tables à trois pieds. De grands et petits coffres servent à ranger vêtements, bijoux et objets divers. Ils sont habituellement en bois et certains sont en bronze.</p><h2>Les meubles romains dans l&apos;Antiquité</h2><p>Les Romains continuent à utiliser de nombreux modèles de meubles grecs. Certains de ces meubles ont été conservés dans la lave de l&apos;éruption du Vésuve de 79 apr. J.-C. </p><p>Les chaises à dossiers, communément utilisées, sont plus lourdes que les modèles grecs. Il y a plusieurs types de tabourets&nbsp;: le tabouret pliant, le plus souvent en bois ou parfois en métal,&nbsp;et un nouveau type de tabouret décoratif souvent en bronze, soutenu par quatre pieds courbés ornés de volutes.</p><p>Divers sortes de canapés sont utilisés. Certains reproduisent des modèles grecs, mais d&apos;autres sont d&apos;invention romaine. De très bons exemplaires de cadres de lits en bronze ont été conservés. Des bandes entrelacées de cuir ou des cordes sont probablement tendues entre les côtés du cadre. Des décorations en or, en argent, en écaille de tortue, en os ou en ivoire sont utilisées ainsi que des placages de bois rare. Les canapés en Italie et dans d&apos;autres pays ont par la suite des dossiers et des rebords élevés. Selon toute apparence, les Romains utilisent plus les tables que les Grecs avant eux. Il est plus fréquent d&apos;en trouver servant simplement de surface où placer des vases ou d&apos;autres objets. Les tables sont habituellement rectangulaires, avec quatre pieds. Certaines n&apos;en ont que trois ou même juste un seul support. Les tables rondes avec des pieds d&apos;animaux deviennent populaires à partir du 4<span>ᵉ</span> siècle av. J.-C. Des tables et bancs en bois plus simple et sans décorations sont utilisés dans les cuisines et les ateliers. Les tables d&apos;extérieur sont généralement en marbre, avec des pieds d&apos;animaux sculptés ou des décorations en forme d&apos;animaux ou de monstres.</p><p>Diverses sortes de coffres et de boîtes entrent dans l&apos;usage quotidien. Les étagères et les placards sont beaucoup plus populaires qu&apos;à l&apos;époque grecque.</p><h2>Le mobilier en Palestine à l&apos;époque du Nouveau Testament</h2><p>Le type de mobilier qui apparaît dans le Nouveau Testament (NT) est probablement comparable aux modèles romains contemporains. Le NT mentionne des lits dans plusieurs passages. Des gens amènent un paralytique couché sur un lit à Jésus (<a href=\"https://ref.ly/Matt9:2,Matt9:6\">Mt 9.2, 6&nbsp;</a>; <a href=\"https://ref.ly/Luke5:18\">Lc 5.18</a>). Lorsque les apôtres vont au portique de Salomon, des gens leur amènent des malades sur des lits (<a href=\"https://ref.ly/Acts5:15\">Ac 5.15</a>). L&apos;enfant malade d&apos;une femme syro-phénicienne est couchée sur un lit (<a href=\"https://ref.ly/Mark7:30\">Mc 7.30</a>). Jésus dit qu&apos;il faut placer une lampe en évidence plutôt que de la mettre sous un lit (<a href=\"https://ref.ly/Mark4:21\">Mc 4.21&nbsp;</a>; <a href=\"https://ref.ly/Luke8:16\">Lc 8.16</a>). Il décrit ce qui arrivera à des personnes couchées au lit au moment où le Jour du Seigneur viendra (<a href=\"https://ref.ly/Luke17:34\">Lc 17.34</a>). Dans une autre parabole, Jésus décrit une personne qui demande du pain à minuit à un ami qui est déjà au lit ainsi que sa famille (<a href=\"https://ref.ly/Luke11:7\">Lc 11.7</a>). Les lits des pauvres et des malades sont probablement juste des paillasses ou des matelas (<a href=\"https://ref.ly/Mark6:55\">Mc 6.55&nbsp;</a>; <a href=\"https://ref.ly/John5:8\">Jn 5.8</a>). Lorsque les gens s&apos;allongent pour les repas, ils sont sans doute allongés sur des divans (<a href=\"https://ref.ly/John13:23\">Jn 13.23</a>).</p><p>Il est relativement souvent question de tables dans le NT. Jésus évoque des miettes tombant de la table d’un homme riche (<a href=\"https://ref.ly/Matt15:27\">Mt 15.27&nbsp;</a>; <a href=\"https://ref.ly/Mark7:28\">Mc 7.28&nbsp;</a>; <a href=\"https://ref.ly/Luke16:21\">Lc 16.21</a>). Jésus renverse aussi les tables des changeurs (de monnaie) dans le Temple (<a href=\"https://ref.ly/Matt21:12\">Mt 21.12&nbsp;</a>; <a href=\"https://ref.ly/Mark11:15\">Mc 11.15</a>). Jésus est assis à table avec ses disciples pour le repas de la Pâque (<a href=\"https://ref.ly/Luke22:21\">Lc 22.21</a>) et promet à ses disciples qu&apos;ils seront assis à sa table dans le royaume de Dieu. Les diacres déchargent les apôtres du service des tables pour que ces derniers puissent se consacrer à la prédication (<a href=\"https://ref.ly/Acts6:2\">Ac 6.2</a>).</p><p>On trouve plusieurs mentions de lampes de maison (<a href=\"https://ref.ly/Matt25:1\">Mt 25.1&nbsp;</a>; <a href=\"https://ref.ly/Mark4:21\">Mc 4.21</a>). De nombreuses lampes domestiques en terre cuite ont été trouvées lors de fouilles.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041040",
          "start_ref_usfm": "GEN 41:40",
          "end_ref": "01041040",
          "end_ref_usfm": "GEN 41:40"
        },
        {
          "start_ref": "01048002",
          "start_ref_usfm": "GEN 48:2",
          "end_ref": "01048002",
          "end_ref_usfm": "GEN 48:2"
        },
        {
          "start_ref": "01049033",
          "start_ref_usfm": "GEN 49:33",
          "end_ref": "01049033",
          "end_ref_usfm": "GEN 49:33"
        },
        {
          "start_ref": "02008003",
          "start_ref_usfm": "EXO 8:3",
          "end_ref": "02008003",
          "end_ref_usfm": "EXO 8:3"
        },
        {
          "start_ref": "02011005",
          "start_ref_usfm": "EXO 11:5",
          "end_ref": "02011005",
          "end_ref_usfm": "EXO 11:5"
        },
        {
          "start_ref": "07001007",
          "start_ref_usfm": "JDG 1:7",
          "end_ref": "07001007",
          "end_ref_usfm": "JDG 1:7"
        },
        {
          "start_ref": "10003010",
          "start_ref_usfm": "2SA 3:10",
          "end_ref": "10003010",
          "end_ref_usfm": "2SA 3:10"
        },
        {
          "start_ref": "10004007",
          "start_ref_usfm": "2SA 4:7",
          "end_ref": "10004007",
          "end_ref_usfm": "2SA 4:7"
        },
        {
          "start_ref": "10004011",
          "start_ref_usfm": "2SA 4:11",
          "end_ref": "10004011",
          "end_ref_usfm": "2SA 4:11"
        },
        {
          "start_ref": "10007013",
          "start_ref_usfm": "2SA 7:13",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "10009007",
          "start_ref_usfm": "2SA 9:7",
          "end_ref": "10009007",
          "end_ref_usfm": "2SA 9:7"
        },
        {
          "start_ref": "10019028",
          "start_ref_usfm": "2SA 19:28",
          "end_ref": "10019028",
          "end_ref_usfm": "2SA 19:28"
        },
        {
          "start_ref": "11002007",
          "start_ref_usfm": "1KI 2:7",
          "end_ref": "11002007",
          "end_ref_usfm": "1KI 2:7"
        },
        {
          "start_ref": "11004027",
          "start_ref_usfm": "1KI 4:27",
          "end_ref": "11004027",
          "end_ref_usfm": "1KI 4:27"
        },
        {
          "start_ref": "11010005",
          "start_ref_usfm": "1KI 10:5",
          "end_ref": "11010005",
          "end_ref_usfm": "1KI 10:5"
        },
        {
          "start_ref": "11010018",
          "start_ref_usfm": "1KI 10:18",
          "end_ref": "11010018",
          "end_ref_usfm": "1KI 10:18"
        },
        {
          "start_ref": "11017019",
          "start_ref_usfm": "1KI 17:19",
          "end_ref": "11017019",
          "end_ref_usfm": "1KI 17:19"
        },
        {
          "start_ref": "11021004",
          "start_ref_usfm": "1KI 21:4",
          "end_ref": "11021004",
          "end_ref_usfm": "1KI 21:4"
        },
        {
          "start_ref": "11022010",
          "start_ref_usfm": "1KI 22:10",
          "end_ref": "11022010",
          "end_ref_usfm": "1KI 22:10"
        },
        {
          "start_ref": "11022019",
          "start_ref_usfm": "1KI 22:19",
          "end_ref": "11022019",
          "end_ref_usfm": "1KI 22:19"
        },
        {
          "start_ref": "12001016",
          "start_ref_usfm": "2KI 1:16",
          "end_ref": "12001016",
          "end_ref_usfm": "2KI 1:16"
        },
        {
          "start_ref": "19006006",
          "start_ref_usfm": "PSA 6:6",
          "end_ref": "19006006",
          "end_ref_usfm": "PSA 6:6"
        },
        {
          "start_ref": "19009004",
          "start_ref_usfm": "PSA 9:4",
          "end_ref": "19009004",
          "end_ref_usfm": "PSA 9:4"
        },
        {
          "start_ref": "19009007",
          "start_ref_usfm": "PSA 9:7",
          "end_ref": "19009007",
          "end_ref_usfm": "PSA 9:7"
        },
        {
          "start_ref": "19011004",
          "start_ref_usfm": "PSA 11:4",
          "end_ref": "19011004",
          "end_ref_usfm": "PSA 11:4"
        },
        {
          "start_ref": "19093002",
          "start_ref_usfm": "PSA 93:2",
          "end_ref": "19093002",
          "end_ref_usfm": "PSA 93:2"
        },
        {
          "start_ref": "20026014",
          "start_ref_usfm": "PRO 26:14",
          "end_ref": "20026014",
          "end_ref_usfm": "PRO 26:14"
        },
        {
          "start_ref": "23021005",
          "start_ref_usfm": "ISA 21:5",
          "end_ref": "23021005",
          "end_ref_usfm": "ISA 21:5"
        },
        {
          "start_ref": "23028008",
          "start_ref_usfm": "ISA 28:8",
          "end_ref": "23028008",
          "end_ref_usfm": "ISA 28:8"
        },
        {
          "start_ref": "23057002",
          "start_ref_usfm": "ISA 57:2",
          "end_ref": "23057002",
          "end_ref_usfm": "ISA 57:2"
        },
        {
          "start_ref": "23065011",
          "start_ref_usfm": "ISA 65:11",
          "end_ref": "23065011",
          "end_ref_usfm": "ISA 65:11"
        },
        {
          "start_ref": "26023041",
          "start_ref_usfm": "EZK 23:41",
          "end_ref": "26023041",
          "end_ref_usfm": "EZK 23:41"
        },
        {
          "start_ref": "30006004",
          "start_ref_usfm": "AMO 6:4",
          "end_ref": "30006004",
          "end_ref_usfm": "AMO 6:4"
        },
        {
          "start_ref": "40009002",
          "start_ref_usfm": "MAT 9:2",
          "end_ref": "40009002",
          "end_ref_usfm": "MAT 9:2"
        },
        {
          "start_ref": "40009006",
          "start_ref_usfm": "MAT 9:6",
          "end_ref": "40009006",
          "end_ref_usfm": "MAT 9:6"
        },
        {
          "start_ref": "40015027",
          "start_ref_usfm": "MAT 15:27",
          "end_ref": "40015027",
          "end_ref_usfm": "MAT 15:27"
        },
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021012",
          "end_ref_usfm": "MAT 21:12"
        },
        {
          "start_ref": "40025001",
          "start_ref_usfm": "MAT 25:1",
          "end_ref": "40025001",
          "end_ref_usfm": "MAT 25:1"
        },
        {
          "start_ref": "41004021",
          "start_ref_usfm": "MRK 4:21",
          "end_ref": "41004021",
          "end_ref_usfm": "MRK 4:21"
        },
        {
          "start_ref": "41006055",
          "start_ref_usfm": "MRK 6:55",
          "end_ref": "41006055",
          "end_ref_usfm": "MRK 6:55"
        },
        {
          "start_ref": "41007028",
          "start_ref_usfm": "MRK 7:28",
          "end_ref": "41007028",
          "end_ref_usfm": "MRK 7:28"
        },
        {
          "start_ref": "41007030",
          "start_ref_usfm": "MRK 7:30",
          "end_ref": "41007030",
          "end_ref_usfm": "MRK 7:30"
        },
        {
          "start_ref": "41011015",
          "start_ref_usfm": "MRK 11:15",
          "end_ref": "41011015",
          "end_ref_usfm": "MRK 11:15"
        },
        {
          "start_ref": "42005018",
          "start_ref_usfm": "LUK 5:18",
          "end_ref": "42005018",
          "end_ref_usfm": "LUK 5:18"
        },
        {
          "start_ref": "42008016",
          "start_ref_usfm": "LUK 8:16",
          "end_ref": "42008016",
          "end_ref_usfm": "LUK 8:16"
        },
        {
          "start_ref": "42011007",
          "start_ref_usfm": "LUK 11:7",
          "end_ref": "42011007",
          "end_ref_usfm": "LUK 11:7"
        },
        {
          "start_ref": "42016021",
          "start_ref_usfm": "LUK 16:21",
          "end_ref": "42016021",
          "end_ref_usfm": "LUK 16:21"
        },
        {
          "start_ref": "42017034",
          "start_ref_usfm": "LUK 17:34",
          "end_ref": "42017034",
          "end_ref_usfm": "LUK 17:34"
        },
        {
          "start_ref": "42022021",
          "start_ref_usfm": "LUK 22:21",
          "end_ref": "42022021",
          "end_ref_usfm": "LUK 22:21"
        },
        {
          "start_ref": "43005008",
          "start_ref_usfm": "JHN 5:8",
          "end_ref": "43005008",
          "end_ref_usfm": "JHN 5:8"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013023",
          "end_ref_usfm": "JHN 13:23"
        },
        {
          "start_ref": "44005015",
          "start_ref_usfm": "ACT 5:15",
          "end_ref": "44005015",
          "end_ref_usfm": "ACT 5:15"
        },
        {
          "start_ref": "44006002",
          "start_ref_usfm": "ACT 6:2",
          "end_ref": "44006002",
          "end_ref_usfm": "ACT 6:2"
        },
        {
          "start_ref": "09019011",
          "start_ref_usfm": "1SA 19:11",
          "end_ref": "09019017",
          "end_ref_usfm": "1SA 19:17"
        },
        {
          "start_ref": "12001004",
          "start_ref_usfm": "2KI 1:4",
          "end_ref": "12001006",
          "end_ref_usfm": "2KI 1:6"
        },
        {
          "start_ref": "23057007",
          "start_ref_usfm": "ISA 57:7",
          "end_ref": "23057008",
          "end_ref_usfm": "ISA 57:8"
        },
        {
          "start_ref": "10009010",
          "start_ref_usfm": "2SA 9:10",
          "end_ref": "10009013",
          "end_ref_usfm": "2SA 9:13"
        },
        {
          "start_ref": "26040039",
          "start_ref_usfm": "EZK 40:39",
          "end_ref": "26040043",
          "end_ref_usfm": "EZK 40:43"
        }
      ],
      "resource": []
    }
  }
]