[
  {
    "content_id": 788731,
    "reference_id": 6077,
    "title": "Malte",
    "media_type": "Text",
    "index_reference": "malte",
    "language": "fra",
    "content": "<h1>MALTE</h1><p>Île de la mer Méditerranée, au sud de la Sicile. Le nom Malte n&apos;apparaît qu&apos;une seule fois dans la Bible (<a href=\"https://ref.ly/Acts28:1\">Ac 28.1</a>), en lien avec le naufrage survenu lors du voyage de Paul vers Rome (<a href=\"https://ref.ly/Acts25:11-Acts25:12\">25.11–12</a>). Ce voyage a été entrepris pendant l&apos;hiver, la saison où les tempêtes sont les plus probables en Méditerranée. Le navire avançait prudemment, car des vents contraires soufflaient (<a href=\"https://ref.ly/Acts27:4\">27.4</a>). Avec difficulté, ils atteindront le port de Beaux Ports en Crète (v. <a href=\"https://ref.ly/Acts27:7-Acts27:8\">7–8</a>). Malgré un avertissement de Paul, la décision sera prise d&apos;essayer d&apos;atteindre le port crétois de Phénix, plus adapté pour passer l&apos;hiver (v. <a href=\"https://ref.ly/Acts27:9-Acts27:12\">9–12</a>).</p><p>Pris par une violente tempête et poussés impuissants par le vent pendant quatorze jours, le navire s&apos;approchera finalement de la terre pendant la nuit. Le matin, le navire tentera d&apos;atteindre la plage, mais s&apos;échouera et sera brisé en morceaux par les vagues. Tout le monde parviendra à atteindre le rivage sain et sauf. En mettant du bois sur un feu, Paul sera mordu par une vipère. Les indigènes de l&apos;île supposeront qu&apos;il était un criminel dont la vie était prise par la morsure d&apos;un serpent. Lorsqu&apos;il ne tomba pas mort, ils changeront radicalement d&apos;opinion à son sujet et le considèreront comme un dieu (<a href=\"https://ref.ly/Acts28:6\">Ac 28.6</a>).</p><p>L&apos;île de Malte se trouve à environ 100 km de la Sicile et couvre une superficie de 250 km2. La baie de Saint-Paul est le site traditionnel du naufrage mentionné dans les Actes. L&apos;île est principalement agricole, mais la production est faible en raison du sol calcaire peu profond. La culture en terrasses est pratiquée pour maximiser l&apos;utilisation du sol. L&apos;île ne possède pas de rivières et dépend des précipitations et des sources pour son approvisionnement en eau. Le climat est généralement doux, mais en été, l&apos;île est exposée au sirocco chaud et chargé de poussière provenant des déserts de Libye.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "44028001",
          "start_ref_usfm": "ACT 28:1",
          "end_ref": "44028001",
          "end_ref_usfm": "ACT 28:1"
        },
        {
          "start_ref": "44028006",
          "start_ref_usfm": "ACT 28:6",
          "end_ref": "44028006",
          "end_ref_usfm": "ACT 28:6"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027007",
          "start_ref_usfm": "ACT 27:7",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        }
      ],
      "resource": []
    }
  }
]