[
  {
    "content_id": 769268,
    "reference_id": 5936,
    "title": "Lod",
    "media_type": "Text",
    "index_reference": "lod",
    "language": "fra",
    "content": "<h1>LOD</h1><p>Ville située sur la plaine côtière de Palestine. La ville moderne, appelée Ludd, se trouve à 15 km au sud-est de Tel Aviv. Le nom de la ville apparaît pour la première fois dans une liste de villes cananéennes datant de 1465 av. J.‑C., sous le règne du pharaon égyptien Thoutmôsis III, qui en a fourni la liste. Le fondateur de la ville serait Schémer, un Benjamite (<a href=\"https://ref.ly/1Chr8:12\">1Ch 8.12</a>). Elle figure dans une liste de lieux réinstallés par les exilés revenant de Babylone (<a href=\"https://ref.ly/Ezra2:33\">Esd 2.33</a> ; <a href=\"https://ref.ly/Neh7:37\">Né 7.37</a>), et est incluse dans la liste des établissements Benjamites (<a href=\"https://ref.ly/Neh11:35\">Né 11.35</a>). L&apos;histoire de la ville peut être retracée en continu depuis l&apos;époque des Maccabées, à travers la période romaine, y compris les première et deuxième guerres juives contre les Romains, jusqu&apos;aux périodes de l&apos;Empire byzantin et des Croisades, jusqu&apos;à l&apos;époque moderne.</p><p>À l&apos;époque du Nouveau Testament, les sources juives soulignent l&apos;importance de la ville, alors nommée Lydde. Elle possédait un grand marché et était réputée pour l&apos;élevage de bétail. Les industries du textile, de la teinture et de la poterie y prospéraient. C&apos;était également le siège d&apos;un Sanhédrin, et des érudits talmudiques célèbres y enseignaient. C&apos;était donc ce type de communauté, animée et florissante, qui existait lorsque Pierre a visité la ville et a servi ses chrétiens (<a href=\"https://ref.ly/Acts9:32-Acts9:35\">Ac 9.32–35</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13008012",
          "start_ref_usfm": "1CH 8:12",
          "end_ref": "13008012",
          "end_ref_usfm": "1CH 8:12"
        },
        {
          "start_ref": "15002033",
          "start_ref_usfm": "EZR 2:33",
          "end_ref": "15002033",
          "end_ref_usfm": "EZR 2:33"
        },
        {
          "start_ref": "16007037",
          "start_ref_usfm": "NEH 7:37",
          "end_ref": "16007037",
          "end_ref_usfm": "NEH 7:37"
        },
        {
          "start_ref": "16011035",
          "start_ref_usfm": "NEH 11:35",
          "end_ref": "16011035",
          "end_ref_usfm": "NEH 11:35"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009035",
          "end_ref_usfm": "ACT 9:35"
        }
      ],
      "resource": []
    }
  }
]