[
  {
    "content_id": 713648,
    "reference_id": 5568,
    "title": "Joël, Livre de",
    "media_type": "Text",
    "index_reference": "joël, livre de",
    "language": "fra",
    "content": "<h1>JOËL, Livre de</h1><p>Livre de l&apos;Ancien Testament, deuxième des petits prophètes.</p><p>Vue d&apos;ensemble</p><p>• <strong><u>Auteur</u></strong></p><p>• <strong><u>Date</u></strong></p><p>• <strong><u>Contenu</u></strong></p><p>• <strong><u>Message</u></strong></p><h2>Auteur</h2><p>Dans le premier verset, le contenu du livre de Joël est décrit comme la « parole » du Seigneur qui « fut adressée à Joël, fils de Pethuel ». Les Écritures ne nous disent rien de plus sur Joël ou Pethuel. Le nom Joël était courant ; il y a treize Joëls différents dans l&apos;AT. D&apos;après ce qui est dit dans le livre, il semblerait que Joël n&apos;était pas prêtre mais était toutefois étroitement associé aux prêtres du temple, et très probablement un homme de Jérusalem. Il ne nous est pas possible d&apos;en dire plus.</p><h2>Date</h2><p>De nombreux points de vue différents sur la date de Joël ont été adoptés par ceux qui ont étudié ce livre attentivement ; ainsi, il est difficile d&apos;être catégorique. Le livre peut être daté d&apos;une période après le retour à Jérusalem des exilés juifs qui avaient été à Babylone — plus précisément, à une période après le travail de reconstruction des murs de Jérusalem sous Néhémie (vers 400 av. J.‑C.). Les raisons avancées pour soutenir cela sont les suivantes :</p><p>1. <a href=\"https://ref.ly/Joel3:2\">Joël 3.2</a> indique que le peuple de Juda et de Jérusalem avait été dispersé parmi les nations et que leur terre avait été divisée. Cependant, ils ont été ramenés, et leur ville a de nouveau des murs (<a href=\"https://ref.ly/Joel2:9\">2.9</a>).</p><p>2. Lorsqu&apos;un appel à la prière et au jeûne est lancé, les prêtres et les anciens doivent prendre l&apos;initiative (<a href=\"https://ref.ly/Joel1:13\">1.13</a> ; <a href=\"https://ref.ly/Joel2:16-Joel2:17\">2.16–17</a>). Il n&apos;est fait mention d&apos;aucun roi à un moment ou un autre du livre. Il y avait des rois jusqu&apos;à l&apos;époque de l&apos;exil, mais pas pendant quatre cents ans après.</p><p>3. Les prophètes préexiliques (Amos, Osée, Ésaïe, Michée et Jérémie) critiquaient souvent le peuple concernant le fait qu&apos;ils offraient des sacrifices tout en s&apos;écartant des voies du Seigneur dans leur vie quotidienne. Les prophètes postexiliques comme Aggée et Malachie encouragent plutôt le fait de revenir au fait d&apos;offrir des sacrifices. Parmi les prophètes préexiliques, il y avait un reproche constant envers le peuple pour leur adoration des idoles ; ce n&apos;était pas un problème pour le peuple après l&apos;exil. Concernant ces deux préoccupations, Joël semble mieux correspondre au contexte postexilique qu&apos;au contexte préexilique.</p><p>4. Il n&apos;y a aucune référence au royaume du nord d&apos;Israël dans ce livre. Le discours se concentre fortement sur Juda et Jérusalem ; lorsque « Israël » est mentionné, la référence semble être au même peuple (<a href=\"https://ref.ly/Joel2:27\">2.27</a> ; <a href=\"https://ref.ly/Joel3:16\">3.16</a>). Nous nous attendrions à trouver une manière différente de parler avant la chute du royaume du nord aux mains des Assyriens en 722 av. J.‑C.</p><p>5. Les autres royaumes mentionnés sont Édom, Tyr et Sidon, les Philistins et les Grecs. Aucune mention n&apos;est faite de la Syrie, de l&apos;Assyrie et de Babylone, les ennemis invétérés du peuple aux mains desquels ce dernier a tant souffert à l&apos;époque préexilique. Ceux qui sont mentionnés étaient certainement significatifs pour le peuple à l&apos;époque postexilique, et ce n&apos;est qu&apos;à ce moment-là que les Grecs avaient de l&apos;importance sur le territoire palestinien.</p><p>Certains experts estiment que ces arguments ne sont pas très convaincants et que tout dans le livre peut coller avec une datation bien plus ancienne. Il a parfois été avancé que le livre est délibérément placé dans les Écritures hébraïques aux côtés des deux prophètes du VIIIe siècle av. J.‑C. (Osée et Amos). Cependant, l&apos;ordre des livres dans le canon prophétique ne détermine pas leur date. Abdias (postexilique) se trouve entre des prophètes du VIIIe siècle av. J.‑C. (Amos et Michée), et dans l&apos;Ancien Testament grec, Joël était même placé à une position différente de celle qu&apos;il occupe dans la Bible hébraïque. Il est fort probable que Joël et Amos soient placés ensemble parce qu&apos;<a href=\"https://ref.ly/Amos1:2\">Amos 1.2</a> contient les mêmes mots que l&apos;on trouve à la fin du livre de Joël (<a href=\"https://ref.ly/Joel3:16\">Jl 3.16</a>). Certains de ceux qui privilégient une date préexilique pour le livre le placent au IXe siècle, au début du règne de Joas lorsque le roi était trop jeune pour réellement exercer ses fonctions de dirigeant du pays. D&apos;autres le situent peu de temps avant la mort de Josias en 609 av. J.‑C. en raison de la référence à l&apos;ennemi venant du nord (comme dans Jérémie) et de l&apos;appel au peuple (similaire à l&apos;appel de Jérémie) à revenir au Seigneur de tout leur cœur (<a href=\"https://ref.ly/Joel2:12\">2.12</a>).</p><h2>Contenu du livre</h2><h3><a href=\"https://ref.ly/Joel1:1-Joel1:12\">1.1–12</a></h3><p>Une invasion de sauterelles, plus dévastatrice que toutes celles que les générations passées avaient connues, était venue sur le pays (v. <a href=\"https://ref.ly/Joel1:2-Joel1:4\">2–4</a>). Les buveurs étaient convoqués pour voir les vignes dévastées et les figuiers dépouillés (v. <a href=\"https://ref.ly/Joel1:5-Joel1:7\">5–7</a>). Les gens étaient appelés à pleurer à la vue des champs dévastés, surtout les prêtres, car ils ne pourraient plus apporter d&apos;offrandes de céréales et de boissons au Seigneur (v. <a href=\"https://ref.ly/Joel1:8-Joel1:10\">8–10</a>). Les agriculteurs doivent pleurer la ruine de leur récolte, dans l&apos;angoisse de la perte des fruits de la terre (v. <a href=\"https://ref.ly/Joel1:11-Joel1:12\">11–12</a>).</p><h3><a href=\"https://ref.ly/Joel1:13-Joel1:20\">1.13–20</a></h3><p>En raison de ce qui s&apos;était passé, les gens étaient appelés à la prière et au jeûne ; les prêtres devaient se présenter devant le Seigneur vêtus de sac, déplorant le fait qu&apos;aucune offrande ne puisse être apportée (v. <a href=\"https://ref.ly/Joel1:13\">13</a>). Les anciens et le peuple devaient venir au temple pour prier (v. <a href=\"https://ref.ly/Joel1:14\">14</a>). Une telle période de crise (récoltes perdues et brebis et bétail sans pâturage) devait être vue comme préfigurant le grand Jour à venir du Seigneur, pour lequel tout le monde devait se préparer (v. <a href=\"https://ref.ly/Joel1:15-Joel1:18\">15–18</a>). Le prophète lui-même ne pouvait que crier à Dieu en voyant la dévastation du pays (v. <a href=\"https://ref.ly/Joel1:19-Joel1:20\">19–20</a>).</p><h3><a href=\"https://ref.ly/Joel2:1-Joel2:11\">2.1–11</a></h3><p>Dans cette section, le prophète évoque un temps où le jugement de Dieu menace toute la terre ; un temps pour sonner l&apos;alarme, lorsqu&apos;un grand et puissant « peuple » envahit la terre, un ennemi plus menaçant que tout ce qui avait été connu auparavant. De plus, c&apos;est un avertissement de la venue du « Jour du Seigneur », « un jour de ténèbres et de tristesse » (v. <a href=\"https://ref.ly/Joel2:1-Joel2:2\">1–2</a>). La terre est dévastée comme par le feu ; ce qui ressemblait au jardin d&apos;Éden devient un désert (v. <a href=\"https://ref.ly/Joel2:3\">3</a>). Cette invasion est semblable à celle de la cavalerie et le bruit des insurgés ressemble au « grondement des chars ». Le monde entier se trouve dans l&apos;angoisse du fait de leur avancée. Ils marchent comme des guerriers, passent à travers les armes, escaladent les murs de la ville et entrent dans les maisons comme des voleurs (v. <a href=\"https://ref.ly/Joel2:4-Joel2:9\">4–9</a>).</p><p>Certains ont interprété cette description comme une image des armées des nations ennemies d&apos;Israël, utilisées par le Seigneur pour juger son propre peuple. Cependant, étant donné qu&apos;elles sont décrites comme des chevaux en bataille, leur bruit comme « <span>un bruit de chars</span> », leur avance « <span>comme une armée puissante Qui se prépare au combat</span> », il semble que le fléau des sauterelles soit toujours à l&apos;esprit. Cependant, le nuage sombre des sauterelles dans le ciel et leur effet terrible sur la terre préfigurent le grand jour où le Seigneur parlera et agira en jugement sur tous les peuples. Alors, le ciel et la terre trembleront ; le soleil, la lune et les étoiles seront obscurcis (v. <a href=\"https://ref.ly/Joel2:10-Joel2:11\">10–11</a>).</p><h3><a href=\"https://ref.ly/Joel2:12-Joel2:17\">2.12–17</a></h3><p>Le prophète exhorte à plusieurs reprises le peuple à revenir au Seigneur dans l&apos;humilité et la pénitence afin que sa miséricorde et sa grâce puissent être trouvées. Ainsi, il sera possible de « <span>lui apport[er] des offrandes de blé et de vin</span> » (v. <a href=\"https://ref.ly/Joel2:14\">14</a>, NFC). Un jeûne doit être décrété, une assemblée solennelle de jeunes et de vieux convoquée. Même les jeunes mariés doivent venir. Les prêtres doivent guider le peuple dans la prière à Dieu pour qu&apos;il épargne son peuple (v. <a href=\"https://ref.ly/Joel2:14-Joel2:17\">14–17</a>).</p><h3><a href=\"https://ref.ly/Joel2:18-Joel2:27\">2.18–27</a></h3><p>Selon ce passage, il semble que le peuple se soit tourné vers Dieu comme le prophète l&apos;exigeait ; en réponse, le Seigneur aura compassion d&apos;eux et leur assurera le renouvellement de leur grain, de leur vin et de leur huile, ainsi que la suppression de leur opprobre (v. <a href=\"https://ref.ly/Joel2:18-Joel2:19\">18–19</a>). L&apos;« ennemi du nord » se retirerait, et Dieu restaurerait les pâturages du pays, ses arbres fruitiers et ses vignes (v. <a href=\"https://ref.ly/Joel2:20-Joel2:22\">20–22</a>). Le peuple se réjouirait, et avec la bénédiction de <span>la pluie de la première et de l’arrière-saison</span>, la terre redeviendrait abondamment productive. Les pertes causées par l&apos;invasion des sauterelles seraient réparées (v. <a href=\"https://ref.ly/Joel2:23-Joel2:25\">23–25</a>). Les gens mangeraient à satiété et loueraient Dieu. Ils sauraient que le seul grand Dieu vivant était parmi eux, et ils ne seraient plus couverts de honte (v. <a href=\"https://ref.ly/Joel2:26-Joel2:27\">26–27</a>).</p><h3><a href=\"https://ref.ly/Joel2:28-Joel2:32\">2.28–32</a></h3><p>Le prophète a également vu que la bénédiction vécue dans ce renouveau après la peste des sauterelles préfigurait de plus grandes bénédictions à venir, tout comme le jugement vécu apportait l&apos;avertissement du grand et terrible Jour du Seigneur à venir. Dieu ferait de plus grandes choses pour son peuple à l&apos;avenir ; en particulier, il répandrait son Esprit sur les hommes et les femmes, jeunes et vieux, esclaves et libres (v. <a href=\"https://ref.ly/Joel2:28-Joel2:29\">28–29</a>). Il y aurait des signes impressionnants dans le ciel et sur la terre (v. <a href=\"https://ref.ly/Joel2:30-Joel2:31\">30–31</a>). Tous ceux qui invoqueraient le nom du Seigneur connaîtraient son salut (v. <a href=\"https://ref.ly/Joel2:32\">32</a>).</p><h3><a href=\"https://ref.ly/Joel3:1-Joel3:15\">3.1–15</a></h3><p>Le sens du Jour du Seigneur pour Israël en tant que nation et sa signification pour toutes les nations doivent être saisis. Le peuple de Dieu trouverait la restauration en se tournant vers lui ; ceux qui les avaient dispersés, pris leur terre et vendus comme esclaves se trouveraient sujets à son jugement (v. <a href=\"https://ref.ly/Joel3:1-Joel3:3\">1–3</a>). Tyr, Sidon et les Philistins en particulier devraient rendre compte de ce qu&apos;ils avaient fait, prenant l&apos;argent et l&apos;or du Seigneur, retirant son peuple de leur terre et les vendant comme esclaves aux Grecs. Les fils et les filles de ces marchands d&apos;esclaves seraient à leur tour vendus comme esclaves (v. <a href=\"https://ref.ly/Joel3:4-Joel3:8\">4–8</a>). Ainsi, les nations doivent se préparer à la guerre (fondre leurs socs de charrue en épées et battre leurs serpes en lances) mais pas pour une bataille entre armées humaines. Ceux qui ont combattu contre le Dieu vivant doivent se confronter à lui en tant que guerrier puissant (v. <a href=\"https://ref.ly/Joel3:9-Joel3:11\">9–11</a>). Ce guerrier puissant vient pour exécuter le jugement. La scène change d&apos;un champ de bataille à un tribunal de justice ; de grandes foules se tiendront devant le Seigneur « dans la vallée du jugement » le Jour du Seigneur, qui est un jour de sombre terreur pour ceux qui se sont faits ennemis du Tout-Puissant (v. <a href=\"https://ref.ly/Joel3:12-Joel3:15\">12–15</a>).</p><h3><a href=\"https://ref.ly/Joel3:16-Joel3:21\">3.16–21</a></h3><p>Après que les hommes auront parlé et fait de leur mieux pour aller contre Dieu, ce dernier parlera et agira. Il se révélera être « un refuge » et un « abri » pour son peuple (v. <a href=\"https://ref.ly/Joel3:16\">16</a>). Leur ville sera alors préservée de l&apos;invasion par des étrangers (v. <a href=\"https://ref.ly/Joel3:17\">17</a>). Leur terre sera merveilleusement productive (v. <a href=\"https://ref.ly/Joel3:18\">18</a>). À cause de ce que l&apos;Égypte et Édom ont fait en violence à Juda, ils seront désolés (v. <a href=\"https://ref.ly/Joel3:19\">19</a>). Israël sera vengé et restauré, et il sera clair pour tous que la maison du Seigneur est à Jérusalem avec son peuple (v. <a href=\"https://ref.ly/Joel3:20-Joel3:21\">20–21</a>).</p><p>Cette manière de relater le contenu du livre repose sur l&apos;idée que Joël a vécu une invasion de sauterelles à son époque et qu&apos;il a perçu cela comme un avertissement d&apos;un jugement divin plus grand à venir. Parallèlement, il a également évoqué une restauration et une bénédiction plus grandes lorsque le peuple se tournait vers Dieu dans la prière et le jeûne. D&apos;autres voient les ennemis tout au long du livre comme des ennemis humains (ou tout du moins dans le chapitre <a href=\"https://ref.ly/Joel2:1-Joel2:32\">2</a>). Certains voient l&apos;ensemble du livre comme une annonce prophétique de batailles à venir, et en particulier d&apos;une bataille finale du Seigneur contre ceux qui se sont faits ses ennemis. Certains pensent à deux prophètes, ou à deux parties du livre écrites à des moments différents. Cependant, la vision du livre mentionnée ci-dessus semble souffrir de la plus petite quantité de difficultés dans l&apos;interprétation et donne un bon sens et une signification à l&apos;ensemble.</p><h2>Message</h2><p>Que peut-on dire, pour conclure, de la signification du message de Joël au-delà de son temps ? Son message, comme celui de la plupart des prophètes de l&apos;Ancien Testament, était un message de miséricorde et de jugement. Une catastrophe telle qu&apos;une invasion de sauterelles était un avertissement du jugement de Dieu sur tous les hommes et les nations, dans l&apos;histoire et finalement au grand Jour du Seigneur à la consommation de l&apos;Histoire, lorsque tous seront rassemblés devant lui. Le message de Joël, avec son appel à la repentance découlant des événements de son temps, peut être mis en parallèle avec les paroles de Jésus lui-même lorsqu&apos;on lui a posé une question concernant ceux qui avaient souffert dans les événements catastrophiques de son temps. Lorsqu&apos;on lui a demandé s&apos;ils étaient de plus grands pécheurs que les autres, il a répondu par la négative, mais avec l&apos;avertissement : « <span>mais si vous ne vous convertissez pas, vous périrez tous de la même manière</span> » (<a href=\"https://ref.ly/Luke13:5\">Lc 13.5</a>, TOB2010). La parole de Dieu à travers Joël appelait les gens à revenir à lui pour trouver en lui miséricorde ; puis à l&apos;assurance de la miséricorde s&apos;ajoutait l&apos;espérance des plus grandes choses que Dieu ferait dans sa bonté. Il répandrait son Esprit librement sur tous. Ces paroles de promesse (<a href=\"https://ref.ly/Joel2:28\">Jl 2.28</a>) ont été rendues plus significatives que toutes les autres dans le livre de Joël par leur citation dans le Nouveau Testament dans la prédication de Pierre le jour de la Pentecôte (<a href=\"https://ref.ly/Acts2:16-Acts2:21\">Ac 2.16–21</a>). Elles restent vraies pour l&apos;Église chrétienne depuis le début de leur accomplissement, et avec elles se tient la grande assurance de Joël que Dieu fait sa demeure au milieu de son peuple et que ceux qui se tournent vers lui ne seront jamais honteux.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël, Histoire d&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophétie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophète, prophétesse</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001013",
          "start_ref_usfm": "JOL 1:13",
          "end_ref": "29001013",
          "end_ref_usfm": "JOL 1:13"
        },
        {
          "start_ref": "29001014",
          "start_ref_usfm": "JOL 1:14",
          "end_ref": "29001014",
          "end_ref_usfm": "JOL 1:14"
        },
        {
          "start_ref": "29002003",
          "start_ref_usfm": "JOL 2:3",
          "end_ref": "29002003",
          "end_ref_usfm": "JOL 2:3"
        },
        {
          "start_ref": "29002009",
          "start_ref_usfm": "JOL 2:9",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002012",
          "end_ref_usfm": "JOL 2:12"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002014",
          "end_ref_usfm": "JOL 2:14"
        },
        {
          "start_ref": "29002027",
          "start_ref_usfm": "JOL 2:27",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "29002032",
          "start_ref_usfm": "JOL 2:32",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003002",
          "start_ref_usfm": "JOL 3:2",
          "end_ref": "29003002",
          "end_ref_usfm": "JOL 3:2"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "29003017",
          "start_ref_usfm": "JOL 3:17",
          "end_ref": "29003017",
          "end_ref_usfm": "JOL 3:17"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "42013005",
          "start_ref_usfm": "LUK 13:5",
          "end_ref": "42013005",
          "end_ref_usfm": "LUK 13:5"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "44002016",
          "start_ref_usfm": "ACT 2:16",
          "end_ref": "44002021",
          "end_ref_usfm": "ACT 2:21"
        },
        {
          "start_ref": "29002016",
          "start_ref_usfm": "JOL 2:16",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "29001002",
          "start_ref_usfm": "JOL 1:2",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29001005",
          "start_ref_usfm": "JOL 1:5",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001008",
          "start_ref_usfm": "JOL 1:8",
          "end_ref": "29001010",
          "end_ref_usfm": "JOL 1:10"
        },
        {
          "start_ref": "29001011",
          "start_ref_usfm": "JOL 1:11",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001018",
          "end_ref_usfm": "JOL 1:18"
        },
        {
          "start_ref": "29001019",
          "start_ref_usfm": "JOL 1:19",
          "end_ref": "29001020",
          "end_ref_usfm": "JOL 1:20"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002002",
          "end_ref_usfm": "JOL 2:2"
        },
        {
          "start_ref": "29002010",
          "start_ref_usfm": "JOL 2:10",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002018",
          "start_ref_usfm": "JOL 2:18",
          "end_ref": "29002019",
          "end_ref_usfm": "JOL 2:19"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002022",
          "end_ref_usfm": "JOL 2:22"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "29002026",
          "start_ref_usfm": "JOL 2:26",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002030",
          "start_ref_usfm": "JOL 2:30",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "29003001",
          "start_ref_usfm": "JOL 3:1",
          "end_ref": "29003003",
          "end_ref_usfm": "JOL 3:3"
        },
        {
          "start_ref": "29003004",
          "start_ref_usfm": "JOL 3:4",
          "end_ref": "29003008",
          "end_ref_usfm": "JOL 3:8"
        },
        {
          "start_ref": "29003009",
          "start_ref_usfm": "JOL 3:9",
          "end_ref": "29003011",
          "end_ref_usfm": "JOL 3:11"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003015",
          "end_ref_usfm": "JOL 3:15"
        },
        {
          "start_ref": "29003020",
          "start_ref_usfm": "JOL 3:20",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 6999,
          "content_id": 602070,
          "resource_code": "TyndaleBibleDictionary",
          "label": "prophète, prophétesse",
          "language": "fra"
        }
      ]
    }
  }
]