[
  {
    "content_id": 806078,
    "reference_id": 6025,
    "title": "Magog",
    "media_type": "Text",
    "index_reference": "magog",
    "language": "fra",
    "content": "<h1>MAGOG</h1><p>Terme trouvé à cinq reprises seulement dans la Bible, mais significatif en raison de son utilisation dans les passages prophétiques bien connus d’<a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">Ézéchiel 38–39</a> et d&apos;<a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalypse 20</a>. Dans la Table des nations, en <a href=\"https://ref.ly/Gen10:2\">Genèse 10.2</a> (voir aussi <a href=\"https://ref.ly/1Chr1:5\">1Ch 1.5</a>), Magog est listé parmi les fils de Japhet, identifiant à la fois un individu et la nation qui en est issue. Dans Ézéchiel et l&apos;Apocalypse, Magog en est venu à désigner soit une terre, soit un peuple, ou les deux.</p><p>Magog n&apos;est pas mentionné dans la littérature contemporaine de l&apos;époque biblique. Par conséquent, une définition doit provenir principalement du témoignage des Écritures, bien que des auteurs d&apos;époques ultérieures aient donné des indices supplémentaires pour l&apos;identification du mot. Magog a d&apos;abord été identifié bibliquement comme un fils de Japhet (<a href=\"https://ref.ly/Gen10:2\">Gn 10.2</a> ; <a href=\"https://ref.ly/1Chr1:5\">1Ch 1.5</a>), avec Tubal et Méschec (voir <a href=\"https://ref.ly/Ezek38:2\">Ez 38.2</a>). <a href=\"https://ref.ly/Ezek38:2\">Ézéchiel 38.2</a> associe Magog à la personne de Gog, indiquant que Magog était le pays (avec Tubal et Méschec) sur lequel régnait Gog. <a href=\"https://ref.ly/Ezek39:6\">Ézéchiel 39.6</a> utilise le terme Magog pour parler des gens du pays de Magog. Ensemble, <a href=\"https://ref.ly/Ezek38:1-Ezek38:23\">Ézéchiel 38</a> et <a href=\"https://ref.ly/Ezek39:1-Ezek39:29\">39</a> présentent une invasion d&apos;Israël dans les derniers jours (voir <a href=\"https://ref.ly/Ezek38:8-Ezek38:16\">Ez 38.8–16</a>) par Gog et son peuple du pays de Magog, ainsi que des peuples de tous les coins du monde connu (voir v. <a href=\"https://ref.ly/Ezek38:5-Ezek38:6\">5–6</a>).</p><p><a href=\"https://ref.ly/Rev20:8\">Apocalypse 20.8</a> décrit Gog et Magog comme envahissant la terre d&apos;Israël avec une grande compagnie de nations de toutes les parties du monde. Il semble certain qu&apos;Ézéchiel et l&apos;Apocalypse avaient en tête le même événement des derniers jours. <a href=\"https://ref.ly/Rev20:8\">Apocalypse 20.8</a> peut être compris comme identifiant Gog à Satan et voyant Magog comme des peuples envahisseurs qui viennent avec Satan. Certains considèrent « Gog et Magog » dans <a href=\"https://ref.ly/Rev20:8\">Apocalypse 20.8</a> comme un symbole d&apos;une grande bataille future à la fin du millenium, similaire à l&apos;invasion dans <a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">Ézéchiel 38–39</a>, mais les termes eux-mêmes ne sont pas spécifiquement identifiés. Certains voient Magog dans <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalypse 20</a> comme une autre personne aux côtés de Gog.</p><p>Les écrits extrabibliques fournissent des indices supplémentaires. Les <em>Antiquités juives</em> de Josèphe (1.6.1) assimile Magog aux Scythes du nord qui vivaient dans la région de l&apos;actuelle Turquie et du sud de la Russie centrale. Jubilés 7.19 et 9.8 se réfèrent à Magog comme les « barbares du nord ». Dans l&apos;Ancien Testament, Magog est associé à Tubal et Méschec, des zones géographiques normalement considérées comme situées dans la région montagneuse entre, et au sud de, la mer Caspienne et la mer Noire.</p><p>Les données disponibles suggèrent d&apos;identifier Magog dans Ézéchiel et l&apos;Apocalypse avec les hordes barbares du nord (peut-être la région des Scythes) de la région géographique moderne de la Turquie et du sud de la Russie centrale, qui envahiront Israël sous la direction de Gog dans les derniers jours. Cependant, il n&apos;y a aucune justification dans les Écritures ou ailleurs pour conjecturer que ces nations modernes sont l&apos;identification correcte de ces termes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010002",
          "start_ref_usfm": "GEN 10:2",
          "end_ref": "01010002",
          "end_ref_usfm": "GEN 10:2"
        },
        {
          "start_ref": "13001005",
          "start_ref_usfm": "1CH 1:5",
          "end_ref": "13001005",
          "end_ref_usfm": "1CH 1:5"
        },
        {
          "start_ref": "26038002",
          "start_ref_usfm": "EZK 38:2",
          "end_ref": "26038002",
          "end_ref_usfm": "EZK 38:2"
        },
        {
          "start_ref": "26039006",
          "start_ref_usfm": "EZK 39:6",
          "end_ref": "26039006",
          "end_ref_usfm": "EZK 39:6"
        },
        {
          "start_ref": "66020008",
          "start_ref_usfm": "REV 20:8",
          "end_ref": "66020008",
          "end_ref_usfm": "REV 20:8"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "26038001",
          "start_ref_usfm": "EZK 38:1",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "26038001",
          "start_ref_usfm": "EZK 38:1",
          "end_ref": "26038023",
          "end_ref_usfm": "EZK 38:23"
        },
        {
          "start_ref": "26039001",
          "start_ref_usfm": "EZK 39:1",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "26038008",
          "start_ref_usfm": "EZK 38:8",
          "end_ref": "26038016",
          "end_ref_usfm": "EZK 38:16"
        },
        {
          "start_ref": "26038005",
          "start_ref_usfm": "EZK 38:5",
          "end_ref": "26038006",
          "end_ref_usfm": "EZK 38:6"
        }
      ],
      "resource": []
    }
  }
]