[
  {
    "content_id": 728135,
    "reference_id": 6307,
    "title": "Millenium",
    "media_type": "Text",
    "index_reference": "millenium",
    "language": "fra",
    "content": "<h1>MILLÉNIUM</h1><p>Terme biblique signifiant « mille ans ». Il provient d&apos;un ancien mot latin. Dans la Bible, le millénium fait référence à une période où Christ régnera pendant mille ans.</p><p>L&apos;enseignement principal sur le millénium apparaît dans <a href=\"https://ref.ly/Rev20:1-Rev20:6\">Apocalypse 20.1–6. </a>Dans ce passage, le mot grec pour mille est utilisé à cinq reprises. L&apos;idée d&apos;un règne de mille ans peut également être soutenue par des passages tels qu&apos;<a href=\"https://ref.ly/Acts3:19-Acts3:21\">Actes 3.19–21</a> et <a href=\"https://ref.ly/1Cor15:23-1Cor15:26\">1 Corinthiens 15.23–26.</a> Ces passages évoquent un temps futur où Christ régnera et restaurera toutes choses. Cette doctrine est enseignée directement uniquement dans le livre de l&apos;Apocalypse. Les gens ont différentes idées sur ce que signifie cette notion ainsi que son importance. Il y a trois principales interprétations : amillénarisme, postmillénarisme et prémillénarisme.</p><h2>Amillénarisme</h2><p>La première manière de comprendre le millénium est la vision amillénariste. Le préfixe « a- » signifie « non ». Ainsi, amillénariste signifie qu&apos;il n&apos;y a pas de période littérale de mille ans pendant laquelle Christ régnera sur terre. Au lieu de cela, cette vision considère le millénium comme symbolique. Les personnes qui adhèrent à cette vision croient que :</p><ul><li><p>Le millénium se déroule actuellement, à notre époque.</p></li><li><p>Le pouvoir de Satan est déjà limité (c&apos;est ce que signifie « lié » dans l&apos;Apocalypse)</p></li><li><p>L&apos;Église vit actuellement le millénium de façon spirituelle</p></li></ul><p>Cependant, cette perspective présente quelques problèmes. Un problème majeur réside dans la façon dont elle explique les deux résurrections mentionnées dans <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalypse 20</a>. Le même mot grec est utilisé pour « résurrection » à deux reprises :</p><ul><li><p>Le premier au v.<a href=\"https://ref.ly/Rev20:4\"> 4</a> est interprété comme une résurrection spirituelle.</p></li><li><p>Le second au v.<a href=\"https://ref.ly/Rev20:5\"> 5</a> est interprété comme une résurrection physique</p></li></ul><p>Le passage lui-même n&apos;indique pas que l&apos;auteur avait l&apos;intention d&apos;une différence de sens. Par conséquent, la position amillénariste est souvent accusée de donner un sens spirituel de manière inappropriée à la Bible.</p><p>Une autre perspective sur la position <em>a</em>millénariste est que le règne de mille ans de Christ est une expression symbolique de la domination illimitée de Christ. Cela s&apos;oppose à un règne effectif de mille ans.</p><h2>Postmillénarisme</h2><p>La deuxième perspective est le <em>post</em>millénarisme. Le préfixe « post- » signifie « après ». Postmillénariste signifie donc que Christ reviendra après la période de mille ans. Les personnes qui adhèrent à cette vision croient que :</p><ul><li><p>La diffusion du christianisme engendrera le millénium</p></li><li><p>À mesure que de plus en plus de personnes deviennent chrétiennes, le monde deviendra progressivement plus paisible.</p></li><li><p>Ce moment paisible pourrait être :</p><ul><li><p>Quelque chose qui se produira à l&apos;avenir, ou</p></li><li><p>Quelque chose qui a commencé lorsque Jésus est venu pour la première fois et qui continue encore aujourd&apos;hui</p></li></ul></li></ul><p>L&apos;idée principale est que la majorité des gens dans le monde deviendront chrétiens avant le retour de Christ. Toutes les versions de ce point de vue s&apos;accordent sur un point essentiel : Christ ne revient qu&apos;<em>après</em> la fin des mille ans. Ce n&apos;est pas la seconde venue de Christ et sa présence visible qui initient le millénium. Au contraire, c&apos;est la propagation du christianisme qui crée cette période de paix.</p><h2>Prémillénariste</h2><p>La troisième façon de comprendre le millénium est appelée la vision prémillénariste. Le préfixe « pré- » signifie « avant ». Prémillénariste signifie donc que Christ reviendra avant le début de la période de mille ans. Les personnes qui soutiennent cette vision croient que :</p><ul><li><p>Christ reviendra d&apos;abord sur la terre</p></li><li><p>Ensuite, il commencera son règne de mille ans.</p></li><li><p>Les gens pourront le voir ainsi que son pouvoir.</p></li><li><p>Il apportera la paix sur la Terre pendant cette période.</p></li></ul><p>Le prémillénarisme interprète les visions du livre de l&apos;Apocalypse dans l&apos;ordre, l&apos;une après l&apos;autre. D&apos;abord, le retour de Christ au chapitre <a href=\"https://ref.ly/Rev19:1-Rev19:21\">19</a>. Cela est suivi par l&apos;enchaînement de Satan pour mille ans et la première résurrection des saints pour régner avec Christ pendant mille ans (<a href=\"https://ref.ly/Rev20:1-Rev20:6\">20.1–6</a>). Ensuite, il y a la libération de Satan et la bataille de ceux qui sont trompés contre Christ et son peuple, ainsi que la destruction finale du diable (v. <a href=\"https://ref.ly/Rev20:7-Rev20:10\">7–10</a>). Ceux qui ont été trompés sont appelés « Gog et Magog ». Ensuite vient le récit du jugement final et de la dernière résurrection (v. <a href=\"https://ref.ly/Rev20:11-Rev20:15\">11–15</a>). Cela est suivi par le nouveau ciel et la nouvelle terre (chap. <a href=\"https://ref.ly/Rev21:1-Rev21:27\">21</a>).</p><p>Le prémillénarisme affirme fermement que cet ordre d&apos;événements signifie que le règne millénaire de Christ est un événement réel et futur suivant le retour de Christ. Les prémillénaristes ne croient en aucune des variations de l&apos;amillénarisme ou du postmillénarisme, qui voient le millénium dans l&apos;âge actuel de l&apos;Église avant le retour de Christ ou même dans le futur avant que Christ ne revienne. Les prémillénaristes soutiennent que ces points de vue n&apos;expliquent pas correctement l&apos;ordre des événements dans l&apos;Apocalypse.</p><p>En plus de l&apos;argument littéraire, il y a le point théologique selon lequel la position prémillénariste place le véritable triomphe de Christ dans l&apos;histoire. Autrement dit, la victoire que l&apos;Église croit avoir été accomplie par la mort de Christ sur la croix sera rendue visible au monde et aux forces du mal lors du retour et du règne de Christ sur terre. Ce n&apos;est pas une foi en un triomphe simplement spirituel ou céleste, mais la foi que Dieu interviendra véritablement dans le cours du monde pour apporter justice et paix.</p><p>Cependant, la perspective prémillénariste présente un problème majeur. La Bible ne répond pas à certaines questions importantes, telles que :</p><ul><li><p>Comment Christ et ses disciples ressuscités d&apos;entre les morts gouverneront-ils la Terre ?</p></li><li><p>Comment interagiront-ils avec les gens ordinaires qui mènent encore une vie humaine normale ?</p></li><li><p>Comment cela peut-il se produire avant que Dieu ne crée le nouveau ciel et la nouvelle terre ?</p></li></ul><p>Comme ces questions restent sans réponse, de nombreux experts de la Bible préfèrent comprendre <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalypse 20</a> en adoptant soit la perspective amillénariste, soit la perspective postmillénariste.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eschatologie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5663\" data-resourceType=\"TyndaleBibleDictionary\">Jugement</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Résurrection</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">Apocalypse, livre de l&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Seconde venue de Christ</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66020004",
          "start_ref_usfm": "REV 20:4",
          "end_ref": "66020004",
          "end_ref_usfm": "REV 20:4"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020005",
          "end_ref_usfm": "REV 20:5"
        },
        {
          "start_ref": "66019001",
          "start_ref_usfm": "REV 19:1",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020011",
          "start_ref_usfm": "REV 20:11",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015026",
          "end_ref_usfm": "1CO 15:26"
        },
        {
          "start_ref": "66020007",
          "start_ref_usfm": "REV 20:7",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 713633,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eschatologie",
          "language": "fra"
        },
        {
          "reference_id": 5663,
          "content_id": 800710,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jugement",
          "language": "fra"
        }
      ]
    }
  }
]