[
  {
    "content_id": 788765,
    "reference_id": 3852,
    "title": "Mythes de la création",
    "media_type": "Text",
    "index_reference": "mythes de la création",
    "language": "fra",
    "content": "<h1>MYTHES DE LA CRÉATION*</h1><p>Récits religieux expliquant l&apos;origine et l&apos;ordre de l&apos;univers. Certaines parties des mythes de création mésopotamiens ressemblent de près aux récits bibliques de la Création et des temps anciens.</p><p>Les récits expliquant la création étaient connus dans tout le Proche-Orient Ancien. Beaucoup étaient basés sur des histoires originaires de Sumer, l&apos;une des premières civilisations mésopotamiennes. Bien qu&apos;ils soient maintenant généralement considérés comme des explications fantaisistes et même divertissantes sur la raison derrière l&apos;ordre des choses, les mythes semblent avoir rempli une fonction sociale importante. Leur récitation lors des festivals religieux était censée avoir le pouvoir magique de revitaliser la nature et la société. Les récits de création assuraient aux fidèles que l&apos;état initial d&apos;ordre créé par les dieux continuerait à surmonter les forces du chaos qui menaçaient de maladie, de ruine, de stérilité et de mort.</p><p>Survol</p><p>• <strong><u>Mythes de la création sumériens</u></strong></p><p>• <strong><u>Mythes de la création akkadiens</u></strong></p><p>• <strong><u>Mythes de la création égyptiens</u></strong></p><p>• <strong><u>Mythes de la création et la Genèse</u></strong></p><h2>Mythes de la création sumériens</h2><p>Les Sumériens ont prospéré dans le sud de la Mésopotamie entre 4 000 et 3 000 av. J.‑C. Ils n&apos;étaient pas sémitiques, mais leur cosmologie a influencé les Sémites (divers peuples habitant la Palestine, la Phénicie, l&apos;Assyrie et l&apos;Arabie), qui ont fini par adopter les principales divinités sumériennes. Environ cinq mille tablettes et fragments inscrits avec un assortiment d&apos;œuvres littéraires sumériennes ont été découverts. Bien que la plupart de ces tablettes aient été inscrites au début de la période post-sumérienne (vers 1 750 av. J.‑C.), les compositions appartiennent au moins à la seconde moitié du troisième millénaire (2 500–2 000) av. J.‑C. Jusqu&apos;à présent, aucun récit sumérien traitant directement de l&apos;origine de l&apos;univers n&apos;a été découvert. Ce que l&apos;on sait de leurs notions de la création a été en partie tiré de brefs passages disséminés dans leur littérature, en particulier les introductions aux poèmes, dans lesquelles les scribes sumériens écrivaient souvent plusieurs lignes traitant de la création. De plus, neuf mythes ont survécu concernant les dieux qui ont organisé l&apos;univers, créé les êtres humains et établi la civilisation.</p><p>La religion sumérienne, comme celle de tous les peuples du Proche-Orient Ancien (à l&apos;exception des Israélites) était un polythéisme naturaliste : ils adoraient comme des divinités les forces naturelles régissant la fertilité (pluie, vent, nuages, soleil, lune, rivières, mers, etc.). Par conséquent, on comprenait que l&apos;origine de l&apos;univers (cosmogonie) était liée aux origines des dieux (théogonie).</p><h3>Ciel et Terre</h3><p>Dans une tablette répertoriant les dieux sumériens, la déesse de la mer Nammu est décrite comme « la mère qui a donné naissance au ciel et à la terre ». Dans un autre texte, elle est décrite comme « la mère, l&apos;ancêtre, qui a donné naissance à tous les dieux ». Il est évident que les Sumériens considéraient la mer primordiale comme la cause première et le moteur de toutes choses, croyant que « le ciel et la terre » avaient été engendrés à partir d&apos;une manière issue de cette mer. De plus, selon eux, les principaux composants de l&apos;univers étaient le ciel et la terre ; leur terme pour parler de l&apos;univers était un mot composé signifiant « ciel-terre » (exactement comme dans le verset d&apos;ouverture du livre de la Genèse, où « ciel et terre » désignent l&apos;univers entier). Avant qu&apos;Enlil, le dieu de l&apos;air, ne les sépare, le ciel-terre était conçu comme une montagne dont la base était la terre et dont le sommet était le ciel.</p><p>Enlil, appelé « le roi du ciel et de la terre » ou « le roi de toutes les terres », était le plus important des dieux sumériens. Ses actes de création, qui consistaient en l&apos;organisation de la terre, est célébrée dans « La Création de la pioche », qui décrit la fabrication et la dédicace de cet instrument agricole précieux. En partie, il est écrit :</p><p>Enlil, qui fait germer la semence de la terre,<br>A pris soin d&apos;éloigner le ciel de la terre,<br>A pris soin d’éloigner la Terre du ciel.</p><p>... Il fit apparaître la pioche, le « jour » se leva.<br>Il a introduit le travail et décrété le destin.<br>Sur la pioche et le panier, il dirige le « pouvoir ».</p><p>Ainsi, Enlil a séparé le ciel de la terre, a fait germer la semence et a façonné la pioche pour l&apos;agriculture.</p><h3>La Civilisation</h3><p>Le dieu de l&apos;eau, Enki, était également le dieu de l&apos;abîme et de la sagesse. Bien qu&apos;Enlil ait élaboré les « plans » de l&apos;univers, c&apos;est Enki qui a réalisé la plupart des travaux pour les concrétiser. Ses efforts allaient au-delà de la création du monde naturel, initiant les aspects les plus importants de la culture et de la civilisation. Dans « Enki et l&apos;ordre du monde », le dieu de l&apos;eau se rend sur les rives du Tigre et de l&apos;Euphrate, les deux fleuves qui irriguent la vallée sablonneuse de la Mésopotamie, et les remplit de pluies et de vents vivifiants. Ensuite, préparant la terre pour la culture, il « transforme le sol vallonné en champs, [...] dirige la charrue et [...] le joug, [...] ouvre les sillons sacrés, et fait pousser le grain dans le champ cultivé. » Ensuite, la divinité pose les fondations des maisons, des écuries et des bergeries, et les érige. Il fixe les « frontières » et installe des pierres de délimitation. Enfin, il invente le tissage, appelé « la tâche de la femme ». Ayant organisé la terre, Enki confie chaque lieu et chaque élément à une divinité spéciale.</p><h3>Éden sumérien</h3><p>Un autre mythe, « Enki et Ninhursag, Un Mythe du paradis », présente une ressemblance lointaine avec l&apos;histoire biblique du jardin d&apos;Éden. Le mythe semble se dérouler avant la création des animaux ou des humains à Dilmun, une terre à l&apos;orient où résident les dieux. Elle est décrite comme « pure », « propre », « très lumineuse », et est probablement dénuée de maladie et de mort. Après avoir rempli cette terre de champs fertiles, Enki imprègne successivement trois déesses : Ninhursag, « la mère de la terre » ; Nimmu, sa fille issue de cette union ; et Ninkurra, sa petite-fille par Nimmu.</p><p>Ninhursag semble utiliser la semence d&apos;Enki pour créer huit nouvelles plantes. Ce sont, semble-t-il, des « fruits interdits », car lorsqu&apos;Enki les mange, Ninhursag le maudit et quitte le jardin, ajoutant : « Jusqu&apos;à ce qu&apos;il soit mort, je ne le regarderai pas avec l&apos;œil de la vie. » Sous la malédiction, le jardin dépérit et les dieux pleurent. Enlil, le roi des dieux, semble incapable de faire face à la situation. Enki est mourant. La renarde, déjà présente à Dilmun de toute évidence, sauve la situation en attirant Ninhursag de nouveau vers Dilmun, où elle guérit Enki et ravive le jardin.</p><h3>La Création des êtres humains</h3><p>Considérée comme la mère de tous les dieux, Ninhursag personnifie peut-être la Terre. Dans « La Création de l&apos;homme », elle joue un rôle important aux côtés d&apos;Enki.</p><p>Étant venus à l&apos;existence avant qu&apos;il y ait de la viande ou du pain à manger, les dieux font face à un dilemme :</p><p>Ils ne connaissaient pas la consommation de pain.<br>Ne connaissait pas le port des vêtements,<br>Mangeaient des plantes avec leur bouche comme des moutons,<br>Buvaient de l&apos;eau du fossé.</p><p>Pour remédier à cette situation, Enlil et Enki façonnent une divinité du bétail et une déesse du grain. Le bétail et le grain abondent soudainement, mais les dieux sont incapables de les utiliser. Il manque encore quelque chose pour s&apos;occuper des animaux et transformer le grain en pain. Les dieux se plaignent à Enki et lui ordonnent de créer des serviteurs pour répondre à leurs besoins.</p><p>Pour leur venir en aide, Enki prend « l&apos;argile qui est au-dessus de l&apos;abîme » et, avec Ninhursag, supervise sa transformation en êtres humains qui sont mis au service des dieux, notamment pour leur faire du pain. Lors d&apos;un festin ultérieur, Enki et Ninhursag se saoulent et créent maladroitement plusieurs types humains anormaux, y compris la femme stérile et l&apos;eunuque. Mais, qu&apos;ils soient entiers ou imparfaits, l&apos;homme et la femme sont l&apos;argile de l&apos;abîme et sont liés au chaos dans leur nature même.</p><h2>Mythes de la création akkadiens</h2><p>Les cultures babylonienne et assyrienne, toutes deux sémitiques, partageaient la langue akkadienne, ce qui les distinguait des Sumériens, qui étaient non sémitiques et linguistiquement différents. De loin, le mythe de la création le plus connu du Proche-Orient Ancien est l&apos;épopée babylonienne de la création, connue sous le nom d&apos;<em>Enuma Elish</em> (d&apos;après les premiers mots du texte). Ce mythe traite explicitement de la création de l&apos;univers et contient certains parallèles avec le récit biblique. Une version assyrienne ultérieure du mythe a judicieusement substitué la divinité nationale Assur à la divinité babylonienne Marduk.</p><p>Dans <em>Enuma Elish</em>, la race humaine est créée à partir du sang de Kingu, chef d&apos;une horde rebelle envers le dieu créateur Marduk. Par conséquent, dans le mythe babylonien, l&apos;homme et la femme sont à nouveau liés au chaos. Dans un autre mythe conservé dans un ancien fragment babylonien, l&apos;humanité est créée à partir du sang d&apos;un dieu tué :</p><p>Que l&apos;homme apparaisse !<br>Celui qui servira tous les dieux,<br>Qu&apos;il soit façonné d&apos;argile,<br>Animé de sang !</p><p>Enki ouvrit la bouche,<br>disant aux grands dieux : […]<br>Qu&apos;ils tuent un dieu.</p><p>Avec sa chair et son sang [...]<br>Que Ninhursag mélange de l&apos;argile.</p><p>Selon un autre mythe akkadien, les dieux ont créé l&apos;homme comme un être pervers, lui présentant un discours biaisé, des mensonges et des contrevérités.</p><h2>Mythes de la création égyptiens</h2><p>Le mythe égyptien traditionnel de la création (trouvé, par exemple, dans le rituel de dédicace d&apos;une pyramide royale ou dans le <em>Livre des Morts</em>) raconte qu&apos;avant la création, il y avait un vide aqueux, accompagné de ténèbres, d&apos;informité et d&apos;invisibilité. Ce chaos aquatique portait le nom de Noun, « le grand dieu qui est venu à l&apos;existence par lui-même [...], le Père des dieux ». Le vide se résorbe, laissant un monticule primordial de terre avec, dessus, le dieu créateur Atoum (« totalité »). Atoum fait naître le reste de l&apos;univers et attribue des places et des fonctions à ses parties.</p><p>Dans un détail similaire aux mythes mésopotamiens, le dieu de l&apos;air Shu sépare le ciel et la terre en soulevant la déesse du ciel Nout du dieu de la terre Geb et en se plaçant entre eux.</p><p>Le mythe de création égyptien le plus important est la soi-disant « Théologie memphite » (vers 2 700 av. J.‑C.), qui cherchait à déplacer la capitale égyptienne à Memphis en prétendant qu&apos;elle était le site du monticule de création original. Plutôt que de décrire la création en termes purement physiques, ce mythe conçoit l&apos;univers comme étant venu à l&apos;existence par l&apos;esprit (« cœur ») et la parole (« langue ») du dieu créateur. Selon ce mythe, une volonté intelligente contrôlait donc l&apos;univers.</p><h2>Mythes de la création et la Genèse</h2><p>Le récit de la Création dans la Genèse diffère des mythes païens d&apos;au moins deux manières. Premièrement, les récits diffèrent dans leur but. Les mythes païens servaient principalement à préserver la vie et la société par des récitations magiques. Bien que le récit biblique ait des implications pour la vie et la société, il sert principalement à enseigner la nature et le caractère de Dieu au peuple de son alliance ; par ailleurs le texte est dépourvu de toute prétention à un quelconque pouvoir occulte.</p><p>Deuxièmement, les récits diffèrent par leur qualité. Le récit de la Création dans la Genèse présente une théologie simple, avec un minimum d&apos;ornements. Raconté comme une histoire, il semble vrai même à une époque de découvertes scientifiques, où les gens sont habitués aux explorations mécanistes des phénomènes naturels. Une personne intelligente et bien informée peut accepter la Genèse comme une déclaration du sens et du but de la nature qui fait autorité, et fonder une vie de dévotion au Créateur divin sur ce récit. À l&apos;inverse, les mythes de la création présentent une théologie dégradée et une moralité plus dégradée encore. Les mythes les plus anciens, qui peuvent séduire les praticiens modernes des « sciences occultes » pour diverses raisons, n&apos;ont aucune crédibilité en tant que vérité religieuse. Les dieux des anciens mythes ont été enterrés dans les décombres de civilisations disparues depuis longtemps ou transmutés en dieux des religions polythéistes modernes ; le Dieu de la Bible, lui, perdure.</p><p>La forme littéraire de <a href=\"https://ref.ly/Gen1:1-Gen3:24\">Genèse 1–3</a> montre qu&apos;il ne s&apos;agit pas de théologie ; elle n&apos;est pas composée d&apos;une série de déclarations analytiques sur Dieu. Cependant, elle présente une vision de Dieu distinctement différente des dieux des mythes païens. Dieu est présent « Au commencement ». Il est unique ; il crée avec une unité de but, sans être contesté. Les mythes païens, quant à eux, décrivent des origines impersonnelles et chaotiques. Le chaos évolue jusqu&apos;à devenir cosmos, duquel les dieux émergent au gré du hasard. Le développement ultérieur du ciel et de la terre est perçu comme une lutte de pouvoir cosmique entre dieux rivaux. Le Créateur dans la Genèse se montre différent et plus grand que les cieux et la terre qu&apos;il crée. Les dieux païens sont matériels et constitués de la même substance cosmique que le monde ; le monde est plus grand qu&apos;eux.</p><p>Les anthropologies bibliques et païennes diffèrent grandement. Dans la Genèse, l&apos;homme et la femme sont des créatures distinctes du Créateur, bien qu&apos;ils portent son « image ». Ils sont créés pour gouverner la terre en tant qu&apos;agents de Dieu et se voient donc attribuer des responsabilités claires. Dans la mythologie païenne, les êtres humains proviennent de la même substance que les dieux, bien qu&apos;ils soient plus étroitement liés au chaos qu&apos;aux dieux qui les ont façonnés. Les dieux païens ont créé les humains comme esclaves pour s&apos;occuper de leurs besoins matériels, traitant ainsi les humains soit avec mépris, soit avec indifférence. La vision du monde du Proche-Orient Ancien était non seulement pessimiste mais aussi fataliste. Les êtres humains, loin d&apos;être responsables ou importants, se voyaient attribuer à la naissance un destin inexorable qu&apos;ils ne pouvaient pas contrecarrer.</p><p>La plupart des habitants du Proche-Orient Ancien espéraient au mieux mener une vie relativement prospère et stable avant leur fin inéluctable. Ils pensaient, pour cela, devoir manipuler leurs divinités par la récitation et la réinterprétation des anciens mythes. La Genèse, pour sa part, au sein de l&apos;enseignement plus large de l&apos;Ancien Testament, visait à établir une relation vivante, personnelle et d&apos;alliance entre la communauté humaine et Dieu.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3854\" data-resourceType=\"TyndaleBibleDictionary\">Création</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3854,
          "content_id": 662281,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Création",
          "language": "fra"
        }
      ]
    }
  }
]