[
  {
    "content_id": 769271,
    "reference_id": 6021,
    "title": "Magie",
    "media_type": "Text",
    "index_reference": "magie",
    "language": "fra",
    "content": "<h1>MAGIE</h1><p>La magie est une tentative d&apos;influencer ou de contrôler des personnes ou des événements par des forces surnaturelles. Les gens essaient d&apos;utiliser ces forces en effectuant des cérémonies, en prononçant des mots spéciaux (sorts), en utilisant des charmes et en réalisant des rituels.</p><p>Plusieurs termes dans la Bible pourraient être considérés comme des formes de magie. Plusieurs de ces termes sont mentionnés dans <a href=\"https://ref.ly/Deut18:9-Deut18:14\">Deutéronome 18.9–14</a>. Dieu n&apos;autorise pas le peuple d&apos;Israël à pratiquer la magie ou les activités occultes. Le peuple de Dieu doit éviter les pratiques magiques parce que Dieu communique directement avec eux par l&apos;intermédiaire de ses prophètes. Les pratiques magiques humaines peuvent créer de faux espoirs ou de fausses peurs et éloigner les gens de la vérité de Dieu. Bien que les pratiques magiques ne puissent égaler la précision des prophètes de Dieu, la Bible suggère qu&apos;il pourrait y avoir une certaine réalité surnaturelle derrière certaines pratiques magiques.</p><h2>La Magie dans l&apos;Ancien Testament</h2><p>Les magiciens apparaissent dans le livre de l&apos;Exode, dans l&apos;Ancien Testament, lorsque les magiciens d&apos;Égypte rivalisent avec Moïse. La Bible ne rejette pas le succès initial des magiciens comme de simples tours, car ils connaissent un certain succès au début (<a href=\"https://ref.ly/Exod7:1-Exod8:32\">Ex 7–8</a>). Mais leurs échecs commencent à devenir évidents dans <a href=\"https://ref.ly/Exod8:1-Exod8:32\">Ex 8–</a><a href=\"https://ref.ly/Exod9:1-Exod9:35\">9</a>. La Bible ne nie pas complètement que le pouvoir surnaturel maléfique puisse agir à travers un magicien. Ce que la Bible clarifie plutôt est que ce pouvoir n&apos;est pas en accord avec la volonté de Dieu et ne peut pas la vaincre.</p><h2>La Magie dans le Nouveau Testament</h2><p>Dans le Nouveau Testament, la magie est abordée dans le livre des Actes. Lorsque Philippe est allé en Samarie, il a rencontré Simon le magicien. Simon avait attiré beaucoup d&apos;attention en étonnant les gens avec sa magie (<a href=\"https://ref.ly/Acts8:11\">Ac 8.11</a>). Après avoir entendu le message de Philippe, beaucoup ont cru en Dieu et ont commencé à le suivre. Simon a vu les choses merveilleuses que Philippe pouvait faire et a pensé que ces pouvoirs venaient du rituel de l&apos;imposition des mains. Philippe a expliqué que ces merveilles ne pouvaient pas être achetées mais venaient comme un don gracieux de Dieu à ceux qui se repentent de leurs péchés.</p><p>Un autre passage important est <a href=\"https://ref.ly/Acts19:11-Acts19:20\">Actes 19.11–20</a>. Ici, certains exorcistes juifs ont essayé d&apos;utiliser le nom de Jésus dans leur travail. Cependant, l&apos;homme possédé par l&apos;esprit mauvais les a attaqués. Il les a maîtrisés et ils ont fui cette maison nus et blessés. Cela montre que le pouvoir derrière les miracles des apôtres reposait sur leur relation personnelle avec Jésus-Christ. Après cet incident, les habitants d&apos;Éphèse ont dû choisir entre la parole du Seigneur et leurs pratiques magiques. Certains ont rassemblé leurs livres et les ont brûlés devant tout le monde. Cette démonstration de la puissance de Dieu et le besoin de loyauté envers lui ont contribué à répandre davantage la Bonne Nouvelle de Jésus.</p><p>La position de la Bible contre la magie est fortement exprimée dans le dernier livre de la Bible, le livre de l&apos;Apocalypse. Les sorciers sont consignés au lac de feu (<a href=\"https://ref.ly/Rev21:8\">Ap 21.8</a>). La Bible s&apos;oppose constamment à la magie. Elle n&apos;exclut pas la possibilité que Satan puisse utiliser la magie à des fins maléfiques. Les pratiques magiques sont condamnées car elles peuvent conduire à de faux espoirs ou de fausses peurs et éloigner les gens de la fidélité à la Parole de Dieu.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2749\" data-resourceType=\"TyndaleBibleDictionary\">Amulette</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Divinités et religion cananéennes</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4480\" data-resourceType=\"TyndaleBibleDictionary\">Fronton</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6655\" data-resourceType=\"TyndaleBibleDictionary\">Présage</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7745\" data-resourceType=\"TyndaleBibleDictionary\">Devin, devineresse</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7749\" data-resourceType=\"TyndaleBibleDictionary\">Sorcellerie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7012\" data-resourceType=\"TyndaleBibleDictionary\">Voyants</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44008011",
          "start_ref_usfm": "ACT 8:11",
          "end_ref": "44008011",
          "end_ref_usfm": "ACT 8:11"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "44019011",
          "start_ref_usfm": "ACT 19:11",
          "end_ref": "44019020",
          "end_ref_usfm": "ACT 19:20"
        },
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        },
        {
          "start_ref": "05018009",
          "start_ref_usfm": "DEU 18:9",
          "end_ref": "05018014",
          "end_ref_usfm": "DEU 18:14"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        },
        {
          "start_ref": "02009001",
          "start_ref_usfm": "EXO 9:1",
          "end_ref": "02009035",
          "end_ref_usfm": "EXO 9:35"
        }
      ],
      "resource": [
        {
          "reference_id": 7745,
          "content_id": 785261,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Devin",
          "language": "fra"
        }
      ]
    }
  }
]