[
  {
    "content_id": 341268,
    "reference_id": 5057,
    "title": "Maisons et Habitations",
    "media_type": "Text",
    "index_reference": "maisons et habitations",
    "language": "fra",
    "content": "<h1>MAISONS ET HABITATIONS</h1><p>Sommaire</p><p>•&nbsp;Maisons de l&apos;âge du bronze moyen</p><p>•&nbsp;Maisons de l&apos;âge du bronze final</p><p>•&nbsp;Maisons israélites de l&apos;âge du fer</p><p>•&nbsp;Maisons de l&apos;époque du Nouveau Testament</p><h2>Maisons de l&apos;âge du bronze moyen (vers 1800–1500 av. J.-C.)</h2><p>Les premiers ancêtres d&apos;Israël vivaient principalement dans des tentes et d&apos;autres habitations temporaires avant de s&apos;installer dans le pays des Cananéens. À l&apos;époque du bronze moyen, les Cananéens vivaient dans des maisons assez grandes avec plusieurs pièces arrangées autour d&apos;une cour.</p><p>Les maisons les plus simples avaient une cour et une seule pièce située sur l&apos;un des côtés, habituellement à l&apos;ouest, pour éviter que la fumée poussée par le vent d&apos;ouest n&apos;entre dans la pièce. Les silos à grain se trouvaient habituellement dans la pièce plutôt que dans la cour. Des exemplaires représentatifs de telles maisons ont été trouvés à Tell Nagila, au nord-ouest de Beer-Sheva, datant d&apos;environ 1700 av. J.-C. Trois de ces maisons avaient chacune une pièce de 3 mètres sur 2,1 et une cour de 3 mètres sur 4,9. La pièce unique était parfois divisée par une cloison. Les murs étaient faits de pierres brutes et de briques de boue recouvertes de plâtre de boue. Ces murs étaient à peine assez épais pour soutenir un deuxième étage. Ces maisons étaient serrées les unes contre les autres pour permettre l&apos;usage d&apos;un mur arrière partagé et d&apos;entrées sur la cour par des ruelles plus ou moins parallèles. Chaque maison contenait un banc fait de pierre et d&apos;argile placé le long d&apos;un mur.</p><p>Parfois, plusieurs pièces étaient construites d&apos;un côté de la cour. La plus grande maison trouvée à date provient de Tell Beit Mirsim et date d&apos;environ 1600 av. J.-C. C&apos;était probablement la maison d&apos;un gouverneur local ou d&apos;un aristocrate. Il n&apos;y avait pas moins de six pièces sur le côté ouest de la cour. Celle-ci mesurait environ 10,7 mètres par 5,8. L&apos;espace de vie couvert, qui comprenait un rez-de-chaussée et un étage, était d&apos;environ 139 mètres carrés. L&apos;épaisseur des murs extérieurs fait supposer qu&apos;il devait y avoir un étage. Le rez-de-chaussée pouvait avoir de multiples fonctions&nbsp;: deux pièces servaient d&apos;écuries et deux autres d&apos;entrepôts. D&apos;autres maisons de moindre taille, construites sur le modèle de cour avec pièces d&apos;un seul côté, n&apos;ont été trouvées à ce même tell que dans la strate correspondant à la période aux environs de 1700 av. J.-C.</p><p>Un deuxième type de maison datant de l&apos;âge du bronze moyen était constitué d&apos;un vestibule (entrée) couvert avec des pièces sur un ou deux côtés. Un exemplaire représentatif de ce type a aussi été trouvé à Tell Beit Mirsim. Il date d&apos;environ 1800 av. J.-C. La grande entrée rectangulaire était couverte et contenait trois grandes dalles de pierre disposées verticalement dans le sens de la longueur de la maison. Ces dalles soutenaient les supports en bois du toit. Des chevrons (poutres) en bois et un toit fait de roseaux recouverts de boue ont été trouvés parmi les débris. Chacune des trois pièces à l&apos;ouest était accessible depuis l&apos;entrée. Les fondations en pierre et les murs en briques de boue étaient suffisamment solides pour soutenir un étage, accessible par un escalier ou une échelle en bois à l&apos;extérieur. Le sol était un mélange de terre, de cendres et de paille soigneusement lissé.</p><p>Un troisième type de maison consistait en une cour ouverte avec des pièces sur deux côtés adjacents de la cour. Un exemplaire représentatif a également été trouvé à Tell Beit Mirsim. Cette maison était construite sur les ruines de la maison à entrée couverte décrite ci-dessus. L&apos;entrée avait été transformée en cour. Une maison à Tell Taanach, datée à environ 1700 av. J.-C. (période du Bronze moyen II) était de construction très solide. Les murs avaient au minimum 0,9 mètre d&apos;épaisseur et étaient fixés dans du mortier. La cour contenait une citerne. Il y avait un four dans une pièce du côté est de la maison. Les sols du rez-de-chaussée étaient plâtrés et avaient une surface de 214 mètres carrés. Un escalier intérieur menait à l&apos;étage.</p><p>Dans certaines maisons, les pièces étaient placées de côtés opposés de la cour. Plusieurs exemplaires représentatifs ont été trouvés à Beth-Schémesch (Tell er-Rumeilah) et Meguiddo. À Beth-Schémesch, le mur de la ville servait de mur sud à l&apos;une de ces maisons. Les pièces se trouvaient sur les côtés est et ouest de la cour. L&apos;entrée depuis la rue donnait dans l&apos;une des pièces. Les autres pièces étaient accessibles en traversant la cour. Les murs extérieurs avaient plus de 91,4 centimètres d&apos;épaisseur et les murs intérieurs 45,7 centimètres d&apos;épaisseur. Les murs étaient enduits de plâtre de boue et de chaux.</p><p>À Meguiddo, des maisons étaient construites contre le mur nord de la ville. Au niveau XII (vers 1750–1700 av. J.-C.), trois maisons de ce type bien conservées ont été découvertes. Les maisons étaient séparées par des murs perpendiculaires au mur de la ville. L&apos;entrée de chaque maison traversait une pièce donnant sur la rue pour aller dans une cour pavée de petites pierres et de galets. Les cours étaient dotées de fours et l&apos;une des maisons avait également une citerne.</p><p>Un quatrième type de maison qui date de l&apos;âge du bronze moyen avait des pièces sur trois des côtés de la cour. Les tailles et utilisations de ces pièces pouvaient varier. Un exemplaire représentatif date d&apos;environ 1600 av. J.-C. Il a été trouvé à Meguiddo, au niveau IX. Cette maison mesurait 12,8 mètres sur 11,9. Elle contenait neuf pièces de plusieurs tailles. La cour était plâtrée de chaux avec un grand four au centre. Un deuxième four a été trouvé dans l&apos;une des pièces du côté est. Chaque pièce avait une porte donnant sur la cour. Comme dans d&apos;autres maisons datant de l&apos;âge du bronze moyen, elle avait des sépultures sous le sol (voir <a href=\"https://ref.ly/1Sam25:1\">1S 25.1&nbsp;</a>; <a href=\"https://ref.ly/1Kgs2:34\">1R 2.34</a> pour des références bibliques à de telles sépultures à l&apos;époque de l&apos;âge du fer).</p><p>Le nombre de styles différents de maisons palestiniennes pendant l&apos;âge du bronze moyen indique un niveau de prospérité bien plus élevé que celui de l&apos;âge du bronze ancien. De grandes quantités d&apos;ustensiles ménagers élégants et de bonne fabrication ont été découvertes tant dans les maisons que les tombes.</p><h2>Maisons de l&apos;âge du bronze final (vers 1550–1200 av. J.-C.)</h2><p>Peu d&apos;informations sont disponibles sur les maisons de cette période. Ceci est dû en partie aux hasards des fouilles, mais aussi au fait que de nombreux sites ont été détruits à la fin de cette époque par les Israélites, par les «&nbsp;peuples de la mer&nbsp;» et par les Égyptiens entre autres.</p><h2>Maisons israélites de l&apos;âge du fer (vers 1200–600 av. J.-C.)</h2><p>De nombreux exemplaires de bâtiments domestiques de cette période ont été trouvés. Les premières structures israélites étaient assez rudimentaires, mais la qualité de construction s&apos;est progressivement améliorée. Ainsi, à Tell Qasil au 12<sup>e</sup> siècle, il y avait des maisons pauvres qui avaient juste une cour et une pièce unique d&apos;un côté. Une maison plus grande, qui date de la même époque et était située à Beth-Schémesch, avait une fondation faite de grandes pierres non taillées, une cour d&apos;environ 10,4 mètres par 6,1 et trois pièces d&apos;un côté de la cour qui mesuraient 3,4 mètres par 3,2. La cour et deux des pièces étaient pavées de pierres brutes. Une autre maison, découverte à Hatsor et datant d&apos;environ 900 av. J.-C., avait une cour et des pièces sur l&apos;un des côtés. La moitié de la cour était couverte par un toit soutenu par des piliers de pierre. Ces piliers de pierre étaient très caractéristiques des maisons de l&apos;âge du fer en Palestine et ont été retrouvés dans des sites de fouilles dans tout le pays.</p><p>Le type de maison le plus commun à l&apos;époque des rois de Juda et d&apos;Israël comportait des pièces construites sur trois des côtés de la cour. Ce type de maison est parfois désigné « maison à quatre pièces ». Une longue pièce était bâtie du côté court de la cour. Deux autres pièces étaient situées chacune sur l&apos;un des côtés longs. La cour était divisée en trois dans le sens de la longueur par deux rangées de piliers. Ces piliers portaient le toit et servaient de support à des murs à mi-hauteur ou allant jusqu&apos;en haut. L&apos;entrée de la maison était dans la cour&nbsp;; celle-ci donnait sur la rue. Il y avait souvent des fours et des silos dans ces cours. Le complexe pouvait être agrandi en y ajoutant une rangée de pièces à l&apos;extérieur des pièces qui étaient sur le côté long de la cour. Il était possible de diviser de longues pièces en pièces plus petites de différentes façons. Parfois, quand la solidité des murs le permettait, un deuxième étage pouvait être construit. Un très bon exemplaire de maison à quatre pièces agrandie par la suite a été découvert à Sichem. Cette maison date d&apos;environ 748–724 av. J.-C. La cour contenait un bac de stockage, un foyer ouvert de grande taille, une meule (moulin à bras), des broyeurs en pierre, et des fonds de jarres dans des piédestaux en pierre. Dans les pièces qui avaient été ajoutées se trouvait un dispositif pour récupérer l&apos;eau du toit et la rediriger vers un système d&apos;eau souterrain. Un grand silo dans l&apos;une des pièces était relié à la cuisine.</p><p>Certains éléments démontrent que les grandes maisons de l&apos;âge du fer servaient de bâtiments industriels ou commerciaux. Des maisons à Tell Beit Mirsim contenaient des cuves à teinture et des poids de métier à tisser. Ailleurs, le grand nombre de meules fait supposer qu&apos;il s&apos;y trouvait une industrie de mouture de blé (c&apos;est-à-dire où le blé était moulu). Il y a également des indications de cuves à vin, d&apos;équipement de potiers et de boutiques. Certaines maisons avaient des pièces réservées à des fins religieuses et contenaient des brûle-parfums, des figurines, de petits autels et d&apos;autres objets similaires.</p><p>Les fouilles de Kathleen Kenyon à Jérusalem ont produit des maisons datant de l&apos;époque de la fin du royaume de Juda. Elles étaient plutôt petites et de plans irréguliers, mais suivaient dans l&apos;ensemble le même modèle que celles situées dans la région des collines de Juda&nbsp;: une cour divisée par une rangée de piliers en pierre qui soutenaient le toit.</p><p>Le contraste entre les grandes et les petites maisons dans certaines villes correspond probablement à l&apos;inégalité sociale dénoncée par les prophètes. Aux 10<sup>e</sup> et 9<sup>e</sup> siècles av. J.-C., il y avait quasiment toujours quelques grandes maisons pour de nombreuses maisons plus petites. Au 8<sup>e</sup> siècle av. J.-C., la grande ville de Thirtsa n&apos;avait que trois ou quatre grandes maisons, mais un très grand nombre de constructions plus rudimentaires.</p><h2>Maisons à l&apos;époque du Nouveau Testament</h2><p>Le NT mentionne maisons, toits, portes, fondations, chambres hautes et lampes. L&apos;une des paraboles de Jésus établit un contraste entre une bonne et une mauvaise fondation (<a href=\"https://ref.ly/Matt7:25\">Mt 7.25</a>). Un homme paralysé est descendu par ses amis à travers une ouverture faite dans le toit d&apos;une maison pour le placer dans la pièce inférieure où se trouve Jésus (<a href=\"https://ref.ly/Mark2:4\">Mc 2.4</a>). Jésus parle de prêcher sur les toits (<a href=\"https://ref.ly/Matt10:27\">Mt 10.27&nbsp;</a>; <a href=\"https://ref.ly/Luke12:3\">Lc 12.3</a>). Pierre monte sur un toit pour prier (<a href=\"https://ref.ly/Acts10:9\">Ac 10.9</a>). Les maisons sont balayées pour retrouver des objets perdus (<a href=\"https://ref.ly/Luke15:8\">Lc 15.8</a>) et éclairées par des lampes (<a href=\"https://ref.ly/Matt5:15\">Mt 5.15</a>). Il y a plusieurs mentions de maisons appartenant à des personnes spécifiques (<a href=\"https://ref.ly/Mark8:3\">Mc 8.3&nbsp;</a>; <a href=\"https://ref.ly/Luke10:5\">Lc 10.5&nbsp;</a>; <a href=\"https://ref.ly/Luke16:4\">16.4&nbsp;</a>; <a href=\"https://ref.ly/Luke19:9\">19.9&nbsp;</a>; <a href=\"https://ref.ly/John11:20\">Jn 11.20&nbsp;</a>; <a href=\"https://ref.ly/Acts4:34\">Ac 4.34&nbsp;</a>; <a href=\"https://ref.ly/Acts9:11\">9.11&nbsp;</a>; <a href=\"https://ref.ly/Acts10:32\">10.32</a>). Certaines maisons ont des chambres hautes situées sur le toit et accessibles par un escalier à l&apos;extérieur de la maison. Le repas de la Pâque de Jésus avec ses disciples est préparé dans une telle grande pièce, située à l&apos;étage (<a href=\"https://ref.ly/Mark14:12-Mark14:15\">Mc 14.12–15</a>). Les disciples utilisent aussi une pièce similaire après la mort et la résurrection de Jésus (<a href=\"https://ref.ly/Acts1:13\">Ac 1.13</a>). Dans ces maisons, il y a parfois des serviteurs (<a href=\"https://ref.ly/Acts10:7\">10.7</a>), et certaines ont une chambre d&apos;hôte (<a href=\"https://ref.ly/Mark14:14\">Mc 14.14</a>). L&apos;ensemble des données du NT permet de conclure à l&apos;existence de maisons de tailles et de niveaux d&apos;élégance assez variés à l&apos;époque de Jésus. Dans une rue typique de Judée ou de Galilée, on pouvait trouver de petites maisons de 2,3&nbsp;à 2,8 mètres carrés ainsi qu&apos;une villa de la classe supérieure, avec deux étages ou plus, qui pouvait être embellie par des rangées de piliers et des ornements architecturaux.</p><p>Pour en apprendre davantage sur ces maisons, il faut se tourner vers les indices découverts au cours de fouilles archéologiques et dans la littérature. Les écrits des rabbins et de Flavius Josèphe fournissent des détails qui complètent ce que les fouilles révèlent. Les fouilles sur des sites de la période romaine hérodienne (de 37 av. J.-C. à 70 apr. J.-C.) permettent la découverte d&apos;informations plus tangibles. La fouille de l&apos;ancien quartier juif de Jérusalem s&apos;avère une mine d&apos;informations. Une grande maison d&apos;environ 209 mètres carrés a été trouvée. Elle avait une cour centrale avec trois fours de cuisson et une citerne. De grandes niches dans certains des murs contiennent de la poterie cassée&nbsp;; elles servaient probablement de placards. Des traces de sols en mosaïque et de murs plâtrés aident à se représenter la splendeur de cette maison. Il y avait peut-être jusqu&apos;à dix pièces autour de la cour. Des vestiges d&apos;autres jolies maisons de la fin de la période du second Temple ont été découverts plus à l&apos;ouest, notamment dans la zone du cimetière arménien sur le mont Sion. De magnifiques fresques y ont été préservées, représentant des oiseaux d&apos;une façon originale. Des pavements en mosaïque avec des motifs purement géométriques ont été trouvés dans d&apos;autres maisons, qui respectaient ainsi l&apos;interdiction de dépeindre des êtres vivants.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">architecture</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025001",
          "end_ref_usfm": "1SA 25:1"
        },
        {
          "start_ref": "11002034",
          "start_ref_usfm": "1KI 2:34",
          "end_ref": "11002034",
          "end_ref_usfm": "1KI 2:34"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40007025",
          "start_ref_usfm": "MAT 7:25",
          "end_ref": "40007025",
          "end_ref_usfm": "MAT 7:25"
        },
        {
          "start_ref": "40010027",
          "start_ref_usfm": "MAT 10:27",
          "end_ref": "40010027",
          "end_ref_usfm": "MAT 10:27"
        },
        {
          "start_ref": "41002004",
          "start_ref_usfm": "MRK 2:4",
          "end_ref": "41002004",
          "end_ref_usfm": "MRK 2:4"
        },
        {
          "start_ref": "41008003",
          "start_ref_usfm": "MRK 8:3",
          "end_ref": "41008003",
          "end_ref_usfm": "MRK 8:3"
        },
        {
          "start_ref": "41014014",
          "start_ref_usfm": "MRK 14:14",
          "end_ref": "41014014",
          "end_ref_usfm": "MRK 14:14"
        },
        {
          "start_ref": "42010005",
          "start_ref_usfm": "LUK 10:5",
          "end_ref": "42010005",
          "end_ref_usfm": "LUK 10:5"
        },
        {
          "start_ref": "42012003",
          "start_ref_usfm": "LUK 12:3",
          "end_ref": "42012003",
          "end_ref_usfm": "LUK 12:3"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015008",
          "end_ref_usfm": "LUK 15:8"
        },
        {
          "start_ref": "42016004",
          "start_ref_usfm": "LUK 16:4",
          "end_ref": "42016004",
          "end_ref_usfm": "LUK 16:4"
        },
        {
          "start_ref": "42019009",
          "start_ref_usfm": "LUK 19:9",
          "end_ref": "42019009",
          "end_ref_usfm": "LUK 19:9"
        },
        {
          "start_ref": "43011020",
          "start_ref_usfm": "JHN 11:20",
          "end_ref": "43011020",
          "end_ref_usfm": "JHN 11:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004034",
          "start_ref_usfm": "ACT 4:34",
          "end_ref": "44004034",
          "end_ref_usfm": "ACT 4:34"
        },
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44010007",
          "start_ref_usfm": "ACT 10:7",
          "end_ref": "44010007",
          "end_ref_usfm": "ACT 10:7"
        },
        {
          "start_ref": "44010009",
          "start_ref_usfm": "ACT 10:9",
          "end_ref": "44010009",
          "end_ref_usfm": "ACT 10:9"
        },
        {
          "start_ref": "44010032",
          "start_ref_usfm": "ACT 10:32",
          "end_ref": "44010032",
          "end_ref_usfm": "ACT 10:32"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014015",
          "end_ref_usfm": "MRK 14:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207162,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Architecture",
          "language": "fra"
        }
      ]
    }
  }
]