[
  {
    "content_id": 788729,
    "reference_id": 5966,
    "title": "Lycie",
    "media_type": "Text",
    "index_reference": "lycie",
    "language": "fra",
    "content": "<h1>LYCIE</h1><p>Pays situé dans la partie sud-ouest de la province romaine d&apos;Asie (communément appelée Asie Mineure), délimité au nord-ouest par la Carie, au nord par la Phrygie et la Pisidie, au nord-est par la Pamphylie, et à l&apos;ouest, au sud et à l&apos;est par la mer Méditerranée. La géographie de la région combine un terrain montagneux accidenté avec des vallées fertiles formées par la descente de plusieurs petites rivières vers la mer. Les régions montagneuses produisent des olives, des raisins et du bois, tandis que les vallées sont responsables de la production des céréales cultivées de la région. À l&apos;embouchure des rivières se trouvent les principaux ports maritimes du pays. Deux d&apos;entre eux, Patara et Myra, intéressent les étudiants du Nouveau Testament.</p><p>Patara, située dans le sud-ouest de la Lycie dans la vallée du fleuve Xanthe, était le siège de l&apos;oracle d&apos;Apollon. <a href=\"https://ref.ly/Acts21:1\">Actes 21.1</a> le mentionne comme le port où Paul, à la fin de son troisième voyage missionnaire, embarquera sur un navire en direction de la Phénicie (certains manuscrits incluent ici un arrêt supplémentaire à Myra). Myra, située dans le sud-est de la Lycie, est mentionnée dans <a href=\"https://ref.ly/Acts27:5-Acts27:7\">Actes 27.5–7</a> comme le port où Paul et Julius, un centurion romain, ont embarqué sur un navire alexandrin à destination de Rome. Lorsque les vents venaient de l&apos;ouest, il était courant pour les navires de grain alexandrins se dirigeant vers l&apos;Italie de longer la côte de la Palestine et de la Syrie vers le nord et de longer la côte sud de l&apos;Asie Mineure vers l&apos;ouest. Cela faisait des ports de Lycie des lieux naturels permettant aux navires de s&apos;abriter en préparation pour la dernière étape du voyage vers l&apos;Italie.</p><p>L&apos;histoire de la région est étroitement liée à celle de l&apos;Asie Mineure. Parmi tous les peuples de l&apos;ouest de l&apos;Asie Mineure, la Lycie sera la seule à pouvoir résister à l&apos;assaut des rois de Lydie. En 546 av. J.‑C., elle sera cependant contrainte de se soumettre à la domination perse. Avec l&apos;invasion d&apos;Alexandre le Grand en 333 av. J.‑C., la Lycie passera sous le contrôle des Ptolémées (308–197 av. J.‑C.) et des Séleucides (197–189 av. J.‑C.). Lorsque les Romains triomphent d&apos;Antiochus III à Magnésie (189 av. J.‑C.), la Lycie sera donnée à Rhodes, une île au large de sa côte occidentale. Vingt ans plus tard, Rome accordera à la Lycie le statut d&apos;État indépendant. Ce statut durera jusqu&apos;en 43 apr. J.‑C., moment où l&apos;empereur Claude déclare la Lycie province romaine. Sous la réorganisation provinciale de Vespasien en 74 apr. J.‑C., elle sera réunie avec la Pamphylie.</p><p><a href=\"https://ref.ly/1Macc15:23\">1 Maccabées 15.23</a> témoigne d&apos;une communauté juive importante en Lycie vers 139 av. J.‑C. Le Nouveau Testament ne fournit aucune preuve de la présence de chrétiens dans cette région. Cependant, une lettre de Lycie écrite en 312 apr. J.‑C. à l&apos;empereur Maximien, en opposition au christianisme, indique la présence de chrétiens dans cette région dans les premiers siècles de l&apos;Église.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021001",
          "end_ref_usfm": "ACT 21:1"
        },
        {
          "start_ref": "78015023",
          "start_ref_usfm": "1MA 15:23",
          "end_ref": "78015023",
          "end_ref_usfm": "1MA 15:23"
        },
        {
          "start_ref": "44027005",
          "start_ref_usfm": "ACT 27:5",
          "end_ref": "44027007",
          "end_ref_usfm": "ACT 27:7"
        }
      ],
      "resource": []
    }
  }
]