[
  {
    "content_id": 341279,
    "reference_id": 6479,
    "title": "Nathanaël",
    "media_type": "Text",
    "index_reference": "nathanaël",
    "language": "fra",
    "content": "<h1>NATHANAËL</h1><p>Juif originaire de Cana en Galilée. Il est appelé par Jésus et devient son disciple (<a href=\"https://ref.ly/John1:45-John1:50\">Jn 1.45–50&nbsp;</a>; <a href=\"https://ref.ly/John21:2\">21.2</a>). Au début, Nathanaël a de grands doutes quand Philippe lui décrit Jésus comme celui que l&apos;Ancien Testament avait annoncé (<a href=\"https://ref.ly/John1:45-John1:46\">1.45–46</a>). Mais quand il découvre Jésus lui-même, Nathanaël est abasourdi et convaincu, et il proclame alors que Jésus est le Fils de Dieu et le Roi d&apos;Israël (v. <a href=\"https://ref.ly/John1:49\">49</a>).</p><p>Le fait que les seules références à Nathanaël dans le NT se trouvent dans l&apos;Évangile de Jean a mené certains spécialistes à l&apos;identifier à plusieurs personnes mentionnées dans les trois autres Évangiles (aussi appelés Évangiles synoptiques.) Puisque le récit de son appel suit immédiatement ceux d&apos;André, de Pierre et de Philippe, certains proposent qu&apos;il était peut-être l&apos;un des Douze, possiblement Barthélemy. Trois arguments sont utilisés pour soutenir cette hypothèse : (1) Le nom de Barthélemy est en fait un nom de famille. Il veut littéralement dire « fils de Tolmaï » (ou Tolmai, Tolmay). Il est donc supposé qu&apos;il devait avoir un autre nom qui lui était propre (comme un prénom). (2) Dans chacune des trois listes synoptiques des douze apôtres, le nom de Barthélemy vient juste après celui de Philippe (<a href=\"https://ref.ly/Matt10:2-Matt10:4\">Mt 10.2–4&nbsp;</a>; <a href=\"https://ref.ly/Mark3:16-Mark3:19\">Mc 3.16–19&nbsp;</a>; <a href=\"https://ref.ly/Luke6:14-Luke6:16\">Lc 6.14–16</a>). Or, dans l&apos;Évangile de Jean, l&apos;appel de Nathanaël vient juste après celui de Philippe également. (3) Le nom de Barthélemy n&apos;est jamais mentionné dans le quatrième Évangile. Ce serait normal si en fait Nathanaël et lui étaient la même personne.</p><p>D&apos;autres pensent que Nathanaël est en fait Jacques, le fils d&apos;Alphée. Selon ce point de vue, la remarque de Jésus dans <a href=\"https://ref.ly/John1:47\">Jean 1.47</a> devrait se lire « Voici, vraiment Israël [et non “un Israélite”] en qui il n&apos;y a point de fraude ! » Israël est le nom que Dieu a donné à Jacob. Or l&apos;équivalent de «&nbsp;Jacob&nbsp;» dans le Nouveau Testament est le nom «&nbsp;Jacques&nbsp;». Jean aurait donné à Jacques, le fils d&apos;Alphée, le nom de Nathanaël afin de le différencier des autres Jacques qui étaient devenus importants dans l&apos;Église primitive.</p><p>Deux identifications moins probables assimilent Nathanaël soit à Matthieu, soit à Simon le Cananéen. La première hypothèse repose de façon peu convaincante sur les étymologies similaires des noms de Matthieu («&nbsp;don de Yahvé&nbsp;») et de Nathanaël («&nbsp;Yahweh a donné&nbsp;»). (L&apos;étymologie est la science de l&apos;origine des mots.) La seconde hypothèse identifie Nathanaël à Simon le Cananéen parce qu&apos;ils sont tous les deux originaires de la ville de Cana.</p><p>Somme toute, Nathanaël était très probablement un disciple qui ne faisait tout simplement pas partie des Douze et n&apos;était connu que de Jean parmi les Évangélistes. Cette hypothèse est soutenue par des indications dans les écrits des premiers Pères de l&apos;Église. Dans le quatrième Évangile, Nathanaël symbolise un Juif juste qui surmonte les doutes qu&apos;il a au départ pour venir à la foi en Christ. Cela se confirme dans trois observations&nbsp;: (1)&nbsp;Les doutes qu&apos;il a au début envers Jésus sont similaires à ceux d&apos;autres Juifs qui croient en la loi et les Prophètes (<a href=\"https://ref.ly/John7:15,John7:27,John7:41\">Jn 7.15, 27, 41&nbsp;</a>; <a href=\"https://ref.ly/John9:41\">9.41</a>). (2)&nbsp;Le fait que Jésus voit Nathanaël sous un figuier (<a href=\"https://ref.ly/John1:48\">1.48</a>) sert à démontrer qu&apos;il était dévoué à la Torah. En effet, dans la littérature rabbinique, le lieu qui convient pour étudier la Torah est sous un figuier. (3)&nbsp;Jésus associe Nathanaël à Jacob, le père de la nation israélite. Dans <a href=\"https://ref.ly/Gen25:1-Gen32:32\">Genèse 25–32</a>, Jacob est rusé et habile dans ses rapports avec Ésaü et Laban. <a href=\"https://ref.ly/John1:51\">Jean 1.51</a> fait le lien entre Nathanaël et Jacob quand Jésus déclare que Nathanaël verra des anges monter et descendre, des paroles qui rappellent le rêve de Jacob. L&apos;endroit où Jean situe cet épisode est en Galilée, pas loin de Béthel et du Jabbok, l&apos;endroit où Jacob a eu son rêve. Nathanaël symbolise ainsi l&apos;Israélite pieux pour lequel Christ est venu. Sa façon de s&apos;ouvrir au message de Jésus illustre ce que Jean comprend comme la réaction qui convient aux vrais Israélites qui découvrent Jésus&nbsp;: le passage du doute à la foi (voir <a href=\"https://ref.ly/Rom9:6\">Rm 9.6</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">apôtre, apostolat</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001047",
          "start_ref_usfm": "JHN 1:47",
          "end_ref": "43001047",
          "end_ref_usfm": "JHN 1:47"
        },
        {
          "start_ref": "43001048",
          "start_ref_usfm": "JHN 1:48",
          "end_ref": "43001048",
          "end_ref_usfm": "JHN 1:48"
        },
        {
          "start_ref": "43001049",
          "start_ref_usfm": "JHN 1:49",
          "end_ref": "43001049",
          "end_ref_usfm": "JHN 1:49"
        },
        {
          "start_ref": "43001051",
          "start_ref_usfm": "JHN 1:51",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43007015",
          "start_ref_usfm": "JHN 7:15",
          "end_ref": "43007015",
          "end_ref_usfm": "JHN 7:15"
        },
        {
          "start_ref": "43007027",
          "start_ref_usfm": "JHN 7:27",
          "end_ref": "43007027",
          "end_ref_usfm": "JHN 7:27"
        },
        {
          "start_ref": "43007041",
          "start_ref_usfm": "JHN 7:41",
          "end_ref": "43007041",
          "end_ref_usfm": "JHN 7:41"
        },
        {
          "start_ref": "43009041",
          "start_ref_usfm": "JHN 9:41",
          "end_ref": "43009041",
          "end_ref_usfm": "JHN 9:41"
        },
        {
          "start_ref": "43021002",
          "start_ref_usfm": "JHN 21:2",
          "end_ref": "43021002",
          "end_ref_usfm": "JHN 21:2"
        },
        {
          "start_ref": "45009006",
          "start_ref_usfm": "ROM 9:6",
          "end_ref": "45009006",
          "end_ref_usfm": "ROM 9:6"
        },
        {
          "start_ref": "40010002",
          "start_ref_usfm": "MAT 10:2",
          "end_ref": "40010004",
          "end_ref_usfm": "MAT 10:4"
        },
        {
          "start_ref": "41003016",
          "start_ref_usfm": "MRK 3:16",
          "end_ref": "41003019",
          "end_ref_usfm": "MRK 3:19"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001050",
          "end_ref_usfm": "JHN 1:50"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001046",
          "end_ref_usfm": "JHN 1:46"
        },
        {
          "start_ref": "01025001",
          "start_ref_usfm": "GEN 25:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        }
      ],
      "resource": [
        {
          "reference_id": 2838,
          "content_id": 341249,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apôtre, Apôtre",
          "language": "fra"
        }
      ]
    }
  }
]