[
  {
    "content_id": 27252,
    "reference_id": 6879,
    "title": "Philippes",
    "media_type": "Text",
    "index_reference": "philippes",
    "language": "fra",
    "content": "<h1>PHILIPPES</h1><p>Petit village de Thrace (connu dans l’Antiquité sous le nom de «&nbsp;Les sources&nbsp;») jusqu’à environ l’an 357 av. J.-C., lorsque le père d’Alexandre le Grand, Philippe II de Macédoine, a conquis la ville et l’a reconstruite. Il lui a donné son nom «&nbsp;Ville de Philippe&nbsp;», l’a fortifiée pour en faire une forteresse militaire en soumettant la région et a exploité les mines d’or situées à proximité. Deux cents ans plus tard, à l’époque romaine, la ville est devenue le chef-lieu de l’un des quatre districts romains en lesquels la Macédoine était divisée. Toutefois, comme elle était située à environ 10 miles (16,1 kilomètres) du port de Néapolis, elle avait un développement limité. La ville voisine d’Amphipolis (sud-ouest) était la capitale de Rome.</p><p>Philippes a acquis une renommée mondiale en 42 av. J.-C., en tant que camp où les armées impériales d’Antoine et d’Octave ont vaincu les généraux républicains Brutus et Cassius (les assassins de Jules César). Cette victoire a ouvert la voie à l’émergence de l’Empire romain sous le règne d’Octave (Auguste).</p><p>Les vétérans de la guerre de 42 av. J.-C. et d’autres batailles se sont installés à Philippes. Lorsque Paul est arrivé dans la ville, celle-ci reflétait encore son héritage militaire latin. Cette ville est située sur la voie ignatienne constituant une étape sur cette grande route militaire reliant l’Adriatique à la mer Égée. Les habitants de cette ville étaient fiers d’être colonisés par Rome, car ils bénéficiaient de nombreux privilèges, tels que l’exemption d’impôts ainsi que la promotion du latin comme langue officielle et l’accueillir de nombreux citoyens romains. Son gouvernement s’inspirait de la constitution municipale de Rome (ses dirigeants portaient des titres romains) et ses habitants vivaient comme s’ils se trouvaient en Italie. Comme le rapporte Luc en <a href=\"https://ref.ly/Acts16:21\">Actes 16:21,</a>les habitants se considéraient comme des Romains.</p><p>Paul a visité cette ville lors de son deuxième voyage missionnaire et, des années plus tard, il a écrit une lettre à l’église de Rome. Le récit des Actes met un accent particulier sur la visite de Paul. Ce récit fait souvent référence à l’héritage romain de la ville : non seulement Paul utilise avec succès sa citoyenneté romaine pour se défendre (<a href=\"https://ref.ly/Acts16:37\">Actes 16:37</a>), mais les magistrats de la ville portent le titre latin de <em>préteur</em> (dans sa traduction grecque strategos-versets <a href=\"https://ref.ly/Acts16:20-Acts16:22,Acts16:38\">20–22, 38</a>-et que certaines versions bibliques françaises traduisent par «&nbsp;magistrats&nbsp;»). Il semble que réside ici une petite communauté juive. L’Église a commencé avec des femmes juives chrétiennes qui se réunissaient à l’extérieur de la ville parce qu’il n’y avait pas de synagogue. Plus tard, elles se sont réunies dans la maison d’une grande femme convertie nommée Lydie (versets <a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">14–15, 40</a>).</p><p>Certains ont suggéré que Luc avait peut-être un intérêt particulier pour Philippes. Cette remarque se déduit, non seulement de l’attention qu’il porte à la ville, mais aussi de l’emploi du pronom «&nbsp;nous&nbsp;» dans le livre des Actes. La première partie d’usage de «&nbsp;nous&nbsp;», Luc rejoint Paul, commence et se termine à Philippes (<a href=\"https://ref.ly/Acts16:10,Acts16:40\">Actes 16:10, 40</a>). Cet usage révèle que Luc est resté dans la ville après le départ de Paul. Lors de la troisième tournée, Luc rejoint à nouveau Paul lorsque ce dernier passe par Philippes (<a href=\"https://ref.ly/Acts20:6\">20:6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44016021",
          "start_ref_usfm": "ACT 16:21",
          "end_ref": "44016021",
          "end_ref_usfm": "ACT 16:21"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016038",
          "end_ref_usfm": "ACT 16:38"
        },
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44016020",
          "start_ref_usfm": "ACT 16:20",
          "end_ref": "44016022",
          "end_ref_usfm": "ACT 16:22"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": []
    }
  }
]