[
  {
    "content_id": 785238,
    "reference_id": 6878,
    "title": "Philippiens, Lettre aux",
    "media_type": "Text",
    "index_reference": "philippiens, lettre aux",
    "language": "fra",
    "content": "<h1>PHILIPPIENS, Lettre aux</h1><p>Une des Épîtres de la captivité de Paul.</p><p>Vue d&apos;ensemble</p><p>• <strong><u>Auteur</u></strong></p><p>• <strong><u>Date et origine</u></strong></p><p>• <strong><u>Contexte</u></strong></p><p>• <strong><u>Thèmes théologiques</u></strong></p><p>• <strong><u>Contenu</u></strong></p><h2>Auteur</h2><p>Philippiens est semblable à 2 Corinthiens, Colossiens, 1 et 2 Thessaloniciens, et Philémon en ce sens que Paul en partage son statut d&apos;auteur avec Timothée. L&apos;apparition du nom de Timothée au début de ces lettres ne signifie probablement pas qu&apos;il ait joué un rôle particulièrement important dans leur composition, si ce n&apos;est peut-être celui de secrétaire pour Paul.</p><h2>Date et origine</h2><p>Bien qu&apos;il soit clair que Paul écrivait depuis la prison (<a href=\"https://ref.ly/Phil1:12-Phil1:13\">Ph 1.12–13</a>), son lieu d&apos;emprisonnement n&apos;est pas évident. La possibilité la plus probable est Rome, auquel cas la date de l&apos;écriture de la lettre serait autour de 62 apr. J.‑C. Cependant, certains pensent que tous les voyages impliqués dans <a href=\"https://ref.ly/Phil4:14\">4.14</a> et <a href=\"https://ref.ly/Phil2:25-Phil2:26\">2.25–26</a> rendent un endroit aussi éloigné peu probable (les Philippiens apprennent que Paul est en prison et envoient un cadeau par Épaphrodite ; Épaphrodite apprend à Rome que les Philippiens ont su qu&apos;il a été malade). Ainsi, les alternatives d&apos;Éphèse (vers 55 apr. J.‑C.) et de Césarée (vers 58 apr. J.‑C.) ont été proposées. Nous savons que Paul a été emprisonné à Césarée (<a href=\"https://ref.ly/Acts23:33-Acts23:35\">Ac 23.33–35</a>), mais la salutation de la part de « ceux de la maison de César » est difficile à expliquer si elle a été écrite là-bas, malgré la coïncidence de noms. Éphèse est certainement assez proche de Philippes pour de nombreux échanges, mais aucun emprisonnement n&apos;est enregistré dans le récit du ministère de Paul là-bas dans Actes. Nous devrions donc supposer que le récit de Luc dans <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Actes 19</a> n&apos;est pas complet et que Paul avait été placé en garde à vue protectrice au moment de l&apos;émeute (voir en particulier <a href=\"https://ref.ly/Acts19:30-Acts19:31\">19.30–31</a>). Cependant un tel emprisonnement aurait difficilement pu amener Paul à se demander si le temps pour lui « <span>de [s]’en aller et d’être avec Christ</span> » était venu (<a href=\"https://ref.ly/Phil1:23\">Ph 1.23</a>). Au moment de l&apos;écriture de la lettre, il faisait clairement face à une sentence capitale.</p><p>Le lieu traditionnellement retenu (Rome) semble donc le plus satisfaisant, surtout lorsque l&apos;on pense au fait que Paul y a été emprisonné pendant au moins deux ans (<a href=\"https://ref.ly/Acts28:30\">Ac 28.30</a>), et qu&apos;il fallait environ trois semaines pour voyager de Rome à Philippes.</p><h2>Contexte</h2><p>Philippes avait pour distinction d&apos;être une colonie romaine (<a href=\"https://ref.ly/Acts16:12\">Ac 16.12</a>), un privilège accordé à seulement quelques villes en dehors de l&apos;Italie. Environ quatre-vingt dix ans avant l&apos;arrivée de l&apos;Évangile là-bas (vers 50 apr. J.‑C.), la ville avait été considérablement agrandie par un grand nombre de soldats romains, qui y avaient été installés par leurs officiers commandants. En conséquence, la ville a acquis le statut convoité de colonie, ce qui signifiait que ses citoyens étaient traités comme s&apos;ils vivaient en Italie, et que la ville jouissait d&apos;une administration entièrement romaine. Paul fait allusion à ce statut dans <a href=\"https://ref.ly/Phil3:20\">Philippiens 3.20</a>, lorsqu&apos;il enseigne que le chrétien est également citoyen d&apos;une autre ville, céleste, tout en étant résident ailleurs. Philippes était un endroit riche et animé, l&apos;un des principaux lieux de vie et de culture en Macédoine. Par conséquent, les adeptes de nombreuses religions différentes, tant de l&apos;Orient que de l&apos;Occident, y élisaient domicile. Une forte communauté juive y habitait, ainsi que des païens de toutes sortes.</p><h2>Thèmes théologiques</h2><p>En un sens, l&apos;emprisonnement de Paul n&apos;est pas qu&apos;un élément de contexte, mais se trouve plutôt au cœur du message de la lettre. Dans son emprisonnement, il vivait l&apos;abaissement qu&apos;il mentionne en <a href=\"https://ref.ly/Phil4:12\">4.12</a>, utilisant le même mot trouvé en <a href=\"https://ref.ly/Phil2:8\">2.8</a> pour décrire l&apos;humiliation de Christ jusqu&apos;à la mort. Le modèle du ministère de Jésus décrit dans le grand « hymne » de <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2.6–11</a> (l&apos;humiliation suivie de la glorification) devient le modèle de la vie de Paul et de la vision qu&apos;il propose aux Philippiens. Ainsi, avec l&apos;abaissement et la souffrance, la joie se trouve être l&apos;autre grand thème de la lettre. Au sein de la souffrance et du don sacrificiel de soi, naît la vraie joie. En fait, Philippiens pourrait à juste titre être intitulée « L&apos;Épître de la Joie ». D&apos;autres thèmes importants incluent l&apos;Évangile, le Jour du Seigneur, et en plus du célèbre « hymne » au chapitre <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a>, une comparaison du passé juif de Paul avec son expérience chrétienne actuelle (<a href=\"https://ref.ly/Phil3:4-Phil3:16\">3.4–16</a>).</p><h2>Contenu</h2><h3>Salutation et prière d&apos;ouverture (<a href=\"https://ref.ly/Phil1:1-Phil1:11\">1.1–11</a>)</h3><p>Dans le paragraphe d&apos;ouverture de sa lettre, Paul présente les thèmes qui prédomineront dans son esprit tout au long. Sa chaleur personnelle envers les Philippiens est immédiatement frappante : « <span>je vous porte dans mon cœur [</span>...] <span>je vous chéris tous</span> » (<a href=\"https://ref.ly/Phil1:7-Phil1:8\">1.7–8</a>). C&apos;est cette atmosphère d&apos;amour expansif et souffrant sous-tend toute la lettre. Il est également notable que la lettre commence et se termine par les thèmes de la « grâce » et des « saints » (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">1.1–2</a> ; <a href=\"https://ref.ly/Phil4:21-Phil4:23\">4.21–23</a>). La grâce de Christ, qui s&apos;adresse aux pécheurs et les transforme, les séparant du monde, occupe Paul tout au long. « Les saints » sont ceux qui, touchés par cette grâce, sont transformés dans leur cœur et leur esprit, de sorte que leur amour abonde de plus en plus en connaissance et en profondeur d&apos;intelligence spirituelle (<a href=\"https://ref.ly/Phil1:9\">1.9</a>).</p><p>Deux autres grands thèmes apparaissent ici. Le mot grec <em>phroneô</em>, « penser », est utilisé plus souvent dans Philippiens que dans toute autre lettre de Paul (pas moins de neuf fois, contre sept dans toute l&apos;épître aux Romains). Malheureusement, il n&apos;est souvent pas traduit de manière uniforme dans les versions françaises, et il est donc difficile pour le lecteur francophone de remarquer sa répétition et l&apos;accent mis sur le bon usage de la pensée qui l&apos;accompagne. Mais selon Paul, il s&apos;agit de quelque chose de vital : notre vie de pensée se trouve au cœur de la vie chrétienne ; or, dans ces versets d&apos;ouverture il précise que l&apos;amour qu&apos;il ressent pour les Philippiens est en réalité la manière adéquatement chrétienne de penser à eux (v. <a href=\"https://ref.ly/Phil1:7\">7</a> : littéralement, « Il est juste pour moi de penser ainsi à vous »). Cela mène naturellement à la croissance (un autre accent de la lettre). En effet, « la pensée chrétienne » n&apos;apparaît pas du jour au lendemain. Ainsi, Paul prie que cette façon de penser puisse croître, donnant aux Philippiens une capacité de discernement qui transformera leur caractère et les préparera pour « le jour de Christ » (v. <a href=\"https://ref.ly/Phil1:10-Phil1:11\">10–11</a> ; voir v. <a href=\"https://ref.ly/Phil1:6\">6</a>).</p><p>Enfin, nous remarquons dans cette prière d&apos;ouverture les deux accents sur l&apos;Évangile et sur la communion, liés dans la prière de reconnaissance de Paul pour le partenariat dans l&apos;Évangile qu&apos;il connaît avec les Philippiens (v. <a href=\"https://ref.ly/Phil1:5\">5</a> ; voir v. <a href=\"https://ref.ly/Phil1:7\">7</a>) ainsi que l&apos;introduction du grand thème de la joie (v. <a href=\"https://ref.ly/Phil1:4\">4</a>). Ces trois éléments sont essentiels à l&apos;ensemble de la lettre.</p><h3>Paul et son emprisonnement : Christ exalté (<a href=\"https://ref.ly/Phil1:12-Phil1:26\">1.12–26</a>)</h3><p>Paul écrit à propos de sa propre situation pour présenter le cœur de son message. En effet, lorsqu&apos;il écrit : « <span>Christ est ma vie, et la mort m’est un gain</span> » (v. <a href=\"https://ref.ly/Phil1:21\">21</a>), il veut dire plus que le fait que le simple fait que chaque moment de veille est consacré à la communion avec son Seigneur et à son service. Il veut dire également que, dans sa propre personne et expérience, il « vit » Christ et le démontre. Plus tard, il dira : « <span>Ce que vous avez appris, reçu et entendu de moi, et ce que vous avez vu en moi, pratiquez-le</span> » (<a href=\"https://ref.ly/Phil4:9\">4.9</a>). Peu de ministres chrétiens oseraient faire une telle affirmation aujourd&apos;hui ! Cependant, Paul croyait qu&apos;en tant qu&apos;apôtre de Christ, c&apos;était son privilège non seulement de parler au nom de Christ mais aussi de vivre la vie de Christ dans sa propre personne, même si cela signifiait souffrance et humiliation.</p><p>Deux difficultés historiques se soulèvent en rapport avec le passage suivant. Premièrement, il est difficile de reconstruire la situation à laquelle se réfère Paul dans <a href=\"https://ref.ly/Phil1:12-Phil1:18\">1.12–18</a>. L&apos;Église à Rome (si c&apos;est bien là qu&apos;il se trouve) était clairement divisée à propos de son emprisonnement : certains croyants étaient en fait contents qu&apos;il soit derrière les barreaux. Il semble qu&apos;ils aient été incités par son emprisonnement à prêcher leur propre version de l&apos;Évangile. Loin d&apos;être contrarié par cela, Paul est ravi ! « Qu&apos;importe ? » demande-t-il (v. <a href=\"https://ref.ly/Phil1:18\">18</a>). Que cela soit à travers un ami ou un ennemi, Christ est proclamé de manière nouvelle à la suite de son emprisonnement (v. <a href=\"https://ref.ly/Phil1:14\">14</a>). Il était normalement prompt à défendre la pureté de la Parole proclamée, et les rivaux de Paul ne pouvaient donc pas enseigner un message hérétique.</p><p>L&apos;autre difficulté historique concerne les versets <a href=\"https://ref.ly/Phil1:19-Phil1:26\">19–26</a>. Paul semble ne pas savoir quel sera le résultat de l&apos;emprisonnement (v. <a href=\"https://ref.ly/Phil1:19-Phil1:21\">19–21</a>). Cependant, il suggère ensuite qu&apos;il est en mesure de choisir de vivre ou de mourir (v. <a href=\"https://ref.ly/Phil1:22\">22</a>). Il dit, enfin, aux Philippiens qu&apos;il est certain de rester en vie (v. <a href=\"https://ref.ly/Phil1:25\">25</a>). La meilleure explication pour concilier ces données est que Paul croyait avoir reçu une assurance personnelle du Saint-Esprit que son emprisonnement ne se terminerait pas par son exécution.</p><p>Quoi qu&apos;il en soit, son attitude face à sa propre mort est des plus émouvantes. Il attendait la délivrance, que cela soit par la vie ou par la mort (v. <a href=\"https://ref.ly/Phil1:19-Phil1:20\">19–20</a>), et avait une confiance inébranlable que mourir est « <span>de beaucoup est le meilleur</span> » (v. <a href=\"https://ref.ly/Phil1:23\">23</a>), car cela signifie être « avec Christ ». Cette section se termine sur une note de joie.</p><h3>La Vie digne de l&apos;Évangile (<a href=\"https://ref.ly/Phil1:27-Phil2:18\">1.27–2.18</a>)</h3><p>Cette section se termine par « joie », tout comme la précédente, et son message entier est résumé dans l&apos;exhortation d&apos;ouverture du verset <a href=\"https://ref.ly/Phil1:27\">27</a>. Paul souhaitait que les Philippiens soient des personnes chez qui il n&apos;y avait pas de décalage entre la profession de foi et la pratique, chez qui l&apos;Évangile cru est identique à l&apos;Évangile vécu. La section se divise en quatre parties, qui pourraient être intitulées comme suit : (1) <a href=\"https://ref.ly/Phil1:27-Phil1:30\">1.27–30</a> : une vie digne au sein d&apos;un monde hostile ; (2) <a href=\"https://ref.ly/Phil2:1-Phil2:4\">2.1–4</a> : une vie digne au sein de la communion chrétienne ; (3) <a href=\"https://ref.ly/Phil2:5-Phil2:11\">2.5–11</a> : l&apos;Évangile qui nous inspire ; (4) <a href=\"https://ref.ly/Phil2:12-Phil2:18\">2.12–18</a> : les priorités d&apos;une vie digne de l&apos;Évangile.</p><p>Paul refuse de laisser les Philippiens penser qu&apos;il se trouvait dans une situation pire qu&apos;eux. Il écrit que les Philippiens vivent « <span>en soutenant le même combat que vous m’avez vu soutenir, et que vous apprenez maintenant que je soutiens</span> » (<a href=\"https://ref.ly/Phil1:30\">1.30</a>). En effet, souffrir aux mains d&apos;un monde hostile fait partie intégrante du discipulat chrétien. Si nous professons croire en un Évangile concernant celui qui, bien qu&apos;égal à Dieu, a laissé de côté la gloire du ciel pour se soumettre non seulement à l&apos;incarnation mais aussi à une mort horrible (<a href=\"https://ref.ly/Phil2:6-Phil2:8\">2.6–8</a>), alors nous devons considérer la souffrance non pas comme une nécessité malheureuse mais comme un privilège ! « <span>car il vous a été fait la grâce, par rapport à Christ, non seulement de croire en lui, mais encore de souffrir pour lui</span> » (<a href=\"https://ref.ly/Phil1:29\">1.29</a>).</p><p>La qualité essentielle dont les croyants ont besoin pour faire face avec succès à l&apos;hostilité du monde est l&apos;unité. Ils doivent se tenir « <span>dans un même esprit, combattant d’une même âme pour la foi de l’Évangile</span> » (<a href=\"https://ref.ly/Phil1:27\">1.27</a>). Cette croyance en l&apos;unique Évangile est d&apos;ailleurs ce qui produira un front uni contre le monde (et pas un front purement défensif, mais offensif aussi). Le thème de l&apos;unité se poursuit dans le chapitre <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a>, lorsque Paul se tourne vers la vie au sein de la communauté (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">2.1–4</a>), comme pour dire que l&apos;unité extérieure devant le monde ne sera pas possible à moins que leurs cœurs et leurs esprits ne soient véritablement unis dans un même amour, un état d&apos;esprit, un même objectif (v. <a href=\"https://ref.ly/Phil2:2\">2</a>), quelle que soit leur situation extérieure. Une telle unité ne viendra que si la tendresse et la compassion demeurent parmi eux (v. <a href=\"https://ref.ly/Phil2:1\">1</a>). Cette phrase est le point culminant de la belle progression du verset <a href=\"https://ref.ly/Phil2:1\">1</a> et mène, à son tour, au célèbre « hymne » dans <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2.6–11</a>. Une telle tendresse ne trouvera pas sa place dans leurs cœurs à moins qu&apos;ils ne croient en l&apos;Évangile dont l&apos;hymne parle.</p><p>Il est impossible aujourd&apos;hui de savoir avec certitude si <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2.6–11</a> était un véritable hymne préexistant, chanté dans le contexte du culte chrétien primitif. Ce qui est cependant certain est que le langage de Paul prend bien ici une qualité hymnique, bien qu&apos;il ne soit pas écrit sous forme poétique. De nombreux chercheurs ont pensé que Paul n&apos;avait pas écrit ces versets lui-même, mais qu&apos;il citait un morceau bien connu de la liturgie. Ce que l&apos;on peut dire avec certitude est que son langage change de style et qu&apos;il exprime ici des idées qui sont uniques dans ses écrits.</p><p>L&apos;hymne s&apos;intègre magnifiquement dans son contexte et constitue en fait le cœur de toute la lettre. Nous voyons ici comment l&apos;expérience de l&apos;emprisonnement et de la délivrance, ainsi que de la souffrance et de la joie, nous fait entrer dans l&apos;expérience de Jésus lui-même, lui qui est mort et ressuscité, a été humilié et glorifié.</p><h3>Deux exemples et amis dignes (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2.19–30</a>)</h3><p>Paul écrit de nouveau sur sa propre situation et ses projets, mais comme auparavant, cette section ne concerne pas seulement les arrangements pratiques. En apparence, il expliquait simplement pourquoi il envoyait la lettre par la main d&apos;Épaphrodite au lieu de Timothée. Mais en réalité, il les présentait comme des exemples pratiques de la vie vécue selon l&apos;Évangile, dont il venait d&apos;écrire. Timothée « <span>prendre sincèrement à cœur [leur] situation</span> » (<a href=\"https://ref.ly/Phil2:20\">2.20</a>), car, contrairement à tout le monde, il ne cherchait pas ses propres intérêts mais ceux de Jésus-Christ (v. <a href=\"https://ref.ly/Phil2:21\">21</a>). Il vivait l&apos;Évangile ! Il était engagé dans l&apos;œuvre de l&apos;Évangile (v. <a href=\"https://ref.ly/Phil2:22\">22</a>). Épaphrodite manifestait le même esprit, bien que d&apos;une manière différente. Son union avec Jésus s&apos;exprimait non pas tant dans son service désintéressé pour l&apos;Évangile et ses compagnons saints, que dans la maladie qu&apos;il a subie et les douleurs de la séparation qu&apos;il a endurées. Comme Jésus, il a mis sa vie en jeu (v. <a href=\"https://ref.ly/Phil2:30\">30</a>), et comme Jésus, il a connu la restauration de sa vie (v. <a href=\"https://ref.ly/Phil2:27\">27</a>). Il devait désormais être restauré auprès de ses bien-aimés Philippiens, et la joie qu&apos;ils éprouveraient ensemble serait, elle aussi, une nouvelle manifestation de l&apos;Évangile.</p><h3>Aller de l&apos;avant et rester ferme (<a href=\"https://ref.ly/Phil3:1-Phil4:1\">3.1–4.1</a>)</h3><p>Cette section commence et se termine également avec la mention explicite de la joie (<a href=\"https://ref.ly/Phil3:1\">3.1</a> ; <a href=\"https://ref.ly/Phil4:1\">4.1</a>). Il ne s&apos;agit pas d&apos;un hasard. Le chemin de la croix que Paul décrit est aussi le chemin de la joie (voir <a href=\"https://ref.ly/Heb12:2\">Hé 12.2</a>). Elle commence et se termine également par une adresse fraternelle. Ceci non plus n&apos;est pas accidentel, car une fois de plus dans ce passage, Paul écrit à propos de lui-même, et comme auparavant, la pensée sous-jacente est que son expérience est typique et que ses lecteurs devraient s&apos;attendre à voir le même schéma dans leur vie et le rechercher. Il a écrit : « <span>Soyez tous mes imitateurs, frères, et portez les regards sur ceux qui marchent selon le modèle que vous avez en nous</span> » (<a href=\"https://ref.ly/Phil3:17\">3.17</a>). Ayant mis en avant Timothée et Épaphrodite comme exemples dans <a href=\"https://ref.ly/Phil2:19-Phil2:30\">2.19–30</a>, Paul en fait maintenant de même pour lui-même.</p><p>Le ton semble changer radicalement en <a href=\"https://ref.ly/Phil3:2\">3.2</a>, lorsque Paul avertit les Philippiens contre les « chiens », qui sont probablement les mêmes qu&apos;il appelle « les adversaires » en <a href=\"https://ref.ly/Phil1:28\">1.28</a>. Il était très préoccupé par la fondation intérieure de la résistance des Philippiens contre eux, donc il n&apos;avait pas précisé, au départ, de qui il s&apos;agissait. Mais ici il examine désormais leur mode de fonctionnement de plus près, afin de montrer aux Philippiens que la vie chrétienne implique une inversion complète des valeurs détenues par leurs adversaires.</p><p>Il semble qu&apos;il s&apos;agissait de Juifs qui s&apos;opposaient au ministère de Paul, d&apos;un genre similaire à ceux qui sont mentionnés dans <a href=\"https://ref.ly/Acts17:5\">Actes 17.5</a>, dans la ville voisine de Thessalonique. Ils croyaient être la race élue de Dieu, mais Paul voyait dans cette croyance une manière de placer sa confiance dans la chair (<a href=\"https://ref.ly/Phil3:4\">Ph 3.4</a>). Ils pensaient connaître le chemin de la justice, par une obéissance rigoureuse et disciplinée à la loi de Dieu dans chaque détail de la vie. Paul, lui, y voyait une manière de chercher à se gargariser de leur propre justice (v. <a href=\"https://ref.ly/Phil3:9\">9</a>), celle-ci n&apos;ayant rien à voir avec la justice que Dieu veut donner. La véritable manière d&apos;être peuple de Dieu, insiste-t-il avec émotion, est la voie de l&apos;abnégation, de sorte que tout ce qui faisait auparavant sa fierté en tant que Juif en est venu à être considéré comme des ordures (v. <a href=\"https://ref.ly/Phil3:8\">8</a>), comme une perte totale en ce qui concerne l&apos;amour de Christ (v. <a href=\"https://ref.ly/Phil3:7\">7</a>). La seule manière d&apos;atteindre la justice est par la foi en Christ (v. <a href=\"https://ref.ly/Phil3:9\">9</a>), car les chrétiens sont appelés à devenir comme lui dans sa mort s&apos;ils veulent connaître la puissance de sa résurrection (v. <a href=\"https://ref.ly/Phil3:10\">10</a>). Pour Paul, mourir avec Christ signifiait non seulement souffrir l&apos;emprisonnement et de nombreuses autres indignités par amour pour Christ, mais aussi renoncer à tous les biens précieux que son judaïsme lui avait donnés.</p><h3>Penser, se réjouir, partager (<a href=\"https://ref.ly/Phil4:2-Phil4:23\">4.2–23</a>)</h3><p>Encore une fois, le ton change subitement (à la fois en <a href=\"https://ref.ly/Phil4:2\">4.2</a> et en <a href=\"https://ref.ly/Phil4:10\">4.10</a>), à tel point que certains experts ont suggéré que Philippiens a été compilé par un éditeur utilisant plusieurs lettres différentes. Cependant, lorsque Paul décide (au v. <a href=\"https://ref.ly/Phil4:2\">2</a>) de s&apos;adresser à Évodie et Syntyche, il ne changeait pas véritablement de sujet. Le lien avec la dernière section est le même que celui entre <a href=\"https://ref.ly/Phil1:27-Phil1:30\">1.27–30</a> et le premier paragraphe du chapitre <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a> : comment les chrétiens peuvent-ils espérer tenir bon face à certains ennemis de la croix de Christ (<a href=\"https://ref.ly/Phil3:18\">3.18</a>) s&apos;ils sont désunis et en désaccord les uns avec les autres ? En effet, s&apos;il n&apos;y a qu&apos;un seul Évangile, la disharmonie entre chrétiens signifie que l&apos;Évangile n&apos;avait pas porté son plein effet. Ainsi, Évodie et Syntyche sont exhortées (si l&apos;on traduit littéralement) à « penser la même chose dans le Seigneur » (<a href=\"https://ref.ly/Phil4:2\">4.2</a>), et on leur rappelle ensuite comment elles ont autrefois trouvé une merveilleuse unité en luttant côte à côte pour la cause de l&apos;Évangile (v. <a href=\"https://ref.ly/Phil4:3\">3</a>).</p><p>L&apos;accord auquel Paul les exhorte à parvenir ne signifie pas une unicité complète d&apos;opinions sur tous les sujets. Il est question plutôt d&apos;une unité de cœur dans un amour commun pour Christ et l&apos;Évangile. Dans le reste de la lettre, Paul explique ce que cette unité signifie en pratique : tant ce qu&apos;elle devrait signifier que ce qu&apos;elle a signifié pour les Philippiens. L&apos;usage que l&apos;on fait de sa pensée est essentielle, et dans les versets <a href=\"https://ref.ly/Phil4:4-Phil4:9\">4–9</a>, Paul dépeint un tableau de la vie chrétienne dans lequel la prière attentive et intelligente (v. <a href=\"https://ref.ly/Phil4:6-Phil4:7\">6–7</a>) et l&apos;orientation délibérée de la pensée vers « <span>tout ce qui est vrai, tout ce qui est honorable</span> » (v. <a href=\"https://ref.ly/Phil4:8\">8</a>) produiront une vie marquée par les deux qualités que sont la paix et la joie, quelles que soient les circonstances.</p><p>Ceci mène, enfin, au dernier paragraphe, dans lequel Paul exprime sa gratitude. En effet, malgré la disharmonie évidente dans une partie de l&apos;Église de Philippes, le peuple dans son ensemble a déjà manifesté cette véritable « pensée » chrétienne. En effet, ils ont montré leur unité avec Paul dans la cause de l&apos;Évangile en lui envoyant un don par Épaphrodite. « V<span>ous avez bien fait de prendre part à ma détresse</span> », écrit Paul (<a href=\"https://ref.ly/Phil4:14\">4.14</a>), et nous sommes rappelés une fois de plus à l&apos;hymne de <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2.6–11</a>. De l&apos;Évangile concernant celui qui est venu du ciel pour porter nos fardeaux vient ce partage mutuel ; et ainsi vient également l&apos;attitude merveilleuse de Paul face à ses circonstances : « <span>Je sais vivre dans l’humiliation</span> [le même mot que dans <a href=\"https://ref.ly/Phil2:8\">2.8</a>], <span>et je sais vivre dans l’abondance</span> » (<a href=\"https://ref.ly/Phil4:12\">4.12</a>). Unis à Christ, nous ne cherchons pas anxieusement à pourvoir à nos propres besoins (v. <a href=\"https://ref.ly/Phil4:17\">17</a> ; voir v. <a href=\"https://ref.ly/Phil4:6\">6</a>), mais partageons avec lui et avec les autres toute humiliation et exaltation qu&apos;il envoie, confiants que Dieu pourvoira à tous nos besoins selon sa richesse glorieuse, qui nous a été donnée en Christ Jésus (voir <a href=\"https://ref.ly/Phil4:19\">4.19</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, L&apos;Apôtre</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6879\" data-resourceType=\"TyndaleBibleDictionary\">Philippes</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016012",
          "start_ref_usfm": "ACT 16:12",
          "end_ref": "44016012",
          "end_ref_usfm": "ACT 16:12"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "50001004",
          "start_ref_usfm": "PHP 1:4",
          "end_ref": "50001004",
          "end_ref_usfm": "PHP 1:4"
        },
        {
          "start_ref": "50001005",
          "start_ref_usfm": "PHP 1:5",
          "end_ref": "50001005",
          "end_ref_usfm": "PHP 1:5"
        },
        {
          "start_ref": "50001006",
          "start_ref_usfm": "PHP 1:6",
          "end_ref": "50001006",
          "end_ref_usfm": "PHP 1:6"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001007",
          "end_ref_usfm": "PHP 1:7"
        },
        {
          "start_ref": "50001009",
          "start_ref_usfm": "PHP 1:9",
          "end_ref": "50001009",
          "end_ref_usfm": "PHP 1:9"
        },
        {
          "start_ref": "50001014",
          "start_ref_usfm": "PHP 1:14",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "50001018",
          "start_ref_usfm": "PHP 1:18",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001022",
          "start_ref_usfm": "PHP 1:22",
          "end_ref": "50001022",
          "end_ref_usfm": "PHP 1:22"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "50001025",
          "start_ref_usfm": "PHP 1:25",
          "end_ref": "50001025",
          "end_ref_usfm": "PHP 1:25"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001027",
          "end_ref_usfm": "PHP 1:27"
        },
        {
          "start_ref": "50001028",
          "start_ref_usfm": "PHP 1:28",
          "end_ref": "50001028",
          "end_ref_usfm": "PHP 1:28"
        },
        {
          "start_ref": "50001029",
          "start_ref_usfm": "PHP 1:29",
          "end_ref": "50001029",
          "end_ref_usfm": "PHP 1:29"
        },
        {
          "start_ref": "50001030",
          "start_ref_usfm": "PHP 1:30",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002001",
          "end_ref_usfm": "PHP 2:1"
        },
        {
          "start_ref": "50002002",
          "start_ref_usfm": "PHP 2:2",
          "end_ref": "50002002",
          "end_ref_usfm": "PHP 2:2"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002020",
          "start_ref_usfm": "PHP 2:20",
          "end_ref": "50002020",
          "end_ref_usfm": "PHP 2:20"
        },
        {
          "start_ref": "50002021",
          "start_ref_usfm": "PHP 2:21",
          "end_ref": "50002021",
          "end_ref_usfm": "PHP 2:21"
        },
        {
          "start_ref": "50002022",
          "start_ref_usfm": "PHP 2:22",
          "end_ref": "50002022",
          "end_ref_usfm": "PHP 2:22"
        },
        {
          "start_ref": "50002027",
          "start_ref_usfm": "PHP 2:27",
          "end_ref": "50002027",
          "end_ref_usfm": "PHP 2:27"
        },
        {
          "start_ref": "50002030",
          "start_ref_usfm": "PHP 2:30",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003001",
          "start_ref_usfm": "PHP 3:1",
          "end_ref": "50003001",
          "end_ref_usfm": "PHP 3:1"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003004",
          "end_ref_usfm": "PHP 3:4"
        },
        {
          "start_ref": "50003007",
          "start_ref_usfm": "PHP 3:7",
          "end_ref": "50003007",
          "end_ref_usfm": "PHP 3:7"
        },
        {
          "start_ref": "50003008",
          "start_ref_usfm": "PHP 3:8",
          "end_ref": "50003008",
          "end_ref_usfm": "PHP 3:8"
        },
        {
          "start_ref": "50003009",
          "start_ref_usfm": "PHP 3:9",
          "end_ref": "50003009",
          "end_ref_usfm": "PHP 3:9"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "50003017",
          "start_ref_usfm": "PHP 3:17",
          "end_ref": "50003017",
          "end_ref_usfm": "PHP 3:17"
        },
        {
          "start_ref": "50003018",
          "start_ref_usfm": "PHP 3:18",
          "end_ref": "50003018",
          "end_ref_usfm": "PHP 3:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "50004001",
          "start_ref_usfm": "PHP 4:1",
          "end_ref": "50004001",
          "end_ref_usfm": "PHP 4:1"
        },
        {
          "start_ref": "50004002",
          "start_ref_usfm": "PHP 4:2",
          "end_ref": "50004002",
          "end_ref_usfm": "PHP 4:2"
        },
        {
          "start_ref": "50004003",
          "start_ref_usfm": "PHP 4:3",
          "end_ref": "50004003",
          "end_ref_usfm": "PHP 4:3"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "50004008",
          "start_ref_usfm": "PHP 4:8",
          "end_ref": "50004008",
          "end_ref_usfm": "PHP 4:8"
        },
        {
          "start_ref": "50004009",
          "start_ref_usfm": "PHP 4:9",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        },
        {
          "start_ref": "50004010",
          "start_ref_usfm": "PHP 4:10",
          "end_ref": "50004010",
          "end_ref_usfm": "PHP 4:10"
        },
        {
          "start_ref": "50004012",
          "start_ref_usfm": "PHP 4:12",
          "end_ref": "50004012",
          "end_ref_usfm": "PHP 4:12"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004014",
          "end_ref_usfm": "PHP 4:14"
        },
        {
          "start_ref": "50004017",
          "start_ref_usfm": "PHP 4:17",
          "end_ref": "50004017",
          "end_ref_usfm": "PHP 4:17"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "50002005",
          "start_ref_usfm": "PHP 2:5",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002026",
          "end_ref_usfm": "PHP 2:26"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003016",
          "end_ref_usfm": "PHP 3:16"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001008",
          "end_ref_usfm": "PHP 1:8"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001002",
          "end_ref_usfm": "PHP 1:2"
        },
        {
          "start_ref": "50004021",
          "start_ref_usfm": "PHP 4:21",
          "end_ref": "50004023",
          "end_ref_usfm": "PHP 4:23"
        },
        {
          "start_ref": "50001010",
          "start_ref_usfm": "PHP 1:10",
          "end_ref": "50001011",
          "end_ref_usfm": "PHP 1:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001026",
          "end_ref_usfm": "PHP 1:26"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001020",
          "end_ref_usfm": "PHP 1:20"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002018",
          "end_ref_usfm": "PHP 2:18"
        },
        {
          "start_ref": "50002019",
          "start_ref_usfm": "PHP 2:19",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50004004",
          "start_ref_usfm": "PHP 4:4",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        },
        {
          "reference_id": 6879,
          "content_id": 27252,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philippes",
          "language": "fra"
        }
      ]
    }
  }
]