[
  {
    "content_id": 785235,
    "reference_id": 6836,
    "title": "Perge",
    "media_type": "Text",
    "index_reference": "perge",
    "language": "fra",
    "content": "<h1>PERGE</h1><p>Perge était une ville ancienne importante située en Pamphylie (une région qui se trouve dans le sud de la Turquie actuelle). Les Grecs ont probablement construit cette ville très tôt dans son histoire. Elle est devenue la ville religieuse la plus importante de la Pamphylie.</p><p>Au 2e siècle av. J.‑C., les soldats romains ont vaincu et expulsé un groupe de soldats syriens qui contrôlaient la ville. Après cela, Perge a pu principalement se gouverner elle-même sans être contrôlée par d&apos;autres nations.</p><h2>La Visite de Paul à Perge lors de ses voyages missionnaires</h2><p>Lors de leur premier voyage missionnaire, Paul et ses collègues ont traversé la ville en route vers Antioche de Pisidie. Le Livre des Actes ne rapporte aucune activité de prédication à cette occasion (il note seulement que Jean Marc a quitté ses compagnons à Perge et est retourné à Jérusalem, <a href=\"https://ref.ly/Acts13:13-Acts13:14\">Ac 13.13–14</a>). Luc, l&apos;auteur du livre des Actes, l&apos;aurait probablement mentionné si c&apos;était le cas. La raison pour laquelle il n&apos;a pas prêché n&apos;est pas précisée. Un célèbre temple de Diane, une déesse de la nature anatolienne, se trouvait près de Perge. Cependant, d&apos;après ce que nous savons des actions de Paul ailleurs, cela ne l&apos;aurait pas arrêté. En effet, cela aurait plutôt représenté un défi positif pour l&apos;apôtre. Peut-être était-il malade. Certains commentateurs suggèrent un lien possible avec <a href=\"https://ref.ly/Gal4:13\">Galates 4.13.</a> Cependant, dans ce cas, Barnabas aurait probablement prêché à la place de Paul. Le manque de prédication à Perge pourrait avoir coïncidé avec un désaccord dans le groupe concernant l&apos;évangélisation et l&apos;acceptation des Gentils. Dans ce cas, il se pourrait que Jean Marc ait quitté le groupe en raison de divergences avec Paul.</p><p>Lors de leur trajet retour, cependant, Paul et Barnabas ont bien prêché l&apos;Évangile à Perge (« [ils] <span>annoncèrent la parole à Perge</span> »; <a href=\"https://ref.ly/Acts14:25-Acts14:26\">Ac 14.25–26</a>). Ils quitteront ensuite ce lieu pour se rendre à Attalie, ville où ils ont pris un bateau pour Antioche de Syrie. Les retombées de cette prédication ne sont pas connues, mais il est évident que le christianisme n&apos;a pas prospéré à Perge comme il l&apos;a fait dans d&apos;autres villes d&apos;Asie Mineure.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44014025",
          "start_ref_usfm": "ACT 14:25",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        }
      ],
      "resource": []
    }
  }
]