[
  {
    "content_id": 756947,
    "reference_id": 4330,
    "title": "Livre d'Esther",
    "media_type": "Text",
    "index_reference": "livre d'esther",
    "language": "fra",
    "content": "<h1>LIVRE D&apos;ESTHER</h1><p>Livre de l&apos;Ancien Testament qui relate l&apos;histoire d&apos;une femme juive qui protège son peuple après son mariage avec un roi non-juif.</p><h2>Survol</h2><p>• <strong><u>Qui a rédigé le Livre d&apos;Esther ?</u></strong></p><p>• <strong><u>Quand et où le Livre d&apos;Esther a-t-il été écrit ? Pourquoi a-t-il été écrit ?</u></strong></p><p>• <strong><u>Le livre d&apos;Esther est-il considéré comme faisant partie de la Bible ?</u></strong></p><p>• <strong><u>Quel est le contexte du livre d&apos;Esther ?</u></strong></p><p>• <strong><u>Quel est le message du livre d&apos;Esther ?</u></strong></p><h2>Qui a rédigé le Livre d&apos;Esther ?</h2><p>Nous ne savons pas qui a écrit le livre d&apos;Esther. La référence dans <a href=\"https://ref.ly/Esth9:20\">9.20</a> où il est dit que Mardochée « <span>écrivit ces choses</span> » implique qu&apos;une partie, sinon la totalité, du livre a été écrite par lui. L&apos;absence du nom de Dieu dans le livre d&apos;Esther peut être due au fait que l&apos;auteur souhaitait que le livre devienne une partie des archives officielles de la cour perse. L&apos;utilisation du nom de Dieu aurait pu empêcher cela de se produire.</p><p>L&apos;auteur du livre avait une grande connaissance de la vie et des coutumes à la cour perse (le lieu où vivait et régnait le roi). Pour cette raison, certaines personnes pensent que Mardochée pourrait être la même personne qu&apos;un homme nommé Morduka. Morduka était un fonctionnaire de la cour perse (quelqu&apos;un qui travaillait pour le roi) à l&apos;époque de deux rois :</p><ol><li><p>Darius 1er, qui a régné de 521 à 486 av. J.‑C.</p></li><li><p>Xerxès, qui a régné de 486 à 464 av. J.‑C.</p></li></ol><h2>Quand et où le Livre d&apos;Esther a-t-il été écrit ? Pourquoi a-t-il été écrit ?</h2><p>Le moment et le lieu exacts de la rédaction du Livre d&apos;Esther ne sont pas certains. Plusieurs pensent qu&apos;il a été écrit peu après 465 av. J.‑C. Cette idée provient de la mention dans le livre du roi Assuérus, qui pourrait être le roi Xerxès. Xerxès est mort en 465 av. J.‑C.</p><p>Cependant, de nombreux chercheurs pensent qu&apos;il a été écrit plus tard. Un livre appelé l&apos;Ecclésiastique, rédigé vers 180 av. J.‑C., mentionne des événements de cette époque ultérieure. Il évoque également des héros juifs mais ne parle pas d&apos;Esther ou de Mardochée. Cela suggère que le livre d&apos;Esther n&apos;avait peut-être pas encore été écrit.</p><p>Certains érudits pensent que le livre d&apos;Esther a été écrit à l&apos;époque des Maccabées, vers 167 à 160 av. J.‑C. D&apos;autres estiment que l&apos;histoire d&apos;Esther pourrait provenir d&apos;un ancien conte religieux (histoire cultuelle) de l&apos;ancienne Babylone. Selon cette perspective, le personnage d&apos;Esther pourrait être basé sur Ishtar, une déesse de la croyance babylonienne. Mardochée pourrait être inspiré de Marduk, un dieu de la croyance babylonienne. La première référence en dehors de la Bible à la Fête de Pourim (un événement décrit dans le livre d&apos;Esther) se trouve dans <a href=\"https://ref.ly/2Macc15:36\">2 Maccabées 15.36</a>, qui a probablement été écrit vers 75 av. J.‑C.</p><p>Le livre d&apos;Esther prétend relater des événements survenus en Perse au cours du Ve siècle av. J.‑C. Ces événements racontent comment Esther est devenue reine. Si le livre a été écrit après les événements qu&apos;il décrit, il pourrait avoir eu un objectif particulier. Il pourrait avoir été rédigé pour donner de l&apos;espoir au peuple juif à une époque où il était maltraité (persécuté).</p><p>Un objectif clair du Livre d&apos;Esther est d&apos;expliquer l&apos;origine de la fête juive appelée Pourim, décrite dans <a href=\"https://ref.ly/Esth9:16-Esth9:28\">Esther 9.16–28</a>. Le terme « pourim » est probablement lié au mot assyrien <em>puru</em>, signifiant une petite pierre utilisée pour tirer au sort.</p><h2>Le livre d&apos;Esther est-il considéré comme faisant partie de la Bible ?</h2><p>Le principal problème que certaines personnes perçoivent avec le livre d&apos;Esther est qu&apos;il ne mentionne pas directement Dieu. Il ne parle pas non plus clairement de la direction divine (providence) dans les événements de l&apos;histoire, ce qui est inhabituel pour un livre de la Bible. Ainsi, certains érudits juifs et chrétiens se demandent s&apos;il devrait être inclus dans le canon de la Bible (la liste officielle des livres considérés comme Écriture).</p><p>À y regardant de plus près, cependant, nous pouvons voir la conduite de Dieu tout au long du récit :</p><ul><li><p><a href=\"https://ref.ly/Esth4:16\">Esther 4.16</a> mentionne le jeûne (s&apos;abstenir de manger pendant un certain temps), ce qui indique également un temps dévoué à la prière.</p></li><li><p>Il semble qu&apos;Esther soit au bon endroit au bon moment, au-delà de pures coïncidences.</p></li><li><p>La chute d&apos;Haman (le méchant de l&apos;histoire) semble également être guidée par Dieu.</p></li></ul><p>Le livre montre comment Dieu protège son peuple même lorsqu&apos;il est maltraité, ce qui en a fait un livre préféré pour de nombreux Juifs à travers l&apos;histoire. Cependant, certaines parties du livre sont difficiles à comprendre aujourd&apos;hui. Par exemple, le traitement sévère des fils d&apos;Haman (<a href=\"https://ref.ly/Esth9:13-Esth9:14\">9.13–14</a>) n&apos;est pas quelque chose que nous accepterions maintenant.</p><p>Bien que le livre d&apos;Esther contienne des enseignements pratiques, certaines personnes se demandent encore s&apos;il appartient vraiment à la Bible. Dans la Bible juive, Esther fait partie d&apos;un groupe de cinq livres appelés les <em>Megilloth</em>. Les autres livres de ce groupe sont Ruth, le Cantique des cantiques, Ecclésiaste et Lamentations. La Septante (version grecque de l&apos;Ancien Testament) ajoute 107 versets supplémentaires au livre d&apos;Esther. Ces ajouts font partie des Apocryphes dans les versions françaises de la Bible.</p><p>Les gens débattent depuis longtemps de la question de savoir si Esther devrait être dans la Bible. Même pendant la Réforme (il y a environ cinq cents ans), la question était encore d&apos;actualité. Aujourd&apos;hui, certains chrétiens évangéliques ont encore des doutes sur la valeur du livre. Cependant, la plupart des gens acceptent Esther comme faisant partie de la Bible pour deux raisons principales :</p><ol><li><p>Les Juifs et les Chrétiens l&apos;ont accepté depuis longtemps comme faisant partie de leurs livres sacrés.</p></li><li><p>Il montre comment Dieu prend soin du peuple juif, une idée importante dans la Bible. (Voir, à ce sujet, <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Rm 9–11</a> ; <a href=\"https://ref.ly/Rev7:1-Rev7:17\">Ap 7</a>, <a href=\"https://ref.ly/Rev14:1-Rev14:20\">14)</a>.</p></li></ol><h2>Quel est le contexte du livre d&apos;Esther ?</h2><p>Certaines personnes ont remarqué certains problèmes avec l&apos;histoire dans le livre d&apos;Esther :</p><ol><li><p>L&apos;historien Hérodote mentionne que l&apos;épouse du roi Xerxès s&apos;appelait Amestris. Cependant, le livre d&apos;Esther évoque une épouse nommée Esther. Il est possible que le roi Xerxès ait eu plusieurs épouses.</p></li><li><p>Le livre semble indiquer que Mardochée a été exilé en 597 av. J.‑C. Si cela est exact, Mardochée aurait eu environ 120 ans pendant le règne du roi Xerxès. Cependant, le texte de <a href=\"https://ref.ly/Esth2:5-Esth2:6\">2.5–6</a> pourrait signifier que c&apos;est l&apos;arrière-grand-père de Mardochée qui a été exilé plutôt que Mardochée.</p></li><li><p>Certaines parties de l&apos;histoire (voir <a href=\"https://ref.ly/Esth1:4\">1.4</a> ; <a href=\"https://ref.ly/Esth2:7\">2.7, 12</a> ; <a href=\"https://ref.ly/Esth7:9\">7.9</a> ; <a href=\"https://ref.ly/Esth9:16\">9.16</a>) semblent difficiles à croire pour les lecteurs modernes :</p><ul><li><p>Un banquet long de 180 jours.</p></li><li><p>Des soins de beauté longs de douze mois pour Esther.</p></li><li><p>Une potence de 25 mètres de haut.</p></li><li><p>L&apos;assassinat de 75 000 sujets de Xerxès par les Juifs.</p></li></ul></li></ol><p>Certaines personnes estiment que ces détails ressemblent davantage à des histoires inventées (mythologiques) qu&apos;à de l&apos;histoire réelle. Cependant, il est important de se rappeler que parfois, des choses qui semblent incroyables se révèlent être vraies lorsque nous en apprenons davantage sur l&apos;histoire.</p><p>Plusieurs éléments dans le livre d&apos;Esther indiquent qu&apos;il se situe à une époque réelle de l&apos;histoire. Assuérus, le roi de l&apos;histoire, est généralement considéré comme étant le même que le roi Xerxès. Son père était le roi Darius. Nous avons découvert des inscriptions et des sculptures en relief datant de l&apos;époque de Darius. Une sculpture en relief montre Darius assis sur son trône avec Xerxès debout derrière lui.</p><p>On pense que Xerxès était facilement influençable dans sa vie personnelle. Ceux qui cherchaient à lui plaire (les courtisans flatteurs) pouvaient aisément le faire changer d&apos;avis. Cependant, en temps de guerre, Xerxès s&apos;averrait être un leader fort. Il se battait avec acharnement pour obtenir ce qu&apos;il désirait. Xerxès a réprimé une rébellion en Égypte. Il a ensuite rassemblé une flotte pour attaquer Athènes, une ville de Grèce. Les Grecs ont remporté une grande bataille navale à un endroit appelé Salamine en 480 av. J.‑C., ce qui a sauvé la Grèce d&apos;une prise de contrôle totale par la Perse. Xerxès a finalement perdu la guerre. Il est retourné vivre dans ses magnifiques palais situés dans des villes appelées Persépolis et Suse. Par la suite, Xerxès a cessé d&apos;adorer les dieux d&apos;Égypte et de Babylone. À la place, il a commencé à suivre Ahuramazda, un dieu perse connu comme l&apos;esprit du bien.</p><h2>Quel est le message du livre d&apos;Esther ?</h2><p>Le Livre d&apos;Esther raconte une histoire qui s&apos;est déroulée il y a longtemps en Perse, aujourd&apos;hui appelée Iran. L&apos;histoire concerne le roi Assuérus, qui régnait sur un vaste empire allant de l&apos;Inde à l&apos;Éthiopie (<a href=\"https://ref.ly/Esth1:1-Esth1:9\">1.1–9</a>). La ville principale de son empire s&apos;appelait Suse (Shushan), en Perse.</p><p>L&apos;histoire débute lorsque la reine Vasthi désobéit au roi. En conséquence, elle perd son titre de reine. Le roi cherche alors une nouvelle reine (<a href=\"https://ref.ly/Esth1:10-Esth1:22\">1.10–22</a>). Il choisit une jeune femme juive nommée Hadassa, également appelée Esther (<a href=\"https://ref.ly/Esth2:1-Esth2:18\">2.1–18</a>). Esther vit avec son parent Mardochée car elle est orpheline.</p><p>Peu après qu&apos;Esther soit devenue reine, elle et Mardochée aident à sauver la vie du roi (v. <a href=\"https://ref.ly/Esth2:19-Esth2:23\">19–23</a>). Cela devient important plus tard dans l&apos;histoire. Un homme nommé Haman devient très puissant à la cour du roi. Haman n&apos;aime pas Mardochée, alors il élabore un plan pour tuer tous les Juifs de l&apos;empire (chap. <a href=\"https://ref.ly/Esth3:1-Esth3:15\">3</a>). Mardochée demande à la reine Esther d&apos;aider à sauver le peuple juif. Esther demande aux Juifs de Suse de jeûner et de prier pour obtenir de l&apos;aide. Ensuite, elle va parler au roi (chap. <a href=\"https://ref.ly/Esth4:1-Esth4:17\">4</a>).</p><p>Une nuit, le roi ne peut pas dormir à cause de ce qu&apos;Esther lui a dit (<a href=\"https://ref.ly/Esth5:1-Esth6:1\">5.1–6.1</a>). Il lit comment Mardochée lui a sauvé la vie et décide d&apos;honorer Mardochée. Cela se produit juste au moment où Haman prévoit de nuire à Mardochée (chap. <a href=\"https://ref.ly/Esth6:1-Esth6:14\">6</a>). Le roi découvre le plan maléfique d&apos;Haman. Haman est pendu en guise de punition (chap. <a href=\"https://ref.ly/Esth7:1-Esth7:10\">7</a>). Le roi promulgue alors une nouvelle loi pour protéger le peuple juif. Il honore également Mardochée et lui donne un poste important (chap. <a href=\"https://ref.ly/Esth8:1-Esth8:17\">8</a>). Les Juifs, avec la permission du roi, tuent les soldats qui auraient auparavant voulu les tuer dans le complot d&apos;Haman (<a href=\"https://ref.ly/Esth9:1-Esth9:16\">9.1–16</a>). Après cela, ils organisent une grande célébration (<a href=\"https://ref.ly/Esth9:17-Esth10:3\">9.17–10.3</a>). Cette célébration deviendra une fête appelée Pourim. Pendant Pourim, les gens festoient, offrent des cadeaux et aident les pauvres.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4331\" data-resourceType=\"TyndaleBibleDictionary\">Esther (Personne)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">Perse, Perses</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17001004",
          "start_ref_usfm": "EST 1:4",
          "end_ref": "17001004",
          "end_ref_usfm": "EST 1:4"
        },
        {
          "start_ref": "17002007",
          "start_ref_usfm": "EST 2:7",
          "end_ref": "17002007",
          "end_ref_usfm": "EST 2:7"
        },
        {
          "start_ref": "17002012",
          "start_ref_usfm": "EST 2:12",
          "end_ref": "17002012",
          "end_ref_usfm": "EST 2:12"
        },
        {
          "start_ref": "17004016",
          "start_ref_usfm": "EST 4:16",
          "end_ref": "17004016",
          "end_ref_usfm": "EST 4:16"
        },
        {
          "start_ref": "17007009",
          "start_ref_usfm": "EST 7:9",
          "end_ref": "17007009",
          "end_ref_usfm": "EST 7:9"
        },
        {
          "start_ref": "17009016",
          "start_ref_usfm": "EST 9:16",
          "end_ref": "17009016",
          "end_ref_usfm": "EST 9:16"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009020",
          "end_ref_usfm": "EST 9:20"
        },
        {
          "start_ref": "79015036",
          "start_ref_usfm": "2MA 15:36",
          "end_ref": "79015036",
          "end_ref_usfm": "2MA 15:36"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "17009016",
          "start_ref_usfm": "EST 9:16",
          "end_ref": "17009028",
          "end_ref_usfm": "EST 9:28"
        },
        {
          "start_ref": "17009013",
          "start_ref_usfm": "EST 9:13",
          "end_ref": "17009014",
          "end_ref_usfm": "EST 9:14"
        },
        {
          "start_ref": "66007001",
          "start_ref_usfm": "REV 7:1",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66014001",
          "start_ref_usfm": "REV 14:1",
          "end_ref": "66014020",
          "end_ref_usfm": "REV 14:20"
        },
        {
          "start_ref": "17002005",
          "start_ref_usfm": "EST 2:5",
          "end_ref": "17002006",
          "end_ref_usfm": "EST 2:6"
        },
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001009",
          "end_ref_usfm": "EST 1:9"
        },
        {
          "start_ref": "17001010",
          "start_ref_usfm": "EST 1:10",
          "end_ref": "17001022",
          "end_ref_usfm": "EST 1:22"
        },
        {
          "start_ref": "17002001",
          "start_ref_usfm": "EST 2:1",
          "end_ref": "17002018",
          "end_ref_usfm": "EST 2:18"
        },
        {
          "start_ref": "17002019",
          "start_ref_usfm": "EST 2:19",
          "end_ref": "17002023",
          "end_ref_usfm": "EST 2:23"
        },
        {
          "start_ref": "17003001",
          "start_ref_usfm": "EST 3:1",
          "end_ref": "17003015",
          "end_ref_usfm": "EST 3:15"
        },
        {
          "start_ref": "17004001",
          "start_ref_usfm": "EST 4:1",
          "end_ref": "17004017",
          "end_ref_usfm": "EST 4:17"
        },
        {
          "start_ref": "17005001",
          "start_ref_usfm": "EST 5:1",
          "end_ref": "17006001",
          "end_ref_usfm": "EST 6:1"
        },
        {
          "start_ref": "17006001",
          "start_ref_usfm": "EST 6:1",
          "end_ref": "17006014",
          "end_ref_usfm": "EST 6:14"
        },
        {
          "start_ref": "17007001",
          "start_ref_usfm": "EST 7:1",
          "end_ref": "17007010",
          "end_ref_usfm": "EST 7:10"
        },
        {
          "start_ref": "17008001",
          "start_ref_usfm": "EST 8:1",
          "end_ref": "17008017",
          "end_ref_usfm": "EST 8:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009016",
          "end_ref_usfm": "EST 9:16"
        },
        {
          "start_ref": "17009017",
          "start_ref_usfm": "EST 9:17",
          "end_ref": "17010003",
          "end_ref_usfm": "EST 10:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4331,
          "content_id": 756948,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Esther (Personne)",
          "language": "fra"
        }
      ]
    }
  }
]