[
  {
    "content_id": 27240,
    "reference_id": 3944,
    "title": "Le diacre, la diaconesse",
    "media_type": "Text",
    "index_reference": "le diacre, la diaconesse",
    "language": "fra",
    "content": "<h1>LE DIACRE, LA DIACONESSE*</h1><p>Ces termes désignant un responsable d’une église locale découlent d’un mot grec qui signifie « serviteur » ou « ministre. » Le terme « diaconat » est employé pour la fonction elle-même ou pour le collège des diacres et des diaconesses. Comme pour plusieurs autres mots bibliques utilisés de nos jours au sens technique, les termes « diacre » et « diaconesse » étaient au départ des termes populaires non techniques. Au cours du premier siècle séculaire de l’ère J.-C. et dans la culture grecque du Nouveau Testament, ces termes décrivaient une variété de services.</p><h2>Origines du concept</h2><h3>L’usage grec</h3><p>Dans les écrits extrabibliques, on a trouvé des références où le mot grec « diacre » signifiait « serveur », « serviteur », « intendant » ou « messager ». Dans au moins deux cas, ce terme désignait un boulanger ou un cuisinier. Dans l’usage religieux, le mot désignait divers serviteurs dans les temples païens. Des documents anciens montrent des « diacres » présidant à la dédicace d’une statue du dieu grec Hermès. Sérapis et Isis, divinités égyptiennes, étaient servis par un collège de « diacres » présidé par un prêtre.</p><h3>Usage général du Nouveau Testament</h3><p>Des auteurs bibliques ont utilisé ce même terme au sens général pour décrire divers ministères ou services. Toutefois, plus tard après le développement de l’église apostolique que ce terme a été employé pour désigner un corps distinct de responsables ecclésiastiques. Parmi ces usages généraux, le terme « diacre » désigne un serveur lors des repas (<a href=\"https://ref.ly/John2:5,John2:9\">Jean&nbsp;2:5, 9</a>), un serviteur du roi (<a href=\"https://ref.ly/Matt22:13\">Matthieu&nbsp;22:13</a>), un serviteur de Satan (<a href=\"https://ref.ly/2Cor11:15\">2 Corinthiens&nbsp;11:15</a>), un serviteur de Dieu (<a href=\"https://ref.ly/2Cor6:4\">6:4</a>), un serviteur de Christ (<a href=\"https://ref.ly/2Cor11:23\">11:23</a>), un serviteur de l’église (<a href=\"https://ref.ly/Col1:24-Col1:25\">Colossiens 1:24–25</a>), un dirigeant politique (<a href=\"https://ref.ly/Rom13:4\">Romains&nbsp;13:4</a>).</p><p>Le Nouveau Testament présente la fonction de serviteur comme une forme de ministère ou de service et comme une marque de toute l’Église. Ainsi, cette fonction est considérée comme une norme pour tous les disciples (<a href=\"https://ref.ly/Matt20:26-Matt20:28\">Matthieu 20:26–28</a>; <a href=\"https://ref.ly/Luke22:26-Luke22:27\">Luc 22:26–27</a>). Les enseignements de Jésus sur le jugement ultime relient le ministère aux actions comme nourrir les affamés, accueillir les étrangers, habiller les nus et rendre visite aux malades et aux prisonniers (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Matthieu 25:31–46</a>). Tout au long du Nouveau Testament, l’accent est mis sur la compassion envers les besoins physiques et spirituels des individus et du don de soi pour répondre à ces besoins. Un tel service est en réalité un ministère rendu à Christ lui-même (verset <a href=\"https://ref.ly/Matt25:45\">45</a>).</p><h3>Origine de la fonction</h3><p>Certains érudits de la Bible soulignent l’existence d’une relation entre le <em>hazzan</em> de la synagogue juive et la fonction chrétienne de diacre. Le <em>hazzan</em> était chargé d’ouvrir et de fermer les portes de la synagogue, de veiller à sa propreté et de distribuer les livres pour la lecture. Jésus avait sans doute remis le livre d’Ésaïe à un tel individu après avoir terminé sa lecture (<a href=\"https://ref.ly/Luke4:20\">Luc&nbsp;4:20</a>).</p><p>D’autres érudits du Nouveau Testament se concentrent sur la sélection des sept hommes (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">Actes 6:1–6</a>). Ces érudits considèrent cette action comme un précurseur historique d’une structure plus développée (<a href=\"https://ref.ly/Phil1:1\">Philippiens&nbsp;1:1</a>; <a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1 Timothée 3:8–13</a>-Les deux références spécifiques à la « fonction » de diacre). En Actes, Luc a consacré une attention particulière à la sélection d’une nouvelle vague de dirigeants d’église. Surchargés de responsabilités, les douze apôtres ont proposé une répartition des tâches pour assurer la prise en charge des veuves hellénistes (langage grec) lors de la distribution quotidienne de nourriture et d’aumônes par l’Église. Sept hommes de bonne réputation, remplis de l’Esprit et de sagesse (<a href=\"https://ref.ly/Acts6:3\">Actes&nbsp;6:3</a>), sont devenus par la suite des membres importants de la congrégation de Jérusalem, accomplissant des œuvres de charité et s’occupant des besoins physiques.</p><p>Certains érudits soulignent que le diaconat ne doit pas être exclusivement lié aux œuvres de charité, car le mot grec utilisé en <a href=\"https://ref.ly/Acts6:2\">Actes&nbsp;6:2</a> est apparenté au mot traduit par « ministère de la parole » au verset <a href=\"https://ref.ly/Acts6:4\">4</a>. Les personnes choisies pour superviser la prise en charge des besoins physiques étaient des personnes de stature spirituelle. Étienne, par exemple, « plein de grâce et de puissance, faisait des prodiges et de grands miracles » (<a href=\"https://ref.ly/Acts6:8\">6:8</a>, lsg). Philippe, nommé parmi les sept en <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Actes&nbsp;6</a>, a « annoncé la bonne nouvelle du royaume de Dieu et du nom de Jésus-Christ » (<a href=\"https://ref.ly/Acts8:12\">8:12</a>). Philippe a aussi baptisé des personnes (verset <a href=\"https://ref.ly/Acts8:38\">38</a>) et est considéré comme un évangéliste (<a href=\"https://ref.ly/Acts21:8\">21:8</a>).</p><h2>Les diacres dans l’Église primitive</h2><p>Ceux qui citent <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Actes&nbsp;6</a> comme une étape préliminaire de la fonction de diacre se réfèrent à la propagation de cette pratique de l’église de Jérusalem vers les congrégations païennes qui se développaient ailleurs. De nombreuses églises ont probablement pris la nomination des « sept de Jérusalem » comme modèle à suivre, certaines ont même adopté le chiffre sept. À titre illustratif, dans une lettre de Corneille, pape du troisième siècle, l’église de Rome aurait maintenu le nombre de sept pour les diacres.</p><p>Au moment où l’église de Philippes a reçu ses instructions de l’apôtre Paul (c. J.-C. 62) et que Timothée a reçu la première lettre de Paul, le terme « diacre » était devenu un terme technique désignant une fonction spécifique dans les églises. En <a href=\"https://ref.ly/Phil1:1\">Philippiens&nbsp;1:1,</a>&nbsp;Paul s’est adressé à l’Église en général et a ajouté « avec les évêques et les diacres ». Certains interprètes considèrent qu’il s’agit là d’une véritable création de deux groupes distincts au sein de l’ensemble de l’Église, bien qu’aucune autre description ne soit donnée. Les diacres de cette congrégation étaient peut-être chargés de la collecte et de la distribution des offrandes dont il est question (<a href=\"https://ref.ly/Phil4:14-Phil4:18\">Ph&nbsp;4:14–18</a>).</p><p>En <a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1 Timothée 3:8–13,</a> des instructions sont données sur les compétences requises pour exercer la fonction de diacre. Bien qu’il s’agisse du traitement le plus détaillé du sujet dans le Nouveau Testament, il est en fait assez sommaire. La plupart des compétences basées sur le caractère et le comportement personnels sont similaires à celles d’un évêque. À titre illustratif, un diacre doit être honnête, monogame, « ne doit pas boire beaucoup de vin » et être un parent responsable. Le verset <a href=\"https://ref.ly/1Tim3:11\">11</a>, qui exige que « les femmes aussi soient honnêtes, non médisantes, sobres, fidèles en toutes choses » (lsg), s’adresserait non pas aux femmes des diacres, mais aux diaconesses, comme l’indiquent plusieurs traductions (bs, bd). Peu importe le cas, il est clair que les femmes participaient au travail du diaconat.</p><p>Contrairement à la fonction d’évêque (<a href=\"https://ref.ly/1Tim3:2\">1 Timothée&nbsp;3:2</a>), les diacres ne sont pas décrits comme assurant l’enseignement ou l’hospitalité. En fait, aucune compétence fonctionnelle n’est mentionnée pour clarifier le rôle des diacres et des diaconesses dans l’Église primitive. Les qualités énumérées sont appropriées pour ceux qui ont des responsabilités monétaires et administratives (comme le suggère <a href=\"https://ref.ly/Acts6:1-Acts6:6\">Actes 6:1–6</a> ). Timothée a appris que les bons diacres seront récompensés ; leur foi sera davantage affermie et ils consolideront aussi leur réputation auprès de ceux qu’ils servent (<a href=\"https://ref.ly/1Tim3:13\">1 Timothée&nbsp;3:13</a>).</p><p>La fonction de diacre différait de celle d’ancien, adaptée d’un modèle juif précis dans l’Ancien Testament (consultez <a href=\"https://ref.ly/Num11:16-Num11:17\">Nombres 11:16–17</a>; <a href=\"https://ref.ly/Deut29:10\">Deutéronome 29:10</a>). Le diaconat, en revanche, s’est développé à partir de l’exemple fort, personnel et historique de Jésus, le serviteur qui a répondu avec compassion aux besoins humains concrets.</p><p>Au fur et à mesure que la fonction de diacre s’est consolidée, le diacre devait se charger des soins pastoraux. Les pauvres et les malades recevaient le service des diacres non seulement physiquement, mais aussi sous forme d’instruction et de consolation. Les maisons des membres de l’église étaient devenues un territoire familier pour le diacre ou la diaconesse. Un modèle de visite a été établi pour découvrir les besoins de l’ensemble de l’Église et y répondre. Bien que ce modèle comprenne l’administration des fonds, il allait bien au-delà. Les diacres et les diaconesses sont sans aucun doute devenus des symboles d’amour pour l’Église en général.</p><p>Il est difficile de déterminer comment la fonction de diacre s’inscrit dans le modèle plus large de l’ordre ecclésiastique au sein du Nouveau Testament, en raison de la diversité évidente qui existait au cours des années de formation de l’Église. Certains historiens de l’Église concluent qu’au fur et à mesure que la structure ecclésiastique se développait, les anciens assuraient la direction de la congrégation. Les diacres les assistaient, en particulier dans les services sociaux et les soins pastoraux. À la fin du premier et au début du deuxième siècle, on a assisté à l’émergence d’un triple ministère, composé de diacres, d’anciens (presbytres) et d’évêques. Les évêques ou « surperviseurs » ont commencé à exercer leur autorité sur des régions ou des groupes d’églises.</p><h2>Les diaconesses</h2><p>Quelle était la place des femmes dans le ministère de l’Église primitive ? Le fait que Paul ait inclus des références aux femmes dans le ministère est frappant par rapport au rôle des femmes en général au premier siècle. Il a félicité Phœbé pour son service dans l’Église de Cenchrées, en utilisant le mot « diacre » pour la décrire (<a href=\"https://ref.ly/Rom16:1\">Romains&nbsp;16:1</a>). Il l’a célébrée en tant qu’« aide » (verset <a href=\"https://ref.ly/Rom16:2\">2</a>), un mot qui dénote des qualités de leadership (cf. <a href=\"https://ref.ly/Rom12:8\">Romains&nbsp;12:8</a>; <a href=\"https://ref.ly/1Tim3:4-1Tim3:5\">1 Timothée 3:4–5</a>). Certains érudits ont utilisé cette référence comme un exemple de développement précoce de la fonction de diaconesse. D’autres l’ont interprétée dans un sens non technique, signifiant que Phœbé exerçait un rôle de service général et qu’elle était donc digne d’être reconnue à Rome. Que le terme « diacre » soit utilisé de manière technique ou descriptive, le ministère des femmes et des hommes dans le Nouveau Testament a été modelé sur l’exemple de Jésus, qui « n’est pas venu pour être servi, mais pour servir » (<a href=\"https://ref.ly/Mark10:45\">Marc&nbsp;10:45</a>). En raison du grand nombre de femmes converties (<a href=\"https://ref.ly/Acts5:14\">Actes&nbsp;5:14</a>; <a href=\"https://ref.ly/Acts17:4\">17:4</a>), les femmes ont exercé leur ministère dans des domaines tels que les visites, l’enseignement du discipolat et l’assistance au baptême. Les diaconesses sont mentionnées dans des documents du troisième siècle comme administrant le baptême aux femmes converties.</p><p><em>Consultez aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Évêque</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4143\" data-resourceType=\"TyndaleBibleDictionary\">Ancien</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pasteur</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbytre</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05029010",
          "start_ref_usfm": "DEU 29:10",
          "end_ref": "05029010",
          "end_ref_usfm": "DEU 29:10"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025045",
          "start_ref_usfm": "MAT 25:45",
          "end_ref": "40025045",
          "end_ref_usfm": "MAT 25:45"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "42004020",
          "start_ref_usfm": "LUK 4:20",
          "end_ref": "42004020",
          "end_ref_usfm": "LUK 4:20"
        },
        {
          "start_ref": "43002005",
          "start_ref_usfm": "JHN 2:5",
          "end_ref": "43002005",
          "end_ref_usfm": "JHN 2:5"
        },
        {
          "start_ref": "43002009",
          "start_ref_usfm": "JHN 2:9",
          "end_ref": "43002009",
          "end_ref_usfm": "JHN 2:9"
        },
        {
          "start_ref": "44005014",
          "start_ref_usfm": "ACT 5:14",
          "end_ref": "44005014",
          "end_ref_usfm": "ACT 5:14"
        },
        {
          "start_ref": "44006002",
          "start_ref_usfm": "ACT 6:2",
          "end_ref": "44006002",
          "end_ref_usfm": "ACT 6:2"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44008012",
          "start_ref_usfm": "ACT 8:12",
          "end_ref": "44008012",
          "end_ref_usfm": "ACT 8:12"
        },
        {
          "start_ref": "44008038",
          "start_ref_usfm": "ACT 8:38",
          "end_ref": "44008038",
          "end_ref_usfm": "ACT 8:38"
        },
        {
          "start_ref": "44017004",
          "start_ref_usfm": "ACT 17:4",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45013004",
          "start_ref_usfm": "ROM 13:4",
          "end_ref": "45013004",
          "end_ref_usfm": "ROM 13:4"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016001",
          "end_ref_usfm": "ROM 16:1"
        },
        {
          "start_ref": "45016002",
          "start_ref_usfm": "ROM 16:2",
          "end_ref": "45016002",
          "end_ref_usfm": "ROM 16:2"
        },
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003005",
          "end_ref_usfm": "1CO 3:5"
        },
        {
          "start_ref": "47006004",
          "start_ref_usfm": "2CO 6:4",
          "end_ref": "47006004",
          "end_ref_usfm": "2CO 6:4"
        },
        {
          "start_ref": "47011015",
          "start_ref_usfm": "2CO 11:15",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "47011023",
          "start_ref_usfm": "2CO 11:23",
          "end_ref": "47011023",
          "end_ref_usfm": "2CO 11:23"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003013",
          "start_ref_usfm": "1TI 3:13",
          "end_ref": "54003013",
          "end_ref_usfm": "1TI 3:13"
        },
        {
          "start_ref": "54004006",
          "start_ref_usfm": "1TI 4:6",
          "end_ref": "54004006",
          "end_ref_usfm": "1TI 4:6"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001025",
          "end_ref_usfm": "COL 1:25"
        },
        {
          "start_ref": "40020026",
          "start_ref_usfm": "MAT 20:26",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "42022026",
          "start_ref_usfm": "LUK 22:26",
          "end_ref": "42022027",
          "end_ref_usfm": "LUK 22:27"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003013",
          "end_ref_usfm": "1TI 3:13"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "54003004",
          "start_ref_usfm": "1TI 3:4",
          "end_ref": "54003005",
          "end_ref_usfm": "1TI 3:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 27235,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’évêque",
          "language": "fra"
        },
        {
          "reference_id": 4143,
          "content_id": 27241,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Un ancien",
          "language": "fra"
        }
      ]
    }
  }
]