[
  {
    "content_id": 785218,
    "reference_id": 5961,
    "title": "Luc, Évangile de",
    "media_type": "Text",
    "index_reference": "luc, évangile de",
    "language": "fra",
    "content": "<h1>LUC, Évangile de</h1><p>Troisième livre du Nouveau Testament ; également le troisième des Évangiles synoptiques (Matthieu, Marc, Luc).</p><p>Vue d&apos;ensemble</p><p>• <strong><u>Auteur</u></strong></p><p>• <strong><u>Date, origine et destinataires</u></strong></p><p>• <strong><u>Contexte</u></strong></p><p>• <strong><u>Objectif et enseignement théologique</u></strong></p><p>• <strong><u>Contenu</u></strong></p><h2>Auteur</h2><p>La tradition attribue la rédaction de l&apos;Évangile au compagnon estimé de Paul, Luc le médecin (<a href=\"https://ref.ly/Col4:14\">Col 4.14</a>). L&apos;Évangile n&apos;identifie pas son auteur par son nom, mais il était apparemment bien connu parmi les premiers croyants. Il avait manifestement rassemblé des informations pour son projet depuis un certain temps. Dans Luc et Actes, le destinataire est identifié comme Théophile.</p><p>Le témoignage interne du livre des Actes en faveur de l&apos;attribution à Luc doit également être pris en compte, car il existe une relation étroite entre les deux livres. Dans trois passages étendus en « nous », l&apos;auteur rapporte sa présence (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">Ac 16.10–17</a> ; <a href=\"https://ref.ly/Acts20:5-Acts21:18\">20.5–21.18</a> ; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27.1–28.16</a>). Ceux-ci semblent être des extraits de notes de voyage ; le dernier d&apos;entre eux place l&apos;auteur à Rome avec l&apos;apôtre Paul. Nous pouvons, par le processus d&apos;élimination, établir Luc comme l&apos;auteur avec une quasi-certitude.</p><h2>Date, origine et destinataires</h2><p>La datation de Luc est débattue. Certains plaident pour une date postérieure à 70 apr. J.‑C., mais cela prive <a href=\"https://ref.ly/Luke21:20\">Luc 21.20</a> de sa valeur prédictive. D&apos;autres suggèrent une date antérieure à la mort de Paul (64 apr. J.‑C.). Cette dernière explication rendrait aisément compte du fait qu&apos;Actes se termine par son ministère à Rome alors qu&apos;il est en prison.</p><p>Il se peut que l&apos;Évangile ait été écrit à Rome, mais il n&apos;y a aucune certitude à ce sujet. L&apos;Asie Mineure et la Grèce ont également été proposés. Le <em>Prologue monarchien à Luc</em> favorise cette dernière option, mais sa fiabilité est douteuse. C&apos;est à Rome que Luc aurait pu utiliser son temps de manière profitable pour apporter les dernières touches au troisième Évangile.</p><p>Luc écrit à Théophile. Théophile (« bien-aimé de Dieu ») n&apos;est probablement pas, comme certains le suggèrent, un terme générique pour tous les croyants, mais plutôt une personne qui semble peu familière avec la géographie de la Palestine. En effet, Luc prend soin de détailler des éléments qui lui seraient inconnus. Il semble avoir une bien meilleure compréhension du monde gréco-romain dans son ensemble, car Luc présuppose que son lecteur le connaît bien. Luc évite également les termes qui pourraient dérouter un lecteur gentil, tels que « hosanna », lors de l&apos;entrée triomphale de Jésus à Jérusalem.</p><p>Selon toute probabilité, le troisième Évangile a été composé à Rome pendant que Paul attendait son procès, en l&apos;an 64 apr. J.‑C. ou avant. Il est dédié à l&apos;« excellent Théophile » (<a href=\"https://ref.ly/Luke1:3\">Lc 1.3</a>), selon une coutume appropriée de l&apos;époque. Il s&apos;agit d&apos;un Gentil éminent qui était devenu croyant et que Luc souhaitait instruire (lui ainsi que d&apos;autres) plus soigneusement dans la foi.</p><h2>Contexte</h2><p>Jésus a vécu sa vie dans une région d&apos;environ 80 km de large et 250 km de long, de Dan au nord à Beer-Schéba au sud. À part Jérusalem, les lieux qu&apos;il est rapporté avoir visités ne sont pas importants pour l&apos;histoire séculière de la région. Il a été élevé dans le modeste village de Nazareth et y a vécu jusqu&apos;à l&apos;âge de trente ans environ. Capernaüm est devenu le centre de son ministère en Galilée. Il est passé de temps à autres par la Samarie, et il a exercé son ministère en Pérée. Il a été trahi et crucifié à Jérusalem, ressuscitant en triomphe le troisième jour.</p><p>Luc écrit rétrospectivement. Sa perspective avait changé pendant l&apos;intervalle : géographiquement de la Palestine à l&apos;Empire romain, politiquement d&apos;Israël à Rome, socialement de la société juive à la société païenne, et religieusement du temple à l&apos;horizon de la mission chrétienne. C&apos;est comme si une ère était superposée à l&apos;autre, permettant ainsi à l&apos;Église primitive de comprendre le sens de la vie et du ministère de Jésus.</p><h2>Objectif et enseignement théologique</h2><p>Siméon a magnifiquement exprimé le thème rédempteur de l&apos;Évangile de Luc lorsque, tenant Jésus dans ses bras, il s&apos;est exclamé : « mes yeux ont vu ton salut, Salut que tu as préparé devant tous les peuples, Lumière pour éclairer les nations, Et gloire d’Israël, ton peuple » (<a href=\"https://ref.ly/Luke2:30-Luke2:32\">Lc 2.30–32</a>). Il a désigné Jésus comme le Sauveur tant attendu, source d&apos;espérance pour les Gentils et les Juifs.</p><p>Luc a intégré l&apos;œuvre du Saint-Esprit dans la vie et le ministère de Jésus. Jésus a été conçu par le Saint-Esprit (<a href=\"https://ref.ly/Luke1:35\">Lc 1.35</a>) ; l&apos;Esprit est descendu sur lui lors de son baptême (<a href=\"https://ref.ly/Luke3:22\">3.22</a>) ; il a été conduit dans le désert par l&apos;Esprit pour être tenté (<a href=\"https://ref.ly/Luke4:2\">4.2</a>) ; il a été oint par l&apos;Esprit pour son ministère (v. <a href=\"https://ref.ly/Luke4:18\">18</a>). L&apos;Esprit est, pour ainsi dire, en coulisses dess travaux ultérieurs de Jésus, mais la relation est entndue même lorsqu&apos;elle n&apos;est pas répétée.</p><p>Luc a mis en avant l&apos;expérience de la joie messianique. L&apos;hôte angélique a annoncé la naissance de Jésus avec les mots suivants : « <span>Gloire à Dieu dans les lieux très hauts, Et paix sur la terre parmi les hommes qu’il agrée</span> ! » (<a href=\"https://ref.ly/Luke2:14\">2.14</a>) Ensuite, alors qu&apos;il approchait de Jérusalem, la multitude qui l&apos;accompagnait a commencé à louer Dieu, en disant : « <span>Béni soit le roi qui vient au nom du Seigneur</span> !<span> Paix dans le ciel, et gloire dans les lieux très hauts</span> ! » (<a href=\"https://ref.ly/Luke19:38\">19.38</a>)</p><p>Tout cela suggère que le thème de la rédemption dans Luc est complexe. La messianité de Jésus, l&apos;invitation faite aux Gentils tout autant qu&apos;aux Juifs, l&apos;intégration de la puissance du Saint-Esprit pour le ministère de Jésus et celui de ses disciples, l&apos;accent sur la joie qui accompagne la proclamation de l&apos;Évangile sont autant de variations présentes dans la manière dont Luc présente l&apos;unique dessein de rédemption.</p><p>D&apos;autres préoccupations surgissent incidemment. L&apos;intérêt de Luc pour l&apos;exactitude historique en est une. Son souci apologétique en est une autre. La place importante qu&apos;il accorde à la prière en est une troisième. La liste pourrait être allongée.</p><h2>Contenu</h2><h3>Prologue (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1.1–4</a>)</h3><p>L&apos;Évangile commence par un prologue formel. Luc a cherché à consigner de manière ordonnée ce que d&apos;autres avaient transmis comme héritage de foi. Il l&apos;a fait afin d&apos;établir les références historiques de la foi et d&apos;assurer à ses lecteurs leur validité.</p><h3>Naissance et enfance de Jésus (<a href=\"https://ref.ly/Luke1:5-Luke2:52\">1.5–2.52</a>)</h3><p>Aucun des Évangiles ne se présente comme une biographie exhaustive de Jésus. Cependant, Luc a démontré un intérêt particulier pour les événements historiques, notamment en ce qui concerne les récits de la nativité et de l&apos;enfance de Jésus. Il en relate dix épisodes au total : l&apos;annonciation de la naissance de Jean Baptiste en tant que précurseur de Christ ; l&apos;annonce de la naissance de Jésus à Marie ; la visite de Marie à Élisabeth ; la naissance de Jean Baptiste ; le temps de Jean Baptiste dans le désert ; la naissance de Jésus ; la visite des bergers ; la circoncision de Jésus ; la présentation de Jésus au temple ; et la visite au temple durant sa jeunesse.</p><p>Jean Baptiste jouit d&apos;une attention considérable dans la première partie de l&apos;Évangile. Luc rapport que c&apos;était pendant le règne d&apos;Hérode (Hérode le Grand, 37–4 av. J.‑C.) que Zacharie, le prêtre, exerçait son ministère dans le temple (vingt-quatre groupes de prêtres servaient à cette fonction pendant deux semaines distinctes de l&apos;année. Le privilège de brûler de l&apos;encens était déterminé par tirage au sort, et une fois que le prêtre l&apos;avait exercé, il se trouverait disqualifié pour répéter l&apos;acte). Un ange du Seigneur apparait à Zacharie alors qu&apos;il s&apos;apprête à brûler de l&apos;encens. Il lui annonce que lui et sa femme, Élisabeth, auraient un fils, dont le nom serait Jean. Il devra vivre comme un naziréen (voir <a href=\"https://ref.ly/Num6:1-Num6:4\">Nb 6.1–4</a>) et préparer la voie pour le Messie. Lorsque Zacharie hésite à croire (lui et Élisabeth étaient d&apos;un âge avancé), l&apos;ange le rend muet jusqu&apos;au moment de la naissance promise.</p><p>Nous entendons ensuite parler de Jean en lien avec la visite de Marie à Élisabeth. Le bébé tressaille dans le ventre d&apos;Élisabeth lorsqu&apos;elle entend la salutation de Marie (<a href=\"https://ref.ly/Luke1:41\">Lc 1.41</a>). Luc fait suivre immédiatement ce récit de la naissance de Jean Baptiste. Zacharie nomme l&apos;enfant comme il en avait reçu l&apos;instruction, retrouve la parole et commence à prophétiser concernant la venue du Messie et le rôle préparatoire que son fils jouerait. L&apos;enfant « croissait, et se fortifiait en esprit », demeurant dans le désert jusqu&apos;à ce que commence son ministère public.</p><p>Luc raconte l&apos;histoire de la nativité du point de vue de Marie. L&apos;ange Gabriel lui rend visite et lui annonce qu&apos;elle donnerait naissance au Messie (<a href=\"https://ref.ly/Luke1:26-Luke1:38\">1.26–38</a>), concevant miraculeusement par le Saint-Esprit. Marie est dépeinte comme pieuse et soumise aux desseins de Dieu.</p><p>Il est dit que la naissance a eu lieu lorsque Quirinius était gouverneur de Syrie, chacun devant se rendre dans leurs villes ancestrales pour un recensement. Marie accouche dans une étable à Bethléhem. Des anges annoncent la naissance aux bergers, qui quittent leurs troupeaux pour voir l&apos;enfant. Marie garde ces événements dans son cœur et médite leur signification.</p><p>Après que Marie ait observé ses quarante jours de purification rituelle, elle se rend avec Joseph au temple pour présenter Jésus au Seigneur (<a href=\"https://ref.ly/Luke2:21-Luke2:40\">2.21–40</a>). Là, Siméon et Anne, deux personnes âgées et pieuses, reconnaissent l&apos;enfant comme le Messie promis. Siméon conclut que Jésus ferait tomber et se relever beaucoup en Israël, et apporterait une profonde tristesse au cœur de Marie.</p><p>Les récits de la nativité et de l&apos;enfance se terminent par la visite de Jésus au temple à l&apos;âge de douze ans pour célébrer la Fête de la Pâque. Joseph et Marie laissent Jésus derrière eux dans le temple, pensant qu&apos;il était parmi des parents ou des amis. Ils retracent leurs pas et le trouvèrent dans le temple en train de converser avec les rabbins, les écoutant et les étonnant par sa propre compréhension. Luc conclut en disant que Jésus « <span>croissait en sagesse, en stature, et en grâce, devant Dieu et devant les hommes</span> » (<a href=\"https://ref.ly/Luke2:52\">2.52</a>).</p><h3>Début du ministère public (<a href=\"https://ref.ly/Luke3:1-Luke4:30\">3.1–4.30</a>)</h3><p>Luc relate ensuite les événements liés à l&apos;inauguration du ministère de Jésus. Ceux-ci incluent le ministère de Jean Baptiste, le baptême de Jésus, sa généalogie, sa tentation et son annonce publique à Nazareth. Luc date le début du ministère de Jean Baptiste de six manières différentes, à travers les mandats de Tibère César, Ponce Pilate, Hérode Antipas, Philippe, Lysanias, et Anne et Caïphe. Jean vient prêcher un baptême de repentance en préparation de la venue du Messie. Des multitudes sortent dans le désert pour l&apos;entendre et être baptisées par lui.</p><p>Jésus vient également pour se faire baptiser (Luc ne mentionne pas la protestation de Jean selon laquelle Jésus devrait plutôt le baptiser, ni l&apos;insistance de Jésus sur le fait que cela devait se faire, semble-t-il pour s&apos;identifier au peuple et anticiper sa mort à leur place). Le baptême marque l&apos;entrée de Jésus dans son ministère public. Luc insère ce qui pourrait être le registre généalogique de Marie, en accord avec ses efforts antérieurs pour raconter les événements du point de vue de celle-ci.</p><p>La tentation de Jésus était une épreuve probatoire de son ministère messianique. L&apos;introduction à deux des tentations, « Si tu es le Fils de Dieu », était conçue pour le faire douter des paroles entendues lors de son baptême : « Tu es mon Fils » (<a href=\"https://ref.ly/Luke3:22\">3.22</a>; <a href=\"https://ref.ly/Luke4:3,Luke4:9\">4.3, 9</a>). Satan espérait persuader Jésus de chercher à accomplir son appel tout en évitant la croix. Jésus repousse la tentation à chaque reprise en citant les Écritures.</p><p>Jésus retourne en Galilée et à la synagogue de Nazareth. Il y annonce son ministère public avec des paroles empruntées du Jubilée, associées à l&apos;âge messianique (<a href=\"https://ref.ly/Luke4:18-Luke4:19\">4.18–19</a> ; cf. <a href=\"https://ref.ly/Isa61:1-Isa61:2\">Es 61.1–2</a>). Elles reflétaient à la fois l&apos;accent religieux ainsi que les implications sociales de taille du ministère qui allait être le sien. Cette annonce offrait principalement de l&apos;espoir à ceux qui étaient opprimés et ostracisés par la société. Lorsque les personnes présentes ont remis en question ses qualifications, Jésus leur répond : « <span>aucun prophète n’est bien reçu dans sa patrie</span> » (<a href=\"https://ref.ly/Luke4:24\">Lc 4.24</a>). Ils chercheront à le jeter du sommet d&apos;une colline, mais il passe au milieu d&apos;eux et poursuit son chemin.</p><h3>Le Ministère Galiléen (<a href=\"https://ref.ly/Luke4:31-Luke9:50\">4.31–9.50</a>)</h3><p>Jésus déplace le cœur de son activité à Capernaüm. Luc relate une variété d&apos;épisodes associés au ministère galiléen qui s&apos;en suivra (environ trente d&apos;entre eux). Environ un tiers impliquent un événement extraordinaire, tel qu&apos;une guérison, un exorcisme, une résurrection ou le fait de nourrir une multitude. Ces événements étaient une démonstration de l&apos;âge messianique.</p><p>C&apos;est toutefois l&apos;enseignement de Jésus qui semble d&apos;abord avoir attiré l&apos;attention du peuple. Il n&apos;enseignait pas comme les rabbins, en s&apos;appuyant sur des précédents traditionnels, mais enseignait avec l&apos;autorité de sa fonction messianique. Luc entrelace son récit avec un échantillon considérable de l&apos;enseignement de Jésus. Une section assez étendue concerne l&apos;observance du sabbat (<a href=\"https://ref.ly/Luke6:1-Luke6:11\">6.1–11</a>). Celle-ci est moins marquante, cependant, que le sermon de Jésus « sur la plaine », avec ses commentaires étendus concernant les bénédictions et les malédictions, l&apos;amour pour les ennemis, le jugement d&apos;autrui, la reconnaissance d&apos;un homme à travers ses fruits, et la différence entre les bâtisseurs sages et insensés (<a href=\"https://ref.ly/Luke6:12-Luke6:49\">6.12–49</a>). Jésus enseignait par le biais de paraboles, et Luc relate celles du semeur et de la lampe et du boisseau (<a href=\"https://ref.ly/Luke8:1-Luke8:18\">8.1–18</a>). Dans le premier cas, la semence représente la parole de Dieu, le sol illustrant la manière variable de recevoir la Parole. Grâce à celle-ci, les disciples pourraient mieux comprendre les résultats mitigés du ministère de Jésus et les leurs. D&apos;autres seraient perplexes face aux paraboles.</p><p>Luc décrit l&apos;appel de certains disciples. Il mentionne Pierre, Jacques et Jean, et plus tard Lévi (<a href=\"https://ref.ly/Luke5:1-Luke5:11,Luke5:27-Luke5:32\">5.1–11, 27–32</a>). Les premiers ont été appelés depuis leurs barques de pêche et le dernier depuis son bureau de taxes. Tous ont été invités à suivre Christ dans son ministère messianique à travers la campagne galiléenne. Plus tard, les douze disciples étant au complet, Jésus les enverra prêcher le Royaume et guérir les malades (<a href=\"https://ref.ly/Luke9:1-Luke9:11\">9.1–11</a>). Sans aucun doute, beaucoup ont contribué au ministère au sens élargi. Luc note la présence de certaines femmes qui voyageaient avec eux et contribuaient de leurs propres ressources pour soutenir Jésus et ses disciples (voir <a href=\"https://ref.ly/Luke8:3\">8.3</a>).</p><p>On ressent une montée d&apos;enthousiasme à l&apos;égard de l&apos;entreprise galiléenne. Jésus commence seul, travaillant dans l&apos;obscurité, mais cette partie du ministère de Christ se termine avec un groupe fidèle de disciples, des multitudes captivées par ses paroles, et son nom circulant dans toute la région. La section trouve son point culminant dans la confession de Pierre alors qu&apos;il reconnait Jésus comme le Christ, et la transfiguration de Jésus qui s&apos;en suit (<a href=\"https://ref.ly/Luke9:10-Luke9:36\">9.10–36</a>). La présence de Moïse et Élie représente la Loi et les Prophètes et les montre comme subordonnés au Messie.</p><p>La scène se déplace brusquement au pied de la montagne, où les disciples n&apos;ont pas réussi à délivrer un garçon possédé par un démon. Ici, Jésus souligne la nécessité de ressources spirituelles pour accomplir les besoins du Royaume. Peu après, en réponse à la dispute des disciples sur qui serait le plus grand, il lance un appel à l&apos;humilité.</p><h3>Route vers Jérusalem (<a href=\"https://ref.ly/Luke9:51-Luke19:27\">9.51–19.27</a>)</h3><p>Luc passe ensuite au ministère de Jésus alors qu&apos;il fait route vers Jérusalem. On appelle parfois cela le ministère de Jésus en Pérée, supposant qu&apos;une grande partie de ce segment s&apos;est déroulée de l&apos;autre côté du Jourdain, dans le district de la Pérée. Il peut également être décrit, de manière plus frappante, comme « la route vers la croix ». Le nombre d&apos;incidents qui y est rapporté est à peu près le même que dans la section précédente, bien que le texte soit environ vingt-cinq pour cent plus long.</p><p>Dès le départ, une opposition semble se soulever contre Jésus, qui envoie ses messagers au devant de lui pour préparer son arrivée dans un village samaritain. Les habitants ne voudront cependant pas l&apos;accueillir, car il se dirigeait vers Jérusalem. Il existait une animosité entre les Juifs et les Samaritains. Ces derniers avaient été installés dans le pays pendant l&apos;occupation assyrienne et avaient apporté avec eux des coutumes religieuses et sociales étrangères, entraînant un syncrétisme que les Juifs trouvaient répugnant. Certains disciples demandent à Jésus s&apos;il souhaitait qu&apos;ils fassent descendre le feu du ciel sur le village, mais Jésus les réprimandera, démontrant un esprit plus conciliant.</p><p>Luc réintroduit les Samaritains en lien avec une histoire racontée par Jésus (<a href=\"https://ref.ly/Luke10:25-Luke10:37\">10.25–37</a>) : un homme est attaqué par des voleurs, qui le laisseront pour mort. Un prêtre d&apos;abord, puis un Lévite passeront, chacun marchant de l&apos;autre côté de la route. Un autre passe par là et prend pitié de l&apos;étranger blessé. Il panse ses blessures et l&apos;amène dans une auberge où il pourra être soigné aux frais de son bienfaiteur. Jésus ajoute le détail suivant : l&apos;homme qui s&apos;est arrêté pour aider était un Samaritain. Lui seul comprend qu&apos;un « prochain » est celui que nous choisissons comme ami plutôt que celui qui nous choisit comme ami (les Samaritains réapparaissent une fois de plus dans le récit des dix lépreux qui ont été guéris, dont seul un Samaritain revient pour exprimer sa reconnaissance, <a href=\"https://ref.ly/Luke17:11-Luke17:19\">17.11–19</a>).</p><p>L&apos;histoire du Bon Samaritain suggère l&apos;opposition que Jésus rencontrait de la part des autorités religieuses à Jérusalem. Même si les foules augmentaient, Jésus note ceci : « <span>La reine du Midi se lèvera, au jour du jugement, avec les hommes de cette génération et les condamnera,parce qu’elle vint des extrémités de la terre pour entendre la sagesse de Salomon</span> <span>; et voici, il y a ici plus que Salomon</span> » (<a href=\"https://ref.ly/Luke11:31\">11.31</a>). De même, les hommes de Ninive se lèveront pour condamner la génération présente aux temps de Jésus, parce qu&apos;eux s&apos;étaient repentis à la prédication de Jonas, alors que celui qui se trouve devant eux est plus grand que Jonas.</p><p>Jésus réserve le reproche le plus sévère pour ces pharisiens qui étaient venus contester chacun de ses mouvements. Jésus et les pharisiens évoluaient dans des cercles très similaires. Certains s&apos;étaient montrés sympathisants de son message, mais ceux-ci semblaient être minoritaires. Jésus dépeignait les pharisiens comme des légalistes méticuleux (<a href=\"https://ref.ly/Luke11:37-Luke11:44\">11.37–44</a>). La tournure des événements semblait se dirigeaient vers un point culminant. Jésus avait prophétisé sa mort imminente et sa résurrection subséquente. Son visage était tourné vers Jérusalem. Lorsque certains pharisiens bienveillants l&apos;avertissent du plan d&apos;Hérode Antipas de le faire tuer, il refuse d&apos;être intimidé (<a href=\"https://ref.ly/Luke13:32-Luke13:33\">13.32–33</a>).</p><p>Les paraboles abondent dans cette section de l&apos;Évangile. Elles incluent celles du Bon Samaritain, du grain de moutarde, du levain, de la porte étroite, de l&apos;invitation au festin des noces, du grand banquet, de la construction de la tour, du roi qui part en guerre, de la brebis perdue, de la pièce perdue, du fils prodigue, de l&apos;intendant injuste, de l&apos;homme riche et de Lazare, du pharisien et du publicain, et des dix mines. Celles-ci semblent appartenir à trois catégories, bien que peut-être pas exclusivement. </p><p>Premièrement, l&apos;acceptation des pécheurs (bien que l&apos;Écriture révèle que nous sommes tous pécheurs, « pécheurs » dans les Évangiles synoptiques se réfère aux Juifs non pratiquants). Un exemple classique en est la parabole du fils prodigue (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">15.11–32</a>).</p><p>La deuxième catégorie pourrait être appelée les paraboles du Royaume. Elles suggèrent que, bien que le Royaume commence de manière relativement insignifiante, il s&apos;étendra à des proportions incroyables. Elles avertissent également que tout ce qui semble faire partie de la croissance n&apos;est pas une véritable extension du Royaume. Ces accents peuvent être reconnus en comparant les paraboles du grain de moutarde, du levain et de la porte étroite (<a href=\"https://ref.ly/Luke13:18-Luke13:30\">13.18–30</a>).</p><p>La troisième catégorie concerne la question de l&apos;intendance. Jésus a raconté une parabole, alors qu&apos;ils approchaient de Jérusalem, (<a href=\"https://ref.ly/Luke19:11-Luke19:27\">19.11–27</a>) qui impliquait un homme de noble naissance qui se rend dans un pays lointain, laissant à ses serviteurs dix mines chacun (une mine représentait environ trois mois de salaire pour les ouvriers). Ils devaient investir les mines afin que l&apos;homme obtienne un bon profit à son retour. À son retour, le noble appelle ses serviteurs pour obtenir leur compte rendu. Ceux qui s&apos;étaient montrés fidèles dans les petites choses se sont vus offrir de plus grandes opportunités, mais celui qui a échoué a perdu même ce qui lui avait été donné.</p><p>Il y a des scènes particulièrement émouvantes dans le récit de l&apos;Évangile. L&apos;une montre Jésus qui accueille de petits enfants (<a href=\"https://ref.ly/Luke18:15-Luke18:17\">18.15–17</a>). Une autre décrit un riche dirigeant qui demande à Jésus comment obtenir la vie éternelle (v. <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18–30</a>). Un autre épisode, enfin, concerne un collecteur d&apos;impôts appelé Zachée (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">19.1–10</a>). Ces scènes nous aident à mieux apprécier l&apos;étendu du ministère de Jésus dans sa diversité.</p><p>Lentement mais sûrement, Jésus se fraie un chemin jusqu&apos;à Jérusalem. Il avait rencontré une opposition croissante. La croix se trouvait juste au-delà de l&apos;horizon et il prêchait tant que le temps le permettait.</p><h3>Mort et résurrection de Jésus (<a href=\"https://ref.ly/Luke19:28-Luke24:53\">19.28–24.53</a>)</h3><p>Luc conclut son récit avec la semaine de la Passion. Il commence avec l&apos;Entrée Triomphale de Christ (<a href=\"https://ref.ly/Luke19:28-Luke19:44\">19.28–44</a>). Alors que ceux qui accompagnaient Jésus franchissaient la crête du Mont des Oliviers, ils ont commencé à louer Dieu pour tous les miracles qu&apos;ils avaient vus : « <span>Béni soit le roi qui vient au nom du Seigneur</span> <span>! Paix dans le ciel, et gloire dans les lieux très hauts</span> <span>!</span> » (<a href=\"https://ref.ly/Luke19:38\">19.38</a>) La jubilation de la multitude contraste fortement avec les pleurs de Jésus sur une ville impénitente et sa lamentation sur la destruction qui lui sera infligée.</p><p>En entrant dans la zone du temple, Jésus commence alors à chasser ceux qui y vendaient des marchandises. La maison de Dieu était appelée à être une maison de prière, alors qu&apos;eux, pour reprendre les paroles de Jésus, en avaient fait une caverne de voleurs. Il continue à enseigner quotidiennement dans les enceintes du temple, tandis que les chefs religieux complotaient comment le mettre à mort sans susciter la colère du peuple.</p><p>Luc note une partie de l&apos;échange avec les dirigeants et le peuple (chap. <a href=\"https://ref.ly/Luke20:1-Luke21:38\">20–21</a>). Cette conversation inclut une remise en question de l&apos;autorité de Jésus, la parabole des vignerons méchants, la question du paiement des impôts à César, une autre question concernant la résurrection, la question de Jésus sur la façon de comprendre l&apos;ascendance davidique et la seigneurie du Messie, un avertissement contre les scribes, des commentaires sur l&apos;offrande de la veuve, et un discours sur la fin des temps. Cette large gamme de sujets est liée à la dispute messianique qui avait cours.</p><p>Le problème tel que Luc le présente semble moins intellectuel que moral. Les responsables religieux étaient déterminés à conserver leur position privilégiée à tout prix. Ce rabbin galiléen représentait une menace sérieuse qui devait être éliminée. Il ne s&apos;agissait que d&apos;attendre la bonne opportunité. Celle-ci apparait lorsque Judas Iscariot propose de trahir Jésus (<a href=\"https://ref.ly/Luke22:1-Luke22:6\">22.1–6</a>).</p><p>Entre le complot des dirigeants et l&apos;arrestation de Jésus se déroulent la Dernière Cène et la veillée de prière à Gethsémané (<a href=\"https://ref.ly/Luke22:7-Luke22:46\">22.7–46</a>). Depuis la chambre haute, Jésus et les disciples traversent la vallée du Cédron jusqu&apos;au mont des Oliviers et  Jésus y prie en préparation pour la crucifixion à venir. Les disciples dormaient, épuisés par les lourdes exigences des jours qui avaient précédé. Judas arrivera et désignera Jésus ; les soldats l&apos;emmenèront précipitamment pour comparaître devant le grand prêtre. Pierre renie le Christ, craignant pour sa propre vie. Jésus est condamné par le Sanhédrin (les commentateurs débattent pour savoir s&apos;il s&apos;agissait d&apos;une session formelle du conseil des anciens juifs). Il sera envoyé au gouverneur romain, Ponce Pilate, puis à Hérode Antipas, et de nouveau à Pilate. Pilate ne verra aucune raison de condamner Jésus à mort, mais la foule, excitée par les dirigeants juifs, exigera sa crucifixion. Pilate cèdera à leur pression lorsque les alternatives semblaient lui échapper.</p><p>Jésus sera alors emmené pour être crucifié. Luc seul mentionne ceux qui le pleuraient (<a href=\"https://ref.ly/Luke23:27\">23.27</a>). Jésus les avertit de pleurer plutôt pour eux-mêmes et leurs enfants. Ici et par la suite, nous voyons la préoccupation de Jésus pour les autres au milieu de sa propre agonie : ceux qui le crucifiaient, le criminel repentant et sa mère, Marie.</p><p>Luc note une réaction mitigée à la crucifixion. Les gens se tenaient là à regarder, comme immobilisés par le flot des événements. Ils ont peut-être ressenti une impuissance à intervenir, même s&apos;ils étaient disposés à le faire. Certains des chefs religieux sont allés jusqu&apos;à se moquer de Jésus : « <span>Il a sauvé les autres</span> <span>; qu’il se sauve lui-même, s’il est le Christ, l’élu de Dieu</span> <span>!</span> » (<a href=\"https://ref.ly/Luke23:35\">23.35</a>). Un criminel endurci s&apos;est joint à leur dérision, tandis que l&apos;autre a demandé la clémence.</p><p>La scène était comme enveloppée d&apos;obscurité. Le rideau du temple se déchire, suggérant que l&apos;accès était désormais possible grâce au sang versé du Christ. Jésus remet son esprit au Père et rend son dernier souffle. Son corps sera déposé dans le tombeau de Joseph d&apos;Arimathée. Des femmes préparent des épices et des parfums pour l&apos;inhumation, mais se reposent le jour du sabbat en obéissance au commandement.</p><p>Tôt le premier jour de la semaine, les femmes s&apos;approchent du tombeau, et trouvent la pierre qui en gardait l&apos;entrée roulée, le corps de Jésus ayant disparu. Soudain, deux figures en habits resplendissants se tiennent près d&apos;elles. Ils annoncent aux femmes effrayées : « <span>Il n’est point ici, mais il est ressuscité</span> » (<a href=\"https://ref.ly/Luke24:6\">24.6</a>). Les femmes retournent alors pour dire aux apôtres ce qu&apos;elles ont vu et Pierre court vers le tombeau pour confirmer leurs découvertes. Il découvre les bandes de lin disposées comme elles l&apos;avaient été, mais le corps absent. Il se demande ce qui s&apos;était passé.</p><p>Le même jour, deux disciples se rendent dans un village appelé Emmaüs. Ils discutaient en route de ce qui s&apos;était passé à Jérusalem lorsqu&apos;ils sont rejoints par Jésus en chemin. Ils sont empêchés de le reconnaître jusqu&apos;à plus tard, lorsqu&apos;il rompera le pain avec eux. Ils retournent alors en hâte à Jérusalem pour rassurer la communauté que c&apos;était bien vrai : le Seigneur était ressuscité.</p><p>Alors qu&apos;ils parlaient encore, Jésus apparait au milieu d&apos;eux. « <span>Voyez mes mains et mes pieds, c’est bien moi</span> <span>; touchez-moi et voyez</span> <span>: un esprit n’a ni chair ni os, comme vous voyez que j’ai</span> » (<a href=\"https://ref.ly/Luke24:39\">24.39</a>). Il les a aide alors à comprendre les implications de ce qui s&apos;était passé : « il est écrit que le Christ souffrirait, et qu’il ressusciterait des morts le troisième jour, et que la repentance et lepardon des péchés seraient prêchés en son nom à toutes les nations,à commencer par Jérusalem. Vous êtes témoins de ces choses. Et voici, j’enverrai sur vous ce que mon Père a promis ; mais vous, restez dans la ville jusqu’à ce que vous soyez revêtus de la puissance d’en haut » (v. <a href=\"https://ref.ly/Luke24:46-Luke24:49\">46–49</a>).</p><p>Luc conclut son Évangile par le récit de l&apos;Ascension (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24.50–53</a>). C&apos;est pendant que Jésus les bénissait qu&apos;il est élevé devant leurs yeux. Ils l&apos;adorent alors comme le Seigneur ascensionné et retournent à Jérusalem avec une grande joie. Ils y restent, dans l&apos;enceinte du temple, louant Dieu et anticipant la venue du Saint-Esprit pour les fortifier afin de témoigner dans le monde entier.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Actes des Apôtres, Livre des</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jésus-Christ, Enseignements de</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\">Luc (Personne)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7849\" data-resourceType=\"TyndaleBibleDictionary\">Évangiles Synoptiques</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42001041",
          "start_ref_usfm": "LUK 1:41",
          "end_ref": "42001041",
          "end_ref_usfm": "LUK 1:41"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42004002",
          "start_ref_usfm": "LUK 4:2",
          "end_ref": "42004002",
          "end_ref_usfm": "LUK 4:2"
        },
        {
          "start_ref": "42004003",
          "start_ref_usfm": "LUK 4:3",
          "end_ref": "42004003",
          "end_ref_usfm": "LUK 4:3"
        },
        {
          "start_ref": "42004009",
          "start_ref_usfm": "LUK 4:9",
          "end_ref": "42004009",
          "end_ref_usfm": "LUK 4:9"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "42004024",
          "start_ref_usfm": "LUK 4:24",
          "end_ref": "42004024",
          "end_ref_usfm": "LUK 4:24"
        },
        {
          "start_ref": "42008003",
          "start_ref_usfm": "LUK 8:3",
          "end_ref": "42008003",
          "end_ref_usfm": "LUK 8:3"
        },
        {
          "start_ref": "42011031",
          "start_ref_usfm": "LUK 11:31",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        },
        {
          "start_ref": "42019038",
          "start_ref_usfm": "LUK 19:38",
          "end_ref": "42019038",
          "end_ref_usfm": "LUK 19:38"
        },
        {
          "start_ref": "42021020",
          "start_ref_usfm": "LUK 21:20",
          "end_ref": "42021020",
          "end_ref_usfm": "LUK 21:20"
        },
        {
          "start_ref": "42023027",
          "start_ref_usfm": "LUK 23:27",
          "end_ref": "42023027",
          "end_ref_usfm": "LUK 23:27"
        },
        {
          "start_ref": "42023035",
          "start_ref_usfm": "LUK 23:35",
          "end_ref": "42023035",
          "end_ref_usfm": "LUK 23:35"
        },
        {
          "start_ref": "42024006",
          "start_ref_usfm": "LUK 24:6",
          "end_ref": "42024006",
          "end_ref_usfm": "LUK 24:6"
        },
        {
          "start_ref": "42024039",
          "start_ref_usfm": "LUK 24:39",
          "end_ref": "42024039",
          "end_ref_usfm": "LUK 24:39"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "42006001",
          "start_ref_usfm": "LUK 6:1",
          "end_ref": "42006011",
          "end_ref_usfm": "LUK 6:11"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001038",
          "end_ref_usfm": "LUK 1:38"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "42018018",
          "start_ref_usfm": "LUK 18:18",
          "end_ref": "42018030",
          "end_ref_usfm": "LUK 18:30"
        },
        {
          "start_ref": "44020005",
          "start_ref_usfm": "ACT 20:5",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004019",
          "end_ref_usfm": "LUK 4:19"
        },
        {
          "start_ref": "42011037",
          "start_ref_usfm": "LUK 11:37",
          "end_ref": "42011044",
          "end_ref_usfm": "LUK 11:44"
        },
        {
          "start_ref": "42019011",
          "start_ref_usfm": "LUK 19:11",
          "end_ref": "42019027",
          "end_ref_usfm": "LUK 19:27"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "42002030",
          "start_ref_usfm": "LUK 2:30",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "42015011",
          "start_ref_usfm": "LUK 15:11",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42019001",
          "start_ref_usfm": "LUK 19:1",
          "end_ref": "42019010",
          "end_ref_usfm": "LUK 19:10"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016017",
          "end_ref_usfm": "ACT 16:17"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006004",
          "end_ref_usfm": "NUM 6:4"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42006012",
          "start_ref_usfm": "LUK 6:12",
          "end_ref": "42006049",
          "end_ref_usfm": "LUK 6:49"
        },
        {
          "start_ref": "42008001",
          "start_ref_usfm": "LUK 8:1",
          "end_ref": "42008018",
          "end_ref_usfm": "LUK 8:18"
        },
        {
          "start_ref": "42005027",
          "start_ref_usfm": "LUK 5:27",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42009001",
          "start_ref_usfm": "LUK 9:1",
          "end_ref": "42009011",
          "end_ref_usfm": "LUK 9:11"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "42013032",
          "start_ref_usfm": "LUK 13:32",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42013018",
          "start_ref_usfm": "LUK 13:18",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42018015",
          "start_ref_usfm": "LUK 18:15",
          "end_ref": "42018017",
          "end_ref_usfm": "LUK 18:17"
        },
        {
          "start_ref": "42019028",
          "start_ref_usfm": "LUK 19:28",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022006",
          "end_ref_usfm": "LUK 22:6"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        },
        {
          "start_ref": "42024046",
          "start_ref_usfm": "LUK 24:46",
          "end_ref": "42024049",
          "end_ref_usfm": "LUK 24:49"
        },
        {
          "start_ref": "42024050",
          "start_ref_usfm": "LUK 24:50",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207159,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Actes des Apôtres, Livre des",
          "language": "fra"
        },
        {
          "reference_id": 5962,
          "content_id": 785219,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Luc (Personne)",
          "language": "fra"
        }
      ]
    }
  }
]