[
  {
    "content_id": 823003,
    "reference_id": 6088,
    "title": "Mandragore",
    "media_type": "Text",
    "index_reference": "mandragore",
    "language": "fra",
    "content": "<h1>MANDRAGORE</h1><p>Plante qui pousse dans les terres autour de la mer Méditerranée. Dans les temps anciens, on croyait que cette plante pouvait augmenter le désir sexuel (<a href=\"https://ref.ly/Gen30:1-Gen30:43\">Gn 30</a>). Elle était connue pour son odeur agréable (<a href=\"https://ref.ly/Song7:13\">Ct 7.13</a>).</p><p>La mandragore, ou pomme d&apos;amour, est une plante vivace sans tige. Elle appartient à la même famille que la belladone, la pomme de terre et la tomate. Elle possède une grande racine épaisse, souvent fourchue, qui pousse comme une betterave. Du sommet de la racine émergent de nombreuses feuilles sombres d&apos;environ 30 cm de long et 10 cm de large.</p><p>La plante est légèrement toxique. Ses racines épaisses ressemblent parfois aux parties inférieures du corps humain. En raison de cette forme, on croyait qu&apos;elle possédait des pouvoirs spéciaux pour accroître le désir sexuel ou la fertilité (<a href=\"https://ref.ly/Gen30:14-Gen30:16\">Gn 30.14–16</a>).</p><p>La pomme d&apos;amour était une plante commune dans les champs en friche à travers Israël et les régions environnantes. Elle pousse naturellement dans toute la région méditerranéenne, le sud de l&apos;Europe et l&apos;ouest de l&apos;Asie (Asie Mineure).</p><p>La mandragore est mentionnée dans <a href=\"https://ref.ly/Song7:13\">Ct 7.13</a>. Certains érudits estiment que l&apos;auteur pourrait avoir fait référence à une plante différente, comme le cédrat ou le champignon de champ comestible commun (<em>Agaricus campestris</em>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        }
      ],
      "resource": []
    }
  }
]