[
  {
    "content_id": 27243,
    "reference_id": 4397,
    "title": "La foi",
    "media_type": "Text",
    "index_reference": "la foi",
    "language": "fra",
    "content": "<h1>LA FOI</h1><p>La foi est la croyance en un fait sans preuve tangible ; la confiance en Dieu.</p><h2>Définition de la foi</h2><p>Dans l’Ancien Testament et le Nouveau Testament, le terme « foi » revêt plusieurs significations. La foi peut signifier une simple confiance en Dieu ou en sa Parole, et à d’autres moments, la foi devient presque équivalente à une obéissance active. Elle peut aussi s’exprimer dans une déclaration de foi. Ainsi, elle peut aussi signifier la totalité de la doctrine ou de la vérité chrétienne reçue, « la vérité ». En <a href=\"https://ref.ly/Col2:7\">Colossiens&nbsp;2:7</a>, ce même terme suggère un fait que l’on doit accepter comme un tout et qui doit être incarné dans la vie personnelle. En <a href=\"https://ref.ly/2Tim4:7\">2 Timothée&nbsp;4:7</a>, Paul témoigne qu’il a « gardé la foi ».</p><h2>La foi dans l’Ancien Testament</h2><p>L’Ancien Testament met aussi fortement l’accent sur la foi en tant que confiance en l’alliance de Dieu ou en l’alliance que Dieu a conclue avec Abraham et ses descendants. L’appel d’Abraham et la promesse que ses descendants seraient utilisés dans l’histoire de la rédemption sont devenus la base des récits de l’Ancien Testament, considérés comme l’accomplissement de cette alliance. Une fois la nation d’Israël créée, Dieu l’a soutenue et protégée. L’exode d’Égypte indique clairement que Dieu était à l’œuvre pour ramener son peuple à la Terre promise. L’obéissance du peuple de Dieu en tant que véritable expression de la foi apparait clairement dans l’Ancien Testament. Sans avoir vu Dieu, son peuple a cru en lui et lui a obéi. Abraham a quitté son pays natal pour se rendre en territoire inconnu. Le peuple d’Israël a quitté l’Égypte sous la conduite de Dieu pour se rendre dans un pays qu’il ne pouvait pas voir. La promesse de Dieu a donné à ce peuple le courage de posséder la terre qui lui était promise. Après l’exode, l’aspersion du sang a confirmé l’alliance d’Abraham avec le peuple d’Israël (<a href=\"https://ref.ly/Exod24:6-Exod24:7\">Exode 24:6–7</a>). L’expression de la foi se caractérisait par l’obéissance stricte aux commandements de Dieu. Cette réponse de la foi humaine à la fidélité de l’Éternel était nationale et collective. On notait aussi des commandements et des exemples de foi personnelle.</p><p>Les parties narratives et juridiques de l’Ancien Testament, mais aussi les écrits poétiques et prophétiques mettent l’accent sur la foi. Les Psaumes abondent en expressions de confiance personnelle en l’Éternel, même dans les périodes sombres. Habacuc souligne que « le juste vivra par sa foi » (<a href=\"https://ref.ly/Hab2:4\">Habacuc 2:4</a>). Au fur et à mesure que l’Éternel instruisait Israël, il est clair que la question de la foi en la fidélité de Dieu devenait de plus en plus une question de réponse individuelle et personnelle. En outre, les éléments tels que la confiance, l’obéissance, la crainte et la certitude se mélangent dans la vie des prophètes pour former une compréhension plus profonde de cette foi personnelle.</p><h2>La foi dans le Nouveau Testament</h2><p>L’Ancien Testament met l’accent sur la fidélité de Dieu, alors que le Nouveau Testament s’étend sur la foi active, la réponse de l’auditeur à la révélation finale promise à travers le Messie, Jésus. Le verbe et le nom décrivent régulièrement la manière dont les hommes réagissent de manière adéquate à la parole de Jésus et à l’Évangile.</p><h3>Les Évangiles synoptiques</h3><p>La caractéristique la plus frappante des Évangiles synoptiques (passages tirés de lsg) est l’utilisation de la foi sans en identifier l’objet&nbsp;: « Si vous aviez de la foi comme un grain de sénevé » (<a href=\"https://ref.ly/Matt17:20\">Matthieu&nbsp;17:20</a>) ; « Jésus voyant leur foi » (<a href=\"https://ref.ly/Mark2:5\">Marc 2:5</a>) ; « Ta foi t’a sauvée » (<a href=\"https://ref.ly/Luke7:50\">Luc 7:50</a>). Jésus est présenté comme celui qui, par son œuvre et sa parole, ouvre la porte à la foi et la rend possible. La question n’est pas de savoir si la foi est en Jésus ou au Père ; les deux sont sans aucun doute impliqués, mais comme pour tout véritable porteur de la Parole de Dieu, le regard de la foi est tourné vers l’envoyeur.</p><p>À plus d’une reprise, Jésus rejette la demande d’un miracle pour étayer ses paroles (<a href=\"https://ref.ly/Matt12:38-Matt12:39\">Matthieu 12:38–39</a>; <a href=\"https://ref.ly/Matt16:1-Matt16:4\">16:1–4</a>). La foi est une réponse à la Parole seule, sans aucun appui. Il n’existe pas d’autre signe que celui de Jonas. Dans l’histoire de l’homme riche et de Lazare (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">Luc 16:19–31</a>), Jésus rejette la demande d’une manifestation spectaculaire et insiste sur le fait que l’auditeur doit répondre à la parole qui lui est donnée (cf. <a href=\"https://ref.ly/John20:29\">Jean 20:29</a>). La Parole exige le don de soi et l’engagement. Ainsi, la nature même de la Parole et de la foi devient un obstacle pour les orgueilleux et les puissants.</p><p>La foi donne de la visibilité à la puissance de Dieu. Elle déplace les montagnes, guérit les malades et permet d’entrer dans le Royaume. La foi peut être mêlée au doute, comme dans le cas du père qui demandait la guérison de son fils (« Je crois ! Viens au secours de mon incrédulité ! » [<a href=\"https://ref.ly/Mark9:24\">Marc 9:24</a>]), ou comme Jean Baptiste en prison, qui, malgré ses doutes, a été confirmé par Jésus comme le plus grand des enfants nés d’une femme (<a href=\"https://ref.ly/Matt11:2-Matt11:15\">Matthieu 11:2–15</a>). La conception de Pierre (et des autres disciples) était erronée, mais Jésus confirme que la confession de Pierre est la pierre angulaire de l’Église. Les évangiles synoptiques dépeignent la foi primitive des disciples dans toutes ses limites et ses faiblesses, mais il s’agit néanmoins d’une foi en ce sens qu’elle est leur réponse positive à la parole et à l’œuvre de Jésus.</p><h3>Le quatrième évangile</h3><p>La foi est un concept particulièrement important dans l’Évangile selon Jean (passages tirés de lsg),bien que le mot (en grec) apparaisse uniquement sous la forme d’un verbe. Très souvent, la référence a trait à l’acceptation du caractère vrai d’un fait, c’est-à-dire à la simple croyance&nbsp;: « Croyez-moi, je suis dans le Père et le Père est en moi » (<a href=\"https://ref.ly/John14:11\">Jean 14:11</a>) ; « Si vous croyiez Moïse, vous me croiriez » (<a href=\"https://ref.ly/John5:46\">Jean 5:46</a>).</p><p>L’expression particulière « croire en » est plus révélatrice, elle signifie mettre sa confiance en l’autre. La forme particulière de l’expression est sans parallèle avant le quatrième évangile et peut bien exprimer le sens fort de la confiance personnelle en la Parole éternelle faite chair. En <a href=\"https://ref.ly/John3:16\">Jean 3:16</a>, quiconque met sa confiance en lui a la vie éternelle. Ceux qui mettent leur confiance en lui reçoivent le pouvoir de devenir fils de Dieu, de naitre de Dieu (<a href=\"https://ref.ly/John1:12\">Jean&nbsp;1:12</a>). Ils n’auront jamais soif (<a href=\"https://ref.ly/John6:35\">6:35</a>) ; ils vivront, même s’ils meurent (<a href=\"https://ref.ly/John11:25\">11:25</a>).</p><p>En d’autres endroits, Jean parle de la confiance ou de la foi dans un sens absolu, soit sans faire référence à celui en qui la confiance est placée. En <a href=\"https://ref.ly/John11:15\">Jean 11:15,</a> Jésus arrive après la mort de Lazare et se réjouit « afin que vous croyiez ». Le résultat de cette réaction sera la foi. De même, dans le prologue (<a href=\"https://ref.ly/John1:7\">1:7</a>), Jean Baptiste témoigne afin que tous croient par lui. Lorsque Jésus répond au doute de Thomas concernant la résurrection, il déclare&nbsp;: « Parce que tu m’as vu, tu as cru. Heureux ceux qui n’ont pas vu, et qui ont cru ! » (<a href=\"https://ref.ly/John20:29\">20:29</a>). Dans ces passages et dans d’autres, le résultat fondamental du témoignage de Jésus est la confiance.</p><p>La foi et la connaissance sont étroitement liées. En <a href=\"https://ref.ly/John6:69\">Jean 6:69,</a> Pierre déclare&nbsp;: « Et nous avons cru et nous avons connu que tu es le Christ, le Saint de Dieu. » Dans sa prière sacerdotale, Jésus affirme que la vie éternelle consiste à « te connaitre, toi, le seul vrai Dieu, et Jésus-Christ celui que tu as envoyé » (<a href=\"https://ref.ly/John17:3\">Jean&nbsp;17:3</a>). Par ailleurs, nous voyons Dieu à travers les yeux de la foi. Personne n’a jamais vu Dieu, mais le Fils unique l’a révélé (<a href=\"https://ref.ly/John1:18\">1:18</a>). Celui qui a vu Jésus a vu le Père (<a href=\"https://ref.ly/John14:9\">14:9</a>).</p><p>Le verbe croire est également exprimé par le verbe « recevoir ». Ceux qui reçoivent Christ reçoivent le pouvoir de devenir fils de Dieu (<a href=\"https://ref.ly/John1:12\">Jean&nbsp;1:12</a>). La confiance signifie savoir ou voir que la gloire de Dieu (<a href=\"https://ref.ly/John1:14\">1:14</a>; <a href=\"https://ref.ly/John17:4\">17:4</a>) est présente.</p><h3>Les écrits de Paul</h3><p>Dans les lettres de Paul (passages tirés de lsg), il aborde la question de la foi sous différents angles. Il oppose la foi aux « œuvres de la loi » comme seul et véritable fondement de la justice (<a href=\"https://ref.ly/Rom1:1-Rom4:25\">Romains&nbsp;1–4</a>; <a href=\"https://ref.ly/Gal1:1-Gal4:31\">Galates 1–4</a>) et fait appel à Abraham pour prouver son point de vue&nbsp;: « Abram eut confiance en l’Éternel, qui le lui imputa à justice » (<a href=\"https://ref.ly/Gen15:6\">Genèse 15:6</a>; cf. <a href=\"https://ref.ly/Rom4:5\">Romains 4:5</a>; <a href=\"https://ref.ly/Gal3:6\">Galates&nbsp;3:6</a>). Cet acte est entièrement indépendant de la Loi (<a href=\"https://ref.ly/Rom3:21\">Romains&nbsp;3:21</a>) ; la justice est un don de Dieu par la foi en Christ, en particulier en son œuvre expiatoire. La conviction de Paul repose sur sa conscience du péché radical et omniprésent de l’être humain, qui rend chacun impuissant. L’humanité est morte dans le péché, mais elle est rendue vivante par la foi en la parole et l’œuvre de Jésus, transmises par l’Évangile.</p><p>La foi est donc la foi en Jésus-Christ. Le nombre de métaphores employées par Paul pour décrire les conséquences de la foi est incroyable. Par la foi, les chrétiens sont justifiés (<a href=\"https://ref.ly/Rom5:1\">Romains&nbsp;5:1</a>), réconciliés (<a href=\"https://ref.ly/2Cor5:18\">2 Corinthiens&nbsp;5:18</a>), rachetés (<a href=\"https://ref.ly/Eph1:7\">Éphésiens 1:7</a>), rendus à la vie (<a href=\"https://ref.ly/Eph2:5\">2:5</a>), adoptés dans la famille de Dieu (<a href=\"https://ref.ly/Rom8:15-Rom8:16\">Romains 8:15–16</a>), recréés (<a href=\"https://ref.ly/2Cor5:17\">2 Corinthiens&nbsp;5:17</a>), transportés dans un nouveau royaume (<a href=\"https://ref.ly/Col1:13\">Colossiens&nbsp;1:13</a>) et libérés (<a href=\"https://ref.ly/Gal5:1\">Galates&nbsp;5:1</a>). La foi est, pour Paul, la <em>condition sine qua non</em> de tous les aspects du salut, depuis la grâce qui convainc jusqu’à l’acte de recevoir le plein héritage lorsque le Seigneur viendra.</p><p>Dans les lettres de Paul, la foi est liée à l’amour, de sorte que le grand représentant de la justification par la foi devienne également le représentant bien structuré de l’amour chrétien distinctif. L’affirmation selon laquelle la foi est indispensable au salut n’est qu’une partie de la vérité, car la foi s’exprime par l’amour&nbsp;: « Car, en Jésus-Christ, ni la circoncision ni l’incirconcision n’a de valeur, mais la foi qui agit par l’amour. » (<a href=\"https://ref.ly/Gal5:6\">Galates 5:6</a>) ; « Si j’ai toute la foi nécessaire pour transporter des montagnes, mais que je n’aie pas l’amour, je ne suis rien » (<a href=\"https://ref.ly/1Cor13:2\">1 Corinthiens&nbsp;13:2</a>). L’amour est à la fois la genèse et l’expression ultime de la foi. Ainsi, même pour Paul, il ne peut y avoir de <em>séparation</em> totale entre la foi et les œuvres. Cet amour dont parle Paul est le fruit essentiel de l’Esprit par lequel la vie de foi est vécue. La foi trouve son expression dans l’amour uniquement en vertu de l’Esprit qui l’habite.</p><h3>Les épitres générales</h3><p>Jacques parle de la foi comme étant complétée par les œuvres (<a href=\"https://ref.ly/Jas2:22\">Jacques 2:22</a>). Il s’oppose au concept de la foi qui se concentre principalement sur le fait de croire en la véracité d’un fait sans agir en conséquence. Jacques, comme Paul, affirme la primauté de la foi, mais il avertit ceux qui en tireraient des conclusions erronées. La foi sans les œuvres n’est pas la foi ; elle est stérile (verset <a href=\"https://ref.ly/Jas2:20\">20</a>). La dimension pratique de la foi est au centre d’une grande partie de cette épitre.</p><p>L’auteur de l’épitre aux Hébreux reconnait que la foi a toujours été une caractéristique du peuple de Dieu et de ses dirigeants spécialement appelés. La foi rend le nébuleux et l’incertain substantiel ; elle rend l’invisible évident. Par la foi, le peuple de Dieu a un fondement plus certain pour sa vie et ses actions par rapport à ce que le monde est capable de discerner (<a href=\"https://ref.ly/Heb11:1\">Hébreux 11:1</a>). La grande nuée de témoins (<a href=\"https://ref.ly/Heb12:1\">12:1</a>) témoigne par sa foi de la fidélité de Dieu.</p><p>La foi est ouverte par la Parole de Dieu, s’exprime par le Saint-Esprit qui est donné, et témoigne de la seigneurie de Jésus-Christ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "35002004",
          "start_ref_usfm": "HAB 2:4",
          "end_ref": "35002004",
          "end_ref_usfm": "HAB 2:4"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "41002005",
          "start_ref_usfm": "MRK 2:5",
          "end_ref": "41002005",
          "end_ref_usfm": "MRK 2:5"
        },
        {
          "start_ref": "41009024",
          "start_ref_usfm": "MRK 9:24",
          "end_ref": "41009024",
          "end_ref_usfm": "MRK 9:24"
        },
        {
          "start_ref": "42007050",
          "start_ref_usfm": "LUK 7:50",
          "end_ref": "42007050",
          "end_ref_usfm": "LUK 7:50"
        },
        {
          "start_ref": "43001007",
          "start_ref_usfm": "JHN 1:7",
          "end_ref": "43001007",
          "end_ref_usfm": "JHN 1:7"
        },
        {
          "start_ref": "43001012",
          "start_ref_usfm": "JHN 1:12",
          "end_ref": "43001012",
          "end_ref_usfm": "JHN 1:12"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43005046",
          "start_ref_usfm": "JHN 5:46",
          "end_ref": "43005046",
          "end_ref_usfm": "JHN 5:46"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006069",
          "start_ref_usfm": "JHN 6:69",
          "end_ref": "43006069",
          "end_ref_usfm": "JHN 6:69"
        },
        {
          "start_ref": "43011015",
          "start_ref_usfm": "JHN 11:15",
          "end_ref": "43011015",
          "end_ref_usfm": "JHN 11:15"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014009",
          "start_ref_usfm": "JHN 14:9",
          "end_ref": "43014009",
          "end_ref_usfm": "JHN 14:9"
        },
        {
          "start_ref": "43014011",
          "start_ref_usfm": "JHN 14:11",
          "end_ref": "43014011",
          "end_ref_usfm": "JHN 14:11"
        },
        {
          "start_ref": "43017003",
          "start_ref_usfm": "JHN 17:3",
          "end_ref": "43017003",
          "end_ref_usfm": "JHN 17:3"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017004",
          "end_ref_usfm": "JHN 17:4"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003021",
          "end_ref_usfm": "ROM 3:21"
        },
        {
          "start_ref": "45004005",
          "start_ref_usfm": "ROM 4:5",
          "end_ref": "45004005",
          "end_ref_usfm": "ROM 4:5"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005001",
          "end_ref_usfm": "ROM 5:1"
        },
        {
          "start_ref": "46013002",
          "start_ref_usfm": "1CO 13:2",
          "end_ref": "46013002",
          "end_ref_usfm": "1CO 13:2"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "47005018",
          "start_ref_usfm": "2CO 5:18",
          "end_ref": "47005018",
          "end_ref_usfm": "2CO 5:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003006",
          "end_ref_usfm": "GAL 3:6"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005001",
          "end_ref_usfm": "GAL 5:1"
        },
        {
          "start_ref": "48005006",
          "start_ref_usfm": "GAL 5:6",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002005",
          "start_ref_usfm": "EPH 2:5",
          "end_ref": "49002005",
          "end_ref_usfm": "EPH 2:5"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001013",
          "end_ref_usfm": "COL 1:13"
        },
        {
          "start_ref": "51002007",
          "start_ref_usfm": "COL 2:7",
          "end_ref": "51002007",
          "end_ref_usfm": "COL 2:7"
        },
        {
          "start_ref": "55004007",
          "start_ref_usfm": "2TI 4:7",
          "end_ref": "55004007",
          "end_ref_usfm": "2TI 4:7"
        },
        {
          "start_ref": "58011001",
          "start_ref_usfm": "HEB 11:1",
          "end_ref": "58011001",
          "end_ref_usfm": "HEB 11:1"
        },
        {
          "start_ref": "58012001",
          "start_ref_usfm": "HEB 12:1",
          "end_ref": "58012001",
          "end_ref_usfm": "HEB 12:1"
        },
        {
          "start_ref": "59002020",
          "start_ref_usfm": "JAS 2:20",
          "end_ref": "59002020",
          "end_ref_usfm": "JAS 2:20"
        },
        {
          "start_ref": "59002022",
          "start_ref_usfm": "JAS 2:22",
          "end_ref": "59002022",
          "end_ref_usfm": "JAS 2:22"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "45008015",
          "start_ref_usfm": "ROM 8:15",
          "end_ref": "45008016",
          "end_ref_usfm": "ROM 8:16"
        },
        {
          "start_ref": "40016001",
          "start_ref_usfm": "MAT 16:1",
          "end_ref": "40016004",
          "end_ref_usfm": "MAT 16:4"
        },
        {
          "start_ref": "02024006",
          "start_ref_usfm": "EXO 24:6",
          "end_ref": "02024007",
          "end_ref_usfm": "EXO 24:7"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012039",
          "end_ref_usfm": "MAT 12:39"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        }
      ],
      "resource": []
    }
  }
]