[
  {
    "content_id": 728132,
    "reference_id": 5904,
    "title": "Libertines",
    "media_type": "Text",
    "index_reference": "libertines",
    "language": "fra",
    "content": "<h1>LIBERTINES*</h1><p>Mot latin (pronocé <em>li-ber-ti-nès</em>) autrefois employé pour se référer aux affranchis d&apos;origine juive (aucun rapport avec le sens courant de « libertin » dans la langue française courante). La seule référence à ceux-ci dans le Nouveau Testament se trouve dans <a href=\"https://ref.ly/Acts6:9\">Actes 6.9</a>. La plupart des versions modernes traduisent ce terme latin par le terme plus francisé « affranchis » (ou « esclaves libérés », NFC) en supposant que la désignation est politico-légale, et non géographique. L&apos;apparition des Libertines avec des groupes de différentes parties de l&apos;empire pourrait signifier que les Libertines étaient un groupe de la région de Liberatum en Afrique du Nord, qui était à cette époque sous juridiction romaine. Il est cependant plus probable que les personnes qui se réunissaient dans la synagogue des Libertines étaient des Juifs qui avaient autrefois été esclaves. Philon, un Juif hellénistique d&apos;Alexandrie, parle de Juifs qui avaient été capturés lors des conquêtes de Pompée et emmenés à Rome en l&apos;an 63 av. J.‑C., où ils seront vendus comme esclaves mais libérés par la suite. Lorsque ces Juifs ont été libérés, ils se sont installés dans diverses parties de l&apos;empire : Cyrène, Alexandrie, Cilicie et Asie.</p><p>Ces Juifs hellénophones, selon <a href=\"https://ref.ly/Acts6:9\">Actes 6.9</a>, adoraient dans une synagogue qui leur était propre à Jérusalem. Ils ne parlaient pas l&apos;araméen de leurs homologues palestiniens. En 1913, R. Weill a trouvé une inscription à Jérusalem concernant un certain Théodote, fils de Vettenos. L&apos;inscription fait référence à une synagogue qui correspond à la description d&apos;<a href=\"https://ref.ly/Acts6:9\">Actes 6.9</a>. L&apos;Église primitive a jugé nécessaire de débattre de sa foi avec les Libertines de cette synagogue. Étienne, un homme nommé plus tôt pour traiter des problèmes survenant dans l&apos;élément hellénophone de l&apos;Église (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">Ac 6.1–6</a>), apparaît comme défenseur compétent de la foi en Jésus-Christ contre la synagogue des Libertines.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4473\" data-resourceType=\"TyndaleBibleDictionary\">Affranchis</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        }
      ],
      "resource": [
        {
          "reference_id": 4473,
          "content_id": 728124,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Affranchis",
          "language": "fra"
        }
      ]
    }
  }
]