[
  {
    "content_id": 27246,
    "reference_id": 4691,
    "title": "La grâce",
    "media_type": "Text",
    "index_reference": "la grâce",
    "language": "fra",
    "content": "<h1>LA GRÂCE</h1><p>Le don de Dieu qui s’exprime à travers sa miséricorde, sa bonté et son salut pour les hommes.</p><p>La grâce est une dimension de la puissance divine qui permet à Dieu de réagir à l’indifférence et à la rébellion de l’homme avec une faculté inexorable de pardonner et de bénir. Dieu est miséricordieux. La grâce divine est une doctrine qui étaye les écrits de l’Ancien et du Nouveau Testament. Cependant, l’Ancien Testament préfigure et prépare la véritable expression de la grâce qui se manifeste dans le Nouveau Testament.</p><h2>La grâce dans l’Ancien Testament</h2><p>Au début de l’Ancien Testament, l’Éternel se révèle comme un « Dieu miséricordieux et compatissant, lent à la colère, riche en bonté et en fidélité » (<a href=\"https://ref.ly/Exod34:6\">Exode&nbsp;34:6</a>, lsg). En conséquence, les êtres humains qui ne méritent pas la présence de Dieu peuvent s’approcher de lui par la prière suivante&nbsp;: « Si j’ai trouvé [grâce] à tes yeux, Seigneur… » (<a href=\"https://ref.ly/Exod34:9\">Exode&nbsp;34:9</a>, lsg). Par le biais d’une initiative divine, l’homme qui était séparé de Dieu est accepté sans contrepartie, ouvrant ainsi la voie à la réconciliation et à un service rédempteur.</p><p>La grâce divine s’est manifestée depuis le jardin d’Éden lorsque, au lieu d’abandonner ou de punir l’humanité après la chute, Dieu a réagi par la promesse d’une rédemption (<a href=\"https://ref.ly/Gen3:15\">Genèse&nbsp;3:15</a>) et des soins bienveillants. L’appel lancé à Abraham était une manifestation de la grâce, pour lui en tant qu’individu, mais aussi par son entremise comme un moyen d’atteindre le monde entier. La promesse de Dieu de bénir Abraham et ses descendants indiquait un rôle majeur pour apporter une bénédiction universelle à « toutes les familles de la terre » (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Genèse 12:2–3</a>). Par conséquent, l’appel d’Abraham et la promesse de bénédiction universelle se traduisent tous deux par une alliance donnée par Dieu, visant à répandre la grâce de Dieu sur l’ensemble de la race humaine. Dans le but de confirmer solennellement la promesse faite à Abraham, Dieu a déclaré&nbsp;: « Voici mon alliance, que je fais avec toi. Tu deviendras père d’une multitude de nations… J’établirai mon alliance entre moi et toi, et tes descendants après toi, selon leurs générations&nbsp;: ce sera une alliance perpétuelle. » (<a href=\"https://ref.ly/Gen17:4,Gen17:7\">Genèse&nbsp;17:4, 7</a>, lsg). Cette promesse devait s’accomplir en vertu de la grâce, et non de la race, de manière à s’appliquer à tous les descendants d’Abraham, non seulement aux chrétiens juifs, ses descendants raciaux, mais aussi à ses descendants spirituels, les chrétiens de toutes les nations qui professent une foi semblable à celle d’Abraham (<a href=\"https://ref.ly/Rom4:16\">Romains&nbsp;4:16</a>). Ainsi, au regard de la grâce divine, l’élection d’Abraham et de la nation d’Israël n’était pas l’aboutissement du projet de Dieu. Il s’agissait d’un processus du plan de Dieu visant à étendre ses desseins rédempteurs à tous les chrétiens, issus de toutes les nations. En accordant sa grâce à Abraham, Dieu établissait les prémices de l’Église, la communauté de la grâce.</p><p>La méthode divine et singulière par laquelle Dieu a choisi Abraham pour qu’il bénéficie de sa grâce sert de modèle à la sélection de tous les individus tout au long de l’histoire de la rédemption. Des individus comme Abraham, David, les prophètes et, plus tard, les apôtres ont bénéficié des avantages de la grâce à travers leur appel. Leurs contributions ont joué un rôle important dans l’accomplissement de l’alliance de Dieu au nom de la communauté des personnes qui partagent la foi d’Abraham&nbsp;: l’Église. À travers ses relations empreintes de bonté avec Israël, ses patriarches et ses dirigeants, Dieu a jeté les jalons de la propagation de sa grâce à l’Église universelle. Les interventions gracieuses de Dieu dans l’ancienne alliance avaient pour but de manifester la primauté de l’Église dans ses desseins rédempteurs. En exerçant leur ministère, les prophètes de l’ancienne alliance savaient qu’ils servaient l’Église et non eux-mêmes (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1 Pierre 1:10–12</a>).</p><p>Les institutions de l’ancienne alliance, qui étaient une expression transitoire et médiatrice de la grâce divine, n’avaient qu’une validité temporaire remplacée par les manifestations ultimes de la grâce de Dieu dans la nouvelle alliance (<a href=\"https://ref.ly/Heb8:6-Heb8:7\">Hébreux 8:6–7</a>). Ainsi, l’ancienne alliance devait devenir caduque et être remplacée par une nouvelle alliance qui exprimerait la pleine manifestation de la grâce de Dieu. La divergence proverbiale entre la loi et la grâce devient intelligible dans cette perspective. Tout comme l’élection de la race d’Israël, la Loi (l’une des institutions les plus apparentes de l’ancienne alliance) était une mesure temporaire de la grâce divine accordée pour anticiper et préparer l’alliance de la justification par la grâce, par la foi en Jésus-Christ (<a href=\"https://ref.ly/Gal3:23-Gal3:29\">Galates 3:23–29</a>; <a href=\"https://ref.ly/Heb10:1\">Hébreux&nbsp;10:1</a>).</p><h2>La grâce dans le Nouveau Testament</h2><p>Le concept de la grâce, défini comme le soutien actif de Dieu à son peuple, est mis en évidence avec précision dans le Nouveau Testament. La grâce divine se personnifie en Jésus-Christ, qui démontre la dynamique de la grâce de Dieu. À travers son ministère de rédemption, Jésus accomplit les promesses de l’ancienne alliance relatives aux interactions gracieuses de Dieu avec l’humanité (<a href=\"https://ref.ly/John1:14,John1:17\">Jean&nbsp;1:14, 17</a>).</p><p>La grâce de Dieu qui se manifeste en Jésus-Christ permet au Seigneur de pardonner aux pécheurs et de les rassembler dans l’Église, la communauté de la nouvelle alliance. Durant son ministère, Jésus a constamment adressé des paroles de pardon à un grand nombre de pécheurs et a apporté l’aide bienveillante de Dieu à toute une série de personnes aux besoins les plus désespérés. À travers des enseignements comme celui sur le fils prodigue et la brebis perdue, Jésus a clairement démontré qu’il était venu pour chercher et sauver les perdus. Cependant, c’est sa mort rédemptrice sur la croix qui a largement ouvert la porte du salut pour que les pécheurs puissent accéder à la grâce de Dieu qui pardonne et qui restaure. Cette vérité simpliste est formulée dans la doctrine de la justification par la foi au moyen de la grâce (<a href=\"https://ref.ly/Rom3:23\">Romains&nbsp;3:23</a>; <a href=\"https://ref.ly/Titus3:7\">Tite&nbsp;3:7</a>). Selon cet enseignement, la grâce de Dieu qui s’est manifestée par le sacrifice de Christ pour les pécheurs, lui permet de déclarer les personnes repenties « justes » ou « non coupables » et de les inclure dans ses desseins éternels. Ces derniers accèdent ainsi à la sphère où règne la grâce de Dieu, ce qui leur permet de mettre en œuvre le processus de sanctification individuelle en coopération avec le Saint-Esprit.</p><p>La grâce de Dieu manifestée en Jésus-Christ permet également au Seigneur d’accorder des bénédictions imméritées aux chrétiens, enrichissant ainsi leur vie tout en les unifiant au sein de l’Église, le corps de Christ. Leur adhésion sur la base de la grâce leur confère un nouveau statut d’enfants de Dieu, de membres de la maison de Dieu, de sorte qu’ils sont en relation avec le Seigneur comme avec leur Père céleste (<a href=\"https://ref.ly/Gal4:4-Gal4:6\">Galates 4:4–6</a>). Par conséquent, ils deviennent membres d’une communauté où les distinctions de race, de classe et de sexe sont inutiles, puisqu’ils sont tous héritiers à parts égales de la promesse de bénédiction universelle de Dieu faite à Abraham depuis longtemps (<a href=\"https://ref.ly/Gal3:28-Gal3:29\">3:28–29</a>). Afin d’enrichir la vie de chaque individu et de garantir son utilité au sein de sa nouvelle communauté, le Saint-Esprit accorde gracieusement aux chrétiens divers dons pour l’accomplissement de ministères au profit de l’Église (voir<a href=\"https://ref.ly/Rom12:6-Rom12:8\">Romains 12:6–8</a>). Parmi ces ministères, le plus important est celui d’apôtre, lui-même étroitement lié à la bienveillance de Dieu (<a href=\"https://ref.ly/Rom1:5\">1:5</a>; <a href=\"https://ref.ly/Rom15:15-Rom15:16\">15:15–16</a>) puisqu’il s’associe au ministère des anciens prophètes pour constituer la structure fondatrice de l’Église (<a href=\"https://ref.ly/Eph2:20\">Éphésiens&nbsp;2:20</a>). Comme les richesses de la grâce divine sont librement octroyées aux chrétiens dans leur vie communautaire sur terre (<a href=\"https://ref.ly/Eph1:7-Eph1:8\">1:7–8</a>), l’Église transportée dans l’éternité démontrera, par son existence même, les richesses incommensurables de la grâce de Dieu en Jésus-Christ (<a href=\"https://ref.ly/Eph2:6\">2:6</a>).</p><p>Enfin, la grâce de Dieu manifestée en Jésus-Christ permet à Dieu d’aider les chrétiens à reproduire sa grâce dans leur caractère et dans leurs relations. La condition indispensable pour recevoir la grâce de Dieu est l’humilité (<a href=\"https://ref.ly/Jas4:6\">Jacques&nbsp;4:6</a>; <a href=\"https://ref.ly/1Pet5:5\">1 Pierre&nbsp;5:5</a>). Cette humilité envers Dieu permet aux chrétiens d’être humbles avec leurs semblables. En vertu de la grâce, ils peuvent mettre de côté l’égoïsme et la vanité, afin de traiter les autres avec dignité (<a href=\"https://ref.ly/Phil2:3-Phil2:4\">Philippiens 2:3–4</a>) dans une attitude de service mutuel (<a href=\"https://ref.ly/Eph5:21\">Éphésiens&nbsp;5:21</a>) et dans un esprit de pardon mutuel (<a href=\"https://ref.ly/Matt18:23-Matt18:35\">Matthieu 18:23–35</a>), de sorte que même leur communication puisse témoigner de la grâce divine (<a href=\"https://ref.ly/Col4:6\">Colossiens&nbsp;4:6</a>). Puisque la grâce de Jésus-Christ est le cadre existentiel qui régit la vie et les relations des chrétiens, ceux-ci sont exhortés à ne pas pervertir la grâce de Dieu pour la transformer en pratiques impies (<a href=\"https://ref.ly/Jude1:4\">Jude&nbsp;1:4</a>) Ils sont au contraire invités à croitre dans la grâce du Seigneur (<a href=\"https://ref.ly/2Pet3:18\">2 Pierre&nbsp;3:18</a>).</p><p>La signification fondamentale de la grâce dans la Bible fait référence à la volonté de Dieu d’exercer sa bienveillance sur ses créatures. Cette bienveillance de Dieu se concrétise en Jésus-Christ. Par définition, cette grâce est pleinement accessible à tous les êtres humains, sous réserve qu’ils se repentent et désirent la recevoir (<a href=\"https://ref.ly/Titus2:11-Titus2:12\">Tite 2:11–12</a>). En conséquence, la séparation qui existait entre l’homme et Dieu, ainsi que ses desseins est remplacée par l’accès à la majesté divine, autrement inaccessible, représentée par un trône, afin que sa grâce puisse être disponible pour répondre aux besoins de l’homme (<a href=\"https://ref.ly/Heb4:16\">Hébreux&nbsp;4:16</a>). L’alternative tragique à la réception de la grâce de Dieu consiste à rester dans une séparation désespérée ou à poursuivre des tentatives stériles pour mériter la faveur de Dieu par des efforts humains voués à l’échec (<a href=\"https://ref.ly/Rom1:21\">Romains&nbsp;1:21</a>). Dieu accepte les pécheurs sans condition, s’ils ne rejettent pas cette invitation.</p><p>Comme Christ représente l’accomplissement, l’incarnation et le dispensateur de la grâce divine, les premiers chrétiens désignaient spontanément la grâce de Dieu par l’expression « la grâce de notre Seigneur Jésus-Christ ». Ils considéraient cette grâce comme fondamentale et omniprésente dans leur vie et dans l’existence de leur communauté de foi, et ils ont donc naturellement associé la salutation traditionnelle shalom (« paix ») à une référence à la grâce de Jésus-Christ. Ainsi, pratiquement tous les livres du Nouveau Testament utilisent une variante de la même formule de salutation « Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous ! » (<a href=\"https://ref.ly/2Thess3:18\">2 Thessaloniciens&nbsp;3:18</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Dieu, Être et attributs de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5954\" data-resourceType=\"TyndaleBibleDictionary\">Amour</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6232\" data-resourceType=\"TyndaleBibleDictionary\">Miséricorde</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01017004",
          "start_ref_usfm": "GEN 17:4",
          "end_ref": "01017004",
          "end_ref_usfm": "GEN 17:4"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017007",
          "end_ref_usfm": "GEN 17:7"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "02034009",
          "start_ref_usfm": "EXO 34:9",
          "end_ref": "02034009",
          "end_ref_usfm": "EXO 34:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "45001005",
          "start_ref_usfm": "ROM 1:5",
          "end_ref": "45001005",
          "end_ref_usfm": "ROM 1:5"
        },
        {
          "start_ref": "45001021",
          "start_ref_usfm": "ROM 1:21",
          "end_ref": "45001021",
          "end_ref_usfm": "ROM 1:21"
        },
        {
          "start_ref": "45003023",
          "start_ref_usfm": "ROM 3:23",
          "end_ref": "45003023",
          "end_ref_usfm": "ROM 3:23"
        },
        {
          "start_ref": "45004016",
          "start_ref_usfm": "ROM 4:16",
          "end_ref": "45004016",
          "end_ref_usfm": "ROM 4:16"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "51004006",
          "start_ref_usfm": "COL 4:6",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "53003018",
          "start_ref_usfm": "2TH 3:18",
          "end_ref": "53003018",
          "end_ref_usfm": "2TH 3:18"
        },
        {
          "start_ref": "56003007",
          "start_ref_usfm": "TIT 3:7",
          "end_ref": "56003007",
          "end_ref_usfm": "TIT 3:7"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "59004006",
          "start_ref_usfm": "JAS 4:6",
          "end_ref": "59004006",
          "end_ref_usfm": "JAS 4:6"
        },
        {
          "start_ref": "60005005",
          "start_ref_usfm": "1PE 5:5",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "61003018",
          "start_ref_usfm": "2PE 3:18",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018035",
          "end_ref_usfm": "MAT 18:35"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "60001010",
          "start_ref_usfm": "1PE 1:10",
          "end_ref": "60001012",
          "end_ref_usfm": "1PE 1:12"
        },
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008007",
          "end_ref_usfm": "HEB 8:7"
        },
        {
          "start_ref": "48003023",
          "start_ref_usfm": "GAL 3:23",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "45012006",
          "start_ref_usfm": "ROM 12:6",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45015015",
          "start_ref_usfm": "ROM 15:15",
          "end_ref": "45015016",
          "end_ref_usfm": "ROM 15:16"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001008",
          "end_ref_usfm": "EPH 1:8"
        },
        {
          "start_ref": "50002003",
          "start_ref_usfm": "PHP 2:3",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "56002011",
          "start_ref_usfm": "TIT 2:11",
          "end_ref": "56002012",
          "end_ref_usfm": "TIT 2:12"
        }
      ],
      "resource": []
    }
  }
]