[
  {
    "content_id": 788738,
    "reference_id": 6726,
    "title": "Palestine",
    "media_type": "Text",
    "index_reference": "palestine",
    "language": "fra",
    "content": "<h1>PALESTINE</h1><p>Pays situé sur la côte est de la mer Méditerranée, également connu sous les noms de Canaan et d&apos;Israël.</p><p>La Palestine se trouve à l&apos;extrémité occidentale d&apos;une bande courbée de terres agricoles riches appelée le « Croissant Fertile ». Cette terre fertile s&apos;étendait du golfe Persique à travers la Mésopotamie et la Syrie, jusqu&apos;en Égypte. Le sol ici était très propice à la culture des récoltes.</p><p>La localisation de la Palestine la rendait très importante dans les temps anciens. Elle formait un pont terrestre naturel entre deux grands centres culturels anciens : la Mésopotamie et l&apos;Égypte. Elle reliait également les continents de l&apos;Asie, de l&apos;Afrique et de l&apos;Europe.</p><p>De nombreuses routes commerciales traversaient la Palestine. Les marchands empruntaient ces routes pour transporter des marchandises depuis des lieux éloignés comme le nord de l&apos;Europe, l&apos;Inde et le sud de l&apos;Égypte. Ces mêmes routes ont ensuite été utilisées par des armées qui voulaient prendre le contrôle de la région et de ses richesses.</p><p>Cette terre a joué un rôle très important dans l&apos;histoire religieuse. Selon la Bible, Dieu a promis cette terre à Abraham et à ses descendants. Elle est devenue la patrie du peuple juif, et de nombreux événements bibliques s&apos;y sont déroulés. Aujourd&apos;hui, la Palestine est sacrée pour trois grandes religions mondiales : le judaïsme, le christianisme et l&apos;islam.</p><p>La Palestine possède de nombreux types de terres et de climats dans une petite zone. À l&apos;intérieur d&apos;un territoire long de seulement 240 km, on trouve presque tous les types d&apos;environnements sur Terre :</p><ul><li><p>Des plaines fertiles favorables à l&apos;agriculture</p></li><li><p>Des déserts de sable</p></li><li><p>Des zones rocheuses</p></li><li><p>Des forêts</p></li><li><p>Des montagnes</p></li><li><p>Des lacs</p></li><li><p>Des rivières</p></li></ul><p>Ces différents environnements créent de forts contrastes. Au nord, le mont Hermon est si élevé (2 814 m) qu&apos;il arbore des neiges éternelles à son sommet. À environ 160 km de là, la Mer Morte se trouve dans une vallée chaude, s&apos;agissant du point le plus bas de la surface de la Terre.</p><h2>Survol</h2><p>• <strong><u>Nom</u></strong></p><p>• <strong><u>Territoire</u></strong></p><p>• <strong><u>Climat</u></strong></p><p>• <strong><u>Géographie</u></strong></p><h2>Nom</h2><p>Ce territoire a connu de nombreux noms différents tout au long de son histoire. La plupart des commerçants étrangers ont d&apos;abord découvert la région par sa zone côtière. Voilà sans doute pourquoi l&apos;ensemble du territoire a d&apos;abord été appelé Canaan, puis plus tard Palestine (nommée d&apos;après une région appelée Philistie).</p><p>Selon le récit biblique des peuples anciens (la Table des Nations), le pays de Canaan s&apos;étendait de Sidon au nord jusqu&apos;à Guérar et Gaza au sud, et à l&apos;orient jusqu&apos;aux Villes de la Plaine (<a href=\"https://ref.ly/Gen10:19\">Gn 10.19</a>). C&apos;est en <a href=\"https://ref.ly/Gen11:31\">Genèse 11.31 </a>que la Bible utilise « Canaan » comme nom pour cette région pour la première fois.</p><p>Après que les Israélites prennent le contrôle de Canaan, les gens commencent à l&apos;appeler le pays d&apos;Israël (<a href=\"https://ref.ly/1Sam13:19\">1S 13.19</a> ; <a href=\"https://ref.ly/1Chr22:2\">1Ch 22.2</a>). Vers 930 av. J.‑C., sous le règne du roi Roboam, le pays sera divisé en deux royaumes :</p><ul><li><p>Le royaume du Nord, qui conservera le nom d&apos;Israël.</p></li><li><p>Le royaume du Sud, appelé Juda (plus tard connu sous le nom de Judée).</p></li></ul><h2>Territoire</h2><p>La Bible décrit d&apos;abord la taille de la Palestine dans la promesse de Dieu à Abraham et à ses descendants (<a href=\"https://ref.ly/Gen15:18-Gen15:21\">Gn 15.18–21</a>). Les frontières s&apos;étendaient du fleuve d&apos;Égypte (Wadi el-Arish) au sud-ouest jusqu&apos;à l&apos;Euphrate au nord-est. Cette région abritait dix groupes de personnes :</p><ol><li><p>Les Kéniens</p></li><li><p>Les Keniziens</p></li><li><p>Les Kadmoniens</p></li><li><p>Les Hétiens</p></li><li><p>Les Phéréziens</p></li><li><p>Les Rephaïm</p></li><li><p>Les Amoréens</p></li><li><p>Les Canaanéens</p></li><li><p>Les Guirgasiens</p></li><li><p>Les Jébusiens.</p></li></ol><p>Dans <a href=\"https://ref.ly/Gen17:8\">Genèse 17.8</a>, la région est simplement appelée « <span>tout le pays de Canaan</span> ».</p><p>Dieu donnera à Moïse des instructions plus précises concernant les frontières du pays dans lequel Israël vivrait (<a href=\"https://ref.ly/Num34:1-Num34:12\">Nb 34.1–12</a>). La frontière sud s&apos;étendrait depuis le fleuve d&apos;Égypte, au sud de Kadès-Barnéa, et suivrait le désert de Tsin jusqu&apos;à l&apos;extrémité sud de la mer Morte. La frontière occidentale en serait la mer Méditerranée, la frontière nord étant près de l&apos;entrée de Hamath, et le Jourdain ainsi que la mer Morte en marquant la frontière orientale.</p><p>La plus grande superficie que la terre promise ait jamais occupée est décrite dans <a href=\"https://ref.ly/Exod23:31\">Exode 23.31</a>. Dieu a dit à Moïse qu&apos;il établirait les frontières d&apos;Israël de la mer Rouge à la mer Méditerranée et du désert à l&apos;Euphrate.</p><p>Au cours de la période initiale où les juges dirigeaient Israël, et plus tard lorsque Saül était roi, les Israélites ne contrôlaient pas toutes les terres qui avaient été attribuées à leurs tribus sous la direction de Josué. Cela changera à l&apos;époque de deux rois ultérieurs, David et Salomon.</p><p>Le roi David utilisera la puissance militaire pour étendre les frontières d&apos;Israël. Il vaincra le roi Hadadézer de Tsoba, repoussant la frontière nord jusqu&apos;à l&apos;Euphrate. Il remportera des batailles contre la Syrie, Ammon, Moab, Édom et Amalek. David agrandira le royaume vers l&apos;orient et le sud (<a href=\"https://ref.ly/2Sam8:1-2Sam8:14\">2S 8.1–14</a> ; <a href=\"https://ref.ly/1Chr18:1-1Chr18:13\">1Ch 18.1–13</a>).</p><p>Le roi Salomon utilisera la diplomatie pacifique pour maintenir et étendre le royaume. Il possédait des navires marchands à Étsjon-Guéber, sur le golfe d&apos;Aqaba, et lancera des opérations d&apos;extraction de cuivre dans cette région.</p><h2>Climat</h2><p>La Palestine présente de nombreux types de climats différents, contenus dans une petite zone. Elle possède plus de variétés climatiques que tout autre endroit de taille similaire dans le monde. Le climat est généralement doux, mais varie selon les régions du pays.</p><p>À Jérusalem, les températures peuvent varier de -3 °C à 41 °C. La région connaît environ 50 cm de pluie chaque année. La plaine côtière est plus chaude et humide toute l&apos;année. Dans la ville de Joppa, la température moyenne est de 20 °C. La vallée du Jourdain près de la mer Morte est subtropicale, avec des températures estivales atteignant jusqu&apos;à 50 °C.</p><p>Les précipitations sont saisonnières, la plupart des pluies tombant pendant les mois plus frais, d&apos;octobre à avril. Le reste de l&apos;année est généralement sec. Ce sont les vents humides soufflant de l&apos;ouest qui sont la cause de ces spécificités en ce qui concerne les précipitations. Lorsque ces vents atteignent la terre plus fraîche, ils libèrent leur humidité sous forme de pluie. Les vents humides de l&apos;ouest apportent de la pluie sur la terre plus froide, similaire à l&apos;effet de « neige de lac » observé près des Grands Lacs aux États-Unis. La Bible mentionne deux périodes pluvieuses (<a href=\"https://ref.ly/Jer5:24\">Jr 5.24</a> ; <a href=\"https://ref.ly/Joel2:23\">Jl 2.23</a>) :</p><ul><li><p>La « première pluie » en octobre et novembre</p></li><li><p>La « pluie de l&apos;arrière-saison » de mars à avril</p></li></ul><p>Différentes régions reçoivent des quantités variées de pluie chaque année. La zone côtière reçoit environ 70 cm de pluie par an. La moyenne nationale se situe entre 56 et 70 cm.</p><h2>Géographie</h2><p>La Palestine peut être divisée en cinq régions principales, allant du nord au sud :</p><ol><li><p>La plaine maritime ou côtière est le territoire situé le long de la mer Méditerranée.</p></li><li><p>La Shéphélah, une région de collines basses.</p></li><li><p>Le plateau occidental, ou pays des collines, est un haut plateau composé de montagnes et de collines.</p></li><li><p>La vallée du Jourdain, une vallée profonde (également appelée la plaine).</p></li><li><p>Le Plateau Oriental, la haute terre à l&apos;est du Jourdain (également appelée Transjordanie).</p></li></ol><h3>La Plaine maritime ou côtière</h3><p>La plaine côtière peut être divisée en trois zones du sud au nord : la plaine de Philistie, la plaine du Saron et la plaine d&apos;Acre.</p><ol><li><p>La plaine de Philistie s&apos;étend du Wadi el-Arish (également appelé le fleuve d&apos;Égypte) au sud jusqu&apos;à environ 8 km au nord de Joppé. Elle mesure environ 115 km de long et a le plus de largeur près de Gaza (près de 50 km). Cette plaine, principalement fertile, était idéale pour la culture des céréales.</p></li><li><p>La plaine du Saron se situe au nord de la plaine philistine. Elle était probablement sous le contrôle des Philistins. L&apos;Ancien Testament la reconnaît comme distincte des terres philistines (voir <a href=\"https://ref.ly/Song2:1\">Ct 2.1</a> ; <a href=\"https://ref.ly/Isa65:10\">Es 65.10</a>). Cette plaine s&apos;étend au nord jusqu&apos;au mont Carmel et inclut les villes de Dor et de Césarée.</p></li><li><p>La plaine d&apos;Acre commence au-delà du Mont Carmel, près de la ville de Ptolémaïs (également connue sous le nom d&apos;Acco), mentionnée dans <a href=\"https://ref.ly/Acts21:7\">Actes 21.7</a> et <a href=\"https://ref.ly/Judg1:31\">Juges 1.31</a>. Cette étroite plaine s&apos;étend sur environ 30 km jusqu&apos;à l&apos;Échelle de Tyr (Ras en-Nakurah). Le fleuve Kison (<a href=\"https://ref.ly/Judg4:7\">Jg 4.7, 13</a> ; <a href=\"https://ref.ly/1Kgs18:40\">1R 18.40</a>) traverse cette région.</p></li></ol><h3>La Shéphélah</h3><p>La Shéphélah est une région située entre la basse plaine côtière et les hautes terres du plateau occidental. Son altitude varie d&apos;environ 150 à 300 m, et elle n&apos;est large que de quelques kilomètres. Elle s&apos;étend de la vallée d&apos;Ajalon à Beer-Schéba. Les vallées de la Shéphélah étaient propices à la culture des céréales, tandis que les collines étaient idéales pour les vignobles et les oliviers. Cette zone était stratégiquement importante car elle offrait un accès à Jérusalem.</p><h3>Le Plateau occidental ou pays des collines</h3><p>Le plateau occidental, ou pays des collines, s&apos;élève à une altitude comprise entre 300 et 600 m. Il s&apos;étend sur environ 240 km du Liban au nord jusqu&apos;à Beer-Schéba au sud. Cette région peut être divisée en trois parties : la Galilée, la Samarie et la Judée.</p><ol><li><p><strong>La Galilée</strong> est divisée en <strong><em>Haute Galilée</em></strong>, avec des altitudes de 600 à 1 200 m, et <strong><em>Basse Galilée</em></strong>, en dessous de 600 m. Il s&apos;agissait d&apos;une région principalement utilisée pour l&apos;agriculture et ouverte aux invasions. Sa situation géographique faisait de la Galilée une zone diverse et culturellement mixte, appelée, selon les traductions, « <span>Galilée, région des étrangers</span> » (NFC) ou encore « <span>le district des nations</span> » (TOB2010) dans <a href=\"https://ref.ly/Isa9:1\">Ésaïe 9.1 [8.23]</a>.</p></li><li><p><strong>La Samarie</strong> était une autre région propice à la culture des récoltes et à l&apos;élevage du bétail. Les frères de Joseph faisaient paître leurs brebis dans la plaine de Dothan lorsqu&apos;ils ont devisé leur complot contre lui (<a href=\"https://ref.ly/Gen37:17\">Gn 37.17</a>).</p></li><li><p><strong>La Judée</strong> se situe à environ 600 à 1 000 m au-dessus du niveau de la mer et s&apos;étend sur environ 100 km de Béthel à Beer-Schéba. Jérusalem, située en Judée, se trouve à 800 m. Entourée de montagnes et de vallées, Jérusalem bénéficiait de défenses naturelles (<a href=\"https://ref.ly/Ps125:2\">Ps 125.2</a>). Jérusalem est devenue le centre religieux et la capitale d&apos;Israël lorsque David y a déplacé l&apos;arche de l&apos;alliance. Comme prophétisé, Jérusalem est devenue le centre cultuel du pays lorsque Salomon y a construit le temple, l&apos;un des bâtiments les plus impressionnants de l&apos;époque.</p></li></ol><h3>La Vallée du Jourdain ou la plaine d&apos;Arabah</h3><p>La vallée du Jourdain (également appelée plaine d&apos;Arabah) possède à la fois les points les plus hauts et les plus bas de Palestine. Le mont Hermon, culminant à 2 814 m, est le point le plus élevé. La surface de la mer Morte se situe à 400 m en dessous du niveau de la mer. Son point le plus profond descend 400 m plus bas encore.</p><ol><li><p>La vallée supérieure du Jourdain (ou plaine d&apos;Arabah septentrionale) est l&apos;endroit où le Jourdain prend sa source près du mont Hermon. Le fleuve a quatre sources différentes. Il traverse l&apos;ancien lac de la Houlah (maintenant partiellement asséché et transformé en refuge faunique). Le Pont des Filles de Jacob, qui traverse le Jourdain sur la route de Damas, est situé à 3 km en aval de la Houlah. Le fleuve passe ensuite par une gorge de 360 m.</p></li><li><p>La mer de Galilée est située à environ 15 km du lac de la Houlah. Elle se trouve à une altitude de -200 m. Elle s&apos;étend sur 25 km de longueur et 13 km de largeur, avec une profondeur maximale de 230 m. Sa forme a inspiré son nom dans l&apos;Ancien Testament, Kinnéreth, signifiant « harpe » (<a href=\"https://ref.ly/Num34:11\">Nb 34.11</a> ; <a href=\"https://ref.ly/Josh13:27\">Jos 13.27</a>). Dans le Nouveau Testament, elle était appelée le lac de Génésareth (<a href=\"https://ref.ly/Luke5:1\">Lc 5.1</a>) et la mer de Tibériade (<a href=\"https://ref.ly/John6:1\">Jn 6.1</a> ; <a href=\"https://ref.ly/John21:1\">21.1</a>).</p></li><li><p>La plaine centrale (ou Ghor) contient le Jourdain. Le nom Jourdain signifie « descendeur ». Le Jourdain couvre environ 100 km en ligne droite de la mer de Galilée à la mer Morte. Cette partie du cours du fleuve descend de plus de 180 m, s&apos;écoulant en une série de virages serrés en zigzag. La longueur réelle du fleuve est de 320 km.</p><p>Cette portion de la vallée du Jourdain est connue sous le nom de Rift ou Ghor. Le fleuve Yarmouk rejoint le Jourdain depuis l&apos;est à 10 km en aval de la mer de Galilée. Quelques ruisseaux plus petits se jettent dans le Jourdain, mais le prochain fleuve important est le Jabbok (<a href=\"https://ref.ly/Gen32:22\">Gn 32.22</a>). Le Ghor, juste au sud de la mer de Galilée, a une largeur d&apos;environ 6 km de large. Près de Beth-Schan, il atteint 11 km de large. Plus loin, sur environ 25 km, les montagnes sont proches du fleuve, donnant à la vallée une largeur de 3 à 5 km de large. Près de Jéricho, elle s&apos;élargit à environ 20 km de large.</p></li><li><p>La mer Morte est une région unique. Il s&apos;agit du point le plus bas sur Terre. La mer Morte est également connue sous le nom de « mer Salée » (<a href=\"https://ref.ly/Gen14:3\">Gn 14.3</a> ; <a href=\"https://ref.ly/Num34:12\">Nb 34.12</a> ; <a href=\"https://ref.ly/Josh12:3\">Jos 12.3</a>) ou « mer de la plaine » (<a href=\"https://ref.ly/Josh12:3\">Jos 12.3</a>). Josèphe l&apos;appelle « Lac Asphaltitis ».</p><p>Elle mesure 75 km de long, 15 km de large et 400 m de profondeur. Avec une teneur en minéraux d&apos;environ 25 pour cent, il s&apos;agit d&apos;un dépôt chimique précieux. La mer Morte reçoit de l&apos;eau du Jourdain et d&apos;autres ruisseaux, comme la rivière Arnon à l&apos;est. Une grande partie du ruissellement des pluies saisonnières se déverse également dans la mer Morte. Les températures estivales peuvent atteindre 50 °C, avec une humidité extrême. La mer connaît une évaporation quotidienne de 5,4 à 7,3 millions de tonnes métriques (6 à 8 millions de tonnes).</p></li><li><p>La plaine méridionale est une région principalement aride. Elle s&apos;étend de la mer Morte au golfe d&apos;Aqaba, couvrant 250 km. La plaine s&apos;élève de son point le plus bas, la mer Morte, à son point le plus haut, une ligne de partage des eaux juste à l&apos;ouest de Petra. Des ports comme Élath (l&apos;actuelle Eilat) et Etsjon-Guéber se trouvaient à son extrémité sud.</p></li></ol><h3>Le Plateau oriental ou Transjordanie</h3><p>Le plateau oriental (ou Transjordanie) ne faisait pas partie de la terre promise. Les tribus de Ruben, Gad et la moitié de Manassé l&apos;ont revendiqué. Il possédait de meilleures ressources en eau que le plateau occidental, avec des cours d&apos;eau permanents tels que le Yarmouk, le Jabbok et l&apos;Arnon. La route du Roi, un axe nord-sud clé, traversait cette région. Elle est mentionnée dans le voyage des Israélites lors de l&apos;Exode (<a href=\"https://ref.ly/Num21:22\">Nb 21.22</a>). Il s&apos;agit probablement également de la route empruntée par les rois envahisseurs de <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Genèse 14</a>.</p><p>La section nord de la Transjordanie était connue sous le nom de Basan. Elle était célèbre pour son bétail et ses chênes (<a href=\"https://ref.ly/Ps22:12\">Ps 22.12</a> ; <a href=\"https://ref.ly/Ezek39:18\">Ez 39.18</a> ; <a href=\"https://ref.ly/Isa2:13\">Es 2.13</a> ; <a href=\"https://ref.ly/Zech11:2\">Za 11.2</a>).</p><p>Galaad était une région à l&apos;est du Jourdain, bien connue dans les temps anciens pour la fabrication d&apos;un médicament curatif appelé baume (<a href=\"https://ref.ly/Gen37:25\">Gn 37.25</a> ; <a href=\"https://ref.ly/Jer8:22\">Jr 8.22</a>). La Bible mentionne Galaad de nombreuses fois (voir par exemple <a href=\"https://ref.ly/Deut3:10-Deut3:16\">Dt 3.10–16</a> et <a href=\"https://ref.ly/Judg11:1-Judg11:40\">Jg 11</a>). La région de Galaad s&apos;étendait de la rivière Yarmuk à Hesbon. À l&apos;époque de David, elle était couverte de forêts épaisses (<a href=\"https://ref.ly/2Sam18:8\">2S 18.8</a>).</p><p>En Palestine proprement dite, deux zones sont particulièrement importantes :</p><ol><li><p>La plaine d&apos;<span>Esdraelon</span> était renommée pour ses terres fertiles et ses batailles historiques. Cette plaine se situe entre la Galilée et la Samarie. Elle est souvent associée à Harmaguédon et était protégée par des villes fortifiées comme Meguiddo, Jibleam et Taanac. Dans l&apos;Ancien Testament, la vallée de Jizreel était considérée comme distincte d&apos;<span>Esdraelon</span>. À l&apos;extrémité est se trouvait la forteresse de Beth-Schan.</p></li><li><p>Dans l&apos;extrême sud de la Palestine se trouve une région désertique appelée le Néguev (également connue sous le nom de Pays du Sud ou simplement « le midi » [LSG]). Cette région s&apos;étend de Beer-Schéba à Kadès-Barnéa. Il n&apos;y pleut pas souvent, ce qui rend la culture des récoltes difficile. Cependant, la région a longtemps été principalement utilisée par des bergers nomades qui s&apos;y déplacent avec leurs animaux.</p></li></ol><p><em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2855\" data-resourceType=\"TyndaleBibleDictionary\">Araba (la Plaine)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquête et répartition de la Terre</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3947\" data-resourceType=\"TyndaleBibleDictionary\">Mer Morte</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Décapole</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">Mer de Galilée</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5607\" data-resourceType=\"TyndaleBibleDictionary\">Jourdain</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6508\" data-resourceType=\"TyndaleBibleDictionary\">Néguev (le midi)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7533\" data-resourceType=\"TyndaleBibleDictionary\">Shéphélah</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8082\" data-resourceType=\"TyndaleBibleDictionary\">Transjordanie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010019",
          "start_ref_usfm": "GEN 10:19",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01032022",
          "start_ref_usfm": "GEN 32:22",
          "end_ref": "01032022",
          "end_ref_usfm": "GEN 32:22"
        },
        {
          "start_ref": "01037017",
          "start_ref_usfm": "GEN 37:17",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "02023031",
          "start_ref_usfm": "EXO 23:31",
          "end_ref": "02023031",
          "end_ref_usfm": "EXO 23:31"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04034011",
          "start_ref_usfm": "NUM 34:11",
          "end_ref": "04034011",
          "end_ref_usfm": "NUM 34:11"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06013027",
          "start_ref_usfm": "JOS 13:27",
          "end_ref": "06013027",
          "end_ref_usfm": "JOS 13:27"
        },
        {
          "start_ref": "07001031",
          "start_ref_usfm": "JDG 1:31",
          "end_ref": "07001031",
          "end_ref_usfm": "JDG 1:31"
        },
        {
          "start_ref": "07004007",
          "start_ref_usfm": "JDG 4:7",
          "end_ref": "07004007",
          "end_ref_usfm": "JDG 4:7"
        },
        {
          "start_ref": "07004013",
          "start_ref_usfm": "JDG 4:13",
          "end_ref": "07004013",
          "end_ref_usfm": "JDG 4:13"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013019",
          "end_ref_usfm": "1SA 13:19"
        },
        {
          "start_ref": "10018008",
          "start_ref_usfm": "2SA 18:8",
          "end_ref": "10018008",
          "end_ref_usfm": "2SA 18:8"
        },
        {
          "start_ref": "11018040",
          "start_ref_usfm": "1KI 18:40",
          "end_ref": "11018040",
          "end_ref_usfm": "1KI 18:40"
        },
        {
          "start_ref": "13022002",
          "start_ref_usfm": "1CH 22:2",
          "end_ref": "13022002",
          "end_ref_usfm": "1CH 22:2"
        },
        {
          "start_ref": "19022012",
          "start_ref_usfm": "PSA 22:12",
          "end_ref": "19022012",
          "end_ref_usfm": "PSA 22:12"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "23065010",
          "start_ref_usfm": "ISA 65:10",
          "end_ref": "23065010",
          "end_ref_usfm": "ISA 65:10"
        },
        {
          "start_ref": "24005024",
          "start_ref_usfm": "JER 5:24",
          "end_ref": "24005024",
          "end_ref_usfm": "JER 5:24"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "26039018",
          "start_ref_usfm": "EZK 39:18",
          "end_ref": "26039018",
          "end_ref_usfm": "EZK 39:18"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002023",
          "end_ref_usfm": "JOL 2:23"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006001",
          "end_ref_usfm": "JHN 6:1"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021001",
          "end_ref_usfm": "JHN 21:1"
        },
        {
          "start_ref": "44021007",
          "start_ref_usfm": "ACT 21:7",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011040",
          "end_ref_usfm": "JDG 11:40"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008014",
          "end_ref_usfm": "2SA 8:14"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13018013",
          "end_ref_usfm": "1CH 18:13"
        },
        {
          "start_ref": "05003010",
          "start_ref_usfm": "DEU 3:10",
          "end_ref": "05003016",
          "end_ref_usfm": "DEU 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 2855,
          "content_id": 805965,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Vallée de la plaine, Araba",
          "language": "fra"
        },
        {
          "reference_id": 3803,
          "content_id": 785178,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquête et attribution de la terre",
          "language": "fra"
        },
        {
          "reference_id": 3958,
          "content_id": 602046,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Décapole",
          "language": "fra"
        },
        {
          "reference_id": 3947,
          "content_id": 805996,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mer Morte",
          "language": "fra"
        },
        {
          "reference_id": 6508,
          "content_id": 806092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Néguev, Négueb",
          "language": "fra"
        }
      ]
    }
  }
]