[
  {
    "content_id": 662280,
    "reference_id": 3825,
    "title": "Pierre angulaire",
    "media_type": "Text",
    "index_reference": "pierre angulaire",
    "language": "fra",
    "content": "<h1>PIERRE ANGULAIRE</h1><p>La pierre angulaire est la pierre la plus importante dans la fondation d&apos;un bâtiment. Dans le Nouveau Testament, Jésus est appelé la « pierre angulaire » (ou « pierre de l&apos;angle ») pour souligner son rôle central dans le plan de Dieu.</p><h2>La pierre angulaire dans l&apos;enseignement de Jésus</h2><p>Jésus parle de la pierre de l&apos;angle dans la parabole des vignerons (<a href=\"https://ref.ly/Matt21:42\">Mt 21.42</a> ; <a href=\"https://ref.ly/Mark12:10\">Mc 12.10</a> ; <a href=\"https://ref.ly/Luke20:17\">Lc 20.17</a>). Il la raconte alors qu&apos;il est à Jérusalem pour la dernière fois. Il vient de chasser les marchands du Temple. Les chefs religieux s&apos;opposaient déjà constamment à lui et sont scandalisés par ce qu&apos;il vient de faire. Cette parabole fait partie de la réponse que Jésus leur donne.</p><p>Dans cette parabole, un vignoble (ou vigne) est confié à des ouvriers pour qu&apos;ils le cultivent et s&apos;en occupent. Le vignoble représente le peuple de Dieu. Le propriétaire du vignoble est Dieu lui-même. Les ouvriers sont les chefs religieux du peuple. La parabole raconte que quand le propriétaire envoie des serviteurs pour recevoir les récoltes, les ouvriers les maltraitent. Ils tuent aussi son fils. À la fin de l&apos;histoire, tous ceux qui écoutent sont d&apos;accord : le propriétaire va faire payer ces méchants ouvriers. Jésus utilise cette parabole pour dire que les chefs religieux ont persécuté les serviteurs de Dieu et vont rejeter et tuer Jésus lui-même, le Fils de Dieu.</p><p>Jésus indique ainsi également qu&apos;il va bientôt mourir. Il cite le <a href=\"https://ref.ly/Ps118:22-Ps118:23\">Psaume 118.22–23</a> et <a href=\"https://ref.ly/Isa28:16\">Ésaïe 28.16</a>. Ces passages parlent d&apos;une pierre que les bâtisseurs ont rejetée, mais qui devient ensuite la pierre la plus importante de l&apos;édifice. Ce que Jésus dit, c&apos;est que les chefs religieux juifs vont le rejeter, mais que Dieu fera de lui la partie la plus importante de son plan.</p><h2>La pierre angulaire dans l&apos;enseignement de Pierre</h2><p>Pierre parle aussi de Jésus comme la pierre angulaire alors qu&apos;il prêche devant les chefs religieux juifs à Jérusalem (<a href=\"https://ref.ly/Acts4:11\">Ac 4.11</a>). Pierre explique comment un homme qui ne pouvait pas marcher a été guéri près de la porte du Temple par la puissance de Jésus de Nazareth. Dans son message aux chefs religieux, Pierre leur rappelle qu&apos;ils ont tué Jésus, mais que Dieu l&apos;a ramené à la vie (<a href=\"https://ref.ly/Acts4:10\">Ac 4.10</a>).</p><p>Pierre cite ensuite le <a href=\"https://ref.ly/Ps118:22\">Psaume 118.22</a> pour montrer que ces événements étaient décrits dans l&apos;Ancien Testament (AT). Quand Pierre parle de la pierre qui est rejetée, il parle du fait que Jésus avait été mis à mort. Il explique que comme la pierre rejetée est devenue la plus importante dans le psaume, ainsi Dieu a ressuscité Jésus et lui a donné la plus haute autorité. C&apos;est là le sens du titre «&nbsp;pierre angulaire » de Jésus : il occupe désormais la position la plus importante auprès de Dieu le Père.</p><p>Pierre parle encore de Jésus comme la « pierre angulaire » dans <a href=\"https://ref.ly/1Pet2:6-1Pet2:7\">1 Pierre 2.6–7</a>. Juste avant, au verset <a href=\"https://ref.ly/1Pet2:4\">4</a>, Pierre associe l&apos;enseignement concernant la pierre rejetée dans le <a href=\"https://ref.ly/Ps118:22\">Psaume 118.22</a> avec celui de la pierre choisie et précieuse dans <a href=\"https://ref.ly/Isa28:16\">Ésaïe 28.16</a> pour décrire Jésus. Pierre avait été témoin de sa résurrection. Il le décrit donc aussi comme une « pierre vivante ». Jésus est la « <span>pierre vivante, rejetée par les hommes, mais choisie et précieuse devant Dieu ». Pierre appelle ses lecteurs à venir à Jésus, la pierre vivante. Ceux qui le font deviennent aussi des pierres que Dieu utilise pour construire une maison spirituelle dans laquelle il est adoré.</span></p><p>Au verset <a href=\"https://ref.ly/1Pet2:6\">6</a>, Pierre cite maintenant le texte d&apos;<a href=\"https://ref.ly/Isa28:16\">Ésaïe 28.16</a>, le passage qui décrit la pierre angulaire choisie et précieuse. Il l&apos;applique pour expliquer que ceux qui croient en elle (c&apos;est-à-dire en Jésus) ne seront pas dans la honte et ne le regretteront pas. Par contre, aux versets <a href=\"https://ref.ly/1Pet2:7-1Pet2:8\">7–8</a>, Pierre cite le <a href=\"https://ref.ly/Ps118:22\">Psaume 118.22</a>, qui parle du rejet de la pierre, ainsi qu&apos;<a href=\"https://ref.ly/Isa8:14\">Ésaïe 8.14</a>, qui parle d&apos;une pierre qui fait chuter les gens. Ils utilise ces passages pour montrer ce qui arrive à ceux qui rejettent Jésus. Ainsi, Pierre rappelle à ses lecteurs qu&apos;ils ont été appelés par celui que des hommes ont rejeté, mais qui est exalté devant Dieu.</p><p>Il est clair que le concept de la pierre angulaire de l&apos;AT est appliqué à Jésus pour montrer son exaltation et encourager ceux qui le suivent. Dans <a href=\"https://ref.ly/Eph2:20\">Éphésiens 2.20</a>, Paul parle de Jésus comme la pierre angulaire sur laquelle toute son Église est construite.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118022",
          "end_ref_usfm": "PSA 118:22"
        },
        {
          "start_ref": "23008014",
          "start_ref_usfm": "ISA 8:14",
          "end_ref": "23008014",
          "end_ref_usfm": "ISA 8:14"
        },
        {
          "start_ref": "23028016",
          "start_ref_usfm": "ISA 28:16",
          "end_ref": "23028016",
          "end_ref_usfm": "ISA 28:16"
        },
        {
          "start_ref": "40021042",
          "start_ref_usfm": "MAT 21:42",
          "end_ref": "40021042",
          "end_ref_usfm": "MAT 21:42"
        },
        {
          "start_ref": "41012010",
          "start_ref_usfm": "MRK 12:10",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "42020017",
          "start_ref_usfm": "LUK 20:17",
          "end_ref": "42020017",
          "end_ref_usfm": "LUK 20:17"
        },
        {
          "start_ref": "44004010",
          "start_ref_usfm": "ACT 4:10",
          "end_ref": "44004010",
          "end_ref_usfm": "ACT 4:10"
        },
        {
          "start_ref": "44004011",
          "start_ref_usfm": "ACT 4:11",
          "end_ref": "44004011",
          "end_ref_usfm": "ACT 4:11"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "60002004",
          "start_ref_usfm": "1PE 2:4",
          "end_ref": "60002004",
          "end_ref_usfm": "1PE 2:4"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002006",
          "end_ref_usfm": "1PE 2:6"
        },
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118023",
          "end_ref_usfm": "PSA 118:23"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002007",
          "end_ref_usfm": "1PE 2:7"
        },
        {
          "start_ref": "60002007",
          "start_ref_usfm": "1PE 2:7",
          "end_ref": "60002008",
          "end_ref_usfm": "1PE 2:8"
        }
      ],
      "resource": []
    }
  }
]