[
  {
    "content_id": 788778,
    "reference_id": 6847,
    "title": "Pierre, Deuxième lettre de",
    "media_type": "Text",
    "index_reference": "pierre, deuxième lettre de",
    "language": "fra",
    "content": "<h1>PIERRE, Deuxième lettre de</h1><p>La deuxième épître générale écrite par Pierre.</p><p>Aperçu</p><p>• <strong><u>Auteur</u></strong></p><p>• <strong><u>Date, origine, destinataires</u></strong></p><p>• <strong><u>Contexte</u></strong></p><p>• <strong><u>Objectif et enseignement théologique</u></strong></p><p>• <strong><u>Contenu</u></strong></p><h2>Auteur</h2><p>L&apos;auteur est clairement identifié dans <a href=\"https://ref.ly/2Pet1:1\">1.1</a> comme Simon Pierre, l&apos;un des douze apôtres choisis par Jésus. Cependant, deux points doivent être notés. Premièrement, son style diffère nettement de celui de 1 Pierre. Deuxièmement, parce que 2 Pierre est manifestement une œuvre plus tardive (voir Date ci-dessous) et intègre Jude en résumé, il est possible qu&apos;un collaborateur de confiance (par exemple, Jean Marc) ait rassemblé les dernières préoccupations de Pierre, incorporant un résumé de l&apos;épître de Jude après la mort de Pierre. Ainsi, 2 Pierre constitue les derniers mots de Pierre, une sorte de testament posthume dirigeant l&apos;Église vers l&apos;ère postapostolique. Il est également possible que Pierre ait été l&apos;auteur derrière cette œuvre, mais pas le rédacteur, comme suggéré dans la section « Auteur » dans l&apos;article sur la Première Épître. En tant que tel, l&apos;épître pourrait avoir été préparée par quelqu&apos;un d&apos;autre que Silas (comme dans le cas de la première épître de Pierre) et expliquerait donc la différence de style entre les deux épîtres. De plus, le document écrit en tant que tel pourrait avoir été publié à titre posthume.</p><h2>Date, origine, destinataires</h2><p>La tradition nous dit que Pierre a été martyrisé vers l&apos;an 64 apr. J.‑C. à Rome. Si tel est le cas, ce travail a probablement été écrit à Rome avant l&apos;an 70 apr. J.‑C. (avant que son dernier enseignement ne soit oublié) et après l&apos;an 60 apr. J.‑C. (la date la plus ancienne à laquelle Pierre aurait pu connaître les lettres de Paul). De plus, il a été écrit après Jude, car <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2 Pierre 2</a> incorpore une version abrégée de Jude. L&apos;origine romaine explique également la connaissance apparente de 2 Pierre qui transparaît dans 1 Clément (96 apr. J.‑C.), qui est la première utilisation de la lettre parmi les Pères de l&apos;Église. Si <a href=\"https://ref.ly/2Pet3:1\">3.1</a> se réfère aux mêmes Églises mentionnées dans 1 Pierre, alors la lettre est destinée au nord-est de l&apos;Asie Mineure. Le groupe d&apos;Églises inclut certaines auxquelles Paul a écrit des lettres (<a href=\"https://ref.ly/2Pet3:15\">3.15</a>). Mais les Églises pourraient tout aussi bien être toutes les Églises, auxquelles Pierre envoyait un message général.</p><h2>Contexte</h2><p>Dans un contexte où de nombreux cultes libertins exerçaient un pouvoir d&apos;attraction, l&apos;Église était constamment en danger à cause d&apos;enseignants promouvant l&apos;immoralité. Corinthe connaissait certainement des problèmes similaires, et <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Romains 6</a> pourrait montrer que Paul était conscient d&apos;un usage abusif similaire de son enseignement au sein de l&apos;Église de Rome. La déclaration de Paul selon laquelle le chrétien est libre vis-à-vis de la loi (voir <a href=\"https://ref.ly/Gal3:1-Gal5:26\">Ga 3–5</a>) comportait toujours le danger qu&apos;au lieu de se soumettre à l&apos;Esprit, certains cèdent à leurs désirs déchus, ignorant l&apos;avertissement de Paul selon lequel ceux qui faisaient de telles choses n&apos;hériteraient pas du royaume de Dieu. Cette tendance dans l&apos;Église primitive semble se cacher derrière 2 Pierre.</p><h2>Objectif et enseignement théologique</h2><p>Comme montré clairement dans <a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1.12–15</a>, la lettre est un testament, un dernier rappel de la vérité écrit face aux divisions causées par les faux enseignants, une ultime tentative pour stabiliser l&apos;Église.</p><p>Trois thèmes théologiques principaux se distinguent : (1) un appel à la vertu chrétienne, à la fidélité et à la tradition apostolique sur laquelle l&apos;Église a été fondée ; (2) un fondement de cet appel sur le statut exalté de Jésus-Christ et son retour pour le jugement, rendant tous les autres objectifs de la vie insignifiants ; et (3) une dénonciation apocalyptique de ceux qui avaient fait compromis avec le monde et vivaient donc selon une éthique sub-chrétienne.</p><h2>Contenu</h2><h3>Salutation (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1.1–2</a>)</h3><p>La salutation met en avant l&apos;autorité de Pierre ainsi que son enseignement en utilisant le titre « apôtre », et souligne la solidarité avec ses lecteurs en incluant le mot « serviteur » et en mentionnant qu&apos;ils ont « <span>une foi du même prix</span> » que lui.</p><h3>Appel à la vertu (<a href=\"https://ref.ly/2Pet1:3-2Pet1:21\">1.3–21</a>)</h3><p>Dieu avait déjà agi pour appeler les chrétiens à lui. Par l&apos;exercice de sa grâce souveraine, il leur a donné tout ce qui était nécessaire pour vivre véritablement de manière pieuse. Et il a placé devant eux des promesses formidables. Ils sont appelés à ne pas se laisser retomber dans le bourbier moral du monde, car le but de Dieu en les sauvant était de leur permettre d&apos;échapper à ce piège. Au lieu de cela, ils sont appelés à devenir comme Christ (« <span>participants de la nature divine</span> ») et doivent donc croître en vertu chrétienne. S&apos;ils échouent dans cette croissance, ils passent à côté des promesses de Dieu, mais le zèle pour avancer confirmera leur élection et leur avenir au ciel (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1.3–11</a>).</p><p>Comme Pierre était sur le point de mourir, comme Jésus l&apos;avait prédit (voir <a href=\"https://ref.ly/John21:18-John21:19\">Jn 21.18–19</a>), il voulait donner à ses lecteurs une dernière parole d&apos;encouragement. L&apos;encouragement de Pierre était important pour deux raisons. Premièrement, il était véritablement un témoin oculaire de la gloire de Christ (c&apos;est-à-dire la Transfiguration, un événement qui a dû profondément impressionner Pierre, mais qui est cité ici parce qu&apos;il a révélé la gloire, la puissance et l&apos;autorité de Jésus et a uni l&apos;Ancien et le Nouveau Testaments). Contrairement aux faux enseignants, sa tradition est basée sur ce que Dieu a réellement fait, et non sur de simples spéculations. Deuxièmement, son expérience confirme la prophétie de l&apos;Ancien Testament. Comme Pierre et ses disciples dans la tradition apostolique, les prophètes de l&apos;Ancien Testament étaient inspirés par le Saint-Esprit. Ainsi, seul l&apos;Esprit donne la véritable interprétation, et les interprétations innovantes des faux enseignants sont donc erronées (<a href=\"https://ref.ly/2Pet1:12-2Pet1:21\">2P 1.12–21</a>).</p><h3>Dénonciation des faux enseignants (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2.1–22</a>)</h3><p>Les chrétiens doivent être encouragés à rester fermes dans la vertu, car il y a toujours eu de faux enseignants dans l&apos;Église qui déforment les Écritures de l&apos;Ancien Testament pour justifier leur propre comportement. L&apos;identité exacte de ces enseignants est incertaine, mais certaines de leurs actions sont claires. Tout d&apos;abord, ils étaient libertins au niveau de leurs mœurs, déformant sans doute l&apos;enseignement de Paul concernant la liberté par rapport à la loi pour justifier leurs actes (voir <a href=\"https://ref.ly/2Pet3:15\">3.15</a> ; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">1Co 6.12–20</a> montre un problème similaire à Corinthe). Deuxièmement, ils formaient des groupes loyaux envers eux-mêmes, exploitant ces personnes et les entraînant dans le péché (cf. <a href=\"https://ref.ly/1Cor1:1-1Cor3:23\">1Co 1–3</a> pour un autre exemple de formation de groupes dissidents). Troisièmement, ils enseignaient sur les pouvoirs angéliques et démoniaques, maudissant certains d&apos;entre eux, ce qui révélait un manque de respect général pour l&apos;autorité (<a href=\"https://ref.ly/2Pet2:10\">2P 2.10</a> ; voir <a href=\"https://ref.ly/Col2:8\">Col 2.8</a>). Quatrièmement, bien que sectaires en dernière analyse, ils célébraient encore le Repas du Seigneur (qui à cette époque était encore un repas commun, comme il le serait encore pour un siècle) avec l&apos;Église et souillaient ainsi la célébration tout entière (<a href=\"https://ref.ly/2Pet2:13\">2P 2.13</a>).</p><p>La préoccupation majoritaire de Pierre est que ces personnes sont sectaires. (« <span>sectes pernicieuses</span> » se réfère à des groupes séparés de l&apos;Église, et non à des différences doctrinales, qui est le sens que le mot « secte » a parfois pris des siècles plus tard.) Ces enseignants formaient des groupes marqués par leur comportement immoral. Ils niaient l&apos;autorité de Christ, même s&apos;il les avait autrefois rachetés du péché. Ils reniaient Christ en rejetant son enseignement clair contre la cupidité et l&apos;immoralité, et entraînaient d&apos;autres dans leur sillage, discréditant ainsi toute la foi chrétienne aux yeux du monde. Leur motivation était la cupidité, et leur destin prédit était le jugement, bien que cela puisse ne pas être apparent pour ceux qui ne connaissent pas les Écritures.</p><p>Ce jugement est certain, comme le montrent les exemples de l&apos;Ancien Testament du jugement des personnes immorales (ainsi que le salut des justes) : par exemple, des anges (<a href=\"https://ref.ly/Gen6:1-Gen6:4\">Gn 6.1–4</a>), du peuple du temps de Noé (v. <a href=\"https://ref.ly/Gen6:5-Gen6:22\">5–22</a>), et de Sodome (chap. <a href=\"https://ref.ly/Gen18:1-Gen19:38\">18–19</a>). Dans chaque cas, Dieu avait délivré les quelques individus justes, même s&apos;il a sévèrement jugé la majorité maléfique ; encourageant ainsi les lecteurs à être justes à l&apos;instar de Noé et de Lot. De plus, les lecteurs pourraient s&apos;identifier à Lot dans leur propre détresse face à l&apos;immoralité qui avait lieu dans leur Église (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2P 2.4–10</a> ; voir <a href=\"https://ref.ly/Jude1:6-Jude1:7\">Jd 1.6–7</a>).</p><p>Comme ceux qui étaient jugés dans l&apos;Ancien Testament, ces faux enseignants étaient à la fois orgueilleux et ignorants, maudissant des puissances spirituelles qu&apos;ils ne comprenaient pas vraiment (probablement des puissances démoniaques, car Pierre suivait Jude, qui s&apos;inspirait d&apos;une tradition de l&apos;Assomption de Moïse). Même les anges, qui en savent bien plus que ces enseignants et sont plus puissants, ne sont pas aussi irrespectueux. Même Satan doit être mentionné avec respect, selon les Écritures. Les enseignants n&apos;étaient pas seulement orgueilleux mais aussi immoraux et cupides, même à la Table du Seigneur (« <span>se délectent dans leurs tromperies, en faisant bonne chère avec vous</span> », <a href=\"https://ref.ly/2Pet2:13\">2P 2.13</a>). Ils prétendaient enseigner la liberté mais étaient eux-mêmes pris au piège du désir. Leurs paroles étaient donc vides. Leur enseignement semblait impressionnant, mais ne représentait en réalité que du vent. Comme ils étaient retournés au mal après avoir expérimenté la liberté du péché en Christ, ils se sont trouvés dans une pire situation que s&apos;ils n&apos;avaient jamais entendu l&apos;Évangile. Ils étaient semblables à des chiens (voir <a href=\"https://ref.ly/Prov26:11\">Pr 26.11</a>) ou à des porcs (<a href=\"https://ref.ly/2Pet2:11-2Pet2:22\">2.11–22</a> ; voir <a href=\"https://ref.ly/Jude1:8-Jude1:13\">Jd 1.8–13</a>).</p><h3>Avertissement de jugement à venir (<a href=\"https://ref.ly/2Pet3:1-2Pet3:16\">3.1–16</a>)</h3><p>Tant l&apos;Ancien Testament que Jésus lui-même parlent d&apos;un jugement à venir. Les faux enseignants peuvent se rire de cette idée, mais l&apos;histoire de Noé montre que Dieu finit par juger. Dieu a jugé le monde dans la Genèse par l&apos;eau (la même eau dont il avait autrefois séparé la terre dans <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gn 1</a>) ; il le jugera à nouveau, mais cette fois par le feu (<a href=\"https://ref.ly/2Pet3:1-2Pet3:7\">2P 3.1–7</a>).</p><p>Le jugement n&apos;est pas encore tombé, car Dieu est merveilleusement patient ; le temps n&apos;a pas la même signification pour lui que pour les humains. Les moqueries des faux enseignants révèlent simplement leur ignorance de Dieu. Ils ne connaissent pas non plus les motifs de Dieu pour son apparente attente, c&apos;est-à-dire que Dieu veut pardonner et non condamner l&apos;humanité. Il ne prend aucun plaisir à envoyer qui que ce soit en enfer mais souhaite que tout le monde soit sauvé ; cependant, tout le monde n&apos;acceptera pas l&apos;offre de Dieu, et son jugement viendra, l&apos;univers entier étant brûlé. Ce qui est visible aujourd&apos;hui est transitoire (<a href=\"https://ref.ly/2Pet3:8-2Pet3:10\">3.8–10</a>).</p><p>Ainsi, le chrétien doit mener une vie sainte, se préparant pour le monde nouveau et permanent que Dieu leur a promis, au lieu de se livrer aux désirs de ce monde temporaire et périssable comme le font les faux enseignants (<a href=\"https://ref.ly/2Pet3:11-2Pet3:16\">3.11–16</a> ; voir <a href=\"https://ref.ly/Jude1:20-Jude1:21\">Jd 1.20–21</a>).</p><h3>Clôture (<a href=\"https://ref.ly/2Pet3:17-2Pet3:18\">3.17–18</a>)</h3><p>En conclusion, Pierre exhorte les croyants à se méfier des faux enseignements. Au lieu de copier la vie des faux enseignants, ils doivent imiter la vie de Jésus. C&apos;est par une doxologie à Christ que se conclut la lettre.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6848\" data-resourceType=\"TyndaleBibleDictionary\">Pierre, L’Apôtre</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20026011",
          "start_ref_usfm": "PRO 26:11",
          "end_ref": "20026011",
          "end_ref_usfm": "PRO 26:11"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        },
        {
          "start_ref": "61002010",
          "start_ref_usfm": "2PE 2:10",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003001",
          "end_ref_usfm": "2PE 3:1"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "61003008",
          "start_ref_usfm": "2PE 3:8",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001015",
          "end_ref_usfm": "2PE 1:15"
        },
        {
          "start_ref": "61001003",
          "start_ref_usfm": "2PE 1:3",
          "end_ref": "61001011",
          "end_ref_usfm": "2PE 1:11"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021019",
          "end_ref_usfm": "JHN 21:19"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "01006005",
          "start_ref_usfm": "GEN 6:5",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "65001006",
          "start_ref_usfm": "JUD 1:6",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "61002011",
          "start_ref_usfm": "2PE 2:11",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003007",
          "end_ref_usfm": "2PE 3:7"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        }
      ],
      "resource": []
    }
  }
]