[
  {
    "content_id": 756971,
    "reference_id": 6369,
    "title": "Mardochée",
    "media_type": "Text",
    "index_reference": "mardochée",
    "language": "fra",
    "content": "<h1>MARDOCHÉE</h1><ol><li><p>Chef juif pendant l&apos;exil, principalement connu grâce au livre d&apos;Esther. Selon certaines sources rabbiniques, Mardochée aurait lui-même écrit le livre d&apos;Esther. Il a vécu sous le règne du roi Xerxès de Perse (également appelé Assuérus). À cette époque, la Perse était un grand empire comprenant 127 provinces.</p><p>Mardochée était de la tribu de Benjamin et un descendant de Kis (le père du roi Saül). Ses proches faisaient partie des Juifs que le roi Nabuchodonosor avait forcés à quitter la Palestine pour vivre à Babylone. Bien que Mardochée ait eu un nom babylonien, il se souciait profondément de ses compatriotes juifs. Même si le roi Cyrus a déclaré qu&apos;ils pouvaient retourner dans leur patrie en 538 av. J.‑C., ils ont choisi de vivre dans d&apos;autres terres plutôt que de faire face aux difficultés de la reconstruction de la Palestine.</p><p>La vie de Mardochée est intimement liée à sa cousine, Hadassa, également appelée Esther. Il l&apos;a adoptée après la mort de ses parents. Lorsque le roi a destitué la reine Vasthi, Esther est devenue la nouvelle reine. Cette position l&apos;a ensuite aidée à sauver son peuple. La direction et l&apos;influence de Mardochée sur Esther étaient très importantes. Cependant, c&apos;est la protection de Dieu qui a rendu leurs actions fructueuses. C&apos;est cela qui a protégé les Juifs des plans maléfiques d&apos;Haman, le principal conseiller du roi.</p><p>Haman détestait les Juifs et avait élaboré des plans pour les détruire tous. Il était en colère parce que Mardochée refusait de s&apos;incliner devant lui (s&apos;incliner était un signe de respect.) Lorsque Mardochée a appris les plans d&apos;Haman, il a envoyé un message à Esther par l&apos;intermédiaire d&apos;un serviteur royal nommé Hathac.</p><p>Au début, Esther avait peur d&apos;agir. Mais Mardochée l&apos;a exhortée à se demander si Dieu l&apos;avait faite reine pour ce but précis : sauver leur peuple. Il l&apos;a avertie avec ces paroles célèbres :</p><p>« Ne t’imagine pas que tu échapperas seule d’entre tous les Juifs, parce que tu es dans la maison du roi ; car, si tu te tais maintenant, le secours et la délivrance surgiront d’autre part pour les Juifs, et toi et la maison de ton père vous périrez. Et qui sait si ce n’est pas pour un temps comme celui-ci que tu es parvenue à la royauté ? » (<a href=\"https://ref.ly/Esth4:13-Esth4:14\">Est 4.13–14</a>).</p><p>À travers ces mots, Mardochée disait à Esther que Dieu l&apos;avait probablement faite reine spécifiquement pour aider à sauver son peuple.</p><p>Pendant qu&apos;Haman complotait contre Mardochée, il construira une haute structure en bois (appelée potence) pour le pendre. La nuit où elle sera terminée, le roi Xerxès n&apos;arrivera pas à dormir. Il demandera à quelqu&apos;un de lui lire le livre des annales de son règne. C&apos;est là que le roi apprendra que Mardochée lui avait autrefois sauvé la vie en déjouant une tentative d&apos;assassinat contre lui. Le roi demandera alors si Mardochée avait déjà été récompensé pour cette bonne action. Lorsqu&apos;il découvre que Mardochée n&apos;avait jamais été honoré, le roi fera appeler Haman.</p><p>Le roi demande à Haman ce qui devrait être fait pour quelqu&apos;un que le roi souhaite honorer. Haman, pensant que le roi parlait de lui, suggère alors trois gestes grandioses (<a href=\"https://ref.ly/Esth6:7-Esth6:9\">Est 6.7–9</a>). À la surprise de Haman, le roi lui ordonne de faire toutes ces choses pour Mardochée ! Plus tard, dans un retournement de situation inattendu, Haman sera exécuté sur la même potence qu&apos;il avait construite pour tuer Mardochée.</p><p>Après la mort d&apos;Haman, Mardochée et Esther agissent rapidement. Le premier ordre de tuer les Juifs ne pouvant pas être modifié puisqu&apos;il faisait déjà force de loi, le roi Xerxès (qui se souciait désormais de protéger les Juifs) décide de promulguer une nouvelle loi. Cette dernière permettra aux Juifs de se défendre et de riposter contre quiconque tenterait de les attaquer. Mardochée envoie donc ce nouvel ordre à tous les fonctionnaires perses. Ils collaboreront avec lui pour protéger les Juifs, et beaucoup de leurs ennemis seront tués.</p><p>Après cette victoire, Mardochée dira aux Juifs de célébrer leur salut chaque année les 14 et 15 jours d&apos;Adar (autour du mois de mars). Ils appelleront cette célébration « Pourim », un nom vient du mot « pour », qui signifie « sort », en référence au sort qu&apos;Haman avait utilisé pour choisir le jour où il prévoyait de détruire les Juifs.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4330\" data-resourceType=\"TyndaleBibleDictionary\">Esther, Livre d&apos;</span>.</p></li><li><p>Un des dix chefs juifs revenus avec Zorobabel après l&apos;exil à Babylone (<a href=\"https://ref.ly/Ezra2:2\">Esd 2.2</a> ; <a href=\"https://ref.ly/Neh7:7\">Né 7.7</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002002",
          "start_ref_usfm": "EZR 2:2",
          "end_ref": "15002002",
          "end_ref_usfm": "EZR 2:2"
        },
        {
          "start_ref": "16007007",
          "start_ref_usfm": "NEH 7:7",
          "end_ref": "16007007",
          "end_ref_usfm": "NEH 7:7"
        },
        {
          "start_ref": "17004013",
          "start_ref_usfm": "EST 4:13",
          "end_ref": "17004014",
          "end_ref_usfm": "EST 4:14"
        },
        {
          "start_ref": "17006007",
          "start_ref_usfm": "EST 6:7",
          "end_ref": "17006009",
          "end_ref_usfm": "EST 6:9"
        }
      ],
      "resource": [
        {
          "reference_id": 4330,
          "content_id": 756947,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Livre d'Esther",
          "language": "fra"
        }
      ]
    }
  }
]