[
  {
    "content_id": 806109,
    "reference_id": 7039,
    "title": "Puth (Lieu)",
    "media_type": "Text",
    "index_reference": "puth (lieu)",
    "language": "fra",
    "content": "<h1>PUTH (Lieu)</h1><p>Puth était une région de l&apos;ancienne Afrique du Nord, probablement dans la zone de l&apos;actuelle Libye. Certains experts pensent que Puth pourrait avoir été le pays de Pount, une région mentionnée dans les archives égyptiennes anciennes. Pount se situait probablement le long de la côte nord-est de l&apos;Afrique, possiblement dans l&apos;actuelle Somalie.</p><p>Les habitants de Puth avaient des liens avec l&apos;Égypte, Cusch (un autre nom pour l&apos;Afrique du Nord-Est ancien) et Canaan. Cependant, la manière dont le nom « Puth » est utilisé dans l&apos;Ancien Testament suggère qu&apos;il se trouvait en Libye. Les Libyens dans l&apos;Ancien Testament sont appelés « Lubim », qui est toujours au pluriel.</p><p>Puth a d&apos;abord été le nom d&apos;une personne, puis est devenu celui de la nation issue de sa famille.</p><h2>Libye antique</h2><p>L&apos;ancienne Libye se situait à l&apos;ouest de l&apos;Égypte, le long de la mer Méditerranée, dans la Libye actuelle. Les archives égyptiennes mentionnent trois principaux groupes de Libyens :</p><ul><li><p>Tjehenu : Ces personnes vivaient le long de la côte et étaient principalement des éleveurs. Elles étaient représentées dans l&apos;art égyptien avec de longs cheveux et ne portaient qu&apos;une ceinture et un tissu couvrant. Elles étaient répertoriées parmi les Neuf Arcs, un terme utilisé par les Égyptiens pour désigner leurs principaux ennemis.</p></li><li><p>Tjemehu : nomades qui se déplaçaient d&apos;un endroit à un autre. Elles avaient les cheveux clairs et les yeux bleus, ce qui les distinguait des autres groupes africains. Elles ont eu des interactions avec l&apos;Égypte depuis l&apos;époque de l&apos;Ancien Empire (environ 2 700–2 200 av. J.‑C.). Elles ont parfois tenté de s&apos;installer sur le territoire égyptien.</p></li><li><p>Libu : Ce groupe a donné son nom à la Libye. De même que la tribu Meshwesh, ils étaient décrits comme ayant la peau claire, tatouée et portant des vêtements en cuir.</p></li></ul><p>L&apos;Égypte et la Libye ont eu de nombreuses interactions tout au long de leur histoire, tant dans le commerce que dans la guerre. Le peuple libyen a souvent tenté de s&apos;installer en Égypte depuis le nord-ouest. À partir du Moyen Empire, il y a l&apos;histoire de Sinouhé (vers 2000 av. J.‑C.), qui commence par la mort d&apos;Amenemhat 1er alors que son fils, Sésostris, combattait les Libyens dans le delta occidental.</p><p>Au fil du temps, le peuple libyen s&apos;est progressivement déplacé vers la région du delta du Nil. Deux rois égyptiens, Séthi 1er et Ramsès II, ont lutté pour garder le contrôle de cette région. Plus tard, le roi Mérenptah a consigné une victoire sur les Libyens sur un grand monument en pierre appelé la stèle de Mérenptah (vers 1224–1214 av. J.‑C.). Un autre roi égyptien, Ramsès III, a ensuite combattu contre les Libyens et les a repoussés de la région occidentale du Delta. Cela s&apos;est produit à une époque où l&apos;Égypte affrontait également un groupe appelé les Peuples de la mer, à la fois sur terre et en mer.</p><p>Plus tard, les Libyens deviendront plus puissants et finiront par prendre le contrôle de l&apos;Égypte elle-même. Ils gouverneront l&apos;Égypte à travers deux familles royales (ou dynasties). La première était appelée la dynastie bubastite (env. 946–720 av. J.‑C.), et la seconde était la dynastie tanitique (env. 792–720 av. J.‑C.). Ces rois libyens avaient des noms différents des noms égyptiens traditionnels, tels que Sheshonk, Osorkon et Takelot. L&apos;un de ces rois, Sheshonk, est mentionné dans l&apos;Ancien Testament sous le nom de Schischak (<a href=\"https://ref.ly/1Kgs11:40\">1R 11.40</a> ; <a href=\"https://ref.ly/1Kgs14:25\">14.25</a> ; <a href=\"https://ref.ly/2Chr12:2-2Chr12:9\">2Ch 12.2–9</a>).</p><h2>Puth dans la Bible</h2><p>La Bible mentionne d&apos;abord Puth dans la Table des nations (<a href=\"https://ref.ly/Gen10:1-Gen10:32\">Gn 10</a>). Puth est listé comme un fils de Cham, avec Cusch (Nubie, Éthiopie), Mitsraïm (Égypte) et Canaan (<a href=\"https://ref.ly/Gen10:6\">Gn 10.6</a> ; voir <a href=\"https://ref.ly/1Chr1:8\">1Ch 1.8</a>).</p><p>Le prophète Jérémie décrit des soldats de Puth et de Cusch (ancienne Éthiopie) comme des guerriers habiles qui portaient des boucliers dans l&apos;armée d&apos;Égypte lors de la bataille de Carkemisch (<a href=\"https://ref.ly/Jer46:9\">Jr 46.9</a>). Le prophète Ézéchiel nous dit que les soldats de Puth ont également servi dans l&apos;armée de la ville de Tyr, aux côtés de guerriers de Perse et de Lud (<a href=\"https://ref.ly/Ezek27:10\">Ez 27.10</a>). Dans un autre récit, le prophète Nahum mentionne que Puth et les Libyens étaient alliés de la ville égyptienne de Thèbes, mais ils n&apos;ont pas pu la protéger de la conquête par l&apos;armée assyrienne (<a href=\"https://ref.ly/Nah3:9\">Na 3.9</a>). Le livre de Daniel inclut une prophétie qui dit qu&apos;un futur dirigeant puissant prendra le contrôle de la Libye, de l&apos;Égypte, de Cusch et d&apos;autres terres (<a href=\"https://ref.ly/Dan11:43\">Dn 11.43</a>).</p><p>Le livre d&apos;Ésaïe mentionne un lieu appelé « Pul » dans le texte hébreu, mais la traduction grecque de l&apos;Ancien Testament utilise « Puth » à la place (<a href=\"https://ref.ly/Isa66:19\">Es 66.19</a>). La plupart des traductions françaises suivent la version grecque. Dans ce passage, Puth apparaît dans une liste de nations entre Tarsis et Lud. Ces nations entendront parler de la gloire de Dieu.</p><p>Dans le livre d&apos;Ézéchiel, les experts ont des opinions divergentes sur les noms se référant à la Libye. Certains pensent que le mot « Puth » signifie Libye (<a href=\"https://ref.ly/Ezek30:5\">Ez 30.5</a>). D&apos;autres croient que c&apos;est un autre mot dans le même verset, « Cub », qui se réfère à la Libye.</p><h2>Autres rapports historiques</h2><p>Des archives historiques extrabibliques mentionnent également la Libye. Des documents du roi Xerxès de Perse, qui a régné de 485 à 465 av. J.‑C., listent la Libye comme l&apos;une des nations sous son contrôle.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010006",
          "start_ref_usfm": "GEN 10:6",
          "end_ref": "01010006",
          "end_ref_usfm": "GEN 10:6"
        },
        {
          "start_ref": "11011040",
          "start_ref_usfm": "1KI 11:40",
          "end_ref": "11011040",
          "end_ref_usfm": "1KI 11:40"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "13001008",
          "start_ref_usfm": "1CH 1:8",
          "end_ref": "13001008",
          "end_ref_usfm": "1CH 1:8"
        },
        {
          "start_ref": "23066019",
          "start_ref_usfm": "ISA 66:19",
          "end_ref": "23066019",
          "end_ref_usfm": "ISA 66:19"
        },
        {
          "start_ref": "24046009",
          "start_ref_usfm": "JER 46:9",
          "end_ref": "24046009",
          "end_ref_usfm": "JER 46:9"
        },
        {
          "start_ref": "26027010",
          "start_ref_usfm": "EZK 27:10",
          "end_ref": "26027010",
          "end_ref_usfm": "EZK 27:10"
        },
        {
          "start_ref": "26030005",
          "start_ref_usfm": "EZK 30:5",
          "end_ref": "26030005",
          "end_ref_usfm": "EZK 30:5"
        },
        {
          "start_ref": "27011043",
          "start_ref_usfm": "DAN 11:43",
          "end_ref": "27011043",
          "end_ref_usfm": "DAN 11:43"
        },
        {
          "start_ref": "34003009",
          "start_ref_usfm": "NAM 3:9",
          "end_ref": "34003009",
          "end_ref_usfm": "NAM 3:9"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046028",
          "end_ref_usfm": "JER 46:28"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012009",
          "end_ref_usfm": "2CH 12:9"
        }
      ],
      "resource": []
    }
  }
]