[
  {
    "content_id": 785227,
    "reference_id": 6304,
    "title": "Milet, Miletum",
    "media_type": "Text",
    "index_reference": "milet, miletum",
    "language": "fra",
    "content": "<h1>MILET</h1><p>Grande ville de la Grèce antique située à la confluence du fleuve Méandre et de la mer (dans le sud-ouest de l&apos;Asie Mineure).</p><h2>Histoire antique</h2><p>Les habitants de Crète ont d&apos;abord construit cette ville entre 1 339 et 1 288 av. J.‑C. La ville est devenue partie de l&apos;Empire hittite. Les découvertes archéologiques montrent qu&apos;après avoir été détruite par le feu, les habitants ont construit un mur protecteur autour de Milet au 13e siècle av. J.‑C.</p><p>Vers 650 av. J.‑C., le royaume de Lydie attaquera Milet. Un chef militaire nommé roi Gygès prendra alors le contrôle de la ville. Même sous son règne, les habitants de Milet construiront de nouvelles villes ailleurs. L&apos;une de ces nouvelles villes était Abydos, qu&apos;ils construiront près d&apos;une partie étroite de la mer appelée les Dardanelles. Les habitants de Milet ont fondé plus de soixante-dix nouvelles colonies le long de la mer Noire. La plus importante de ces nouvelles villes s&apos;appelait Sinope. Grâce à toutes ces connexions, Milet deviendra un centre commercial majeur. Ses commerçants voyageront vers de nombreux ports étrangers, vendant des meubles et des tissus en laine.</p><h2>Culture</h2><p>Comme beaucoup d&apos;autres centres grecs, la ville avait son propre poète qui était célèbre de son vivant. Seuls quelques vers de sa poésie subsistent aujourd&apos;hui. Phocylide a écrit : « Une petite ville sur un rocher, avec de l&apos;ordre, vaut mieux que la folie à Ninive. » Il a également dit : « Toute vertu se résume à la justice. »</p><p>Milet était également le berceau de la philosophie et de l&apos;investigation scientifique. Le philosophe Thalès a prédit une éclipse en 585 av. J.‑C. Son disciple, Anaximandre, a suggéré que les êtres humains avaient évolué à partir de créatures marines. Cependant, la ville a rencontré de nombreux problèmes car deux groupes de personnes (les riches et les travailleurs) se battaient souvent entre eux. Vers 495 av. J.‑C., l&apos;Empire perse a capturé et détruit une grande partie de la ville. Même après qu&apos;Alexandre le Grand a pris le contrôle de Milet plus tard, la ville n&apos;est jamais redevenue aussi importante qu&apos;elle l&apos;était autrefois.</p><h2>Milet dans la Bible</h2><p>À l&apos;époque du Nouveau Testament, Milet était connu mais n&apos;était pas un centre majeur pour les premiers chrétiens. L&apos;apôtre Paul s&apos;y est arrêté lors de son dernier voyage missionnaire (<a href=\"https://ref.ly/Acts20:15-Acts20:17\">Ac 20.15–17</a>). Lors de son séjour à Milet, Paul demandera aux dirigeants de l&apos;Église d&apos;Éphèse de l&apos;y rencontrer. Il les a encouragés à bien prendre soin des croyants dans leurs Églises (v. <a href=\"https://ref.ly/Acts20:28-Acts20:35\">28–35</a>). Après cela, Paul naviguera vers Tyr. Plus tard, Paul laissera son ami malade Trophime à Milet (<a href=\"https://ref.ly/2Tim4:20\">2Tm 4.20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        }
      ],
      "resource": []
    }
  }
]