[
  {
    "content_id": 602066,
    "reference_id": 6383,
    "title": "Moïse",
    "media_type": "Text",
    "index_reference": "moïse",
    "language": "fra",
    "content": "<h1>Moïse</h1><p>L&apos;une des plus importantes personnes de l&apos;histoire du peuple hébreu. Il conduit les Israélites hors d&apos;Égypte, où ils sont esclaves, pour les emmener à la Terre promise en Canaan. Au mont Sinaï, il leur donne la loi qui va devenir le pilier de leur foi pendant des siècles. Moïse exerce un certain nombre de rôles et de fonctions dont ceux de :</p><ul><li><p>Prophète</p></li><li><p>Sacrificateur</p></li><li><p>Législateur</p></li><li><p>Juge</p></li><li><p>Intercesseur</p></li><li><p>Berger</p></li><li><p>Faiseur de miracles</p></li><li><p>Fondateur de la nation</p></li></ul><p>La signification de son nom est incertaine. Il provient peut-être d&apos;un mot hébreu qui signifie « retirer » (<a href=\"https://ref.ly/Exod2:10\">Ex 2.10</a> ; voir <a href=\"https://ref.ly/2Sam22:17\">2S 22.17</a> ; <a href=\"https://ref.ly/Ps18:16\">Ps 18.16</a>). Si son nom lui a été donné par la fille de pharaon qui l&apos;avait adopté et est égyptien d&apos;origine, Moïse pourrait signifier « fils », comme c&apos;est le cas dans d&apos;autres noms égyptiens tels qu&apos;Ahmôsis, Thoutmôsis et Ramsès. Personne d&apos;autre dans l&apos;Ancien Testament (AT) ne porte ce nom.</p><p>Moïse est le personnage le plus important de l&apos;AT. Son nom y est mentionné 767 fois. Son influence se ressent aussi dans le Nouveau Testament (NT) où il est mentionné 79 fois. Les quarante premières années de sa vie se passent en Égypte, avec la famille de pharaon (<a href=\"https://ref.ly/Acts7:23\">Ac 7.23</a>). Il y apprend toute la sagesse des Égyptiens.</p><p>Pendant les 40 années suivantes, il vit à Madian, où il s&apos;enfuit après avoir tué un Égyptien maltraitant un Hébreu. Les 40 dernières années de sa vie sont consacrées à conduire les Israélites depuis l&apos;Égypte jusqu&apos;au pays promis par Dieu à Abraham et à ses descendants (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Gn 12.1–3</a>). Moïse meurt à l&apos;âge de 120 ans, après avoir dirigé les Israélites pendant leurs 40 années d&apos;errance dans le désert. Il les amène jusqu&apos;aux abords de la Terre promise, juste à l&apos;est du Jourdain (<a href=\"https://ref.ly/Deut34:7\">Dt 34.7</a>). </p><p>Moïse est l&apos;une des personnalités les plus célèbres de l&apos;Histoire, car il a transformé un groupe d&apos;esclaves en une nation qui a eu une grande influence sur le cours de l&apos;Histoire.</p><h2>Sommaire</h2><p>• Arrière-plan</p><p>• Les quarante premières années : en Égypte</p><p>• Les quarante années intermédiaires : à Madian</p><p>• Les quarante dernières années : d&apos;Égypte en Canaan</p><p>• Moïse dans le Nouveau Testament</p><h2>Arrière-plan</h2><p>Les détails de la vie de Moïse ne sont connus qu&apos;au travers de la Bible. Des découvertes archéologiques ont confirmé des événements qui se sont passés du temps de Moïse, mais ne documentent ni son existence ni ses actes. Son histoire commence avec l&apos;arrivée de Jacob, de ses fils et de leurs familles en Égypte pour échapper à la famine qu&apos;il y a alors en Canaan. Après avoir été invitée par Joseph et accueillie par pharaon, la famille de Jacob s&apos;installe à Gosen, dans le nord-est de l&apos;Égypte. Les Israélites y vivent pendant 430 ans (<a href=\"https://ref.ly/Exod12:40\">Ex 12.40</a>). Le temps passant, leur nombre augmente considérablement, au point de remplir le pays (<a href=\"https://ref.ly/Exod1:7\">Ex 1.7</a>). Un nouveau roi vient alors au pouvoir en Égypte qui n&apos;a pas connu Joseph. La Bible ne précise pas le nom de ce pharaon et son identité est discutée. Les identifications les plus fréquemment proposées sont :</p><ul><li><p>Thoutmôsis III, qui a régné de 1 504 à 1 451 av. J.‑C.,</p></li><li><p>Séthi I<sup>er</sup>, qui a régné de 1304 à 1290 av. J.‑C., </p></li><li><p>Ramsès II, qui a régné de 1 290 à 1 224 av. J.‑C.</p></li></ul><p>Ce pharaon craint que les Israélites ne deviennent trop nombreux et ne deviennent donc une menace. Il tente de réduire leur population. Il les soumet à des travaux forcés pour construire les villes-entrepôts de Pithom et de Ramsès. Cette servitude cruelle ne réussit pas à faire diminuer leur nombre. Il commande ensuite aux sages-femmes de tuer tous les nouveaux-nés mâles hébreux, mais celles-ci désobéissent à ses ordres. Il ordonne alors à son propre peuple de noyer les nourrissons hébreux mâles dans le Nil. C&apos;est au cours de cette persécution juive, la première que documente l&apos;histoire, que Moïse naît.</p><h2>Les quarante premières années : en Égypte</h2><h3>Naissance et jeunesse</h3><p>Amram, un homme de la tribu de Lévi, épouse Jokébed, la sœur de son père (<a href=\"https://ref.ly/Exod6:20\">Ex 6.20</a> , voir <a href=\"https://ref.ly/Exod2:1\">2.1</a>). Aaron, leur premier fils, naît trois ans avant Moïse et l&apos;ordre de noyer les bébés hébreux. Sa vie n&apos;est donc pas menacée. Cependant, l&apos;ordre cruel du pharaon est en vigueur au moment de la naissance de Moïse. Après trois mois, sa mère ne peut plus le cacher. Elle prend donc un panier fait de joncs et l&apos;enduit de bitume et de poix pour le rendre étanche. Elle met le bébé à l&apos;intérieur et dépose le panier parmi les roseaux le long de la rive. Miriam, la sœur aînée de Moïse, reste à proximité pour voir ce qui va lui arriver.</p><p>C&apos;est alors que la fille de pharaon vient au fleuve pour s&apos;y baigner comme de coutume. (Selon Flavius Josèphe, elle se nomme Thermuthis. D&apos;autres l&apos;identifient à Hatchepsout, mais sa véritable identité reste incertaine). Elle découvre le bébé, réalise qu&apos;il s&apos;agit d&apos;un enfant hébreu et décide de l&apos;élever comme son propre enfant. Miriam s&apos;approche alors et propose de lui trouver une femme de parmi les Hébreux pour allaiter l&apos;enfant. La princesse accepte et Miriam ramène le bébé à sa mère, qui l&apos;allaite pendant peut-être deux ou trois ans (voir <a href=\"https://ref.ly/1Sam1:19-1Sam1:24\">1S 1.19–24</a>).</p><p>Le récit ne dit rien de plus sur ces premières années. On ignore si la mère continue de voir l&apos;enfant alors qu&apos;il grandit et qu&apos;il devient un jeune homme, si elle lui révèle qui il est et lui enseigne la foi hébraïque. Moïse est instruit dans toute la sagesse des Égyptiens, comme il convient à un membre de la maison royale, et devient puissant en paroles et en actes (<a href=\"https://ref.ly/Acts7:22\">Ac 7.22</a>).</p><h3>Identification avec son propre peuple</h3><p>Le moment précis où Moïse découvre qu&apos;il est hébreu plutôt qu&apos;égyptien ne nous est pas connu, mais à l&apos;âge de 40 ans, il le sait. Il va rendre visite à son peuple et voit comment les Israélites sont traités. Les mesures cruelles prises contre eux à l&apos;époque de sa naissance sont toujours en vigueur. Lorsqu&apos;il voit un Égyptien battre un Hébreu, Moïse se met en colère et tue l&apos;Égyptien, puis l&apos;enterre. Il pense que personne n&apos;avait rien vu, mais ce n&apos;est manifestement pas le cas. Le lendemain, lorsqu&apos;il essaie d&apos;empêcher deux Hébreux de se battre, l&apos;un d&apos;entre eux se retourne contre lui et mentionne son meurtre : « Qui t&apos;a établi chef et juge sur nous? Penses-tu me tuer, comme tu as tué l&apos;Égyptien&nbsp;? » (<a href=\"https://ref.ly/Exod2:14\">Ex 2.14</a>). <a href=\"https://ref.ly/Acts7:25\">Actes 7.25</a> ajoute qu&apos;il « <span>pensait que ses frères comprendraient que Dieu leur accordait la délivrance par sa main ; mais ils ne comprirent pas</span> ». Réalisant que son geste est connu et que de faire partie de la maison de pharaon ne le protégera pas, Moïse s&apos;enfuit à Madian.</p><h2>Les quarante années intermédiaires : à Madian</h2><h3>Mariage avec la fille de Jéthro</h3><p>Après être arrivé à Madian, Moïse s&apos;assied près d&apos;un puits. Là, il voit les sept filles du prêtre de Madian puiser de l&apos;eau pour le troupeau de leur père. Alors que des bergers tentent de les chasser, Moïse intervient et abreuve les animaux des jeunes filles. Jéthro invite Moïse à séjourner parmi les siens et lui donne sa fille Séphora pour épouse (<a href=\"https://ref.ly/Exod3:1\">Ex 3.1</a> ; Jéthro est aussi appelé Réuel dans <a href=\"https://ref.ly/Exod2:18\">Ex 2.18 </a>et possiblement Hobab dans <a href=\"https://ref.ly/Num10:29\">Nb 10.29</a>). Il y a désaccord parmi les experts sur l&apos;identité de Hobab dans <a href=\"https://ref.ly/Num10:29\">Nombres 10.29.</a> Le verset peut être compris comme indiquant qu&apos;Hobab était le beau-père de Moïse ou bien son beau-frère.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5034\" data-resourceType=\"TyndaleBibleDictionary\">Hobab</span></p><p>À Madian, Moïse et Séphora ont deux fils, <span>Guerschom</span> et Éliézer (<a href=\"https://ref.ly/Exod2:22\">Ex 2.22 </a>; <a href=\"https://ref.ly/Exod18:4\">18.4</a>). Pendant les 40 années qu&apos;il a passées à Madian, Moïse a probablement mis derrière lui son ancienne vie en Égypte. Il n&apos;aurait pas pu prévoir que Dieu l&apos;appellerait à retourner en Égypte pour affronter le nouveau pharaon et exiger la libération du peuple hébreu de l&apos;esclavage. Dieu n&apos;a pas oublié son peuple et est maintenant prêt à les délivrer.</p><h3>Rencontre avec Dieu au buisson ardent</h3><p>Un jour, alors que Moïse s&apos;occupe des troupeaux de son beau-père, il les amène au mont Horeb (également connu sous le nom de mont Sinaï). Dieu lui apparaît dans une flamme de feu au milieu d&apos;un buisson qui brûle sans se consumer. Moïse s&apos;approche alors pour observer de plus près cette vision étrange, et entend Dieu lui parler depuis le buisson :</p><p>« Moïse ! Moïse ! Et il répondit : Me voici ! Dieu dit : N&apos;approche pas d&apos;ici, ôte tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte » (<a href=\"https://ref.ly/Exod3:4-Exod3:5\">Ex 3.4–5</a>).</p><p>Dieu se présente comme le Dieu d&apos;Abraham, d&apos;Isaac et de Jacob. Il explique à Moïse qu&apos;il a entendu les cris de son peuple et qu&apos;il connaît leurs souffrances. Dieu révèle alors son plan d&apos;envoyer Moïse en Égypte pour délivrer son peuple de l&apos;esclavage.</p><p>Moïse, se sentant incapable d&apos;accomplir cette mission, commence à trouver des excuses. Toutefois, Dieu promet à Moïse qu&apos;il sera avec lui (<a href=\"https://ref.ly/Exod3:11-Exod3:12\">Ex 3.11–12</a>). Quand Moïse demande ce qu&apos;il devrait dire si le peuple lui demande le nom de Dieu, le Seigneur lui répond mystérieusement : « Je suis celui qui suis<span>... C&apos;est ainsi que tu répondras aux enfants d&apos;Israël</span> <span>: Celui qui s&apos;appelle “</span> <span>je suis</span> <span>” m’a envoyé vers vous</span> » (<a href=\"https://ref.ly/Exod3:13-Exod3:14\">Ex 3.13–14</a>). Les experts proposent plusieurs interprétations possibles à la signification de ce nom. Ce qui est certain, c&apos;est que ce nom indique que Dieu existe de par sa propre puissance et se suffit à lui-même.</p><p>Comme Moïse craint que le peuple ne le croie pas, Dieu lui donne trois signes à leur montrer :</p><ol><li><p>La transformation de son bâton en serpent.</p></li><li><p>L&apos;apparition puis la guérison instantanée de lèpre sur sa main.</p></li><li><p>La transformation d&apos;eau du Nil en sang (<a href=\"https://ref.ly/Exod4:1-Exod4:9\">Ex 4.1–9</a>).</p></li></ol><p>Malgré le pouvoir de produire ces signes miraculeux, Moïse continue à hésiter : « <span>Ah</span> <span>! Seigneur, je ne suis pas un homme qui ait la parole facile, et ce n&apos;est ni d&apos;hier ni d&apos;avant-hier, ni même depuis que tu parles à ton serviteur</span> <span>; car j&apos;ai la bouche et la langue embarrassées</span> » (<a href=\"https://ref.ly/Exod4:10\">Ex 4.10</a>). Dieu lui promet alors de lui indiquer ce qu&apos;il doit dire. Toutefois, Moïse demande quand même à Dieu de choisir quelqu&apos;un d&apos;autre pour cette mission. Dieu accepte de laisser Aaron, le frère de Moïse, être son porte-parole. Dieu donnera ses instructions à Moïse, et Aaron les transmettra au peuple.</p><h3>Retour en Égypte</h3><p>Moïse prend alors sa femme et ses fils et repart pour l&apos;Égypte après avoir dit à son beau-père qu&apos;il veut aller voir comment va son peuple (<a href=\"https://ref.ly/Exod4:18\">Ex 4.18</a>). Selon le récit biblique, il met sa femme et ses fils à dos d&apos;âne pour le voyage (<a href=\"https://ref.ly/Exod4:20\">Ex 4.20</a>). Cela montre que les deux enfants sont encore petits et ne sont pas nés pendant les premières années du mariage de Moïse et de Séphora.</p><p>Lors d&apos;une halte pendant le voyage, un événement étrange se produit. Le Seigneur confronte Moïse et veut le faire mourir parce qu&apos;il n&apos;a pas circoncis son fils avant de partir de Madian (<a href=\"https://ref.ly/Exod4:24\">Ex 4.24</a>). Quand Séphora réalise que la vie de Moïse est en danger, elle circoncit elle-même son fils. Elle dit ensuite à son mari : « Tu es pour moi un époux de sang » (<a href=\"https://ref.ly/Exod4:25\">Ex 4.25</a>). Cet épisode un peu particulier rappelle au futur chef du peuple de l&apos;alliance que lui aussi doit obéir à celle-ci (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">Gn 17.10–14</a>). En effet, la circoncision est le signe de l&apos;alliance que Dieu a conclue avec Israël en tant que descendance d&apos;Abraham.</p><p>Dieu envoie Aaron, encore en Égypte, retrouver son frère à la montagne où Moïse a rencontré Dieu au buisson ardent. Moïse raconte à Aaron tout ce qui s&apos;est passé, et c&apos;est ensemble qu&apos;ils retournent en Égypte. Une fois arrivés, ils convoquent les anciens et les informent des paroles de Dieu. Lorsque Moïse et Aaron réalisent les signes miraculeux devant le peuple, celui-ci est convaincu et croit que Dieu les a envoyés pour le sauver (<a href=\"https://ref.ly/Exod4:30-Exod4:31\">Ex 4.30–31</a>).</p><h2>Les quarante dernières années : d&apos;Égypte en Canaan</h2><h3>Confrontations avec pharaon</h3><p>Peu après leur retour en Égypte, Moïse et Aaron paraissent devant pharaon. Moïse lui répète ce que commande le Seigneur : « <span>Laisse aller mon peuple, pour qu&apos;il célèbre au désert une fête en mon honneur</span> » (<a href=\"https://ref.ly/Exod5:1\">Ex 5.1</a>). Mais pharaon refuse et dit qu&apos;il n&apos;a jamais entendu parler de ce Dieu. Comme les rois égyptiens se considéraient eux-mêmes comme des dieux, cet ordre est probablement perçu comme insultant pour pharaon. En plus de refuser la demande présentée par Moïse, pharaon donne des ordres pour rendre le travail des Hébreux encore plus difficile. Ils doivent maintenant ramasser eux-mêmes la paille à mélanger à de la terre pour fabriquer des briques, mais doivent toujours produire le même nombre de briques qu&apos;auparavant.</p><p>Les Israélites sont frustrés et reprochent à Moïse ce qui leur arrive. Moïse, confus et troublé, se plaint à Dieu. Mais Dieu lui confirme sa promesse qu&apos;il libérera le peuple de leur esclavage et les conduira au pays qu&apos;il a promis à Abraham, Isaac et Jacob. Il commande à Moïse de retourner voir pharaon, de lui répéter ce qu&apos;il exige, et de l&apos;avertir qu&apos;il y aura de graves conséquences s&apos;il refuse.</p><p>Lorsque Moïse et Aaron retournent chez pharaon, Moïse lui répète la demande de laisser partir les Israélites. Il montre un signe miraculeux à pharaon en transformant son bâton en serpent. Cependant, les sages d&apos;Égypte en font de même grâce à leur magie et pharaon refuse une fois de plus. Dieu inflige ensuite dix plaies à l&apos;Égypte par l&apos;intermédiaire de Moïse pour montrer la puissance de Dieu et forcer pharaon à obéir. Les neuf premières plaies sont :</p><ol><li><p>Transformation de l&apos;eau du Nil en sang</p></li><li><p>Infestation de grenouilles</p></li><li><p>Infestation de poux</p></li><li><p>Infestation de mouches venimeuses</p></li><li><p>Maladie du bétail</p></li><li><p>Les Égyptiens couverts d&apos;ulcères</p></li><li><p>Dévastation par la grêle</p></li><li><p>Dévastation par des sauterelles</p></li><li><p>Ténèbres couvrant le pays</p></li></ol><p>Plusieurs fois, pharaon promet de laisser partir les Israélites si la plaie s&apos;arrête, mais une fois celle-ci arrêtée, il revient sur sa parole et continue de refuser de laisser partir le peuple d&apos;Israël. Malgré les souffrances et les dégâts terribles causés par les neuf premières plaies aux Égyptiens et à l&apos;Égypte, les Israélites ne sont toujours pas libérés. Il reste une dernière plaie à venir, la pire de toutes.</p><h3>La première Pâque</h3><p>Dieu explique à Moïse quelle sera la dernière plaie qui va frapper l&apos;Égypte : « <span>tous les premiers-nés mourront dans le pays d&apos;Égypte, depuis le premier-né de Pharaon assis sur son trône, jusqu&apos;au premier-né de la servante qui est derrière la meule, et jusqu&apos;à tous les premiers-nés des animaux</span> » (<a href=\"https://ref.ly/Exod11:5\">Ex 11.5</a>). Il promet à Moïse que la plaie ne fera aucun mal aux Israélites : « <span>afin que vous sachiez quelle différence l&apos;Éternel fait entre l&apos;Égypte et Israël</span> » (<a href=\"https://ref.ly/Exod11:7\">Ex 11.7</a>).</p><p>Par l&apos;intermédiaire de Moïse et d&apos;Aaron, Dieu ordonne au peuple de se préparer à partir d&apos;Égypte rapidement. Ils doivent demander aux Égyptiens des vases en argent et en or (<a href=\"https://ref.ly/Exod11:2-Exod11:3\">Ex 11.2–3</a>). Les Égyptiens acceptent, probablement par peur, et peut-être dans l&apos;espoir que cela fera s&apos;arrêter les plaies. Les Israélites doivent également préparer un agneau pour chaque famille pour leur dernier repas en Égypte. Ils doivent enduire les montants et les linteaux des portes de leurs maisons avec le sang des agneaux et manger le repas de la Pâque dans leurs maisons cette nuit-là. Ceux qui seront à l&apos;intérieur d&apos;une maison dont la porte est enduite de sang d&apos;agneau seront épargnés par la plaie qui frappera pendant la nuit. Ils doivent également préparer du pain sans levain. Ce rituel servira plus tard de modèle aux célébrations annuelles de la Pâque juive.</p><p>À minuit, un ange du Seigneur fait mourir tous les premiers-nés d&apos;Égypte, du premier-né de pharaon à ceux des prisonniers et des serviteurs. Aucune famille, à part celles des Israélites, n&apos;est épargnée. Quand pharaon voit cela, il ordonne à Moïse et aux Israélites de partir immédiatement (<a href=\"https://ref.ly/Exod12:31-Exod12:32\">Ex 12.31–32</a>). La Bible dit qu&apos;il y a alors environ 600 000 hommes israélites parmi le peuple qui part l&apos;Égypte. En incluant les femmes et les enfants, il y aurait eu plus de 2 millions de personnes au total.</p><h3>L&apos;Exode d&apos;Égypte</h3><p>L&apos;Exode est l&apos;événement central de l&apos;AT qui donne naissance à Israël en tant que nation. Pour les Juifs, l&apos;exode reste la plus grande démonstration du salut de Dieu pour son peuple, tout comme la croix l&apos;est pour les chrétiens.</p><p>Malgré les nombreuses propositions qui ont été faites à ce sujet, il est impossible de déterminer avec certitude l&apos;itinéraire précis que suivent les Israélites en sortant d&apos;Égypte. Ils ne prennent pas le chemin le plus court vers le pays de Canaan. Cela aurait représenté un voyage d&apos;environ dix jours le long de la côte méditerranéenne. Au lieu de cela, ils se dirigent vers le mont Sinaï, où Dieu a auparavant parlé à Moïse depuis le buisson ardent. Dieu avait dit à Moïse qu&apos;il amènerait le peuple à cet endroit même, et que cela servirait de signe à Moïse que Dieu l&apos;avait envoyé pour délivrer son peuple (<a href=\"https://ref.ly/Exod3:12\">Ex 3.12</a>). Les Israélites n&apos;oublient pas d&apos;emporter les os de Joseph avec eux en repartant pour à la Terre promise, comme il le leur avait demandé (<a href=\"https://ref.ly/Gen50:25\">Gn 50.25</a> ; <a href=\"https://ref.ly/Exod13:19\">Ex 13.19</a>).</p><p>Pendant le voyage, le peuple est guidé par une colonne de nuée pendant le jour et une colonne de feu pendant la nuit. Ces colonnes représentent la présence de Dieu et leur servent de guides pendant tout leur voyage.</p><p>Cependant, pharaon regrette d&apos;avoir laissé partir les Israélites et décide alors de se lancer à leur poursuite avec son armée. Lorsque les Hébreux voient l&apos;armée égyptienne approcher, ils sont terrifiés. La mer est devant eux et les Égyptiens derrière. Il ne semble pas y avoir de moyen de s&apos;échapper. Les Israélitse se mettent à reprocher à Moïse de les avoir fait sortir d&apos;Égypte. Toutefois, Dieu leur fait savoir par Moïse de ne pas avoir peur, ni de faire quoi que ce soit pour se défendre. Il leur promet de combattre pour eux et de leur donner la victoire (<a href=\"https://ref.ly/Exod14:14\">Ex 14.14</a>).</p><p>Le Seigneur divise les eaux de la mer des Roseaux (souvent appelée à tort la mer Rouge) avec un fort vent d&apos;est et permet ainsi aux Israélites de traverser à sec. Les Égyptiens se lancent à leur poursuite sur ce chemin entre les eaux de la mer. Cependant Dieu ramène les eaux, qui s&apos;abattent sur l&apos;armée égyptienne et la détruit. Les Israélites arrivent en sécurité de l&apos;autre côté. Le peuple se met à célébrer son salut avec des chants (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Ex 15</a>) et poursuit son voyage. Le récit qui suit décrit les difficultés qui mettent les Israélites en péril dans le désert :</p><ul><li><p>Des épreuves en rapport avec la nourriture et l&apos;eau</p></li><li><p>Des divisions par des querelles</p></li><li><p>Des rebellions contre Moïse</p></li><li><p>Des batailles contre leurs ennemis</p></li></ul><p>Dans toutes ces épreuves, Moïse est le grand chef spirituel du peuple qui aide Israël à rester uni.</p><p>Même s&apos;ils ont vu comment Dieu les a délivrés de façon spectaculaire, la foi des Israélites est faible. Trois jours plus tard, ils trouvent de l&apos;eau imbuvable et commencent à se plaindre à Moïse. Le Seigneur montre à Moïse comment purifier l&apos;eau et satisfait ainsi les besoins du peuple (<a href=\"https://ref.ly/Exod15:22-Exod15:25\">Ex 15.22–25</a>). Lorsqu&apos;ils arrivent au désert de Sin, ils se plaignent à nouveau, cette fois qu&apos;il n&apos;y a pas assez de nourriture. Dieu pourvoit de la manne, une substance qui ressemble à du pain, pour leur donner de la nourriture jusqu&apos;à leur arrivée à Canaan (<a href=\"https://ref.ly/Exod16:1-Exod16:21\">Ex 16.1–21</a>). Plus tard, alors qu&apos;ils campent à Rephidim, les Israélites se plaignent encore qu&apos;il n&apos;y a pas d&apos;eau. Cette fois-ci, Dieu fait sortir de l&apos;eau d&apos;un rocher à Horeb (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">Ex 17.1–7</a>). Après cela, les Amalécites les attaquent, mais Dieu donne aux Israélites une grande victoire (<a href=\"https://ref.ly/Exod17:8-Exod17:13\">Ex 18.8–13</a>).</p><p>Moïse et le peuple arrivent au Sinaï et y campent. Jéthro, beau-père de Moïse, vient lui rendre visite, amenant la femme et les fils de Moïse avec lui. Séphora avait apparemment décidé de rester avec son père plutôt que d&apos;aller en Égypte avec Moïse. Ce sont de joyeuses retrouvailles et Jéthro offre un holocauste et d&apos;autres sacrifices à Dieu. Comme Moïse n&apos;est pas capable de régler toutes les disputes des Israélites tout seul, Jéthro lui conseille de déléguer certaines tâches à des hommes responsables parmi le peuple. Moïse suit son conseil, puis Jéthro retourne dans son pays. Il est déjà parti quand Dieu fait alliance avec Israël au Sinaï (<a href=\"https://ref.ly/Exod18:13-Exod18:27\">Ex 18.13–27</a>).</p><h3>La loi donnée au mont Sinaï</h3><p>Dieu a tenu sa promesse à Moïse. Il a délivré Israël de l&apos;esclavage et a amené le peuple au mont Sinaï, où il a fait de Moïse son serviteur au tout début. C&apos;est là que Dieu fait alliance avec Israël. Il descend sur le mont Sinaï et appelle Moïse au sommet de la montagne. Des manifestations spectaculaires d&apos;éclairs, de tonnerre, d&apos;épais nuages, de feu, de fumée et un tremblement de terre se font voir et entendre. Moïse reste sur la montagne 40 jours pour y recevoir la loi sur laquelle repose l&apos;alliance.</p><p>Au Sinaï, le Seigneur se révèle comme le Dieu qui exige que son peuple l&apos;honore dans tous domaines de la vie et qui veut être comme un père pour eux et qu&apos;eux soient comme des fils et des filles pour lui.</p><h3>L&apos;apostasie du peuple</h3><p>Comme Moïse reste sur la montagne du Sinaï pendant longtemps, le peuple commence à s&apos;impatienter et à douter de son retour. Ils demandent à Aaron de créer une idole pour être leur dieu. Aaron demande au peuple de rassembler des boucles d&apos;oreilles en or, les fait fondre et en fait un veau. Le peuple s&apos;exclame : « <span>Israël ! voici ton dieu, qui t&apos;a fait sortir du pays d&apos;Égypte</span> » (<a href=\"https://ref.ly/Exod32:4\">Ex 32.4</a>).</p><p>Le lendemain, ils adorent l&apos;idole avec des sacrifices et des célébrations. Dieu dit à Moïse ce que le peuple est en train de faire en bas de la montagne et veut les détruire. Il propose de faire une grande nation à partir des descendants de Moïse. Mais celui-ci intercède pour le peuple et la colère de Dieu diminue.détruire. Moïse descend alors de la montagne avec les tables de pierre sur lesquelles Dieu a écrit la loi. En voyant l&apos;idolâtrie du peuple, Moïse se met en colère et brise les tables de pierre. Il fait réduire le veau d&apos;or en poudre, le mélange avec de l&apos;eau et oblige le peuple à boire cette eau. Moïse confronte Aaron et lui demande une explication, mais celui-ci minimise son propre rôle et répond&nbsp;: « <span>je l&apos;ai </span>[l&apos;or] <span>jeté au feu, et il en est sorti ce veau </span>» (<a href=\"https://ref.ly/Exod32:24\">Ex 32.24</a>).</p><p>Moïse demande au peuple qui, parmi eux, est prêt à aider à exécuter le jugement de Dieu sur le peuple. Les Lévites se présentent et mettent à mort environ 3&nbsp;000 hommes. Les Lévites seront félicités et récompensés pour leur dévotion à Dieu ce jour-là (<a href=\"https://ref.ly/Deut33:9-Deut33:10\">Dt 33.9–10</a>). Moïse intercède de nouveau pour le peuple. Il dit que lui-même devrait aussi être détruit par Dieu si celui-ci ne veut pas accorder son pardon au peuple. Dieu écoute Moïse et accorde que son ange les accompagne jusqu&apos;en Terre promise (<a href=\"https://ref.ly/Exod32:34\">Ex 32.34</a>).</p><p>Moïse demande à Dieu de lui montrer sa gloire. Dieu lui commande de tailler deux autres tables de pierre et de revenir sur la montagne. Là, Dieu proclame son nom : « <span>L&apos;Éternel, l&apos;Éternel, Dieu miséricordieux et compatissant, lent à la colère, riche en bonté et en fidélité</span> » (<a href=\"https://ref.ly/Exod34:6\">Ex 34.6</a>). Moïse passe 40 jours de plus sur la montagne. Dieu donne des avertissements contre l&apos;idolâtrie, des lois à suivre et une autre copie des dix commandements.<strong><em> </em></strong>Quand Moïse redescend de la montage après avoir parlé avec Dieu, son visage rayonne. Cela fait peur au peuple et Moïse met alors un voile pour masquer son visage. Il l&apos;enlève quand il parle avec Dieu. Plus tard, l&apos;apôtre Paul expliquera que ce voile empêchait le peuple de fixer leur regards sur ce qui était passager (<a href=\"https://ref.ly/2Cor3:13\">2Co 3.13</a>).</p><h3>Construction du tabernacle et établissement du sacerdoce</h3><p>Lorsque Moïse monte sur la montagne la première fois pour y recevoir la loi, Dieu lui dit de prendre une offrande du peuple en matériaux qui serviront à construire un tabernacle. Le tabernacle est un sanctuaire portable utilisé pour l&apos;adoration et les sacrifices. Les matériaux utilisés pour sa construction incluent (voir <a href=\"https://ref.ly/Exod25:3-Exod25:7\">Ex 25.3–7</a>) :</p><ul><li><p>de l&apos;or</p></li><li><p>de l&apos;argent</p></li><li><p>du bronze</p></li><li><p>des tissus de couleurs différentes</p></li><li><p>du fin lin</p></li><li><p>du poil de chèvre</p></li><li><p>des peaux tannées</p></li><li><p>du bois d&apos;acacia</p></li><li><p>de l&apos;huile pour les lampes</p></li><li><p>des épices pour l&apos;huile d&apos;onction et l&apos;encens</p></li><li><p>des pierres précieuses</p></li></ul><p>Dieu donne des instructions spécifiques pour la construction du tabernacle et la consécration des sacrificateurs. Betsaleel est désigné pour superviser la construction du tabernacle, avec Oholiab pour assistant (<a href=\"https://ref.ly/Exod31:1-Exod31:6\">Ex 31.1–6</a>). Le tabernacle est portable, comme une tente. Ceci permet de le démonter et de le déplacer quand le peuple reprend sa marche vers le pays de Canaan.</p><p>Dieu donne également à Moïse des instructions sur les holocaustes, les offrandes végétales et d&apos;actions de grâces, ainsi que sur les sacrifices d&apos;expiation et de culpabilité (<a href=\"https://ref.ly/Lev1:1-Lev7:38\">Lv 1–7</a>).</p><p>Une cérémonie solennelle est organisée suivant les instructions de Dieu, pendant laquelle Moïse consacre Aaron et ses fils comme sacrificateurs pour qu&apos;ils puissent commencer leurs ministères (<a href=\"https://ref.ly/Lev8:1-Lev9:24\">Lv 8–9</a>).</p><p>Pendant le temps de leur consécration, deux des fils d&apos;Aaron, Nadab et Abihu, amènent devant Dieu des brasiers avec du parfum que Dieu n&apos;a pas commandé. Dieu envoie un feu qui consume les deux d&apos;entre eux. Moïse empêche Aaron et ses fils restants de porter le deuil à ce moment-là pour éviter d&apos;interrompre leur propre consécration très solennelle et risquer eux aussi le jugement de Dieu (<a href=\"https://ref.ly/Lev10:1-Lev10:7\">Lv 10.1–7</a>). Cet épisode montre à quel point la sainteté est importante aux yeux de Dieu. Le reste du Lévitique est principalement consacré à enseigner des lois sur la sainteté.</p><h3>Du Sinaï à Kadès</h3><p>Un an après avoir quitté l&apos;Égypte, Dieu commande un recensement des Israélites (<a href=\"https://ref.ly/Num9:1\">Nb 9.1</a>). Il leur rappelle d&apos;observer la Pâque. Un mois plus tard, ils partent du Sinaï. Ils se plaignent du manque de variété de leur régime alimentaire de manne et convoitent les aliments qu&apos;il disent avoir eu en Égypte, y compris du poisson, des concombres, des melons, des poireaux, des oignons et de l&apos;ail (<a href=\"https://ref.ly/Num11:4-Num11:6\">Nb 11.4–6</a>).</p><p>Dieu leur envoie des cailles à manger, mais est en colère, et beaucoup d&apos;Israélites meurent frappés par une grande plaie pendant qu&apos;ils mangent la viande.</p><p>Miriam et Aaron parlent aussi contre Moïse au sujet de sa femme éthiopienne. (<a href=\"https://ref.ly/Num12:1-Num12:2\">Nb 12.1–2</a>). Cette femme était peut-être cushite ou éthiopienne, ou il s&apos;agit peut-être de Séphora, mais ce n&apos;est pas clair. Si Moïse s&apos;est marié une deuxième fois, ce n&apos;est pas mentionné ailleurs dans l&apos;AT. Moïse reste silencieux et Dieu prend sa défense en frappant Miriam de lèpre. Aaron reconnaît leur péché, et l&apos;intercession de Moïse conduit à la guérison de Miriam après sept jours.</p><p>Alors que le peuple campe à Kadès (également appelé Kadès-Barnéa dans <a href=\"https://ref.ly/Num32:8\">Nb 32.8</a>), Moïse envoie douze hommes, un de chaque tribu, pour explorer le pays de Canaan afin d&apos;aider Israël à se préparer à y entrer. Quarante jours plus tard, les espions reviennent. Ils s&apos;accordent à dire que le pays est fertile et accueillant, mais dix d&apos;entre eux insistent que les  Cananéens qui y habitent sont redoutables. Ils découragent le peuple d&apos;y monter. Seuls Josué et Caleb encouragent les Israélites à faire confiance à Dieu et à aller conquérir le pays que Dieu leur a promis. Ces deux hommes se montrent ainsi exceptionnellement courageux et fidèles.</p><p>Malgré ces encouragements, la peur et le manque de foi des Israélites sont plus forts. Ils parlent de retourner en Égypte et de nommer un nouveau chef. Ils se rebellent au point de menacer de lapider Moïse et Aaron. Dieu intervient. Il est irrité par leurs désobéissances répétées et est prêt à détruire le peuple. Une fois de plus, Moïse intercède pour le peuple (<a href=\"https://ref.ly/Num13:1-Num14:19\">Nb 13.1–14.19</a>). Il dit à Dieu que s&apos;il n&apos;amène pas le peuple dans la Terre promise, les autres nations diront qu&apos;il n&apos;a pas été capable d&apos;accomplir ce qu&apos;il a dit qu&apos;il ferait.</p><p>Dieu répond encore favorablement à la prière de Moïse et ne détruit pas le peuple. Mais il annonce qu&apos;aucun des hommes âgés de 20 ans ou plus et qui s&apos;étaient plaints n&apos;entrerait dans la Terre promise. Au lieu d&apos;entrer dans le pays, le peuple devra errer dans le désert pendant 40 ans jusqu&apos;à la mort de cette génération. Ce sont leurs enfants qui prendront possession de Canaan (<a href=\"https://ref.ly/Num14:29-Num14:33\">Nb 14.29–33</a>). En entendant ce jugement, les Israélites veulent essayer de forcer un changement et désobéissent encore, en décidant d&apos;entrer immédiatement dans le pays. Cependant, comme leur décision n&apos;a pas la bénédiction de Dieu, ceux qui montent subissent une grande défaite contre les Amalécites et les Cananéens qui les repoussent.</p><h3>Les quarante années dans le désert</h3><p>Peu de détails sont donnés sur les événements de ces quarante années d&apos;errance dans le désert. Malgré les signes et les jugements qu&apos;ils reçoivent, les Israélites montrent encore à plusieurs reprises leur manque de foi et leur désobéissance. Un lévite du nom de Koré est responsable d&apos;une autre rébellion contre l&apos;autorité de Moïse et d&apos;Aaron. Moïse et Aaron intercèdent pour que Dieu ne détruise pas toute l&apos;assemblée (<a href=\"https://ref.ly/Num16:22-Num16:24\">Nb 16.22–24</a>) à la suite de cet incident. Dieu commande au peuple de se séparer des meneurs de la rébellion. Pendant que le peuple regarde, le sol s&apos;ouvre et engloutit les rebelles ainsi que leurs familles et leurs biens. Malgré ce jugement, les Israélites se plaignent encore contre Moïse et Aaron. Cette fois-ci, Dieu envoie une plaie qui provoque la mort de 14 700 personnes avant que l&apos;intervention de Moïse et d&apos;Aaron l&apos;arrête.</p><p>Pour confirmer qu&apos;Aaron est bien celui qu&apos;il a choisi comme souverain sacrificateur, Dieu commande à Moïse que chaque tribu donne un bâton et de les placer dans la tente d&apos;assignation (la tente au milieu de la cour du tabernacle). Le lendemain, le bâton donné par Aaron a bourgeonné, fleuri et produit des amandes, montrant ainsi que c&apos;est lui que Dieu a choisi. Mais cela ne met pas fin à toutes les plaintes du peuple.</p><p>Vers la fin du temps d&apos;errance des Israélites au désert, Miriam meurt et est enterrée à Kadès (<a href=\"https://ref.ly/Num20:1\">Nb 20.1</a>). Peu après, le peuple se plaint du manque d&apos;eau. Dieu dit à Moïse de parler à un rocher pour faire jaillir de l&apos;eau, mais Moïse, frustré envers le peuple, se met en colère et frappe le rocher deux fois avec son bâton. Dieu fait couler de l&apos;eau du rocher, mais il réprimande Moïse et Aaron : « <span>Parce que vous n&apos;avez pas cru en moi, pour me sanctifier aux yeux des enfants d&apos;Israël, vous ne ferez point entrer cette assemblée dans le pays que je lui donne</span> » (<a href=\"https://ref.ly/Num20:12\">Nb 20.12</a>). La nature de leur péché est incertaine, mais Moïse et Aaron ont apparemment manqué de foi et n&apos;ont pas honoré Dieu comme ils auraient dû en tant que chefs du peuple. Par conséquent, Dieu leur permet pas de conduire les Israélites en Terre promise. Cette punition peut sembler sévère, mais elle montre que les rôles très importants que Dieu a accordés à Moïse et à Aaron leur donnaient aussi de plus grands devoirs et responsabilités. </p><p>Les Israélites partent de Kadès et se rendent jusqu&apos;à la montagne de Hor. Aaron meurt à cet endroit. Ses habits de souverain sacrificateur sont remis à son fils Éléazar, qui prend sa place (<a href=\"https://ref.ly/Num20:28\">Nb 20.28</a>).</p><p>Alors que le peuple continue son voyage vers Canaan, il rencontre de l&apos;opposition. Ils remportent une victoire sur le roi d&apos;Arad à Horma (<a href=\"https://ref.ly/Num21:1-Num21:3\">Nb 21.1–3</a>). Cependant, pendant qu&apos;ils contournent Édom, le peuple se plaint à nouveau quand ils ne trouvent pas de nourriture et d&apos;eau. Cette fois, Dieu envoie des serpents venimeux parmi eux. Beaucoup d&apos;entre eux meurent des morsures de ces serpents. Les autres vont voir Moïse, reconnaissent qu&apos;ils ont péché et demandent qu&apos;il prie pour que les serpents soient enlevés. Dieu ordonne à Moïse de fabriquer un serpent en bronze et de le placer sur un poteau. Toute personne mordue par un serpent pouvait regarder le serpent en bronze et ne mourait pas.</p><p>Arrivant aux abords du territoire de Sihon, le roi des Amoréens, les Israélites demandent à pouvoir le traverser en paix, mais reçoivent une réponse hostile. Dans la bataille qui suit, Sihon est vaincu et les Israélites capturent son territoire et ses villes. Puis ils continuent d&apos;avancer vers la Terre promise (<a href=\"https://ref.ly/Num21:21-Num21:25\">Nb 21.21–25</a>).</p><h3>Arrivée au Jourdain</h3><p>Après la défaite de Sihon, les Israélites campent dans les plaines de Moab, en face de Jéricho. De cet endroit, ils peuvent voir la Terre promise. Les Moabites craignent les Israélites à cause de leurs récentes victoires. Leur roi, Balak, engage le devin Balaam pour les maudire. Cependant, Dieu change chacune des trois tentatives de Balaam de maudire les Israélites en bénédictions (<a href=\"https://ref.ly/Num22:1-Num24:25\">Nb 22–24</a>).</p><p>Même si Balaam ne peut pas maudire Israël, il leur cause un tort considérable&nbsp;: il conseille aux Moabites de tenter les Israélites pour qu&apos;ils se comportent de façon immorale et qu&apos;ils adorent de faux dieux (<a href=\"https://ref.ly/Num25:1-Num25:3\">Nb 25.1–3</a> ; <a href=\"https://ref.ly/Num31:16\">31.16</a> ; <a href=\"https://ref.ly/2Pet2:15\">2P 2.15</a> ; <a href=\"https://ref.ly/Rev2:14\">Ap 2.14</a>). Les Israélites tombent dans le piège. Ils se font séduire par des femmes qui les entraînent à sacrifier à leurs dieux. La colère de Dieu éclate contre les Israélites qui se rendent coupable de ce péché. Dieu envoie une plaie qui fait mourir 24 000 Israélites (<a href=\"https://ref.ly/Num25:9\">Nb 25.9</a>). Cet épisode relate le premier incident où les Israélites se font tenter par ceux qui seront leurs voisins une fois en Terre promise. Ce problème continuera une fois en Canaan et finira par causer leur chute. </p><p>Après cette plaie, Dieu ordonne à Moïse et à Éléazar de faire un nouveau recensement du peuple, comme celui effectué 40 ans plus tôt. Une génération entière est morte dans le désert, mais une nouvelle génération a pris sa place. La taille de la population est restée presque pareille. 601&nbsp; 730 hommes âgés de 20 ans et plus, aptes à la guerre, sont recensés (<a href=\"https://ref.ly/Num26:51\">Nb 26.51</a>). Tous les hommes qui ont été comptés lors du premier recensement sont morts, à part Caleb et Josué.</p><p>Dieu ordonne alors à Moïse de désigner Josué comme son successeur lors d&apos;une cérémonie publique en présence d&apos;Éléazar, le souverain sacrificateur, et de l&apos;assemblée (<a href=\"https://ref.ly/Num27:12-Num27:23\">Nb 27.12–23</a>). Moïse reçoit également d&apos;autres instructions concernant les fêtes, les offrandes et les vœux (<a href=\"https://ref.ly/Num28:1-Num30:16\">Nb 28–30</a>). Le dernier acte de dirigeant de Moïse est d&apos;exécuter l&apos;ordre de Dieu de venger Israël des Madianites qui ont conspiré avec les Moabites pour tenter Israël. Dans cette bataille, les Israélites remportent une victoire décisive et tuent les rois madianites ainsi que Balaam.</p><p>Le Seigneur donne à Moïse des instructions détaillées concernant les frontières de la Terre promise et nomme les chefs qui seront responsables de la division du pays entre les tribus (<a href=\"https://ref.ly/Num34:1-Num34:29\">Nb 34</a>). Dieu accorde aux Lévites 48 villes, dont six villes de refuge. Ces villes devaient servir de refuge aux personnes qui tuent quelqu&apos;un par accident. S&apos;y réfugier permettrait à ces personnes de bénéficier d&apos;un procès équitable plutôt que d&apos;être exécutés par vengeance (<a href=\"https://ref.ly/Num35:1-Num35:34\">Nb 35</a>).</p><h3>Mort de Moïse</h3><p>Le livre du Deutéronome est le dernier grand discours de Moïse aux Israélites. Il présente ses dernières instructions et réflexions avant sa mort. Excepté les instructions du Seigneur tout à la fin, Moïse est le seul orateur dans le livre, s&apos;adressant à la congrégation rassemblée et racontant leur voyage depuis le départ du mont Sinaï. Il passe en revue leurs échecs passés, y compris leur refus d&apos;entrer dans la terre promise 38 ans plus tôt (<a href=\"https://ref.ly/Deut2:14\">Dt 2.14</a>). Il leur rappelle sa demande à Dieu de pouvoir traverser le Jourdain et de voir le pays. Mais Dieu accorde seulement à Moïse de voir le pays à distance depuis le sommet du mont Pisga et ne lui permet d&apos;y entrer.</p><p>Moïse exhorte le peuple à suivre les lois et les commandements de Dieu, en soulignant que leur obéissance conduira à des bénédictions dans le pays dans lequel ils s&apos;apprêtent à entrer.</p><p>Alors que Moïse va bientôt mourir, Dieu lui ordonne, ainsi qu&apos;à Josué, de se rendre à la tente d&apos;assignation où Josué est officiellement nommé nouveau chef d&apos;Israël (<a href=\"https://ref.ly/Deut31:14-Deut31:23\">Dt 31.14–23</a>). Avant sa mort, Moïse bénit les Israélites (<a href=\"https://ref.ly/Deut33:1-Deut33:29\">Dt 33</a>).</p><p>Moïse monte ensuite au sommet de Pisga sur le mont Nebo, d&apos;où Dieu lui montre la Terre promise. C&apos;est à cet endroit que meurt Moïse. Dieu Lui-même l&apos;enterre dans une vallée en Moab, en face de Beth-Peor (<a href=\"https://ref.ly/Deut34:6\">Dt 34.6</a>).</p><p>Moïse a 120 ans au moment de sa mort. Les Israélites le pleurent pendant 30 jours. Le dernier hommage à Moïse dans Deutéronome 34.10 montre à quel point sa relation avec Dieu était exceptionnelle : « <span>Il n&apos;a plus paru en Israël de prophète semblable à Moïse, que l&apos;Éternel connaissait face à face</span> » (<a href=\"https://ref.ly/Deut34:10\">Dt 34.10</a>).</p><h2>Moïse dans le Nouveau Testament</h2><p>Les juifs et les chrétiens à l&apos;époque du NT considéraient Moïse comme l&apos;auteur du Pentateuque. Certaines expressions montrent que son nom était souvent utilisé pour désigner les livres qui lui étaient attribués :</p><ul><li><p>« La loi de Moïse » (<a href=\"https://ref.ly/Luke2:22\">Lc 2.22</a>)</p></li><li><p>« Pourquoi... Moïse a-t-il prescrit » (<a href=\"https://ref.ly/Matt19:7\">Mt 19.7</a>)</p></li><li><p>« Moïse a dit » (<a href=\"https://ref.ly/Mark7:10\">Mc 7.10</a>)</p></li><li><p>« <span>Moïse nous a prescrit</span> » (<a href=\"https://ref.ly/Mark12:19\">Mc 12.19</a>)</p></li></ul><p>Moïse est mentionné 79 fois dans le NT, c&apos;est-à-dire plus que toute autre personne de l&apos;AT. Il est principalement présenté comme celui par qui Dieu a donné la loi (<a href=\"https://ref.ly/Matt8:4\">Mt 8.4</a> ; <a href=\"https://ref.ly/Mark7:10\">Mc 7.10</a> ; <a href=\"https://ref.ly/John1:17\">Jn 1.17</a> ; <a href=\"https://ref.ly/Acts15:1\">Ac 15.1</a>). Il apparaît à la transfiguration de Jésus comme représentant de la loi de l&apos;AT. Élie est à ses côtés comme représentant des prophètes de l&apos;AT (<a href=\"https://ref.ly/Matt17:1-Matt17:3\">Mt 17.1–3</a>).</p><p>Moïse est également présenté comme prophète dans le NT. En tant que prophète, il parle de la venue du Messie et la loi montre pourquoi le Messie devait mourir en sacrifice (<a href=\"https://ref.ly/Luke24:25-Luke24:27\">Lc 24.25–27</a> ; <a href=\"https://ref.ly/Acts3:22\">Ac 3.22</a>). Le NT connecte Moïse et Jésus pour illustrer les modèles de vie sous la nouvelle alliance. Par exemple :</p><ul><li><p>L&apos;histoire de la nativité de Jésus rappelle celle de Moïse, car tous les deux, étant appelés à délivrer le peuple de Dieu, sont menacés de mort en tant qu&apos;enfants et échappent aux plans meurtriers de souverains terrestres (<a href=\"https://ref.ly/Matt2:13-Matt2:18\">Mt 2.13–18</a>).</p></li><li><p>Le Sermon sur la Montagne de Jésus rappelle le don de la loi au Sinaï et présente le Christ comme l&apos;interprète ultime de la volonté de Dieu (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">Mt 5–7</a>).</p></li><li><p>Dans Galates, l&apos;apôtre Paul établit un contraste entre la loi ancienne et la nouvelle relation avec Dieu. La loi donnée par Moïse a préparé la voie pour la foi en Christ qui justifie maintenant les croyants (<a href=\"https://ref.ly/Heb3:5-Heb3:6\">Hé 3.5–6&nbsp;</a>; <a href=\"https://ref.ly/Heb9:11-Heb9:22\">9.11–22</a>).</p></li><li><p>L&apos;Évangile de Jean présente la loi comme donnée par Moïse, mais la grâce et la vérité comme venues par Jésus-Christ (<a href=\"https://ref.ly/John1:17\">Jn 1.17</a>).</p></li><li><p>Jean fait aussi une comparaison entre le don de la manne aux Israélites dans le désert et Jésus, qui est « le pain de vie » (<a href=\"https://ref.ly/John6:30-John6:35\">Jn 6.30–35</a>).</p></li></ul><p>Moïse et des événements qui lui sont associés sont aussi mentionnés dans d&apos;autres passages dont :</p><ul><li><p>Sa naissance (<a href=\"https://ref.ly/Acts7:20\">Ac 7.20</a> ; <a href=\"https://ref.ly/Heb11:23\">Hé 11.23</a>)</p></li><li><p>Le buisson ardent (<a href=\"https://ref.ly/Luke20:37\">Lc 20.37</a>)</p></li><li><p>Les magiciens d&apos;Égypte (<a href=\"https://ref.ly/2Tim3:8\">2Tm 3.8</a>)</p></li><li><p>La Pâque (<a href=\"https://ref.ly/Heb11:28\">Hé 11.28</a>)</p></li><li><p>L&apos;exode (<a href=\"https://ref.ly/Heb3:16\">Hé 3.16</a>)</p></li><li><p>La traversée de la mer des Roseaux ou mer Rouge (<a href=\"https://ref.ly/1Cor10:2\">1Co 10.2</a>)</p></li><li><p>Le sacrifice de l&apos;alliance au mont Sinaï (<a href=\"https://ref.ly/Matt26:28\">Mt 26.28</a>)</p></li><li><p>La manne (<a href=\"https://ref.ly/1Cor10:3\">1Co 10.3</a>)</p></li><li><p>La gloire sur le visage de Moïse (<a href=\"https://ref.ly/2Cor3:7-2Cor3:18\">2 Co 3.7–18</a>)</p></li><li><p>L&apos;eau du rocher (<a href=\"https://ref.ly/1Cor10:4\">1Co 10.4</a>)</p></li><li><p>Le serpent d&apos;airain (<a href=\"https://ref.ly/John3:14\">Jn 3.14</a>)</p></li><li><p>Le cantique de Moïse (<a href=\"https://ref.ly/Rev15:3\">Ap 15.3</a>)</p></li></ul><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Égypte, Égyptien</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">exode</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël (histoire)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">plaies contre l&apos;Égypte</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\">sacrificateurs et lévites</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7864\" data-resourceType=\"TyndaleBibleDictionary\">tabernacle</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Temple</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">commandements (les dix)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">désert (errances d&apos;Israël)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050025",
          "start_ref_usfm": "GEN 50:25",
          "end_ref": "01050025",
          "end_ref_usfm": "GEN 50:25"
        },
        {
          "start_ref": "02001007",
          "start_ref_usfm": "EXO 1:7",
          "end_ref": "02001007",
          "end_ref_usfm": "EXO 1:7"
        },
        {
          "start_ref": "02002001",
          "start_ref_usfm": "EXO 2:1",
          "end_ref": "02002001",
          "end_ref_usfm": "EXO 2:1"
        },
        {
          "start_ref": "02002010",
          "start_ref_usfm": "EXO 2:10",
          "end_ref": "02002010",
          "end_ref_usfm": "EXO 2:10"
        },
        {
          "start_ref": "02002014",
          "start_ref_usfm": "EXO 2:14",
          "end_ref": "02002014",
          "end_ref_usfm": "EXO 2:14"
        },
        {
          "start_ref": "02002018",
          "start_ref_usfm": "EXO 2:18",
          "end_ref": "02002018",
          "end_ref_usfm": "EXO 2:18"
        },
        {
          "start_ref": "02002022",
          "start_ref_usfm": "EXO 2:22",
          "end_ref": "02002022",
          "end_ref_usfm": "EXO 2:22"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003001",
          "end_ref_usfm": "EXO 3:1"
        },
        {
          "start_ref": "02003012",
          "start_ref_usfm": "EXO 3:12",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02004010",
          "start_ref_usfm": "EXO 4:10",
          "end_ref": "02004010",
          "end_ref_usfm": "EXO 4:10"
        },
        {
          "start_ref": "02004018",
          "start_ref_usfm": "EXO 4:18",
          "end_ref": "02004018",
          "end_ref_usfm": "EXO 4:18"
        },
        {
          "start_ref": "02004020",
          "start_ref_usfm": "EXO 4:20",
          "end_ref": "02004020",
          "end_ref_usfm": "EXO 4:20"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02005001",
          "end_ref_usfm": "EXO 5:1"
        },
        {
          "start_ref": "02006020",
          "start_ref_usfm": "EXO 6:20",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "02011005",
          "start_ref_usfm": "EXO 11:5",
          "end_ref": "02011005",
          "end_ref_usfm": "EXO 11:5"
        },
        {
          "start_ref": "02011007",
          "start_ref_usfm": "EXO 11:7",
          "end_ref": "02011007",
          "end_ref_usfm": "EXO 11:7"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02013019",
          "start_ref_usfm": "EXO 13:19",
          "end_ref": "02013019",
          "end_ref_usfm": "EXO 13:19"
        },
        {
          "start_ref": "02014014",
          "start_ref_usfm": "EXO 14:14",
          "end_ref": "02014014",
          "end_ref_usfm": "EXO 14:14"
        },
        {
          "start_ref": "02018004",
          "start_ref_usfm": "EXO 18:4",
          "end_ref": "02018004",
          "end_ref_usfm": "EXO 18:4"
        },
        {
          "start_ref": "02032004",
          "start_ref_usfm": "EXO 32:4",
          "end_ref": "02032004",
          "end_ref_usfm": "EXO 32:4"
        },
        {
          "start_ref": "02032024",
          "start_ref_usfm": "EXO 32:24",
          "end_ref": "02032024",
          "end_ref_usfm": "EXO 32:24"
        },
        {
          "start_ref": "02032034",
          "start_ref_usfm": "EXO 32:34",
          "end_ref": "02032034",
          "end_ref_usfm": "EXO 32:34"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "04009001",
          "start_ref_usfm": "NUM 9:1",
          "end_ref": "04009001",
          "end_ref_usfm": "NUM 9:1"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010029",
          "end_ref_usfm": "NUM 10:29"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020001",
          "end_ref_usfm": "NUM 20:1"
        },
        {
          "start_ref": "04020012",
          "start_ref_usfm": "NUM 20:12",
          "end_ref": "04020012",
          "end_ref_usfm": "NUM 20:12"
        },
        {
          "start_ref": "04020028",
          "start_ref_usfm": "NUM 20:28",
          "end_ref": "04020028",
          "end_ref_usfm": "NUM 20:28"
        },
        {
          "start_ref": "04025009",
          "start_ref_usfm": "NUM 25:9",
          "end_ref": "04025009",
          "end_ref_usfm": "NUM 25:9"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "04032008",
          "start_ref_usfm": "NUM 32:8",
          "end_ref": "04032008",
          "end_ref_usfm": "NUM 32:8"
        },
        {
          "start_ref": "05002014",
          "start_ref_usfm": "DEU 2:14",
          "end_ref": "05002014",
          "end_ref_usfm": "DEU 2:14"
        },
        {
          "start_ref": "05034006",
          "start_ref_usfm": "DEU 34:6",
          "end_ref": "05034006",
          "end_ref_usfm": "DEU 34:6"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "05034010",
          "start_ref_usfm": "DEU 34:10",
          "end_ref": "05034010",
          "end_ref_usfm": "DEU 34:10"
        },
        {
          "start_ref": "10022017",
          "start_ref_usfm": "2SA 22:17",
          "end_ref": "10022017",
          "end_ref_usfm": "2SA 22:17"
        },
        {
          "start_ref": "19018016",
          "start_ref_usfm": "PSA 18:16",
          "end_ref": "19018016",
          "end_ref_usfm": "PSA 18:16"
        },
        {
          "start_ref": "40008004",
          "start_ref_usfm": "MAT 8:4",
          "end_ref": "40008004",
          "end_ref_usfm": "MAT 8:4"
        },
        {
          "start_ref": "40019007",
          "start_ref_usfm": "MAT 19:7",
          "end_ref": "40019007",
          "end_ref_usfm": "MAT 19:7"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007010",
          "end_ref_usfm": "MRK 7:10"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42020037",
          "start_ref_usfm": "LUK 20:37",
          "end_ref": "42020037",
          "end_ref_usfm": "LUK 20:37"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "44003022",
          "start_ref_usfm": "ACT 3:22",
          "end_ref": "44003022",
          "end_ref_usfm": "ACT 3:22"
        },
        {
          "start_ref": "44007020",
          "start_ref_usfm": "ACT 7:20",
          "end_ref": "44007020",
          "end_ref_usfm": "ACT 7:20"
        },
        {
          "start_ref": "44007022",
          "start_ref_usfm": "ACT 7:22",
          "end_ref": "44007022",
          "end_ref_usfm": "ACT 7:22"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "44007025",
          "start_ref_usfm": "ACT 7:25",
          "end_ref": "44007025",
          "end_ref_usfm": "ACT 7:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "46010002",
          "start_ref_usfm": "1CO 10:2",
          "end_ref": "46010002",
          "end_ref_usfm": "1CO 10:2"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010003",
          "end_ref_usfm": "1CO 10:3"
        },
        {
          "start_ref": "46010004",
          "start_ref_usfm": "1CO 10:4",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        },
        {
          "start_ref": "47003013",
          "start_ref_usfm": "2CO 3:13",
          "end_ref": "47003013",
          "end_ref_usfm": "2CO 3:13"
        },
        {
          "start_ref": "55003008",
          "start_ref_usfm": "2TI 3:8",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        },
        {
          "start_ref": "58003016",
          "start_ref_usfm": "HEB 3:16",
          "end_ref": "58003016",
          "end_ref_usfm": "HEB 3:16"
        },
        {
          "start_ref": "58011023",
          "start_ref_usfm": "HEB 11:23",
          "end_ref": "58011023",
          "end_ref_usfm": "HEB 11:23"
        },
        {
          "start_ref": "58011028",
          "start_ref_usfm": "HEB 11:28",
          "end_ref": "58011028",
          "end_ref_usfm": "HEB 11:28"
        },
        {
          "start_ref": "61002015",
          "start_ref_usfm": "2PE 2:15",
          "end_ref": "61002015",
          "end_ref_usfm": "2PE 2:15"
        },
        {
          "start_ref": "66002014",
          "start_ref_usfm": "REV 2:14",
          "end_ref": "66002014",
          "end_ref_usfm": "REV 2:14"
        },
        {
          "start_ref": "66015003",
          "start_ref_usfm": "REV 15:3",
          "end_ref": "66015003",
          "end_ref_usfm": "REV 15:3"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034029",
          "end_ref_usfm": "NUM 34:29"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021003",
          "end_ref_usfm": "NUM 21:3"
        },
        {
          "start_ref": "04035001",
          "start_ref_usfm": "NUM 35:1",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "04021021",
          "start_ref_usfm": "NUM 21:21",
          "end_ref": "04021025",
          "end_ref_usfm": "NUM 21:25"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "05033001",
          "start_ref_usfm": "DEU 33:1",
          "end_ref": "05033029",
          "end_ref_usfm": "DEU 33:29"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015025",
          "end_ref_usfm": "EXO 15:25"
        },
        {
          "start_ref": "47003007",
          "start_ref_usfm": "2CO 3:7",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "04027012",
          "start_ref_usfm": "NUM 27:12",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012002",
          "end_ref_usfm": "NUM 12:2"
        },
        {
          "start_ref": "40005001",
          "start_ref_usfm": "MAT 5:1",
          "end_ref": "40007029",
          "end_ref_usfm": "MAT 7:29"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017013",
          "end_ref_usfm": "EXO 17:13"
        },
        {
          "start_ref": "02003013",
          "start_ref_usfm": "EXO 3:13",
          "end_ref": "02003014",
          "end_ref_usfm": "EXO 3:14"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "42024025",
          "start_ref_usfm": "LUK 24:25",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03007038",
          "end_ref_usfm": "LEV 7:38"
        },
        {
          "start_ref": "03008001",
          "start_ref_usfm": "LEV 8:1",
          "end_ref": "03009024",
          "end_ref_usfm": "LEV 9:24"
        },
        {
          "start_ref": "04011004",
          "start_ref_usfm": "NUM 11:4",
          "end_ref": "04011006",
          "end_ref_usfm": "NUM 11:6"
        },
        {
          "start_ref": "09001019",
          "start_ref_usfm": "1SA 1:19",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "02003004",
          "start_ref_usfm": "EXO 3:4",
          "end_ref": "02003005",
          "end_ref_usfm": "EXO 3:5"
        },
        {
          "start_ref": "02003011",
          "start_ref_usfm": "EXO 3:11",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02004001",
          "start_ref_usfm": "EXO 4:1",
          "end_ref": "02004009",
          "end_ref_usfm": "EXO 4:9"
        },
        {
          "start_ref": "02004030",
          "start_ref_usfm": "EXO 4:30",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "02011002",
          "start_ref_usfm": "EXO 11:2",
          "end_ref": "02011003",
          "end_ref_usfm": "EXO 11:3"
        },
        {
          "start_ref": "02012031",
          "start_ref_usfm": "EXO 12:31",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02016021",
          "end_ref_usfm": "EXO 16:21"
        },
        {
          "start_ref": "05033009",
          "start_ref_usfm": "DEU 33:9",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "02025003",
          "start_ref_usfm": "EXO 25:3",
          "end_ref": "02025007",
          "end_ref_usfm": "EXO 25:7"
        },
        {
          "start_ref": "02031001",
          "start_ref_usfm": "EXO 31:1",
          "end_ref": "02031006",
          "end_ref_usfm": "EXO 31:6"
        },
        {
          "start_ref": "04013001",
          "start_ref_usfm": "NUM 13:1",
          "end_ref": "04014019",
          "end_ref_usfm": "NUM 14:19"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "04016022",
          "start_ref_usfm": "NUM 16:22",
          "end_ref": "04016024",
          "end_ref_usfm": "NUM 16:24"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025003",
          "end_ref_usfm": "NUM 25:3"
        },
        {
          "start_ref": "05031014",
          "start_ref_usfm": "DEU 31:14",
          "end_ref": "05031023",
          "end_ref_usfm": "DEU 31:23"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017003",
          "end_ref_usfm": "MAT 17:3"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002018",
          "end_ref_usfm": "MAT 2:18"
        },
        {
          "start_ref": "58003005",
          "start_ref_usfm": "HEB 3:5",
          "end_ref": "58003006",
          "end_ref_usfm": "HEB 3:6"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "43006030",
          "start_ref_usfm": "JHN 6:30",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        }
      ],
      "resource": [
        {
          "reference_id": 4375,
          "content_id": 769254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Exode, L'",
          "language": "fra"
        },
        {
          "reference_id": 6984,
          "content_id": 341290,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sacrificateurs (prêtres) et lévites",
          "language": "fra"
        },
        {
          "reference_id": 7950,
          "content_id": 390351,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Temple",
          "language": "fra"
        },
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        },
        {
          "reference_id": 7864,
          "content_id": 800741,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tabernacle",
          "language": "fra"
        }
      ]
    }
  }
]