[
  {
    "content_id": 713669,
    "reference_id": 6974,
    "title": "Prière",
    "media_type": "Text",
    "index_reference": "prière",
    "language": "fra",
    "content": "<h1>PRIÈRE</h1><p>S&apos;adresser à Dieu ; supplications offertes à Dieu. La prière à un dieu ou à des dieux est une caractéristique de nombreuses religions, sinon de toutes, mais ici l&apos;attention sera limitée à l&apos;enseignement biblique et à certaines de ses implications. Une définition classique de la prière chrétienne est « une offrande de nos désirs à Dieu, pour des choses conformes à sa volonté, au nom de Christ, avec la confession de nos péchés, et la reconnaissance pleine de gratitude de ses grâces. » (Petit Catéchisme de Westminster) La prière chrétienne est le résultat final d&apos;un long processus de changement et de développement dans la relation de Dieu avec les humains, comme le montre un examen des données bibliques.</p><h2>La Prière dans l&apos;Ancien Testament</h2><p>Les humains nouvellement créés, conçus pour la communion avec Dieu, vivaient en étroite communion avec lui. Le péché a rompu cette relation intime et directe. Néanmoins, lorsque le Seigneur a conclu son alliance avec Abraham (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Gn 15</a>), la relation entre les partenaires de l&apos;alliance a été rétablie. La prière d&apos;Abraham pour Sodome et Gomorrhe (chap. <a href=\"https://ref.ly/Gen18:1-Gen18:33\">18</a>) est une combinaison frappante d&apos;audace et de persévérance, tout en reconnaissant sa propre petitesse et infériorité par rapport à Dieu. On pourrait en dire autant de la lutte de Jacob avec l&apos;ange à Peniel (chap. <a href=\"https://ref.ly/Gen32:1-Gen32:32\">32</a>). Cependant, l&apos;audace et la franchise ne doivent pas être confondues avec la familiarité. La prière biblique est caractérisée par la réalité qu&apos;il existe une distance entre le Créateur et la créature en raison du péché humain, comblée uniquement par la grâce de Dieu. Le fondement de l&apos;approche d&apos;une personne envers Dieu dans la prière n&apos;est jamais simplement « la recherche de Dieu par l&apos;homme », mais l&apos;initiative gracieuse de Dieu, l&apos;établissement de l&apos;alliance, et la promesse de secours et de délivrance sur la base de cette alliance. C&apos;est cette relation d&apos;alliance qui offre la <em>légitimité</em> de la prière. Ainsi, à l&apos;époque patriarcale, la prière était conjointe au sacrifice et à l&apos;obéissance.</p><p>Le rétablissement de la conscience nationale d&apos;Israël lors de leur délivrance d&apos;Égypte marque une autre phase dans le développement biblique. Moïse n&apos;était pas seulement le chef politique d&apos;Israël, mais aussi leur médiateur et intercesseur divinement désigné auprès du Seigneur. À plusieurs reprises, il invoque le nom du Seigneur face aux incertitudes humaines du voyage dans le désert ainsi qu&apos;à l&apos;incrédulité et la désobéissance de son propre peuple. Invoquer le nom du Seigneur ne doit pas être considéré comme une incantation, mais comme un rappel à Dieu de qui il s&apos;est révélé être (la révélation de Dieu à Moïse au buisson ardent est fondamentale pour comprendre cela). Dans cette révélation de lui-même, Dieu a fait des promesses à son peuple, et dans la prière, Moïse plaçait Dieu devant ces promesses pour qu&apos;il les garde. Moïse n&apos;était en aucun cas le seul intercesseur. Aaron, Samuel, Salomon et Ézéchias faisaient partie de ceux qui intercédaient pour le peuple.</p><p>Avec la formation du sacerdoce et l&apos;établissement du culte rituel du tabernacle et plus tard du temple, l&apos;adoration de Dieu semble être caractérisée par la distance. Il y a peu d&apos;indications que le peuple priait personnellement Dieu, et, à l&apos;exception de <a href=\"https://ref.ly/Deut26:1-Deut26:15\">Deutéronome 26.1–15</a>, il n&apos;est rien dit concernant la prière dans toutes les instructions pour le culte données au peuple. Cependant, il y a bien une indication dans les psaumes que le sacrifice et la prière seraient associés (<a href=\"https://ref.ly/Ps50:7-Ps50:15\">Ps 50.7–15</a> ; <a href=\"https://ref.ly/Ps55:14\">55.14</a>). Beaucoup de psaumes sont remarquables par la manière dont les perplexités personnelles sont reconnues, menant à des « disputes avec Dieu » et à une résolution ultime du conflit (voir, par exemple, <a href=\"https://ref.ly/Ps73:1-Ps73:28\">Ps 73</a>).</p><p>Les prophètes étaient des hommes de prière, et il semble que la Parole de Dieu leur parvenait dans la prière (<a href=\"https://ref.ly/Isa6:5-Isa6:13\">Es 6.5–13</a> ; <a href=\"https://ref.ly/Isa37:1-Isa37:4\">37.1–4</a> ; <a href=\"https://ref.ly/Jer11:20-Jer11:23\">Jr 11.20–23</a>). Le ministère de Jérémie se distinguait par des moments de conflit dans la prière (<a href=\"https://ref.ly/Jer18:19-Jer18:23\">Jr 18.19–23</a> ; <a href=\"https://ref.ly/Jer20:7-Jer20:18\">20.7–18</a>) ainsi que par des moments plus paisibles de communion avec Dieu (<a href=\"https://ref.ly/Jer10:23-Jer10:25\">10.23–25</a> ; <a href=\"https://ref.ly/Jer12:1-Jer12:4\">12.1–4</a> ; <a href=\"https://ref.ly/Jer14:7-Jer14:9\">14.7–9</a> ; <a href=\"https://ref.ly/Jer15:15-Jer15:18\">15.15–18</a>). Lors de l&apos;exil, avec l&apos;établissement de la synagogue, la prière collective est devenue un élément du culte juif. Après l&apos;exil, l&apos;accent a été mis sur la spontanéité dans la prière et sur la nécessité que la dévotion soit plus que mécanique et routinière (<a href=\"https://ref.ly/Neh2:4\">Né 2.4</a> ; <a href=\"https://ref.ly/Neh4:4,Neh4:9\">4.4, 9</a>).</p><h2>La Prière dans le Nouveau Testament</h2><p>L&apos;enseignement du NT sur la prière est dominé par l&apos;exemple et l&apos;enseignement de Christ lui-même. Sa dépendance envers son Père dans son œuvre de médiation s&apos;exprime par des prières répétées, avec comme point culminant sa prière sacerdotale (<a href=\"https://ref.ly/John17:1-John17:26\">Jn 17</a>) et l&apos;agonie de Gethsémané avec la prière depuis la Croix. Son enseignement sur la prière, en particulier dans le Sermon sur la Montagne, doit être compris comme contrastant avec les pratiques juives de l&apos;époque, et non avec les idéaux de l&apos;AT. La prière est l&apos;expression d&apos;un désir sincère. Elle n&apos;est pas destinée à informer Dieu de choses dont il serait autrement ignorant, et la validité de la prière n&apos;est pas affectée par sa longueur ou sa répétitivité. La prière privée doit être discrète et secrète (<a href=\"https://ref.ly/Matt6:5-Matt6:15\">Mt 6.5–15</a>).</p><p>Les paraboles sont une autre source importante de l&apos;enseignement de Christ, mettant l&apos;accent sur la persistance dans la prière (<a href=\"https://ref.ly/Luke18:1-Luke18:8\">Lc 18.1–8</a>), la simplicité et l&apos;humilité (v.<a href=\"https://ref.ly/Luke18:10-Luke18:14\"> 10–14</a>), et la ténacité (<a href=\"https://ref.ly/Luke11:5-Luke11:8\">11.5–8</a>). Une troisième source d&apos;enseignement est le Notre Père. Une fois de plus, il y a un mélange de franchise (« Notre Père ») et de distance (« qui es aux cieux ! Que ton nom soit sanctifié »). Les demandes formulées dans le Notre Père concernent d&apos;abord Dieu, son royaume et sa gloire, puis les besoins des disciples pour le pardon ainsi que pour le soutien et la délivrance quotidiens. Parfois, il semble, d&apos;après l&apos;enseignement de notre Seigneur, que tout ce qui est prié sera, sans restriction, accordé. Mais un tel enseignement doit être compris à la lumière de l&apos;enseignement global de Christ sur la prière : « que ton règne vienne ; que ta volonté soit faite sur la terre comme au ciel. »</p><p>Christ a déclaré que lorsque le Saint-Esprit, le Consolateur, viendrait, les disciples prieraient le Père au nom de Christ (<a href=\"https://ref.ly/John16:23-John16:25\">Jn 16.23–25</a>). En conséquence, nous constatons qu&apos;après la venue de l&apos;Esprit le jour de la Pentecôte, l&apos;Église primitive se caractérise par la prière (<a href=\"https://ref.ly/Acts2:42\">Ac 2.42</a>) sous la direction des apôtres (<a href=\"https://ref.ly/Acts6:4\">6.4</a>). L&apos;Église loue Dieu pour le don de son Fils et de son Esprit, et adresse des prières à Dieu en temps de difficulté (<a href=\"https://ref.ly/Acts4:24\">4.24</a> ; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12.5, 12</a>).</p><p>C&apos;est dans les écrits de Paul que la théologie de la prière est le plus pleinement développée. Le croyant du Nouveau Testament est un fils, et pas seulement un serviteur. L&apos;Esprit qui, à la suite du triomphe de Christ, est venu sur l&apos;Église est l&apos;Esprit d&apos;adoption, permettant au chrétien de venir à Dieu comme son Père, avec tous ses besoins. Parmi ces besoins, dans l&apos;esprit de l&apos;apôtre, figurent un approfondissement de la foi en Christ, l&apos;amour pour Dieu, et une appréciation croissante de l&apos;amour de Dieu en retour (<a href=\"https://ref.ly/Eph3:14-Eph3:19\">Ep 3.14–19</a>). La prière fait partie de l&apos;armure du chrétien contre les attaques de Satan (<a href=\"https://ref.ly/Eph6:18\">6.18</a>), le ministère efficace de la Parole de Dieu dépend des prières du peuple de Dieu (v. <a href=\"https://ref.ly/Eph6:18-Eph6:19\">18–19</a>), et le chrétien est encouragé à prier pour toutes sortes de choses, avec action de grâce (<a href=\"https://ref.ly/Phil4:6\">Ph 4.6</a>), et ainsi être libéré de l&apos;anxiété. L&apos;exemple personnel de Paul dans la prière est aussi instructif que l&apos;enseignement qu&apos;il donne.</p><p>La prière du chrétien est enracinée, objectivement, dans l&apos;intercession de Christ ; subjectivement, dans l&apos;habilitation du Saint-Esprit. L&apos;Église est un royaume de prêtres, offrant des sacrifices spirituels de louange et d&apos;action de grâce (<a href=\"https://ref.ly/Heb13:15\">Hé 13.15</a> ; <a href=\"https://ref.ly/1Pet2:5\">1P 2.5</a>), mais Christ est le « grand souverain sacrificateur ». Cette pensée est pleinement développée dans l&apos;épître aux Hébreux. En raison de la compassion de Christ pour nous par son humanité, de la puissance de son œuvre d&apos;intercession (c&apos;est-à-dire, le triomphe de son expiation), et de sa supériorité sur l&apos;ancien sacerdoce aaronique, l&apos;Église est encouragée à venir à Dieu avec assurance, pour trouver la grâce quand elle est nécessaire (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">Hé 4.14–16</a> ; <a href=\"https://ref.ly/Heb9:24\">9.24</a> ; <a href=\"https://ref.ly/Heb10:19-Heb10:23\">10.19–23</a>). Nulle part dans l&apos;AT ou le NT n&apos;y a-t-il d&apos;encouragement à prier des individus autres que Dieu. Nulle part dans les Écritures n&apos;est-il suggéré qu&apos;il y ait un autre médiateur entre Dieu et les hommes excepté Christ (<a href=\"https://ref.ly/1Tim2:5\">1Tm 2.5</a>).</p><h2>Les Éléments de la prière</h2><p>Bien que la prière soit, en général, une activité décentrée de soi dans laquelle la personne qui prie se consacre à Dieu, il est possible de distinguer divers éléments dans la prière, comme le montrent les données bibliques. <em>La louange</em> implique la reconnaissance de qui Dieu est et de ce qu&apos;il fait. C&apos;est « donner gloire à Dieu », non pas dans le sens d&apos;ajouter à sa gloire, ce qui serait impossible, mais de reconnaître volontairement (et, le cas échéant, publiquement) Dieu comme Dieu. Des expressions typiques de louange se trouvent dans les psaumes (<a href=\"https://ref.ly/Ps148:1-Ps148:14\">Ps 148</a>; <a href=\"https://ref.ly/Ps150:1-Ps150:6\">150</a>). Lorsque la reconnaissance de la bonté de Dieu concerne ce qu&apos;il a fait pour celui qui prie, ou pour d&apos;autres, alors la prière est une <em>action de grâce</em>, pour la vie elle-même, pour la mise à disposition de et la beauté présente dans l&apos;univers physique, pour le Christ et ses bienfaits (voir <a href=\"https://ref.ly/2Cor9:15\">2Co 9.15</a>), et pour des réponses spécifiques à la prière. La <em>confession</em> du péché reconnaît la sainteté de Dieu et son autorité morale suprême, ainsi que la responsabilité personnelle de celui qui fait la confession. La confession implique donc la justification de Dieu et une reconnaissance explicite et sans réserve du péché, tant dans ses motifs et dispositions pécheurs que dans son expression extérieure. Le<a href=\"https://ref.ly/Ps51:1-Ps51:19\"> Psaume 51</a> (la confession de péché de David concernant Bath-Schéba) est l&apos;exemple biblique classique d&apos;une prière de confession. La <em>requête</em> peut concerner celui qui prie ainsi que les autres, lorsqu&apos;il s&apos;agit de l&apos;<em>intercession.</em> L&apos;Écriture ne considère jamais la prière pour soi-même comme pécheresse ou éthiquement inappropriée, comme on peut le voir dans le modèle de prière donné dans le Notre Père. La prière pour les autres est une expression évidente de l&apos;amour du prochain, qui est fondamental pour l&apos;éthique biblique.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5946\" data-resourceType=\"TyndaleBibleDictionary\">Notre Père, Le</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6970\" data-resourceType=\"TyndaleBibleDictionary\">Louange</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">Adoration</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16004004",
          "start_ref_usfm": "NEH 4:4",
          "end_ref": "16004004",
          "end_ref_usfm": "NEH 4:4"
        },
        {
          "start_ref": "16004009",
          "start_ref_usfm": "NEH 4:9",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "19055014",
          "start_ref_usfm": "PSA 55:14",
          "end_ref": "19055014",
          "end_ref_usfm": "PSA 55:14"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44004024",
          "start_ref_usfm": "ACT 4:24",
          "end_ref": "44004024",
          "end_ref_usfm": "ACT 4:24"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "54002005",
          "start_ref_usfm": "1TI 2:5",
          "end_ref": "54002005",
          "end_ref_usfm": "1TI 2:5"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "60002005",
          "start_ref_usfm": "1PE 2:5",
          "end_ref": "60002005",
          "end_ref_usfm": "1PE 2:5"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "19051001",
          "start_ref_usfm": "PSA 51:1",
          "end_ref": "19051019",
          "end_ref_usfm": "PSA 51:19"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003019",
          "end_ref_usfm": "EPH 3:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "42018001",
          "start_ref_usfm": "LUK 18:1",
          "end_ref": "42018008",
          "end_ref_usfm": "LUK 18:8"
        },
        {
          "start_ref": "24020007",
          "start_ref_usfm": "JER 20:7",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "19073001",
          "start_ref_usfm": "PSA 73:1",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "05026001",
          "start_ref_usfm": "DEU 26:1",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "19050007",
          "start_ref_usfm": "PSA 50:7",
          "end_ref": "19050015",
          "end_ref_usfm": "PSA 50:15"
        },
        {
          "start_ref": "23006005",
          "start_ref_usfm": "ISA 6:5",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037004",
          "end_ref_usfm": "ISA 37:4"
        },
        {
          "start_ref": "24011020",
          "start_ref_usfm": "JER 11:20",
          "end_ref": "24011023",
          "end_ref_usfm": "JER 11:23"
        },
        {
          "start_ref": "24018019",
          "start_ref_usfm": "JER 18:19",
          "end_ref": "24018023",
          "end_ref_usfm": "JER 18:23"
        },
        {
          "start_ref": "24010023",
          "start_ref_usfm": "JER 10:23",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "24012001",
          "start_ref_usfm": "JER 12:1",
          "end_ref": "24012004",
          "end_ref_usfm": "JER 12:4"
        },
        {
          "start_ref": "24014007",
          "start_ref_usfm": "JER 14:7",
          "end_ref": "24014009",
          "end_ref_usfm": "JER 14:9"
        },
        {
          "start_ref": "24015015",
          "start_ref_usfm": "JER 15:15",
          "end_ref": "24015018",
          "end_ref_usfm": "JER 15:18"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006015",
          "end_ref_usfm": "MAT 6:15"
        },
        {
          "start_ref": "42011005",
          "start_ref_usfm": "LUK 11:5",
          "end_ref": "42011008",
          "end_ref_usfm": "LUK 11:8"
        },
        {
          "start_ref": "43016023",
          "start_ref_usfm": "JHN 16:23",
          "end_ref": "43016025",
          "end_ref_usfm": "JHN 16:25"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006019",
          "end_ref_usfm": "EPH 6:19"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010023",
          "end_ref_usfm": "HEB 10:23"
        }
      ],
      "resource": [
        {
          "reference_id": 6970,
          "content_id": 785241,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Louange",
          "language": "fra"
        }
      ]
    }
  }
]