[
  {
    "content_id": 390338,
    "reference_id": 6416,
    "title": "Musique",
    "media_type": "Text",
    "index_reference": "musique",
    "language": "fra",
    "content": "<h1>Musique</h1><p>La musique est une expression humaine naturelle qui a probablement commencé avec le «&nbsp;chant parlé&nbsp;» et s&apos;est développée en chansons. Les instruments de musique pour l&apos;accompagnement ont suivi. La musique telle que nous la connaissons est devenue assez complexe, un luxe et un divertissement. Dans l&apos;Antiquité, la musique était davantage une expression fonctionnelle de la vie quotidienne, du travail et du culte.</p><p>L&apos;expression « chantez au Seigneur », fréquente dans l&apos;Ancien Testament (<a href=\"https://ref.ly/Exod15:21\">Ex 15.21</a> ; <a href=\"https://ref.ly/1Chr16:9\">1Ch 16.9</a> ; <a href=\"https://ref.ly/Ps68:32\">Ps 68.32</a> ; <a href=\"https://ref.ly/Ps96:1-Ps96:2\">96.1–2</a> ; <a href=\"https://ref.ly/Isa42:10\">Es 42.10</a> ; <a href=\"https://ref.ly/Jer20:13\">Jr 20.13</a>), n&apos;était pas unique à la nation juive. Toutes les religions s&apos;appuient sur l&apos;élan humain naturel vers la chanson. L&apos;appel « chantez au Seigneur » était un signal pour que le peuple exprime sa louange par le chant.</p><p>Ce que dit la Bible à propos de la musique dans l&apos;Israël de l&apos;Antiquité est limité. Il n&apos;existait pas de notation musicale écrite. Le principal document historique en rapport avec la musique est une collection de textes, y compris les psaumes, et quelques instructions musicales. Les auteurs bibliques n&apos;écrivaient pas une histoire de leur culture, mais plutôt une histoire de la relation de leur peuple avec Dieu. Les documents bibliques couvrent une longue période historique et sont regroupés par catégories plutôt que par ordre chronologique. Leurs commentaires sur la musique ne cherchent pas à en décrire la nature. Cela rend difficile de déterminer le développement musical israélite de façon précise. Enfin, il y a le problème de la compréhension des descriptions bibliques de la musique et de son interprétation. Ce n&apos;est qu&apos;au 20<span>ᵉ</span> siècle que les chercheurs ont pu déchiffrer certaines des informations données dans la Bible en termes de systèmes musicaux orientaux.</p><h2>La musique dans l&apos;Ancien Testament</h2><p>Le premier musicien mentionné dans la Bible est Jubal, « <span>le père de tous ceux qui jouent de la harpe et du chalumeau</span> » (<a href=\"https://ref.ly/Gen4:21\">Gn 4.21</a>). La profession de Jubal est aussi importante que celles de ses frères Jabal, le berger, et Tubal-Caïn, le forgeron. La musique est parmi les premières professions des peuples nomades. On croit que le nom «&nbsp;Jubal&nbsp;» est dérivé du mot hébreu pour « bélier ». La corne de bélier <em>(shophar)</em> était l&apos;un des premiers instruments du peuple juif. Le shophar était et est utilisé pour signaler des événements importants.</p><p>La fonction principale de la musique décrite dans l&apos;histoire biblique ancienne était cultuelle. C&apos;était devenu une partie importante de l&apos;adoration au Temple. De nombreuses descriptions de la création musicale en Israël avant l&apos;époque de David sont assez utilitaires. Il existe des récits de musique lors :</p><ul><li><p>d&apos;adieux (<a href=\"https://ref.ly/Gen31:27\">Gn 31.27</a>),</p></li><li><p>de réjouissances et de festins (<a href=\"https://ref.ly/Exod32:17-Exod32:18\">Ex 32.17–18</a> ; <a href=\"https://ref.ly/Isa5:12\">Es 5.12</a> ; <a href=\"https://ref.ly/Isa24:8-Isa24:9\">24.8–9</a>),</p></li><li><p>de victoires militaires (<a href=\"https://ref.ly/2Chr20:27-2Chr20:28\">2Ch 20.27–28</a>),</p></li><li><p>de travail (<a href=\"https://ref.ly/Num21:17\">Nb 21.17</a>, le chant des puisatiers [foreurs de puits] ; <a href=\"https://ref.ly/Isa16:10\">Es 16.10</a> ; <a href=\"https://ref.ly/Jer48:33\">Jr 48.33</a>).</p></li></ul><p>L&apos;utilisation de la musique pouvait être de nature assez grossière et primitive. La musique associée aux avancées militaires, par exemple, pouvait terrifier l&apos;ennemi (<a href=\"https://ref.ly/Judg7:17-Judg7:20\">Jg 7.17–20</a>). La musique et la danse qui accueillent Moïse dans le camp d&apos;Israël alors qu&apos;il descend de la montagne sont comparées à des cris de guerriers vainqueurs ou vaincus (<a href=\"https://ref.ly/Exod32:17-Exod32:18\">Ex 32.17–18</a>).</p><p>Dans l&apos;histoire ancienne du peuple juif, les femmes jouaient un rôle important dans l&apos;interprétation de la musique. L&apos;image de femmes dansant et chantant de joie, accompagnées d&apos;instruments à percussion, revient plusieurs fois :</p><ul><li><p>Miriam (ou Marie dans la LSG, la sœur de Moïse) conduit les femmes dans un hymne d&apos;action de grâce après la délivrance de la mer Rouge (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Ex 15</a>).</p></li><li><p>La fille de Jephté accueille son père après sa victoire (<a href=\"https://ref.ly/Judg11:34\">Jg 11.34</a>).</p></li><li><p>Débora se joint à Barak pour chanter un chant de victoire (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Jg 5</a>).</p></li><li><p>Les femmes acclament David après sa victoire contre les Philistins (<a href=\"https://ref.ly/1Sam18:6-1Sam18:7\">1S 18.6–7</a>).</p></li></ul><p>Il y a peu de mentions de femmes musiciennes après l&apos;établissement du Temple à Jérusalem. Il y a quelques allusions à une participation féminine dans le chant et la danse. Par exemple, des chantres et chanteuses sont mentionnés lorsque les Juifs reviennent d&apos;exil à Babylone (<a href=\"https://ref.ly/Neh7:67\">Né 7.67</a>). Cela confirme la participation au moins occasionnelle de femmes au chant cultuel.</p><p>Alors que Jérusalem est devenu le centre religieux du peuple hébreu entre 950 et 850 av. J.‑C., le rôle du musicien professionnel a pris de l&apos;importance. Les chants des femmes sont devenus insignifiants par rapport au faste et à la cérémonie associés au Temple et à la cour royale. Les chantres lévitiques avaient la part la plus importante des responsabilités musicales au Temple. Cependant, le peuple participait aux réponses dans le chant des psaumes, surtout avec le développement du chant antiphonal (chant en alternance entre deux groupes, qui se «&nbsp;répondent&nbsp;»).</p><h3>Style musical et utilisation</h3><p>Le peuple juif semble avoir été particulièrement disposé à la musique. D&apos;autres cultures anciennes étaient influentes, mais il existe des indications que les Juifs étaient recherchés comme musiciens par d&apos;autres peuples. Un document assyrien parle du roi Ézéchias offrant de nombreux musiciens juifs, hommes et femmes, en tribut au roi Sanchérib. Les Babyloniens exigeaient que les Juifs captifs chantent et les divertissent (voir <a href=\"https://ref.ly/Ps137:3\">Ps 137.3</a>).</p><p>Le but de l&apos;Ancien Testament (AT) était de raconter la relation entre la nation juive et Dieu. Dans ce contexte, la plupart des références musicales touchent donc à la fonction de la musique dans le culte. Il existe des preuves qu&apos;il existait également un vaste corpus de littérature musicale non-cultuelle. Il est possible qu&apos;il y ait eu des guildes de poètes et de chantres au début de l&apos;histoire juive.</p><p>Les types de chansons dont il est question dans la première partie de l&apos;AT représentent une poésie folklorique (populaire). Le chant d&apos;action de grâce au Seigneur par Moïse et le peuple d&apos;Israël après leur délivrance à la mer Rouge est un chant national émouvant. De nombreuses descriptions d&apos;auteurs bibliques reflètent l&apos;esprit du chant héroïque. Cela est logique, car ces histoires étaient destinées à être transmises à la prochaine génération. Les chants de marche (<a href=\"https://ref.ly/2Chr20:27-2Chr20:28\">2Ch 20.27–28</a>) et de triomphe (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Jg 5</a>) indiquent également un corpus musical non-cultuel.</p><h3>La musique cultuelle</h3><p>Les chantres et musiciens servant au culte du Temple étaient choisis parmi la tribu de Lévi. Le roi David a rassemblé les Lévites pour un recensement, et sur un total de 38 000 hommes de plus de 30 ans, 4 000 ont été choisis comme musiciens. Ces 4 000 ont ensuite reçu des tâches spécifiques. « <span>David et les chefs de l&apos;armée mirent à part pour le service ceux des fils d&apos;Asaph, d&apos;Héman et de Jeduthun qui prophétisaient en s&apos;accompagnant de la harpe, du luth et des cymbales [</span>…]. <span>Ils étaient au nombre de deux cent quatre-vingt-huit, y compris leurs frères exercés au chant de l&apos;Éternel, tous ceux qui étaient habiles</span> » (<a href=\"https://ref.ly/1Chr25:1,1Chr25:7\">1Ch 25.1, 7</a>). Les chantres ont ensuite été divisés en 24 groupes de 12 chantres. Ces groupes travaillaient en alternance. C&apos;est-à-dire qu&apos;ils participaient à tour de rôle aux cultes de la semaine, du sabbat et des jours saints.</p><p>Plus tard dans l&apos;histoire d&apos;Israël, une source indique qu&apos;il y avait un nombre minimum (et parfois maximum) de chantres et de joueurs d&apos;instrument pour chaque culte. Le nombre minimum de chantres était de douze, et le maximum était illimité. À chaque culte, devaient aussi être présents :</p><ul><li><p>au moins deux harpes, mais pas plus de six,</p></li><li><p>au moins deux flûtes, mais pas plus de douze,</p></li><li><p>au moins deux trompettes (sans maximum),</p></li><li><p>au moins neuf lyres (sans maximum),</p></li><li><p>un joueur de cymbales.</p></li></ul><p>Un chantre était admis dans la chorale lévitique à l&apos;âge de trente ans après un apprentissage de cinq ans (<a href=\"https://ref.ly/1Chr23:3\">1Ch 23.3</a>). Cinq ans est un temps relativement court compte tenu de la quantité de matériel que ces chantres devaient mémoriser (il n&apos;existait pas de notation écrite). Ils devaient également mémoriser et maîtriser le rituel liturgique. Les chantres étaient peut-être été formés à un certain niveau depuis l&apos;enfance.</p><p>Les Lévites vivaient dans des villages en dehors des murs de la ville. Ils participaient peut-être activement à l&apos;éducation musicale de leurs enfants (<a href=\"https://ref.ly/Neh12:29\">Né 12.29</a>). Ils avaient aussi d&apos;autres tâches liées au culte. Les chantres n&apos;avaient pas d&apos;autres responsabilités car ils étaient déjà de service jour et nuit (<a href=\"https://ref.ly/1Chr9:33\">1Ch 9.33</a>). Leurs compétences constituaient une partie importante du culte au Temple. Cela leur permettait de consacrer toute leur vie à développer leur capacité musicale. Un chantre servait dans la chorale pendant 20 ans, de 30 à 50 ans. La musique était de haute qualité grâce à une discipline stricte ainsi qu&apos;à une pratique et une interprétation continues.</p><p>Depuis le début du culte formel juif lié au tabernacle, la musique et le son ont toujours été importants. Les descriptions de la robe d&apos;Aaron dans <a href=\"https://ref.ly/Exod28:34-Exod28:35\">Exode 28.34–35</a> incluent des clochettes attachées à l&apos;ourlet inférieur, qui devaient sonner lorsqu&apos;il entrait dans le lieu saint.</p><p>La première musique liturgique mentionnée dans l&apos;AT se trouve dans <a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">2 Samuel 6</a>, dans les descriptions du déplacement de l&apos;arche. David et les Israélites chantaient, jouaient des instruments et dansaient à la gloire du Seigneur. Cette musique ressemblait sans doute peu à la cérémonie solennelle décrite plus tard dans le temple de Salomon.</p><p>Dans <a href=\"https://ref.ly/2Chr7:6\">2 Chroniques 7.6</a>, David est reconnu pour avoir inventé les instruments de musique utilisés au Temple. Après l&apos;exil, les chantres lévitiques sont mentionnés comme les descendants d&apos;Asaph, le « maître chantre » nommé par David (<a href=\"https://ref.ly/Ezra2:41\">Esd 2.41</a> ; <a href=\"https://ref.ly/Neh7:44\">Né 7.44</a> ; <a href=\"https://ref.ly/Neh11:22-Neh11:23\">11.22–23</a>). Des passages comme ceux-ci indiquent que la musique liturgique et son organisation proviennent de l&apos;époque de David.</p><p>Les cérémonies dans le Temple étaient centrées autour du sacrifice. Le chant faisait partie intégrante du culte sacrificiel et était essentiel pour valider l&apos;action sacrificielle. Il existait des arrangements musicaux spécifiques pour chaque sacrifice. Les offrandes quotidiennes d&apos;holocauste, expiatoire et de reconnaissance, ainsi que les libations, avaient chacune sa propre liturgie.</p><p>Certains psaumes sont associés à certains sacrifices ainsi qu&apos;à certains jours de la semaine. Le psaume du jour était chanté lorsque le souverain sacrificateur commençait à répandre la libation. Le psaume était divisé en trois sections, chacune signalée par un son de trompette. Au son de la trompette, le peuple se prosternait. C&apos;était la seule fois où les trompettes étaient utilisées avec d&apos;autres instruments de manière orchestrale lors d&apos;occasions solennelles (<a href=\"https://ref.ly/2Chr5:12-2Chr5:13\">2Ch 5.12–13</a>).</p><h2>La musique dans les Psaumes</h2><h3>Titres musicaux dans les Psaumes</h3><p>La collection de 150 poèmes lyriques, connue sous le nom de livre des Psaumes ou Psautier, contient le plus d&apos;informations sur la musique d&apos;Israël dans l&apos;Antiquité. Le Psautier comprend non seulement des chants religieux, mais aussi des chants dont les racines étaient des chansons populaires ou séculières (non cultuelles). Les chants de travail, les chansons d&apos;amour et les chants de mariage ont pu influencer les Psaumes. </p><p>La majorité des Psaumes sont des chants de louange, de reconnaissance, de prière et de repentance. Il y a aussi des odes historiques qui racontent de grands événements nationaux. <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Le Psaume 30</a> est « <span>Cantique pour la dédicace de la maison</span> » (c.-à-d. du Temple). <a href=\"https://ref.ly/Ps137:1-Ps137:9\">Le Psaume 137</a> dépeint les souffrances des Juifs en captivité.</p><p>Les psaumes constituaient une partie importante de tous les cultes du Temple. Le Psautier est devenu le livre de cantiques liturgique des Israélites. Le culte comprenait un psaume pour chaque jour de la semaine :</p><ul><li><p>Le premier jour de la semaine, le <a href=\"https://ref.ly/Ps24:1-Ps24:10\">Psaume 24</a> était chanté en souvenir du premier jour de la création.</p></li><li><p>Le deuxième jour de la semaine, le <a href=\"https://ref.ly/Ps48:1-Ps48:14\">Psaume 48</a> était chanté.</p></li><li><p>Le troisième jour de la semaine, le <a href=\"https://ref.ly/Ps82:1-Ps82:8\">Psaume 82</a> était chanté.</p></li><li><p>Le quatrième jour de la semaine, le <a href=\"https://ref.ly/Ps94:1-Ps94:23\">Psaume 93</a> était chanté.</p></li><li><p>Le cinquième jour de la semaine, le <a href=\"https://ref.ly/Ps81:1-Ps81:16\">Psaume 81</a> était chanté.</p></li><li><p>Le sixième jour de la semaine, le <a href=\"https://ref.ly/Ps93:1-Ps93:5\">Psaume 93</a> était chanté.</p></li><li><p>Le septième jour de la semaine, le sabbat, le <a href=\"https://ref.ly/Ps92:1-Ps92:15\">Psaume 92</a> était chanté.</p></li></ul><p>Après les offrandes sacrificielles, <a href=\"https://ref.ly/Ps105:1-Ps105:5\">Psaume 105.1–5</a> était chanté pendant le culte du matin et le <a href=\"https://ref.ly/Ps96:1-Ps96:13\">Psaume 96</a> pendant le culte du soir. Les psaumes du Hallel (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Ps 113–118</a>, <a href=\"https://ref.ly/Ps120:1-Ps136:26\">120–136</a>, <a href=\"https://ref.ly/Ps146:1-Ps148:14\">146–148</a>) étaient chantés pendant l&apos;offrande de l&apos;agneau de la Pâque lors de la fête du même nom.</p><p>La musique liturgique était surtout la responsabilité des Lévites, mais certains Psaumes suggèrent une participation de la congrégation. Le texte poétique des Psaumes a servi de base tant aux formes synagogales qu&apos;aux formes ecclésiastiques de chant.</p><p>Il existe plusieurs types de psalmodie :</p><ul><li><p>La psalmodie simple est chantée par une personne (p. ex. <a href=\"https://ref.ly/Ps3:1-Ps5:12\">Ps 3–5</a>, <a href=\"https://ref.ly/Ps46:1-Ps46:11\">46</a>).</p></li><li><p>La psalmodie responsoriale signifie que le chœur répond au soliste (p. ex. <a href=\"https://ref.ly/Ps67:1-Ps67:2\">Ps 67.2–3</a> : le soliste chantait le v. <a href=\"https://ref.ly/Ps67:1\">2</a> et le chœur répondait avec le v.&nbsp;<a href=\"https://ref.ly/Ps67:2\">3</a>).</p></li><li><p>La psalmodie antiphonale suppose deux groupes chantant tour à tour (p. ex. <a href=\"https://ref.ly/Ps103:20-Ps103:22\">Ps 103.20–22</a>). La congrégation chantait un refrain tel que dans <a href=\"https://ref.ly/Ps80:1-Ps80:19\">Psaumes 80</a> : « <span>O Dieu, relève-nous&nbsp;! Fais briller ta face, et nous serons sauvés&nbsp;!</span> », qui apparaît souvent tout au long du psaume.</p></li></ul><p>Même si la synagogue n&apos;avait pas d&apos;autel pour les sacrifices, le chant des psaumes était important. Après la destruction du Temple par les Romains, le patrimoine cultuel des Juifs risquait d&apos;être perdu. Adapter les coutumes cultuelles du Temple (comme la musique) au culte synagogal a permis de préserver ce patrimoine.</p><p>La partie la plus mystérieuse des psaumes est celle des en-têtes qui ne font pas partie du texte poétique lui-même. La première question est de savoir si les en-têtes doivent même être considérés comme des suscriptions. (Les suscriptions sont des mentions écrites en haut d&apos;un texte.) Le grec, le latin, l&apos;hébreu et d&apos;autres langues anciennes étaient écrits sans coupures de chapitre ou de paragraphe. La versification et même la division des psaumes eux-mêmes ont été partiellement réalisées par des copistes, principalement les Massorètes. Elles ont donc été rajoutées plus tard dans le texte biblique, et certaines questions se posent encore de nos jours concernant leur interprétation. La signification des en-têtes des psaumes font partie de ces questions.</p><p>Une question supplémentaire se pose concernant les psaumes et ces mentions «&nbsp;extrapoétiques&nbsp;». À quels psaumes appartiennent-elles réellement&nbsp;? Elles pourraient en réalité être des souscriptions plutôt que des suscriptions. C&apos;est à la fin du poème que la poésie sumérienne et babylonienne indiquait les informations telles que le nom de l&apos;auteur, l&apos;instrument de musique d&apos;accompagnement, l&apos;air, et l&apos;usage prévu. Ainsi, certains de ces «&nbsp;titres&nbsp;» pourraient en fait être la conclusion du psaume précédent, ou des mentions écrites pertinentes au psaume précédent.</p><p>Les indications au début d&apos;un psaume se répartissent en trois catégories. Elles sont soit :</p><ul><li><p>Des termes musicaux fournissant des indications pour l&apos;interprétation,</p></li><li><p>Des indices musicaux indiquant l&apos;air sur lequel le psaume était chanté,</p></li><li><p>Des commentaires indiquant la fonction du psaume.</p></li></ul><p>Ces termes ont été compris de diverses manières.</p><p>À l&apos;origine, ce pouvait être des notes marginales pour les chefs de chœur. Constatant que ces termes n&apos;étaient pas liés au texte du psaume, les premiers scribes bibliques n&apos;ont peut-être pas été attentifs à leur placement dans le texte. Cela pourrait expliquer certaines différences entre les anciens manuscrits. Certains mots sont absents de certains manuscrits. Certains termes attribués à seulement quelques psaumes ont peut-être aussi été appliqués à un plus grand nombre d&apos;entre eux.</p><p>Tous les psaumes sauf 50 contiennent le nom d&apos;une personne dans le titre. Il s&apos;agit peut-être de leur auteur. Toutefois, certains commentateurs interprètent la préposition devant les noms comme signifiant « pour ». Les noms représenteraient alors une dédicace plutôt que l&apos;auteur. Ainsi, le titre signifierait par exemple&nbsp;: « Un psaume <em>pour</em> David », et non « Un psaume <em>de</em> David ».</p><p>Cela peut être le cas avec les noms suivants&nbsp;: Asaph, Héman, Éthan, et surtout les fils de Koré. Il serait plus logique que le psaume soit écrit <em>pour</em> la famille en question plutôt que <em>par</em> elle. Soixante-treize psaumes portent le nom de David dans le titre, d&apos;où la référence courante au Psautier comme les Psaumes de David. Douze incluent le nom d&apos;Asaph, onze celui des enfants de Koré, deux celui de Salomon, un celui de Moïse, un celui d&apos;Héman et un celui d&apos;Éthan.</p><h3>Termes musicaux dans les titres des Psaumes</h3><p>De nombreux termes musicaux apparaissent dans les suscriptions. Ils indiquent le type d&apos;accompagnement instrumental, l&apos;impression recherchée et le style d&apos;interprétation du psaume.</p><p><strong><em>Alamoth</em></strong><em> </em>est l&apos;un des termes les plus controversés trouvés dans les en-têtes des psaumes. Il apparaît au début du <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Psaume 46</a> et aussi dans <a href=\"https://ref.ly/1Chr15:20\">1 Chroniques 15.20</a>. Un sens du mot hébreu <em>alamoth</em> est « jeunes filles ». Certains musicologues interprètent cela comme une instruction pour que le psaume doit chanté dans la gamme de voix féminine. La référence dans Chroniques concerne les harpes dans la gamme de voix féminine. Cependant, cette interprétation ne semble pas convenir au <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Psaume 46.  </a>Elle devient toutefois plus logique si nous considérons le psaume précédent et comprenons le terme comme une souscription (mention portée au bas d&apos;un document). Le <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Psaume 45</a> est un chant d&apos;amour, en fait une ode nuptiale. Il serait donc naturel que des femmes en chantent la seconde moitié (v. <a href=\"https://ref.ly/Ps45:10-Ps45:17\">10–17</a>).</p><p>Il y a peu de mentions de femmes chantant dans le Temple. Il est néanmoins possible que de jeunes garçons en formation aient chanté dans ces mêmes gammes aux côtés des chantres à part entière. Il est aussi possible que ce terme, qui n&apos;apparaît qu&apos;une seule fois dans le texte moderne, était à l&apos;origine utilisé plus souvent. </p><p>Une autre signification possible pour <em>alamoth</em> est « flûtes ». Cette signification décrirait le type d&apos;accompagnement musical pour l&apos;interprétation du psaume plutôt que le type de voix.</p><p><span><strong><em>Guitthith</em></strong></span> est un terme trouvé dans les suscriptions des <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Psaumes 8</a>, <a href=\"https://ref.ly/Ps81:1-Ps81:16\">81</a> et <a href=\"https://ref.ly/Ps84:1-Ps84:12\">84</a>. Ce pourrait être une indication musicale précisant l&apos;impression recherchée pour l&apos;interprétation de ces psaumes. Cependant, une explication plus fréquente est qu&apos;il s&apos;agit d&apos;un terme collectif pour les instruments à cordes d&apos;accompagnement.</p><p><strong><em>Mahalath</em></strong> se trouve dans les en-têtes des <a href=\"https://ref.ly/Ps53:1-Ps53:6\">Psaumes 53</a> et <a href=\"https://ref.ly/Ps88:1-Ps88:18\">88</a>. Ce terme a été laissé dans sa forme hébraïque originale par certains des premiers traducteurs de la Bible (Lausanne). Il pourrait avoir des racines dans l&apos;hébreu <em>mahaleh</em> « maladie » ou <em>mahot</em> « danse », bien qu&apos;aucun de ces mots ne semble lié au texte de ces psaumes. Certaines Bibles comprennent cette suscription comme indiquant l&apos;impression recherchée et la traduisent par «&nbsp;sur le mode mélacolique&nbsp;» (Français Courant). </p><p>Une autre explication est musicale. <em>Mahalath</em> pourrait provenir du mot <em>halal</em> signifiant « percer ». Le psaume devait peut-être être accompagné de flûtes. C&apos;est l&apos;interprétation suivie par la Louis Segond («&nbsp;<span>Pour chanter sur la flûte&nbsp;») et par la grande majorité des versions françaises.</span></p><p><strong><em>Maskil</em></strong><em> </em>apparaît dans les titres de 13 psaumes (<a href=\"https://ref.ly/Ps32:1-Ps32:11\">Ps 32</a>, <a href=\"https://ref.ly/Ps42:1-Ps42:11\">42</a>, <a href=\"https://ref.ly/Ps44:1-Ps45:17\">44–45</a>, <a href=\"https://ref.ly/Ps52:1-Ps55:23\">52–55</a>, <a href=\"https://ref.ly/Ps74:1-Ps74:23\">74</a>, <a href=\"https://ref.ly/Ps78:1-Ps78:72\">78</a>, <a href=\"https://ref.ly/Ps88:1-Ps89:52\">88–89</a>, <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>, voir Ostervald). Le terme est probablement dérivé du verbe <em>sakal,</em> « avoir de l&apos;intelligence ou de la compréhension », mais les commentateurs ne sont pas d&apos;accord à ce sujet. Les musicologues pensent que le terme représente un chant de louange à cause de la nature pédagogique et à cause de la structure des strophes et des refrains dans les psaumes eux-mêmes. Il était peut-être chanté par un soliste avec la participation d&apos;un chœur.</p><p><strong><em>Menazzeah</em></strong><em> </em>apparaît dans le titre de 55 psaumes. Il apparaît 52 fois dans les trois premiers livres des Psaumes (<a href=\"https://ref.ly/Ps1:1-Ps89:52\">Ps 1–89</a>), pas du tout dans le quatrième livre (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Ps 90–106</a>), et trois fois dans le cinquième livre (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Ps 107–150</a>).</p><p>Les traductions les plus courantes sont :</p><ul><li><p>« Au chef des chantres » (LSG)</p></li><li><p>« Au chef de chœur » (Segond 21, Colombe, Semeur, Parole Vivante)</p></li><li><p>« Au chef de chorale » (Parole de vie, Français Courant)</p></li></ul><p>Le mot <em>menazzeah </em>est dérivé du verbe <em>nazzah</em>, qui apparaît dans <a href=\"https://ref.ly/1Chr23:4\">1 Chroniques 23.4</a> et <a href=\"https://ref.ly/Ezra3:8-Ezra3:9\">Esdras 3.8–9</a> dans le sens de « gérer ». Dans <a href=\"https://ref.ly/1Chr15:21\">1 Chroniques 15.21</a>, le mot est utilisé en rapport avec la direction ou la conduite du chant dans le Temple. <em>Menazzeah</em> se rapporte au chef de chœur et désigne le chantre choisi pour diriger la musique. Cette personne participait probablement aux répétitions et à l&apos;instruction.</p><p>On suppose maintenant que <em>menazzeah </em>indique que le psaume devait être chanté en partie ou entièrement par un soliste. Dans certains textes, cela correspond à un changement de personne, de « je » pour le soliste à « tu » pour le chœur ou la congrégation. <a href=\"https://ref.ly/Ps5:1-Ps5:12\">Psaume 5</a> est un exemple de texte divisé pour la partie du soliste et la partie de la chorale :</p><ul><li><p>Versets 2 à 4&nbsp;: soliste</p></li><li><p>Versets 5 à 7&nbsp;: chorale</p></li><li><p>Versets 8 à 9&nbsp;: soliste</p></li><li><p>Versets 10–11&nbsp;: chorale</p></li><li><p>Versets 12–13&nbsp;: soliste et chorale réunis</p></li></ul><p><strong><em>Miktam</em></strong> est un autre terme dont la signification musicale n&apos;est pas claire, principalement parce que son origine est inconnue. Il apparaît dans <a href=\"https://ref.ly/Ps16:1-Ps16:11\">les Psaumes 16</a> et <a href=\"https://ref.ly/Ps56:1-Ps60:12\">56–60.</a> La nature de ces psaumes est la lamentation ou la supplication. Dans un sens musical, cela veut probablement dire qu&apos;une certaine mélodie bien connue devait être choisie comme celle du psaume.</p><p><strong><em>Mizmor</em></strong><em> </em>(un mot hébreu signifiant un chant accompagné d&apos;instruments) ne se trouve nulle part ailleurs dans la Bible. Il est inclus dans les suscriptions de 57 psaumes. <em>Mizmor </em>indiquait probablement un chant accompagné d&apos;instruments mélodiques, par opposition à un chant de danse accompagné d&apos;instruments rythmiques.</p><p><strong><em>Neginah</em></strong> apparaît dans les suscriptions des <a href=\"https://ref.ly/Ps4:1-Ps4:8\">Psaumes 4</a>, <a href=\"https://ref.ly/Ps6:1-Ps6:10\">6</a>, <a href=\"https://ref.ly/Ps54:1-Ps55:23\">54–55</a>, <a href=\"https://ref.ly/Ps61:1-Ps61:8\">61</a>, <a href=\"https://ref.ly/Ps67:1-Ps67:7\">67</a> et <a href=\"https://ref.ly/Ps76:1-Ps76:12\">76</a>. Le terme <em>neginah</em> et son pluriel <em>neginoth</em> se trouvent dans les passages suivants&nbsp;: <a href=\"https://ref.ly/Ps77:7\">Psaume 77.7</a>, <a href=\"https://ref.ly/Lam5:14\">Lamentations 5.14</a>, <a href=\"https://ref.ly/Isa38:20\">Ésaïe 38.20</a> et <a href=\"https://ref.ly/Hab3:19\">Habakuk 3.19</a>. <em>Neginah</em> vient de la racine hébraïque <em>naggen</em>, « toucher les cordes ». Cette mention indique que des instruments à cordes devraient accompagner le chant.</p><p><strong><em>Nehiloth</em></strong><em> </em>se trouve uniquement dans l&apos;introduction du <a href=\"https://ref.ly/Ps5:1-Ps5:12\">Psaume 5</a>. L&apos;origine du mot est débattue. Il pourrait provenir du verbe <em>nahal,</em> « posséder ou hériter », ou plus probablement de <em>halal,</em> « percer ». Cette seconde option indiquerait un instrument percé (la flûte ou le pipeau) à utiliser en accompagnement.</p><p><strong><em>Sheminith</em></strong><em> </em>apparaît dans <a href=\"https://ref.ly/Ps6:1-Ps6:10\">Psaumes 6</a> et <a href=\"https://ref.ly/Ps12:1-Ps12:8\">12</a> et aussi dans <a href=\"https://ref.ly/1Chr15:21\">1 Chroniques 15.21</a>. Le mot hébreu signifie littéralement « au-dessus du huitième ». Certains spécialistes pensent qu&apos;il y a un lien avec une octave. Cependant, il est incertain que le langage musical hébreu comprenait une unité musicale divisée en huit parties.</p><p>D&apos;autres spécialistes interprètent <em>sheminith</em> comme signifiant un instrument à huit cordes. </p><p>Une interprétation plus logique du sens de <em>sheminith </em>vient de l&apos;examen de son utilisation dans 1 Chroniques. Dans <a href=\"https://ref.ly/1Chr15:20\">1&nbsp;Chroniques 5.20</a>, les instructions aux musiciens sont de jouer des harpes selon <em>alamoth</em> et au verset <a href=\"https://ref.ly/1Chr15:21\">21</a>, de jouer des lyres selon <em>sheminith</em>. Ici, les termes <em>alamoth</em> et <em>sheminith</em> semblent être utilisés en opposition. Si <em>alamoth</em> implique un registre de voix féminine, alors <em>sheminith</em> indiquerait un registre plus bas. Cela pourrait donc avoir été une instruction d&apos;utiliser un instrument à tonalité plus basse pour l&apos;accompagnement.</p><h3>Indications de différents types de psaumes dans les titres</h3><p>Certaines notes dans les en-têtes des psaumes indiquent le type du psaume.</p><p><strong><em>Hazkir</em></strong> se trouve dans les titres des <a href=\"https://ref.ly/Ps38:1-Ps38:22\">Psaumes 38</a> et <a href=\"https://ref.ly/Ps70:1-Ps70:5\">70</a>. Selon le Targum, cela indique que le psaume était chanté lors du rite sacrificiel appelé <em>askara</em>. Le mot est alors traduit par « pour une offrande commémorative ».</p><p><strong><em>Lammed</em></strong><em> </em>apparaît dans la suscription du <a href=\"https://ref.ly/Ps60:1-Ps60:12\">Psaume 60</a> dans la phrase <em>le-lammed,</em> traduite par « pour enseigner ». Selon la tradition, c&apos;était un psaume (sans doute pas le seul) qui était enseigné aux jeunes dans le cadre de leur éducation. <em>Lammed</em> est un autre exemple d&apos;un terme qui a pu être omis dans d&apos;autres psaumes dans les versions plus tardives du Psautier.</p><p><strong><em>Shiggaion</em></strong> apparaît dans le titre du <a href=\"https://ref.ly/Ps7:1-Ps7:17\">Psaume 7</a> et aussi dans <a href=\"https://ref.ly/Hab3:1\">Habakuk 3.1</a>. Le mot vient probablement du verbe hébreu <em>shagah</em>, signifiant « errer ». Il peut également être lié au terme liturgique assyrien <em>shigu</em>, qui désignait un chant plaintif en plusieurs strophes. Les spécialistes supposent que <em>shiggaion</em> (pluriel <em>shigionoth</em>) était un chant de lamentation ou pénitentiel.</p><p><strong><em>Shir</em></strong> est le mot le plus simple pour « chant ». Il a probablement été utilisé dans les titres tôt dans l&apos;histoire du développement du Psautier ; il est généralement trouvé avec <em>mizmor</em> (13 fois). Quinze psaumes portent ce titre. C&apos;était probablement le terme d&apos;un type spécifique de chant de louange, généralement interprété par le chœur.</p><p><strong><em>Shir hamaalot</em></strong> et <strong><em>shir lamaalot</em></strong> apparaissent dans les titres des <a href=\"https://ref.ly/Ps120:1-Ps134:3\">Psaumes 120–134</a>, qui sont souvent appelés «&nbsp;cantiques des degrés&nbsp;». La plupart des explications proposées se rapportent au fait que le Temple était situé en hauteur. Souvent, ces 15 psaumes sont associés aux 15 marches menant du parvis des femmes à celui d&apos;Israël. </p><p>Cependant, la plupart des spécialistes d&apos;aujourd&apos;hui pensent que l&apos;idée de « monter » («&nbsp;degrés&nbsp;») fait allusion au voyage des pèlerins vers Jérusalem pour adorer au Temple. Ces psaumes sont courts et ont un attrait populaire, ce qui en fait des psaumes particulièrement adaptés au chant pendant le voyage.</p><p><strong><em>Shir Hanukkat Habayit</em> </strong>se trouve uniquement dans le titre du <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Psaume 30</a>. Cette phrase indique que le psaume devait être utilisé pour la dédicace ou la redédicace de la maison de Dieu.</p><p><strong><em>Shir-yedidot</em></strong> apparaît uniquement dans <a href=\"https://ref.ly/Ps45:1-Ps45:17\">le Psaume 45</a>. Il désigne à une chanson d&apos;amour qui était probablement chantée lors des cérémonies de mariage.</p><p><strong><em>Tefillah</em></strong> est un terme courant pour « prière » et apparaît dans les titres des <a href=\"https://ref.ly/Ps17:1-Ps17:15\">Psaumes 17</a>, <a href=\"https://ref.ly/Ps86:1-Ps86:17\">86</a>, <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>, <a href=\"https://ref.ly/Ps102:1-Ps102:28\">102</a> et <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>, ainsi que dans <a href=\"https://ref.ly/Hab3:1\">Habakuk 3.1</a>. Le mot désigne probablement une forme spécifique de prière poétique.</p><p><strong><em>Sélah</em></strong> est l&apos;un des termes les plus fréquemment utilisés dans le livre des Psaumes, mais aussi l&apos;un des plus énigmatiques. Il apparaît dans 39 psaumes, pour un total de 71 occurrences dans le Psautier. <em>Sélah</em> apparaît 67 fois dans le texte et 4 fois à la fin d&apos;un psaume. Il est le plus fréquent dans les trois premiers livres :</p><ul><li><p>Dans le premier livre, <em>sélah</em> apparaît dans 9 psaumes.</p></li><li><p>Dans le deuxième livre, <em>sélah</em> apparaît dans 17 psaumes.</p></li><li><p>Dans le troisième livre, <em>sélah</em> apparaît dans 11 psaumes.</p></li><li><p>Dans le quatrième livre, <em>sélah</em> n&apos;apparaît pas du tout.</p></li><li><p>Dans le cinquième livre, <em>sélah</em> apparaît seulement dans deux psaumes.</p></li></ul><p>Le terme <em>menazzeah</em> apparaît aussi dans 31 des suscriptions de ces psaumes. Ils étaient donc chantés par un soliste et un chœur.</p><p>Le plus souvent, le terme <em>sélah</em> est interprété comme un signal pour faire une pause dans le chant et possiblement pour un interlude instrumental. Il n&apos;apparaît jamais au début d&apos;un psaume, seulement au milieu ou à la fin. La fréquence de son apparition dans un psaume donné est difficilement explicable. Dans seulement quelques cas, ces divisions partagent le psaume en sections égales.</p><p>En raison du placement aléatoire du terme, certains spécialistes pensent que, tout comme les titres, <em>sélah</em> n&apos;a pas toujours été soigneusement copié dans le texte. Il pourrait s&apos;agir d&apos;une note apparaissant uniquement dans les textes des musiciens, ce qui expliquerait l&apos;incohérence apparente de son utilisation.</p><p>La tradition talmudique donne une explication de <em>sélah</em> : « Ben Azra frappait les cymbales et les Lévites éclataient en chant. Lorsqu&apos;ils atteignaient une pause dans le chant, ils sonnaient des trompettes et le peuple se prosternait. À chaque pause, la trompette retentissait et à chaque coup de trompette, le peuple se prosternait. C&apos;était le rite de l&apos;offrande quotidienne dans le service de la Maison de notre Dieu. » <em>Sélah</em> serait donc une instruction pour les musiciens indiquant que le chant devait s&apos;arrêter et que les instrumentistes devaient jouer.</p><p>L&apos;expression <em>higgaion sélah</em> apparaît une fois, dans <a href=\"https://ref.ly/Ps9:16\">Psaume 9.16</a>. Le mot <em>higgaion</em> vient de la racine <em>hagah</em>, « murmurer, grogner, produire un son grave ». Cela pourrait avoir été une instruction pour que l&apos;interlude soit plus discret que <em>sélah</em> l&apos;était normalement.</p><h3>Mélodies anciennes dans les titres</h3><p>De nombreux psaumes ont des titres qui ne sont pas des références musicales directes. Ce sont des mots clés suggérant des airs bien connus. Ces références se rapportent probablement soit à des noms, soit aux premiers mots de chansons populaires séculières <em>(makams)</em> dont les motifs mélodiques étaient utilisés pour chanter le psaume. Les spécialistes ont parfois tenté de trouver un sens caché à ces titres. La plupart des musicologues pensent qu&apos;il s&apos;agit simplement de références ou d&apos;introductions à des mélodies.</p><ul><li><p><em>Aijeleth Shahar,</em> dans <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Psaume 22</a>, est traduit par « sur Biche de l&apos;aurore » dans la plupart des versions françaises. Certaines d&apos;entre elles précisent «&nbsp;sur l&apos;air&nbsp;» ou «&nbsp;sur la mélodie&nbsp;». Très peu gardent la mention sans la traduire («&nbsp;Sur Aïéleth-haschakar&nbsp;», Bible de Lausanne).</p></li><li><p><em>Al-taschith,</em> dans <a href=\"https://ref.ly/Ps57:1-Ps59:17\">les Psaumes 57–59</a> et <a href=\"https://ref.ly/Ps75:1-Ps75:10\">75</a> est traduit par « Sur “Ne détruis pas.” » Certaines versions précisent «&nbsp;sur l&apos;air&nbsp;» ou «&nbsp;sur la mélodie&nbsp;». Très peu gardent la mention sans la traduire («&nbsp;Al-tasketh&nbsp;», Bible de Lausanne).</p></li><li><p><em>Jonath-elem-rechokim,</em> dans <a href=\"https://ref.ly/Ps56:1-Ps56:13\">Psaume 56</a>, est en général traduit par « sur Colombe des térébinthes lointains », ou « Sur &quot;Colombe muette des pays lointains&quot; » (Parole vivante, voir aussi Parole de vie, Français courant, Semeur). Certaines Bibles gardent la mention sans la traduire («&nbsp;Sur Jonath-élem-rehokim&nbsp;», Bible de Lausanne).</p></li><li><p><em>Mahalath Leannoth,</em> dans <a href=\"https://ref.ly/Ps88:1-Ps88:18\">Psaume 88</a>, est traduit par « sur la flûte&nbsp;» (Segond 21, Nouvelle Édition de Genève, Parole Vivante, Semeur), «&nbsp;À chanter avec tristesse&nbsp;» (Parole de Vie, Bible Annotée) ou «&nbsp;À exécuter sur le mode mélancolique&nbsp;» (Français Courant). Plusieurs ne traduisent pas la mention («&nbsp;Sur Makalath-leannoth&nbsp;», Bible de Lausanne).</p></li><li><p><em>Muthlabben</em>, dans <a href=\"https://ref.ly/Ps9:1-Ps9:20\">Psaume 9</a>, est le plus souvent traduit par « Sur &quot;Meurs pour le fils&quot; ».</p></li><li><p><em>Shoshannim,</em> dans <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Psaumes 45</a> et <a href=\"https://ref.ly/Ps69:1-Ps69:36\">69</a>, est traduit par « Sur les lis » dans la plupart des versions. Certaines ne traduisent pas cette suscription («&nbsp;Sur Schoschanim&nbsp;», Bible de Lausanne).</p></li><li><p><em>Shoshannim-Éduth,</em> dans <a href=\"https://ref.ly/Ps80:1-Ps80:19\">Psaume 80</a> est le plus souvent traduit par « Sur les lis lyriques&nbsp;» et parfois par «&nbsp;Les lis du témoignage&nbsp;» (Segond 21).</p></li><li><p><em>Shushan-eduth,</em> dans <a href=\"https://ref.ly/Ps60:1-Ps60:12\">le Psaume 60</a>, est également traduit par « Sur les lis lyriques&nbsp;» et «&nbsp;Les lis du témoignage&nbsp;». Certaines versions ne traduisent pas cette partie de la suscription («&nbsp;Sur Schouschan-édouth&nbsp;», Bible de Lausanne).</p></li></ul><p>Ces types de mélodies apparaissent uniquement dans les trois premiers livres du Psautier. Cela peut signifier que ces <em>makams</em> populaires n&apos;étaient plus utilisés au moment où les derniers livres du Psautier ont été écrits. D&apos;autres types de <em>makam</em> étaient probablement devenus populaires. Les auteurs, conscients de la durée de vie relativement courte d&apos;une mélodie populaire, ne les ont pas inclus dans les en-têtes des Psaumes, laissant le choix à l&apos;interprète.</p><h2>La musique dans le Nouveau Testament</h2><h3>Influences du premier siècle : la synagogue</h3><p>À l&apos;époque du Christ, la synagogue était devenue le principal lieu de culte pour le peuple juif. Elle avait commencé comme un lieu d&apos;étude de la loi, mais était progressivement devenue le centre de culte pour les Juifs qui ne pouvaient pas se rendre au Temple.</p><p>La liturgique du Temple ne pouvait pas être reproduite dans la synagogue, car il n&apos;y avait pas de rite sacrificiel. La musique ne pouvait pas être exactement reproduite sans chantres lévitiques formés. Les chercheurs ne s&apos;accordent pas sur le degré de continuité entre la musique du Temple et celle de la synagogue. Cependant, il existe des indications que certaines pratiques musicales sont restées constantes entre les deux lieux de culte.</p><p>Les informations sur les coutumes et les rituels de la synagogue proviennent des écrits talmudiques. Les éléments musicaux du culte dans la synagogue incluaient le chant des Écritures, la psalmodie et les chants spirituels. Le chant de chorale du Temple a été remplacé par celui d&apos;un seul chantre.</p><p>Le chantre était un laïc qui, selon la tradition, devait avoir les qualifications suivantes : il devait être « bien éduqué, doté d&apos;une voix douce, d&apos;une personnalité humble, reconnu par la communauté ». Il devait aussi « avoir une bonne connaissance des Écritures et toutes les prières » et « ne pas être un homme riche, car ses prières [devaient] venir de son cœur. » Le travail le plus important d&apos;un chantre était la cantillation des textes de la loi et des Prophètes. La cantillation était une série d&apos;accents et de signes de ponctuation, une notation musicale ancienne, qui indiquait au chantre l&apos;interprétation musicale correcte des Écritures.</p><p>Le chant des psaumes a été progressivement transféré du Temple à la synagogue. Cette pratique a influencé l&apos;Église chrétienne primitive. Les tons des chants de psaumes grégoriens trouvent leurs racines dans la psalmodie hébraïque.</p><h3>Influences du premier siècle : les cultures grecque et romaine</h3><p>Les premiers chrétiens connaissaient à la fois le Temple et la synagogue (<a href=\"https://ref.ly/Acts2:46-Acts2:47\">Ac 2.46–47</a> ; <a href=\"https://ref.ly/Acts3:1\">3.1</a> ; <a href=\"https://ref.ly/Acts5:42\">5.42</a> ; <a href=\"https://ref.ly/Acts9:20\">9.20</a> ; <a href=\"https://ref.ly/Acts18:4\">18.4,</a> etc.). Cependant, les cultures grecque et romaine ont également joué un rôle majeur dans la formation de l&apos;Église naissante. Les influences hellénistiques à l&apos;époque du Christ se faisaient ressentir depuis longtemps au Moyen-Orient. Certains dirigeants juifs s&apos;opposaient fermement à cette influence, mais les arts grecs avaient tout de même imprégné la culture juive.</p><p>Les philosophes grecs considéraient la musique comme une force cathartique, c&apos;est-à-dire qui a une action purificatrice ou libératrice. Ils pensaient qu&apos;elle pouvait conduire les humains à une connaissance métaphysique, c&apos;est-à-dire qui dépasse les limites de la raison et se rapporte à ce qui est absolu. Cette compréhension a mené à la croyance grecque que la musique possédait une substance morale pouvant influencer les gens vers le bien ou le mal. Si cette philosophie avait été efficacement transmise dans la pensée judéo-chrétienne, Paul aurait certainement encouragé l&apos;utilisation de la musique pour répandre l&apos;Évangile. Le silence de Paul à ce sujet signifie que le monde judéo-chrétien de son époque avait rejeté l&apos;idéal grec, du moins en partie.</p><p>Les rabbins juifs considéraient la musique comme une forme d&apos;art destinée à la louange de Dieu. Les philosophes grecs la percevaient comme une force morale puissante dans la création. Les Romains, eux, voyaient principalement la musique comme un divertissement. La musique des jeux romains n&apos;était ni religieuse ni philosophique. Selon les récits des témoins, elle n&apos;était pas exceptionnelle d&apos;un point de vue technique. Dans l&apos;Empire romain, les musiciens étaient d&apos;un statut inférieur&nbsp;; c&apos;étaient de simples amuseurs. L&apos;une des raisons pour lesquelles l&apos;Église primitive n&apos;incluait pas la musique instrumentale dans son culte était une réaction à l&apos;utilisation séculière des instruments par les Romains.</p><h3>Dans les écrits du Nouveau Testament</h3><p>L&apos;une des rares mentions d&apos;instruments dans le Nouveau Testament (NT) est l&apos;utilisation de flûtes lors d&apos;une veillée funèbre (<a href=\"https://ref.ly/Matt9:23\">Mt 9.23</a>). Comme dans l&apos;AT, la musique est associée aux festins et aux réjouissances (p. ex. le retour du fils prodigue, <a href=\"https://ref.ly/Luke15:25\">Lc 15.25</a>). Cinq passages mentionnent la musique de manière métaphorique (<a href=\"https://ref.ly/Matt6:2\">Mt 6.2</a> ; <a href=\"https://ref.ly/Matt11:17\">11.17</a> ; <a href=\"https://ref.ly/Luke7:32\">Lc 7.32</a> ; <a href=\"https://ref.ly/1Cor13:1\">1Co 13.1</a> ; <a href=\"https://ref.ly/1Cor14:7-1Cor14:8\">14.7–8</a>). Le plus connu d&apos;entre eux est la célébration de l&apos;amour par Paul dans <a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">1&nbsp;Corinthiens 13</a>. La critique de l&apos;airain ou du cuivre et des cymbales qui «&nbsp;résonnent&nbsp;» ou «&nbsp;retentissent&nbsp;» doit être comprise à la lumière de l&apos;attitude des premiers chrétiens envers la musique des pharisiens en particulier. Ici, les instruments de signal du Temple sont utilisés pour représenter l&apos;étalage pompeux du piétisme religieux.</p><p>Dans le NT, la plupart des références à la musique se trouvent dans des visions eschatologiques et des passages prophétiques. Elles apparaissent ici et là dans le NT, le plus souvent dans le livre de l&apos;Apocalypse (aussi <a href=\"https://ref.ly/Matt24:31\">Mt 24.31</a> ; <a href=\"https://ref.ly/1Cor15:52\">1Co 15.52</a> ; <a href=\"https://ref.ly/1Thess4:16\">1Th 4.16</a> ; <a href=\"https://ref.ly/Heb12:19\">Hé 12.19</a>). Beaucoup de ces descriptions sont associées à des références musicales de l&apos;AT (p. ex. l&apos;utilisation de harpes et de trompettes et le chant de l&apos;alléluia). Cependant, la valeur musicale de nombreux passages de l&apos;Apocalypse provient de leur style littéraire. Ces passages doxologiques (à la gloire de Dieu), semblables à des psaumes, étaient probablement des « chants spirituels » spontanés composés par l&apos;Église naissante (p. ex <a href=\"https://ref.ly/Rev5:9-Rev5:10\">Ap 5.9–10</a>).</p><p>Les passages qui mentionnent la musique religieuse ou liturgique sont souvent plus conceptuels que littéraux. Deux passages parallèles décrivant la Cène (<a href=\"https://ref.ly/Matt26:30\">Mt 26.30</a> ; <a href=\"https://ref.ly/Mark14:26\">Mc 14.26</a>) mentionnent que Christ et ses disciples ont chanté un hymne. C&apos;est le seul récit qui rapporte directement que Jésus a chanté. Il est probable que lorsqu&apos;il lisait dans la synagogue, il le faisait dans le style vocal qui était la norme (<a href=\"https://ref.ly/Luke4:16-Luke4:20\">Lc 4.16–20</a>). Malgré la controverse entourant les événements réels de la Cène, il est raisonnable de supposer que l&apos;hymne chanté était un hymne juif traditionnel, probablement associé à la Pâque.</p><p>D&apos;après le récit dans <a href=\"https://ref.ly/Acts16:25\">Actes 16.25</a>, nous savons que Paul et Silas ont chanté des hymnes quand ils étaient en prison. Paul donne des instructions pour la musique dans <a href=\"https://ref.ly/1Cor14:15,1Cor14:26\">1 Corinthiens 14.15, 26</a> en termes d&apos;équilibre entre rationalisme (raison) et émotion. De plus, comme pour tous les dons de l&apos;Esprit, Paul enseigne que le chant doit avoir pour but l&apos;édification.</p><p>Dans deux passages similaires (<a href=\"https://ref.ly/Eph5:19\">Ep 5.19</a> ; <a href=\"https://ref.ly/Col3:16\">Col 3.16</a>), Paul regroupe trois termes musicaux :</p><ul><li><p>les psaumes</p></li><li><p>les hymnes</p></li><li><p>les cantiques ou chants spirituels</p></li></ul><p>Le chant des psaumes était un héritage évident de la synagogue. Chez les premiers chrétiens, le chant des psaumes suivait probablement le style juif.</p><p>Le terme « hymnes » désigne probablement des textes poétiques. Ces chants étaient vraisemblablement inspirés des psaumes, mais en louange à Christ. Les « cantiques spirituels » peuvent désigner une forme spontanée et extatique de prière musicale, possiblement sans paroles (et peut-être liée à la glossolalie). Il existe une documentation indiquant que ce style était également populaire dans le judaïsme mystique. Ces élans de chant étaient probablement chantés sur un seul ton et sont peut-être les prédécesseurs du chant alléluia qui viendra plus tard.</p><h3>Hymnologie dans le Nouveau Testament</h3><p>On peut supposer que les premiers chrétiens ont composé des hymnes en l&apos;honneur du Christ. La plupart des hymnes du NT sont basés sur les formes poétiques des psaumes hébraïques, mais une influence grecque et latine peut également être observée. Les hymnes de l&apos;Évangile de Luc sont devenus des cantiques bien connus adoptés par l&apos;Église :</p><ul><li><p>le <em>Magnificat</em> (<a href=\"https://ref.ly/Luke1:46-Luke1:55\">Lc 1.46–55</a>)</p></li><li><p>le <em>Benedictus</em> (<a href=\"https://ref.ly/Luke1:68-Luke1:79\">Lc 1.68–79</a>)</p></li><li><p>le <em>Gloria</em> ou <em>Gloire à Dieu</em> (<a href=\"https://ref.ly/Luke2:14\">Lc 2.14</a>)</p></li><li><p>le <em>Nunc Dimittis</em> (<a href=\"https://ref.ly/Luke2:29-Luke2:32\">Lc 2.29–32</a>).</p></li></ul><p>Inspirés des psaumes de l&apos;AT, ces hymnes sont pleins de confiance dans le salut du Christ et dans son retour imminent. </p><p>D&apos;autres hymnes christologiques trouvés dans le NT incluent le prologue de l&apos;Évangile de Jean, <a href=\"https://ref.ly/Eph2:14-Eph2:16\">Éphésiens 2.14–16</a>, <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Philippiens 2.6–11</a>, <a href=\"https://ref.ly/Col1:15-Col1:20\">Colossiens 1.15–20</a>, <a href=\"https://ref.ly/1Tim3:16\">1 Timothée 3.16</a>, <a href=\"https://ref.ly/Heb1:3\">Hébreux 1.3</a> et <a href=\"https://ref.ly/1Pet3:18-1Pet3:22\">1 Pierre 3.18–22</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "01031027",
          "start_ref_usfm": "GEN 31:27",
          "end_ref": "01031027",
          "end_ref_usfm": "GEN 31:27"
        },
        {
          "start_ref": "02015021",
          "start_ref_usfm": "EXO 15:21",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "04021017",
          "start_ref_usfm": "NUM 21:17",
          "end_ref": "04021017",
          "end_ref_usfm": "NUM 21:17"
        },
        {
          "start_ref": "07011034",
          "start_ref_usfm": "JDG 11:34",
          "end_ref": "07011034",
          "end_ref_usfm": "JDG 11:34"
        },
        {
          "start_ref": "13009033",
          "start_ref_usfm": "1CH 9:33",
          "end_ref": "13009033",
          "end_ref_usfm": "1CH 9:33"
        },
        {
          "start_ref": "13015020",
          "start_ref_usfm": "1CH 15:20",
          "end_ref": "13015020",
          "end_ref_usfm": "1CH 15:20"
        },
        {
          "start_ref": "13015021",
          "start_ref_usfm": "1CH 15:21",
          "end_ref": "13015021",
          "end_ref_usfm": "1CH 15:21"
        },
        {
          "start_ref": "13016009",
          "start_ref_usfm": "1CH 16:9",
          "end_ref": "13016009",
          "end_ref_usfm": "1CH 16:9"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "13023004",
          "start_ref_usfm": "1CH 23:4",
          "end_ref": "13023004",
          "end_ref_usfm": "1CH 23:4"
        },
        {
          "start_ref": "13025001",
          "start_ref_usfm": "1CH 25:1",
          "end_ref": "13025001",
          "end_ref_usfm": "1CH 25:1"
        },
        {
          "start_ref": "13025007",
          "start_ref_usfm": "1CH 25:7",
          "end_ref": "13025007",
          "end_ref_usfm": "1CH 25:7"
        },
        {
          "start_ref": "14007006",
          "start_ref_usfm": "2CH 7:6",
          "end_ref": "14007006",
          "end_ref_usfm": "2CH 7:6"
        },
        {
          "start_ref": "15002041",
          "start_ref_usfm": "EZR 2:41",
          "end_ref": "15002041",
          "end_ref_usfm": "EZR 2:41"
        },
        {
          "start_ref": "16007044",
          "start_ref_usfm": "NEH 7:44",
          "end_ref": "16007044",
          "end_ref_usfm": "NEH 7:44"
        },
        {
          "start_ref": "16007067",
          "start_ref_usfm": "NEH 7:67",
          "end_ref": "16007067",
          "end_ref_usfm": "NEH 7:67"
        },
        {
          "start_ref": "16012029",
          "start_ref_usfm": "NEH 12:29",
          "end_ref": "16012029",
          "end_ref_usfm": "NEH 12:29"
        },
        {
          "start_ref": "19009016",
          "start_ref_usfm": "PSA 9:16",
          "end_ref": "19009016",
          "end_ref_usfm": "PSA 9:16"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067001",
          "end_ref_usfm": "PSA 67:1"
        },
        {
          "start_ref": "19067002",
          "start_ref_usfm": "PSA 67:2",
          "end_ref": "19067002",
          "end_ref_usfm": "PSA 67:2"
        },
        {
          "start_ref": "19068032",
          "start_ref_usfm": "PSA 68:32",
          "end_ref": "19068032",
          "end_ref_usfm": "PSA 68:32"
        },
        {
          "start_ref": "19077007",
          "start_ref_usfm": "PSA 77:7",
          "end_ref": "19077007",
          "end_ref_usfm": "PSA 77:7"
        },
        {
          "start_ref": "19137003",
          "start_ref_usfm": "PSA 137:3",
          "end_ref": "19137003",
          "end_ref_usfm": "PSA 137:3"
        },
        {
          "start_ref": "23005012",
          "start_ref_usfm": "ISA 5:12",
          "end_ref": "23005012",
          "end_ref_usfm": "ISA 5:12"
        },
        {
          "start_ref": "23016010",
          "start_ref_usfm": "ISA 16:10",
          "end_ref": "23016010",
          "end_ref_usfm": "ISA 16:10"
        },
        {
          "start_ref": "23038020",
          "start_ref_usfm": "ISA 38:20",
          "end_ref": "23038020",
          "end_ref_usfm": "ISA 38:20"
        },
        {
          "start_ref": "23042010",
          "start_ref_usfm": "ISA 42:10",
          "end_ref": "23042010",
          "end_ref_usfm": "ISA 42:10"
        },
        {
          "start_ref": "24020013",
          "start_ref_usfm": "JER 20:13",
          "end_ref": "24020013",
          "end_ref_usfm": "JER 20:13"
        },
        {
          "start_ref": "24048033",
          "start_ref_usfm": "JER 48:33",
          "end_ref": "24048033",
          "end_ref_usfm": "JER 48:33"
        },
        {
          "start_ref": "25005014",
          "start_ref_usfm": "LAM 5:14",
          "end_ref": "25005014",
          "end_ref_usfm": "LAM 5:14"
        },
        {
          "start_ref": "35003001",
          "start_ref_usfm": "HAB 3:1",
          "end_ref": "35003001",
          "end_ref_usfm": "HAB 3:1"
        },
        {
          "start_ref": "35003019",
          "start_ref_usfm": "HAB 3:19",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "40006002",
          "start_ref_usfm": "MAT 6:2",
          "end_ref": "40006002",
          "end_ref_usfm": "MAT 6:2"
        },
        {
          "start_ref": "40009023",
          "start_ref_usfm": "MAT 9:23",
          "end_ref": "40009023",
          "end_ref_usfm": "MAT 9:23"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "40024031",
          "start_ref_usfm": "MAT 24:31",
          "end_ref": "40024031",
          "end_ref_usfm": "MAT 24:31"
        },
        {
          "start_ref": "40026030",
          "start_ref_usfm": "MAT 26:30",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "41014026",
          "start_ref_usfm": "MRK 14:26",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42007032",
          "start_ref_usfm": "LUK 7:32",
          "end_ref": "42007032",
          "end_ref_usfm": "LUK 7:32"
        },
        {
          "start_ref": "42015025",
          "start_ref_usfm": "LUK 15:25",
          "end_ref": "42015025",
          "end_ref_usfm": "LUK 15:25"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44009020",
          "start_ref_usfm": "ACT 9:20",
          "end_ref": "44009020",
          "end_ref_usfm": "ACT 9:20"
        },
        {
          "start_ref": "44016025",
          "start_ref_usfm": "ACT 16:25",
          "end_ref": "44016025",
          "end_ref_usfm": "ACT 16:25"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013001",
          "end_ref_usfm": "1CO 13:1"
        },
        {
          "start_ref": "46014015",
          "start_ref_usfm": "1CO 14:15",
          "end_ref": "46014015",
          "end_ref_usfm": "1CO 14:15"
        },
        {
          "start_ref": "46014026",
          "start_ref_usfm": "1CO 14:26",
          "end_ref": "46014026",
          "end_ref_usfm": "1CO 14:26"
        },
        {
          "start_ref": "46015052",
          "start_ref_usfm": "1CO 15:52",
          "end_ref": "46015052",
          "end_ref_usfm": "1CO 15:52"
        },
        {
          "start_ref": "49005019",
          "start_ref_usfm": "EPH 5:19",
          "end_ref": "49005019",
          "end_ref_usfm": "EPH 5:19"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003016",
          "end_ref_usfm": "COL 3:16"
        },
        {
          "start_ref": "52004016",
          "start_ref_usfm": "1TH 4:16",
          "end_ref": "52004016",
          "end_ref_usfm": "1TH 4:16"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58012019",
          "start_ref_usfm": "HEB 12:19",
          "end_ref": "58012019",
          "end_ref_usfm": "HEB 12:19"
        },
        {
          "start_ref": "19009001",
          "start_ref_usfm": "PSA 9:1",
          "end_ref": "19009020",
          "end_ref_usfm": "PSA 9:20"
        },
        {
          "start_ref": "42002029",
          "start_ref_usfm": "LUK 2:29",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "19142001",
          "start_ref_usfm": "PSA 142:1",
          "end_ref": "19142007",
          "end_ref_usfm": "PSA 142:7"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "19046001",
          "start_ref_usfm": "PSA 46:1",
          "end_ref": "19046011",
          "end_ref_usfm": "PSA 46:11"
        },
        {
          "start_ref": "19075001",
          "start_ref_usfm": "PSA 75:1",
          "end_ref": "19075010",
          "end_ref_usfm": "PSA 75:10"
        },
        {
          "start_ref": "19060001",
          "start_ref_usfm": "PSA 60:1",
          "end_ref": "19060012",
          "end_ref_usfm": "PSA 60:12"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19134003",
          "end_ref_usfm": "PSA 134:3"
        },
        {
          "start_ref": "19084001",
          "start_ref_usfm": "PSA 84:1",
          "end_ref": "19084012",
          "end_ref_usfm": "PSA 84:12"
        },
        {
          "start_ref": "19007001",
          "start_ref_usfm": "PSA 7:1",
          "end_ref": "19007017",
          "end_ref_usfm": "PSA 7:17"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "19030001",
          "start_ref_usfm": "PSA 30:1",
          "end_ref": "19030012",
          "end_ref_usfm": "PSA 30:12"
        },
        {
          "start_ref": "19032001",
          "start_ref_usfm": "PSA 32:1",
          "end_ref": "19032011",
          "end_ref_usfm": "PSA 32:11"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19106048",
          "end_ref_usfm": "PSA 106:48"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "19016001",
          "start_ref_usfm": "PSA 16:1",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        },
        {
          "start_ref": "19081001",
          "start_ref_usfm": "PSA 81:1",
          "end_ref": "19081016",
          "end_ref_usfm": "PSA 81:16"
        },
        {
          "start_ref": "19024001",
          "start_ref_usfm": "PSA 24:1",
          "end_ref": "19024010",
          "end_ref_usfm": "PSA 24:10"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "14005012",
          "start_ref_usfm": "2CH 5:12",
          "end_ref": "14005013",
          "end_ref_usfm": "2CH 5:13"
        },
        {
          "start_ref": "19113001",
          "start_ref_usfm": "PSA 113:1",
          "end_ref": "19118029",
          "end_ref_usfm": "PSA 118:29"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "19146001",
          "start_ref_usfm": "PSA 146:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "42001046",
          "start_ref_usfm": "LUK 1:46",
          "end_ref": "42001055",
          "end_ref_usfm": "LUK 1:55"
        },
        {
          "start_ref": "19088001",
          "start_ref_usfm": "PSA 88:1",
          "end_ref": "19088018",
          "end_ref_usfm": "PSA 88:18"
        },
        {
          "start_ref": "19082001",
          "start_ref_usfm": "PSA 82:1",
          "end_ref": "19082008",
          "end_ref_usfm": "PSA 82:8"
        },
        {
          "start_ref": "19005001",
          "start_ref_usfm": "PSA 5:1",
          "end_ref": "19005012",
          "end_ref_usfm": "PSA 5:12"
        },
        {
          "start_ref": "19017001",
          "start_ref_usfm": "PSA 17:1",
          "end_ref": "19017015",
          "end_ref_usfm": "PSA 17:15"
        },
        {
          "start_ref": "19070001",
          "start_ref_usfm": "PSA 70:1",
          "end_ref": "19070005",
          "end_ref_usfm": "PSA 70:5"
        },
        {
          "start_ref": "19074001",
          "start_ref_usfm": "PSA 74:1",
          "end_ref": "19074023",
          "end_ref_usfm": "PSA 74:23"
        },
        {
          "start_ref": "19080001",
          "start_ref_usfm": "PSA 80:1",
          "end_ref": "19080019",
          "end_ref_usfm": "PSA 80:19"
        },
        {
          "start_ref": "19094001",
          "start_ref_usfm": "PSA 94:1",
          "end_ref": "19094023",
          "end_ref_usfm": "PSA 94:23"
        },
        {
          "start_ref": "19137001",
          "start_ref_usfm": "PSA 137:1",
          "end_ref": "19137009",
          "end_ref_usfm": "PSA 137:9"
        },
        {
          "start_ref": "42001068",
          "start_ref_usfm": "LUK 1:68",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "19056001",
          "start_ref_usfm": "PSA 56:1",
          "end_ref": "19056013",
          "end_ref_usfm": "PSA 56:13"
        },
        {
          "start_ref": "19042001",
          "start_ref_usfm": "PSA 42:1",
          "end_ref": "19042011",
          "end_ref_usfm": "PSA 42:11"
        },
        {
          "start_ref": "19053001",
          "start_ref_usfm": "PSA 53:1",
          "end_ref": "19053006",
          "end_ref_usfm": "PSA 53:6"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006010",
          "end_ref_usfm": "PSA 6:10"
        },
        {
          "start_ref": "19038001",
          "start_ref_usfm": "PSA 38:1",
          "end_ref": "19038022",
          "end_ref_usfm": "PSA 38:22"
        },
        {
          "start_ref": "19102001",
          "start_ref_usfm": "PSA 102:1",
          "end_ref": "19102028",
          "end_ref_usfm": "PSA 102:28"
        },
        {
          "start_ref": "19086001",
          "start_ref_usfm": "PSA 86:1",
          "end_ref": "19086017",
          "end_ref_usfm": "PSA 86:17"
        },
        {
          "start_ref": "19056001",
          "start_ref_usfm": "PSA 56:1",
          "end_ref": "19060012",
          "end_ref_usfm": "PSA 60:12"
        },
        {
          "start_ref": "19078001",
          "start_ref_usfm": "PSA 78:1",
          "end_ref": "19078072",
          "end_ref_usfm": "PSA 78:72"
        },
        {
          "start_ref": "19096001",
          "start_ref_usfm": "PSA 96:1",
          "end_ref": "19096002",
          "end_ref_usfm": "PSA 96:2"
        },
        {
          "start_ref": "02032017",
          "start_ref_usfm": "EXO 32:17",
          "end_ref": "02032018",
          "end_ref_usfm": "EXO 32:18"
        },
        {
          "start_ref": "23024008",
          "start_ref_usfm": "ISA 24:8",
          "end_ref": "23024009",
          "end_ref_usfm": "ISA 24:9"
        },
        {
          "start_ref": "14020027",
          "start_ref_usfm": "2CH 20:27",
          "end_ref": "14020028",
          "end_ref_usfm": "2CH 20:28"
        },
        {
          "start_ref": "07007017",
          "start_ref_usfm": "JDG 7:17",
          "end_ref": "07007020",
          "end_ref_usfm": "JDG 7:20"
        },
        {
          "start_ref": "09018006",
          "start_ref_usfm": "1SA 18:6",
          "end_ref": "09018007",
          "end_ref_usfm": "1SA 18:7"
        },
        {
          "start_ref": "02028034",
          "start_ref_usfm": "EXO 28:34",
          "end_ref": "02028035",
          "end_ref_usfm": "EXO 28:35"
        },
        {
          "start_ref": "16011022",
          "start_ref_usfm": "NEH 11:22",
          "end_ref": "16011023",
          "end_ref_usfm": "NEH 11:23"
        },
        {
          "start_ref": "19048001",
          "start_ref_usfm": "PSA 48:1",
          "end_ref": "19048014",
          "end_ref_usfm": "PSA 48:14"
        },
        {
          "start_ref": "19093001",
          "start_ref_usfm": "PSA 93:1",
          "end_ref": "19093005",
          "end_ref_usfm": "PSA 93:5"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "19105001",
          "start_ref_usfm": "PSA 105:1",
          "end_ref": "19105005",
          "end_ref_usfm": "PSA 105:5"
        },
        {
          "start_ref": "19096001",
          "start_ref_usfm": "PSA 96:1",
          "end_ref": "19096013",
          "end_ref_usfm": "PSA 96:13"
        },
        {
          "start_ref": "19003001",
          "start_ref_usfm": "PSA 3:1",
          "end_ref": "19005012",
          "end_ref_usfm": "PSA 5:12"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067002",
          "end_ref_usfm": "PSA 67:2"
        },
        {
          "start_ref": "19103020",
          "start_ref_usfm": "PSA 103:20",
          "end_ref": "19103022",
          "end_ref_usfm": "PSA 103:22"
        },
        {
          "start_ref": "19045001",
          "start_ref_usfm": "PSA 45:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19045010",
          "start_ref_usfm": "PSA 45:10",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19044001",
          "start_ref_usfm": "PSA 44:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19052001",
          "start_ref_usfm": "PSA 52:1",
          "end_ref": "19055023",
          "end_ref_usfm": "PSA 55:23"
        },
        {
          "start_ref": "19088001",
          "start_ref_usfm": "PSA 88:1",
          "end_ref": "19089052",
          "end_ref_usfm": "PSA 89:52"
        },
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19089052",
          "end_ref_usfm": "PSA 89:52"
        },
        {
          "start_ref": "19107001",
          "start_ref_usfm": "PSA 107:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003009",
          "end_ref_usfm": "EZR 3:9"
        },
        {
          "start_ref": "19004001",
          "start_ref_usfm": "PSA 4:1",
          "end_ref": "19004008",
          "end_ref_usfm": "PSA 4:8"
        },
        {
          "start_ref": "19054001",
          "start_ref_usfm": "PSA 54:1",
          "end_ref": "19055023",
          "end_ref_usfm": "PSA 55:23"
        },
        {
          "start_ref": "19061001",
          "start_ref_usfm": "PSA 61:1",
          "end_ref": "19061008",
          "end_ref_usfm": "PSA 61:8"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067007",
          "end_ref_usfm": "PSA 67:7"
        },
        {
          "start_ref": "19076001",
          "start_ref_usfm": "PSA 76:1",
          "end_ref": "19076012",
          "end_ref_usfm": "PSA 76:12"
        },
        {
          "start_ref": "19012001",
          "start_ref_usfm": "PSA 12:1",
          "end_ref": "19012008",
          "end_ref_usfm": "PSA 12:8"
        },
        {
          "start_ref": "19057001",
          "start_ref_usfm": "PSA 57:1",
          "end_ref": "19059017",
          "end_ref_usfm": "PSA 59:17"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069036",
          "end_ref_usfm": "PSA 69:36"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "46014007",
          "start_ref_usfm": "1CO 14:7",
          "end_ref": "46014008",
          "end_ref_usfm": "1CO 14:8"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005010",
          "end_ref_usfm": "REV 5:10"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004020",
          "end_ref_usfm": "LUK 4:20"
        }
      ],
      "resource": []
    }
  }
]