[
  {
    "content_id": 602062,
    "reference_id": 5947,
    "title": "Sainte Cène, Cène, repas du Seigneur",
    "media_type": "Text",
    "index_reference": "sainte cène, cène, repas du seigneur",
    "language": "fra",
    "content": "<h1>SAINTE CÈNE, CÈNE, REPAS DU SEIGNEUR</h1><p>La Cène est le nom du dernier repas de Jésus avec ses disciples. Ce repas prend place quelques heures avant son arrestation, son procès et sa mort sur la croix. La Sainte Cène est la cérémonie de commémoration pendant laquelle les chrétiens mangent du pain et boivent du vin comme Jésus l&apos;a prescrit lors de la Cène. </p><p>La Sainte Cène est également appelée «&nbsp;repas du Seigneur&nbsp;» par les chrétiens (<a href=\"https://ref.ly/1Cor11:20\">1Co 11.20</a>). Elle peut aussi être appelée fraction du pain (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Ac 2.42, 46</a> ; <a href=\"https://ref.ly/Acts20:7\">20.7</a>), Sainte Communion (sur la base de <a href=\"https://ref.ly/1Cor10:16\">1Co 10.16</a>), Eucharistie (sur la base du mot grec signifiant « action de grâce », voir <a href=\"https://ref.ly/Mark14:23\">Mc 14.23</a>) ou messe. </p><p>L&apos;apôtre Paul écrit qu&apos;il a enseigné ce qu&apos;il a « reçu du Seigneur » concernant l&apos;institution de ce repas « la nuit où il fut livré ». Comme dans Luc, Paul décrit le commandement du Seigneur à ses disciples : « faites ceci en mémoire de moi » (<a href=\"https://ref.ly/1Cor11:24-1Cor11:25\">1Co 11.24–25</a>). Selon <a href=\"https://ref.ly/Acts2:1-Acts2:47\">Actes 2</a>, les premiers chrétiens commencent dès les débuts de l&apos;Église à se réunir régulièrement pour « la fraction du pain ».</p><p>Sommaire</p><p>• Récits de l&apos;institution de la Sainte Cène</p><p>• Date de la Cène</p><p>• Paroles et actions de Jésus lors de la Cène</p><p>• Observance de l&apos;Église primitive</p><p>• Enseignement de Paul</p><h2>Récits de l&apos;institution de la Sainte Cène</h2><p>L&apos;institution de la Sainte Cène par le Seigneur est décrite dans <a href=\"https://ref.ly/Matt26:26-Matt26:30\">Matthieu 26.26–30, </a><a href=\"https://ref.ly/Mark14:22-Mark14:26\">Marc 14.22–26</a> et <a href=\"https://ref.ly/Luke22:14-Luke22:20\">Luc 22.14–20</a>. L&apos;Évangile de Jean raconte au chapitre <a href=\"https://ref.ly/John13:1-John13:38\">13 </a>le dernier repas de Jésus avec ses disciples. Pendant ce repas, il leur lave les pieds et les enseigne à ce sujet. Mais le récit de Jean ne mentionne pas l&apos;institution de la Sainte Cène. Beaucoup pensent que l&apos;enseignement de <a href=\"https://ref.ly/John6:1-John6:71\">Jean 6</a> (à la suite du miracle de la multiplication des pains pour 5 000 hommes) et le discours de Jésus se présentant comme « le pain de vie » font allusion à la Sainte Cène. Cependant, cela est sujet à débat. Dans <a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">1 Corinthiens 11.23–26</a> se trouve la version de Paul, qu&apos;il décrit comme telle qu&apos;il l&apos;a reçue et enseignée.</p><p>Dans <a href=\"https://ref.ly/Luke22:17-Luke22:18\">Luc 22.17–18</a>, Jésus passe la coupe aux disciples et dit&nbsp;: « Prenez cette coupe, et distribuez-la entre vous » avant de prendre du pain et de le leur donner. Dans la plupart des manuscrits les plus anciens, il est question ensuite d&apos;une seconde coupe après la distribution du pain. Plusieurs explications ont été proposées concernant cette différence dans le récit de Luc et celui des autres Évangiles et de Paul. Cependant, qu&apos;il y ait eu deux coupes de vin lors du repas, ou que le pain et le vin aient été donnés dans un ordre différent n&apos;affecte en rien le fait historique de l&apos;institution de la Sainte Cène, ni ce qu&apos;elle signifie.</p><h2>Date de la Cène</h2><p>Tous les récits (les trois Évangiles et 1 Corinthiens) mentionnent que la Cène, pendant laquelle la Sainte Cène a été instituée, a eu lieu quelques heures avant l&apos;arrestation de Jésus. Les quatre Évangiles décrivent, dans ce contexte, les paroles de Jésus à ses disciples, la trahison de Judas et la révélation de Jésus à Pierre qu&apos;il va bientôt renier son maître. </p><p>Matthieu (<a href=\"https://ref.ly/Matt26:17-Matt26:20\">Mt 26.17–20</a>), Marc (<a href=\"https://ref.ly/Mark14:12-Mark14:17\">Mc 14.12–17</a>) et Luc (<a href=\"https://ref.ly/Luke22:7-Luke22:14\">Lc 22.7–14</a>) indiquent tous clairement que la Cène a été préparée par les disciples et qu&apos;elle était pour Jésus comme pour eux le repas de la Pâque. Cependant, Jean dit que le repas s&apos;est déroulé « avant la fête de Pâque » et précise qu&apos;au moment du procès de Jésus devant Pilate, les chefs juifs « n&apos;entrèrent point eux-mêmes dans le prétoire, afin de ne pas se souiller, et de pouvoir manger la Pâque » (<a href=\"https://ref.ly/John13:1\">Jn 13.1</a> ; <a href=\"https://ref.ly/John18:28\">18.28</a>).</p><p>Différentes explications ont été proposées pour comprendre comment le récit de Jean se rapporte à ceux des autres Évangiles : </p><ol><li><p>Différents groupes de Juifs célébraient la Pâque à des moments différents.</p></li><li><p>Le repas dans la chambre haute n&apos;aurait pas véritablement été un repas de Pâque, mais un repas de communion pendant la saison de la Pâque.</p></li><li><p>Jésus aurait délibérément choisi, pour ses propres raisons, de célébrer la Pâque à l&apos;avance. </p></li></ol><p><a href=\"https://ref.ly/Luke22:15\">Luc 22.15</a> cite Jésus disant : « J&apos;ai désiré vivement manger cette Pâque avec vous, avant de souffrir ». Cependant, quelle que soit l&apos;explication juste de ces éléments dans les Évangiles et la date exacte du repas, il est clair que Cène représentait un repas de Pâque.</p><p>En conséquence, il y a beaucoup de points en commun entre la célébration de la Pâque en tant que fête de l&apos;ancienne alliance et la Sainte Cène en tant que fête de la nouvelle alliance. La première célébration regarde en direction du passé pour commémorer avec reconnaissance la rédemption et la libération du peuple d&apos;Égypte par l&apos;intervention de Dieu. Cette intervention divine est étroitement liée au sacrifice de l&apos;agneau pascal. La seconde célébration porte aussi le regard vers le passé avec reconnaissance pour la rédemption de Dieu effectuée à travers le sacrifice du Christ. L&apos;apôtre Paul explicite la connexion entre les deux : « Christ, notre Pâque, a été immolé » (<a href=\"https://ref.ly/1Cor5:7\">1Co 5.7</a>).</p><h2>Paroles et actions de Jésus lors de la Cène</h2><p>Le lien étroit entre la Cène et la Pâque souligne l&apos;importance du contexte de l&apos;Ancien Testament pour comprendre ce que la Cène signifie. Ce contexte est tout aussi crucial pour saisir le sens des paroles et des actions de Jésus dans la chambre haute.</p><h3>« Ceci est mon corps&nbsp;»</h3><p>Les actions de Jésus en prenant le pain sont décrites de façon similaire dans Matthieu (<a href=\"https://ref.ly/Matt26:26\">Mt 26.26</a>), Marc (<a href=\"https://ref.ly/Mark14:22\">Mc 14.22</a>), Luc (<a href=\"https://ref.ly/Luke22:19\">Lc 22.19</a>) et 1 Corinthiens (<a href=\"https://ref.ly/1Cor11:23-1Cor11:24\">1Co 11.23–24</a>). Jésus prend le pain, rend grâce à Dieu et le rompt. Ce sont les mêmes trois actions qui sont décrites dans les récits de la multiplication des 5 000 et des 4 000 (<a href=\"https://ref.ly/Mark6:41\">Mc 6.41</a> ; <a href=\"https://ref.ly/Mark8:6\">8.6</a>). Selon les quatre récits de Cène, Jésus dit alors&nbsp;: « ceci est mon corps ». Les chrétiens des traditions catholique, orthodoxe et diverses traditions protestantes interprètent ces mots différemment. Ce qui est clair, c&apos;est qu&apos;en mangeant le pain, il y a appropriation du don de Jésus, son corps et sa vie offerts pour nous sur la croix pour que nous, en lui et à travers lui, puissions avoir la vie. Certains manuscrits anciens ajoutent aux paroles de <a href=\"https://ref.ly/1Cor11:24\">1 Corinthiens 11.24</a> (« Ceci est mon corps qui est pour vous », voir Bible Darby) les mots&nbsp;: « rompu pour vous » (Bible Segond).</p><h3>« Faites ceci en mémoire de moi »</h3><p>Cette instruction spécifique se trouve uniquement dans <a href=\"https://ref.ly/Luke22:19\">Luc 22.19</a> et <a href=\"https://ref.ly/1Cor11:24\">1 Corinthiens 11.24</a>. Certains ont soutenu que l&apos;absence de ces paroles dans les autres récits évangéliques indique que ce n&apos;était pas l&apos;intention explicite du Seigneur que ses actions lors de la Cène devienne un sacrement chrétien. Pourtant, tous les Évangiles ont été écrits alors que la fraction du pain était observée régulièrement par l&apos;Église primitive depuis des années. Il est donc possible que Matthieu et Marc n&apos;ait tout simplement pas jugé nécessaire d&apos;inclure ces paroles de Jésus exprimant son intention, les prenant pour acquises.</p><p>Ces paroles sont interprétées différemment par diverses traditions chrétiennes. De nombreux chrétiens protestants les comprennent comme signifiant que, par la Sainte Cène, nous devons nous souvenir avec grande reconnaissance que le Christ nous a aimés et s&apos;est donné en sacrifice pour nous. Dans l&apos;Église catholique, « en mémoire de moi » est compris comme un mémorial devant Dieu, une représentation du sacrifice du Christ devant le Père. « Faites ceci » est interprété comme signifiant « offrez ceci », et au deuxième siècle, des auteurs chrétiens parlaient de l&apos;Eucharistie comme d&apos;un « sacrifice ». </p><p>Pour la plupart des chrétiens protestants, cette façon de décrire la Sainte Cène est dangereuse. En effet, elle peut amenuiser, voire même contredire, le fait biblique que Christ est mort une fois pour toutes pour expier les péchés du monde (voir <a href=\"https://ref.ly/Heb7:27\">Hé 7.27</a> ; <a href=\"https://ref.ly/Heb9:12\">9.12</a>). De nombreuses déclarations catholiques contemporaines soulignent que le sacrifice du Christ sur la croix est suffisant et complet. Par ailleurs, de nombreux érudits protestants, qui ne souhaitent pas représenter la Sainte Cène comme un sacrifice, soulignent que « mémoire » signifie plus que de simplement rappeler une action passée. Dans la pensée biblique, « mémoire » implique souvent une appropriation dans le présent de ce qui a été fait ou de ce qui s&apos;est avéré vrai dans le passé (voir <a href=\"https://ref.ly/Ps98:3\">Ps 98.3</a> ; <a href=\"https://ref.ly/Ps106:45\">106.45</a> ; <a href=\"https://ref.ly/Ps112:6\">112.6</a> ; <a href=\"https://ref.ly/Eccl12:1\">Ec 12.1</a> ; <a href=\"https://ref.ly/Isa57:11\">Es 57.11</a>).</p><h3>« Ceci est mon sang, le sang de l&apos;alliance »</h3><p>Jésus prend la coupe de vin, rend grâce et la donne à ses disciples pour qu&apos;ils en boivent tous. Essentiellement, les quatre récits s&apos;accordent. Dans Matthieu (<a href=\"https://ref.ly/Matt26:28\">Mt 26.28</a>) et Marc (<a href=\"https://ref.ly/Mark14:24\">Mc 14.24</a>), les paroles de Jésus sont&nbsp;: « ceci est mon sang, le sang de l&apos;alliance ». Dans <a href=\"https://ref.ly/Luke22:20\">Lc 22.20&nbsp;:</a> « Cette coupe est la nouvelle alliance en mon sang, qui est répandu pour vous. », de même que dans <a href=\"https://ref.ly/1Cor11:25\">1 Corinthiens 11.25</a>. Ces paroles rappellent le sacrifice qui accompagne l&apos;institution d&apos;une alliance, comme celle que Dieu établit avec Israël après l&apos;exode (<a href=\"https://ref.ly/Exod24:1-Exod24:8\">Ex 24.1–8</a>). Les mots « nouvelle alliance » font aussi allusion à l&apos;accomplissement en Jésus de ce que promettait la prophétie de <a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jérémie 31.31–34</a>, comme l&apos;explique <a href=\"https://ref.ly/Heb8:1-Heb9:28\">Hébreux 8–9</a>.</p><h3>« Qui est répandu pour plusieurs, <span>pour la rémission des péchés</span> »</h3><p>La signification de la mort de Jésus en tant que sacrifice est étroitement liée à l&apos;arrière-plan de la Pâque et à l&apos;institution de la nouvelle l&apos;alliance. Elle est aussi liée à la prophétie d&apos;<a href=\"https://ref.ly/Isa53:1-Isa53:12\">Ésaïe 53</a> concernant le Serviteur souffrant qui livre sa vie « en sacrifice pour le péché » (<a href=\"https://ref.ly/Isa53:10\">Es 53.10</a>). Parmi les paroles de Jésus dans la chambre haute que <a href=\"https://ref.ly/Luke22:37\">Luc 22.37</a> rapporte se trouve la déclaration : « il faut que cette parole qui est écrite s&apos;accomplisse en moi&nbsp;: Il a été mis au nombre des malfaiteurs ». <a href=\"https://ref.ly/Isa53:12\">Ésaïe 53.12</a> dit aussi que le Serviteur souffrant « s&apos;est livré lui-même à la mort » et « a porté les péchés de beaucoup d&apos;hommes ». <a href=\"https://ref.ly/Mark14:24\">Marc 14.24</a> fait probablement aussi allusion à ce passage quand Jésus dit que son sang est « répandu pour plusieurs » et <a href=\"https://ref.ly/Matt26:28\">Matthieu 26.28</a> ajoute « pour la rémission des péchés ».</p><h3>L&apos;espérance future</h3><p>Les quatre récits de la Cène incluent des paroles qui font allusion à l&apos;espérance future qui fait partie de la signification de l&apos;institution. Dans <a href=\"https://ref.ly/Mark14:25\">Marc 14.25</a>, Jésus dit aux disciples : « Je vous le dis en vérité, je ne boirai plus jamais du fruit de la vigne, jusqu&apos;au jour où je le boirai nouveau dans le royaume de Dieu ». <a href=\"https://ref.ly/Matt26:29\">Matthieu 26.29</a> ajoute la précision que Jésus dit qu&apos;il ne boira à nouveau du fruit de la vigne qu&apos;«&nbsp;avec vous dans le royaume de mon Père ». <a href=\"https://ref.ly/Luke22:18\">Luc 22.18</a> inclut des paroles similaires, et deux versets plus tôt, Jésus parle de l&apos;accomplissement de la Pâque « dans le royaume de Dieu ». Toutes ces paroles peuvent être comprises comme l&apos;accomplissement ultime d&apos;une autre espérance que les écrits apocalyptiques juifs de l&apos;AT et les écrits ultérieurs ont mis en avant : le banquet messianique, le festin sur la montagne du Seigneur dont parle <a href=\"https://ref.ly/Isa25:6\">Ésaïe 25.6</a>. Dans <a href=\"https://ref.ly/1Cor11:26\">1 Corinthiens 11.26</a>, cet espérance est exprimée explicitement comme étant celle de l&apos;avènement (ou seconde venue) du Christ. Ainsi, le dit l&apos;apôtre : « toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, jusqu&apos;à ce qu&apos;il vienne ».</p><h2>Observance de l&apos;Église primitive</h2><p>Suite aux événements de la Pentecôte, Luc décrit ainsi les activités de la jeune Église : « Ils persévéraient dans l&apos;enseignement des apôtres, dans la communion fraternelle, dans la fraction du pain, et dans les prières » (<a href=\"https://ref.ly/Acts2:42\">Ac 2.42</a>). Quelques versets plus tard, Luc ajoute : « Ils étaient chaque jour tous ensemble assidus au temple, ils rompaient le pain dans les maisons, et prenaient leur nourriture avec joie et simplicité de coeur » (<a href=\"https://ref.ly/Acts2:46\">Ac 2.46</a>). Ces versets soulèvent deux questions, l&apos;une concernant ce qu&apos;ils signifient et l&apos;autre concernant la pratique qu&apos;ils sous-entendent. </p><p>Ces versets signifient-ils simplement que les chrétiens partageaient des repas ? <a href=\"https://ref.ly/Acts2:46\">Actes 2.46</a> semble indiquer que rompre le pain et prendre de la nourriture étaient deux activités différentes. De plus, <a href=\"https://ref.ly/Acts20:7\">Actes 20.7</a> indique que les chrétiens à Troas étaient réunis « le premier jour de la semaine… pour rompre le pain », ce qui semble décrire une réunion chrétienne, peut-être pour un culte, et non pas pour un simple repas. Sur la base de <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1 Corinthiens 10</a> et <a href=\"https://ref.ly/Jude1:12\">Jude 12</a>, qui fait peut-être référence à des « agapes » (repas communautaires chrétiens), nous pouvons raisonnablement déduire que la célébration de la Sainte Cène était souvent accompagnée d&apos;un repas communautaire. </p><p>La seconde question est si la « fraction du pain », comme celle de l&apos;Église de Jérusalem, était peut-être au début un rite différent de celui qui inclut pain et vin. Ce rite aurait commémoré la communion des disciples avec le Seigneur ressuscité, alors que le second aurait surtout rappelé sa mort sacrificielle. Il n&apos;y a pas de preuve soutenant une telle hypothèse. Les récits de la Cène dans les Évangiles incluent la fraction du pain et le partage du vin en souvenir du sang du Christ « répandu pour plusieurs ». Nous pouvons également présupposer que la tradition reçue par l&apos;apôtre Paul et qu&apos;il a suivie et enseignée, remonte à ses premières années en tant que chrétien. Cette tradition comprenait la fraction du pain et le partage du vin en mémoire du Christ, proclamant ainsi la mort du Seigneur jusqu&apos;à son retour.</p><h2>Enseignement de Paul</h2><p>Dans l&apos;enseignement de Paul, comme dans les Évangiles, la Sainte Cène implique clairement un regard en arrière plein de reconnaissance. Ce regard porte sur le sacrifice du Christ offert une fois pour toutes pour les péchés du monde, le rappel de la présence du Seigneur avec son peuple dans le présent, et une espérance portée vers l&apos;avenir. Toutefois, <a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">1 Corinthiens 10–11 </a>inclut d&apos;autres enseignements concernant la célébration de la Sainte Cène. Ces enseignements portent sur des aspects pratiques de la situation dans l&apos;Église de Corinthe : le besoin d&apos;être conscient du danger de revenir d&apos;une manière ou d&apos;une autre au culte des idoles et le potentiel de divisions au sein de la communauté chrétienne, y compris entre riches et pauvres.</p><h3>Communion avec Christ</h3><p>Participer à la table et boire la coupe du Seigneur est décrit comme communion au Christ, tout comme partager des repas de viandes sacrifiées aux idoles signifie participer à « la table des démons » (<a href=\"https://ref.ly/1Cor10:21\">1Co 10.21</a>). « La coupe de bénédiction que nous bénissons, n&apos;est-elle pas la communion au sang de Christ ? Le pain que nous rompons, n&apos;est-il pas la communion au corps de Christ ? » (v. <a href=\"https://ref.ly/1Cor10:16\">16</a>). Lorsque la Sainte Cène était célébrée, il devait souvent y avoir un rappel non seulement de la Cène la nuit précédant la mort de Jésus, mais aussi de sa présence avec ses disciples le premier jour de Pâques et de sa révélation à eux par la fraction du pain (<a href=\"https://ref.ly/Luke24:30-Luke24:35\">Lc 24.30–35</a>). Ils continuaient à vivre cette communion avec lui.</p><h3>Se nourrir de Christ</h3><p>Une différence importante entre les deux sacrements chrétiens est qu&apos;on ne se fait baptiser qu&apos;une seule fois, tandis que la Sainte Cène est célébrée régulièrement. Le Christ est mort sur la croix une fois pour toutes pour les péchés. Nous recevons la vie en nous tournant à lui, et c&apos;est ce que le baptême signifie. Cependant, nous sommes également alimentés quotidiennement dans notre vie spirituelle en Christ. La Sainte Cène peut aussi servir à rappeler cela. </p><p>Dans <a href=\"https://ref.ly/1Cor10:3-1Cor10:4\">1 Corinthiens 10.3–4</a>, il est question « d&apos;aliment spirituel » et de « breuvage spirituel ». Paul établit un rapport entre la provision de nourriture et de breuvage aux Israélites pendant l&apos;Exode et Christ. Or Christ a aussi dit : « Je suis le pain de vie » et « ma chair est vraiment une nourriture, et mon sang est vraiment un breuvage » (<a href=\"https://ref.ly/John6:35,John6:55\">Jn 6.35, 55</a>). Ces passages permettent de considérer la Sainte Cène comme une façon de se rappeler que la provision de Christ n&apos;est pas simplement un événement passé et une espérance future, mais aussi une dépendance de lui au quotidien.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19098003",
          "start_ref_usfm": "PSA 98:3",
          "end_ref": "19098003",
          "end_ref_usfm": "PSA 98:3"
        },
        {
          "start_ref": "19106045",
          "start_ref_usfm": "PSA 106:45",
          "end_ref": "19106045",
          "end_ref_usfm": "PSA 106:45"
        },
        {
          "start_ref": "19112006",
          "start_ref_usfm": "PSA 112:6",
          "end_ref": "19112006",
          "end_ref_usfm": "PSA 112:6"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012001",
          "end_ref_usfm": "ECC 12:1"
        },
        {
          "start_ref": "23025006",
          "start_ref_usfm": "ISA 25:6",
          "end_ref": "23025006",
          "end_ref_usfm": "ISA 25:6"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053010",
          "end_ref_usfm": "ISA 53:10"
        },
        {
          "start_ref": "23053012",
          "start_ref_usfm": "ISA 53:12",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "23057011",
          "start_ref_usfm": "ISA 57:11",
          "end_ref": "23057011",
          "end_ref_usfm": "ISA 57:11"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026026",
          "end_ref_usfm": "MAT 26:26"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "40026029",
          "start_ref_usfm": "MAT 26:29",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        },
        {
          "start_ref": "41006041",
          "start_ref_usfm": "MRK 6:41",
          "end_ref": "41006041",
          "end_ref_usfm": "MRK 6:41"
        },
        {
          "start_ref": "41008006",
          "start_ref_usfm": "MRK 8:6",
          "end_ref": "41008006",
          "end_ref_usfm": "MRK 8:6"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014022",
          "end_ref_usfm": "MRK 14:22"
        },
        {
          "start_ref": "41014023",
          "start_ref_usfm": "MRK 14:23",
          "end_ref": "41014023",
          "end_ref_usfm": "MRK 14:23"
        },
        {
          "start_ref": "41014024",
          "start_ref_usfm": "MRK 14:24",
          "end_ref": "41014024",
          "end_ref_usfm": "MRK 14:24"
        },
        {
          "start_ref": "41014025",
          "start_ref_usfm": "MRK 14:25",
          "end_ref": "41014025",
          "end_ref_usfm": "MRK 14:25"
        },
        {
          "start_ref": "42022015",
          "start_ref_usfm": "LUK 22:15",
          "end_ref": "42022015",
          "end_ref_usfm": "LUK 22:15"
        },
        {
          "start_ref": "42022018",
          "start_ref_usfm": "LUK 22:18",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "42022019",
          "start_ref_usfm": "LUK 22:19",
          "end_ref": "42022019",
          "end_ref_usfm": "LUK 22:19"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "42022037",
          "start_ref_usfm": "LUK 22:37",
          "end_ref": "42022037",
          "end_ref_usfm": "LUK 22:37"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006055",
          "start_ref_usfm": "JHN 6:55",
          "end_ref": "43006055",
          "end_ref_usfm": "JHN 6:55"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        },
        {
          "start_ref": "46010021",
          "start_ref_usfm": "1CO 10:21",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46011026",
          "start_ref_usfm": "1CO 11:26",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "42022014",
          "start_ref_usfm": "LUK 22:14",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013038",
          "end_ref_usfm": "JHN 13:38"
        },
        {
          "start_ref": "42022017",
          "start_ref_usfm": "LUK 22:17",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "40026017",
          "start_ref_usfm": "MAT 26:17",
          "end_ref": "40026020",
          "end_ref_usfm": "MAT 26:20"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014017",
          "end_ref_usfm": "MRK 14:17"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022014",
          "end_ref_usfm": "LUK 22:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "42024030",
          "start_ref_usfm": "LUK 24:30",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        }
      ],
      "resource": []
    }
  }
]