[
  {
    "content_id": 811852,
    "reference_id": 6374,
    "title": "Morija",
    "media_type": "Text",
    "index_reference": "morija",
    "language": "fra",
    "content": "<h1>MORIJA</h1><p>Morija est un nom qui apparaît à deux reprises dans l&apos;Ancien Testament.</p><p>La première mention se trouve dans l&apos;histoire d&apos;Abraham. Dieu envoie Abraham pour sacrifier son fils Isaac dans le « pays de Morija » (<a href=\"https://ref.ly/Gen22:2\">Gn 22.2</a>). Dieu y fournira un bélier pour prendre la place d&apos;Isaac. L&apos;histoire indique aussi que Dieu est « apparu » à Abraham là-bas. Certaines personnes pensent que le nom « Morija » pourrait être lié au mot hébreu <em>ra’ah</em>, qui peut signifier « voir », « fournir » ou « apparaître ». La terminaison -ja est une abréviation du nom du Seigneur et se retrouve dans de nombreux noms hébreux.</p><p>La deuxième mention se trouve dans <a href=\"https://ref.ly/2Chr3:1\">2 Chroniques 3.1</a>. Ce verset indique que Salomon a construit le temple sur la montagne de Morija. Il précise également que c&apos;était l&apos;endroit où le Seigneur est apparu à David. Il relie la montagne à l&apos;aire de battage d&apos;<span>Ornan</span> le Jébusien (voir <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">2S 24</a> ; <a href=\"https://ref.ly/1Chr21:1-1Chr21:30\">1Ch 21</a>). Cependant, la Bible ne dit pas directement qu&apos;il s&apos;agit du même endroit où Abraham est allé sacrifier Isaac.</p><p>Certaines personnes croient que les deux histoires se sont déroulées au même endroit parce qu&apos;elles racontent toutes deux l&apos;apparition du Seigneur. L&apos;historien juif Josèphe (<em>Antiquités juives</em> 1.13.2 ; 7.13.4) a affirmé que le temple de Salomon se dressait à l&apos;endroit même où Isaac a été offert. Le livre des <em>Jubilés</em> (écrit dans les années 100 av. J.‑C.) relie également les deux événements (Jub 18.13).</p><p>D&apos;autres traditions ont des points de vue différents. La tradition samaritaine affirme que Morija était la montagne de Garizim. Dans la tradition musulmane, le Dôme du Rocher à Jérusalem marque l&apos;endroit où Abraham a offert Isaac. Le grand rocher sous le dôme est considéré comme le site du sacrifice.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022002",
          "start_ref_usfm": "GEN 22:2",
          "end_ref": "01022002",
          "end_ref_usfm": "GEN 22:2"
        },
        {
          "start_ref": "14003001",
          "start_ref_usfm": "2CH 3:1",
          "end_ref": "14003001",
          "end_ref_usfm": "2CH 3:1"
        },
        {
          "start_ref": "10024001",
          "start_ref_usfm": "2SA 24:1",
          "end_ref": "10024025",
          "end_ref_usfm": "2SA 24:25"
        },
        {
          "start_ref": "13021001",
          "start_ref_usfm": "1CH 21:1",
          "end_ref": "13021030",
          "end_ref_usfm": "1CH 21:30"
        }
      ],
      "resource": []
    }
  }
]