[
  {
    "content_id": 769241,
    "reference_id": 3418,
    "title": "Oiseaux",
    "media_type": "Text",
    "index_reference": "oiseaux",
    "language": "fra",
    "content": "<h1>OISEAUX</h1><p>Vertébrés à plumes appartenant à la classe des Aves. Plus de huit mille espèces d&apos;oiseaux sont connues. Environ quatre cents espèces se trouvent en Terre Sainte et environ quarante sont mentionnées dans les Écritures.</p><p>Les scientifiques modernes classent les organismes sur la base de leur structure interne et externe, mais les auteurs bibliques classaient généralement les organismes selon leur habitat. Ainsi, dans la Bible, les chauves-souris sont répertoriées avec les oiseaux comme créatures de l&apos;air (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a> ; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>).</p><p>L&apos;identification précise des oiseaux bibliques est souvent difficile, voire impossible. Les langues bibliques n&apos;étaient pas des langues scientifiques hautement spécialisées. À l&apos;époque biblique, les gens connaissaient généralement la différence entre des animaux similaires, aujourd&apos;hui classés comme espèces distinctes. Cependant, pour les oiseaux, ils utilisaient fréquemment des termes poétiques et descriptifs. Les experts de la Bible tentent de surmonter les difficultés d&apos;identification en comparant les mots hébreux avec des mots similaires dans des langues apparentées et en prêtant attention à l&apos;habitat, aux habitudes et aux caractéristiques attribuées aux oiseaux dans les Écritures. Néanmoins, différents experts parviennent parfois à des identifications différentes.</p><h2>Références bibliques aux oiseaux</h2><p>La Bible fait référence aux oiseaux tant au sens littéral que figuré. Les auteurs bibliques étaient des observateurs attentifs de la nature, et leur connaissance des oiseaux et de la vie aviaire se reflète dans de nombreux passages. Ils affirmaient que Dieu connaît tous les oiseaux (<a href=\"https://ref.ly/Ps50:11\">Ps 50.11</a>) et prend soin d&apos;eux (<a href=\"https://ref.ly/Matt10:29\">Mt 10.29</a>). Ils voyaient l&apos;alliance de Dieu avec Noé après le déluge, sa promesse de ne plus jamais détruire la vie par un déluge, comme s&apos;étendant même aux oiseaux et aux animaux (<a href=\"https://ref.ly/Gen9:10\">Gn 9.10</a>).</p><p>La loi mosaïque déclarait de nombreux oiseaux « impurs », principalement des espèces qui étaient des charognards ou des prédateurs, ou qui habitaient des lieux désolés. Des siècles plus tard, les premiers chrétiens en vinrent à considérer les espèces impures comme pures par décret de Dieu, révélé dans la vision de l&apos;apôtre Pierre (<a href=\"https://ref.ly/Acts10:12\">Ac 10.12</a>). D&apos;autres oiseaux, comme la caille, soutenaient les Israélites dans leurs errances (<a href=\"https://ref.ly/Exod16:13\">Ex 16.13</a>). La Loi prescrivait des oiseaux comme sacrifices pour un enfant premier-né (<a href=\"https://ref.ly/Luke2:24\">Lc 2.24</a>), pour un vœu de naziréat (<a href=\"https://ref.ly/Num6:10\">Nb 6.10</a>), pour la purification d&apos;un lépreux (<a href=\"https://ref.ly/Lev14:22\">Lv 14.22</a>), et comme holocauste et sacrifice pour le péché (<a href=\"https://ref.ly/Lev12:8\">12.8</a>).</p><p>Les oiseaux sont facilement sujets à l&apos;extinction, surtout à cause de l&apos;activité humaine. Dieu a demandé aux Israélites de pratiquer la conservation pour empêcher l&apos;extinction des oiseaux en Terre Sainte, tant pour le bien des oiseaux que pour que les Israélites aient une source continue de nourriture. La Loi permettait aux Israélites en quête de nourriture de prendre des œufs ou des petits dans un nid d&apos;oiseau, mais ils n&apos;étaient pas autorisés à tuer à la fois une mère oiseau et ses petits (<a href=\"https://ref.ly/Deut22:6\">Dt 22.6</a>).</p><p>Les auteurs bibliques se tournaient fréquemment vers la nature pour illustrer des principes divins ou des caractéristiques humaines. Les comparaisons des humains avec les oiseaux portent parfois un sens de bassesse, comme lorsque le roi Nebucadnetsar développera des griffes comme celles d&apos;un oiseau dans sa folie (<a href=\"https://ref.ly/Dan4:33\">Dn 4.33</a>), ou lorsque Job remarquera que les oiseaux ne connaissaient pas la source de la sagesse (<a href=\"https://ref.ly/Job28:21\">Jb 28.21</a>). Dans la parabole du semeur racontée par Jésus, les oiseaux qui ont mangé la semence dispersée au bord du chemin peuvent représenter l&apos;indifférence et un manque de compréhension spirituelle (<a href=\"https://ref.ly/Matt13:4\">Mt 13.4</a>).</p><p>L&apos;Écriture contient également des images qu montraient une certaines empathie envers la situation des oiseaux. Un homme solitaire en prière était comparé à un oiseau solitaire sur un toit (<a href=\"https://ref.ly/Ps102:7\">Ps 102.7</a>). Si quelqu&apos;un était injustement chassé par ses ennemis, il comprendrait la situation d&apos;un oiseau pourchassé (<a href=\"https://ref.ly/Lam3:52\">Lm 3.52</a>). On disait que les oiseaux étaient affectés par les malédictions sur les malfaiteurs alors qu&apos;ils fuyaient Jérusalem ou la surface de la terre (<a href=\"https://ref.ly/Jer9:10\">Jr 9.10</a> ; <a href=\"https://ref.ly/Zeph1:3\">Zep 1.3</a>).</p><p>En dépit de tels malheurs infligés aux oiseaux, l&apos;Écriture affirme que, comme les autres créatures, ils sont soignés et chéris par Dieu (<a href=\"https://ref.ly/Ps50:11\">Ps 50.11</a> ; <a href=\"https://ref.ly/Matt6:26\">Mt 6.26</a> ; <a href=\"https://ref.ly/Matt10:29\">10.29</a>). Tant Pharaon que Nebucadnetsar ont été comparés à un arbre qui offre un abri aux oiseaux (<a href=\"https://ref.ly/Ezek31:6\">Ez 31.6</a> ; <a href=\"https://ref.ly/Dan4:12\">Dn 4.12</a> ; cf. <a href=\"https://ref.ly/Dan2:38\">2.38</a>). Le pouvoir humain, cependant, échoue finalement, comme lorsque l&apos;arbre représentant Nabuchodonosor a été abattu, forçant les oiseaux à fuir (<a href=\"https://ref.ly/Dan4:14\">Dn 4.14</a>). La protection de Dieu, elle, est infaillible. Jésus a comparé le royaume de Dieu à une graine de moutarde, croissant pour devenir un abri pour les oiseaux (<a href=\"https://ref.ly/Matt13:32\">Mt 13.32</a>). Dieu fournit une habitation pour les oiseaux (<a href=\"https://ref.ly/Ps104:12\">Ps 104.12</a>), bien que Jésus, le Fils de l&apos;Homme, n&apos;ait nulle part où reposer sa tête (<a href=\"https://ref.ly/Matt8:20\">Mt 8.20</a>).</p><p>Les oiseaux étaient considérés comme une preuve de l&apos;œuvre de Dieu (<a href=\"https://ref.ly/Job12:7\">Jb 12.7</a>). La sagesse reçue des oiseaux fournissait des exemples de bon sens en apprenant d&apos;une erreur (<a href=\"https://ref.ly/Prov1:17\">Pr 1.17</a>; <a href=\"https://ref.ly/Prov6:5\">6.5</a>) et de mauvais jugement en ne parvenant pas à éviter les pièges de l&apos;immoralité (<a href=\"https://ref.ly/Prov7:23\">7.23</a>). Les oiseaux et d&apos;autres créatures pouvaient être apprivoisés, contrairement à la langue humaine méchante (<a href=\"https://ref.ly/Jas3:7\">Jc 3.7</a>). Les oiseaux qui volent sans se poser étaient une image d&apos;une malédiction imméritée (<a href=\"https://ref.ly/Prov26:2\">Pr 26.2</a>). Sans confiance en Dieu, les gens pourraient être forcés par le mal à fuir comme un oiseau vers les montagnes (<a href=\"https://ref.ly/Ps11:1\">Ps 11.1</a>). Le chant des oiseaux était dit apporter de la joie (<a href=\"https://ref.ly/Song2:12\">Ct 2.12</a>). Le retour du peuple de Dieu à la Terre Promise serait comme le retour des oiseaux (<a href=\"https://ref.ly/Hos11:11\">Os 11.11</a>). Jésus a exprimé son amour pour Jérusalem en disant qu&apos;il désirait rassembler son peuple à lui comme une poule rassemble ses poussins sous son aile (<a href=\"https://ref.ly/Matt23:37\">Mt 23.37</a>).</p><p>Enfin, les oiseaux étaient parfois considérés comme des signes de mauvais augure. Par exemple, le boulanger de Pharaon a appris sa mort imminente parce que dans un rêve, des oiseaux mangeaient la nourriture d&apos;un panier sur sa tête (<a href=\"https://ref.ly/Gen40:17\">Gn 40.17</a>). Salomon a mis en garde contre le fait de maudire le roi, même en privé, car « <span>l’animal ailé publierait tes paroles</span> » (<a href=\"https://ref.ly/Eccl10:20\">Ec 10.20</a>). Une image biblique très vive est celle des oiseaux charognards, mangeurs de cadavres, consommant les corps des malfaiteurs. Pour les Israélites, une telle profanation de l&apos;humanité était une image d&apos;horreur ultime (<a href=\"https://ref.ly/Deut28:26\">Dt 28.26</a> ; <a href=\"https://ref.ly/1Sam17:44\">1S 17.44</a> ; <a href=\"https://ref.ly/Isa46:11\">Es 46.11</a> ; <a href=\"https://ref.ly/Jer7:33\">Jr 7.33</a> ; <a href=\"https://ref.ly/Jer12:9\">12.9</a> ; <a href=\"https://ref.ly/Ezek29:5\">Ez 29.5</a> ; <a href=\"https://ref.ly/Ezek39:4\">39.4</a> ; <a href=\"https://ref.ly/Rev19:17,Rev19:21\">Ap 19.17, 21</a>).</p><h2>Espèces individuelles</h2><h3>Aigle</h3><p>Grand oiseau de proie, du genre <em>Aquilas.</em> Les vautours étaient souvent confondus avec les aigles, rendant l&apos;identification des oiseaux bibliques difficile. Les têtes des aigles ne sont pas chauves comme celles des vautours, mais de loin, ils semblent similaires. Il est possible que le mot hébreu traduit par « aigle » (qui signifie littéralement « déchirer avec le bec ») ait pu se référer à tous les grands oiseaux de proie, aigles et vautours compris. Un certain nombre de références à l&apos;aigle dans les Écritures sont en réalité des références au vautour fauve (par exemple, <a href=\"https://ref.ly/Hos8:1\">Os 8.1</a> ; peut-être <a href=\"https://ref.ly/Matt24:28\">Mt 24.28</a>). Dans certains passages, cependant, le véritable aigle peut être désigné.</p><p>La Terre Sainte abrite plusieurs variétés d&apos;aigles, y compris l&apos;aigle impérial <em>(Aquila heliaca)</em> et l&apos;aigle royal, moins commun <em>(Aquila chrysaetos)</em>. Ces oiseaux sont puissamment bâtis avec des ailes robustes ; leurs mouvements révèlent souplesse et force. Un bec crochu distinctif, qui rehausse l&apos;apparence digne et quelque peu féroce de l&apos;aigle, lui fournit un instrument efficace pour déchirer et tuer ses proies. Des jambes courtes et puissantes et des griffes préhensiles permettent à un aigle d&apos;appliquer une prise presque incassable sur une victime en lutte. Les fortes serres ont des pointes et des bords tranchants. L&apos;aigle chasse de jour.</p><p>Pour Jérémie et d&apos;autres prophètes, l&apos;aigle représentait la rapidité. L&apos;aigle royal, capable de parcourir entre 5 et7 km en dix minutes, a peut-être inspiré les comparaisons dans <a href=\"https://ref.ly/2Sam1:23\">2 Samuel 1.23</a> ; <a href=\"https://ref.ly/Jer4:13\">Jérémie 4.13</a> ; <a href=\"https://ref.ly/Jer49:22\">49.22</a> ; <a href=\"https://ref.ly/Lam4:19\">Lamentations 4.19</a>, et <a href=\"https://ref.ly/Hab1:8\">Habakuk 1.8</a>. Moïse a utilisé une comparaison similaire pour souligner la frappe soudaine d&apos;un ennemi hostile (<a href=\"https://ref.ly/Deut28:49\">Dt 28.49</a>). L&apos;auteur des Proverbes, observant la haute altitude à laquelle l&apos;aigle s&apos;élève, a appliqué cette image à la condition humaine (<a href=\"https://ref.ly/Prov23:4-Prov23:5\">Pr 23.4–5</a> ; voir <a href=\"https://ref.ly/Rev12:14\">Ap 12.14</a>).</p><p>La force et l&apos;invincibilité de l&apos;aigle étaient souvent mentionnées en référence aux nations puissantes attaquant Israël. Le prophète Ézéchiel a décrit Nebucadnetsar comme un aigle (<a href=\"https://ref.ly/Ezek17:3\">Ez 17.3</a>). Les Babyloniens et les Assyriens représentaient fréquemment l&apos;aigle dans leur art, surtout comme une divinité avec un corps d&apos;homme et une tête d&apos;aigle. Nebucadnetsar a même vécu une expérience de folie temporaire où « ses cheveux crussent comme les plumes des aigles, et ses ongles comme ceux des oiseaux » (<a href=\"https://ref.ly/Dan4:33\">Dn 4.33</a>).</p><p>L&apos;aigle construit son nid sur des sommets de montagne inaccessibles ou au sommet des arbres les plus hauts, un fait noté par Jérémie (<a href=\"https://ref.ly/Jer49:16\">Jr 49.16</a> ; voir <a href=\"https://ref.ly/Job39:27-Job39:28\">Jb 39.27–28</a> ; <a href=\"https://ref.ly/Obad1:4\">Abd 1.4</a>). La couvée se compose de deux ou parfois trois œufs. Seule la femelle couve le nid, mais les jeunes aiglons sont nourris par les deux parents. Les aigles sont dévoués à leur progéniture et les entraînent avec grand soin à l&apos;art de voler. Certains commentateurs interprètent <a href=\"https://ref.ly/Exod19:4\">Exode 19.4</a> et <a href=\"https://ref.ly/Deut32:11\">Deutéronome 32.11</a> comme une preuve de la pratique de l&apos;aigle de rattraper ses petits sur ses ailes. Cependant, il n&apos;existe pratiquement aucune preuve d&apos;observation qu&apos;un aigle puisse accomplir un tel exploit. Dans certaines versions, le libellé évite une déclaration directe selon laquelle les aigles portent leurs petits sur leurs ailes.</p><p>Certains aigles en captivité ont vécu jusqu&apos;à plus de cent ans. Cette longévité remarquable a poussé le psalmiste à parler de l&apos;aigle dont la jeunesse est renouvelée (<a href=\"https://ref.ly/Ps103:5\">Ps 103.5</a>). Confrontés à ses qualités impressionnantes, les auteurs bibliques ont observé l&apos;aigle avec admiration et émerveillement (<a href=\"https://ref.ly/Job39:27-Job39:30\">Jb 39.27–30</a> ; <a href=\"https://ref.ly/Prov30:18-Prov30:19\">Pr 30.18–19</a>). Ces qualités étonnantes ont également inspiré plusieurs visions prophétiques, y compris celle d&apos;Ézéchiel qui a vu une créature avec un visage d&apos;aigle (<a href=\"https://ref.ly/Ezek1:10\">Ez 1.10</a>) et la vision de l&apos;apôtre Jean d&apos;une bête sacrée semblable à un aigle volant (<a href=\"https://ref.ly/Rev4:7\">Rv 4.7</a>).</p><p><em>Voir aussi</em> <strong><u>vautour</u></strong> (ci-dessous).</p><h3>Autruche</h3><p>Oiseau coureur, incapable de voler, à deux doigts (<em>Struthio camelus</em>), qui vit dans les déserts ou dans des zones couvertes de buissons rabougris.</p><p>À l&apos;époque biblique, les autruches s&apos;étendaient jusqu&apos;au nord de la Syrie et se trouvaient sur toute la terre désolée du désert du Néguev, mais elles y ont depuis disparu. Leur nom hébreu signifie « fille du désert ». C&apos;est le plus grand de tous les oiseaux vivants, atteignant une hauteur d&apos;environ 3 m et un poids de 80 kg, bien que certains mâles puissent peser jusqu&apos;à 135 kg. La femelle est considérablement plus petite. De puissantes cuisses et de longues jambes permettent à l&apos;autruche d&apos;atteindre une grande vitesse, rapportée à 65 km/h.</p><p>L&apos;autruche est omnivore. Elle consomme de l&apos;herbe, des fruits, de petits mammifères, des oiseaux, des serpents et des lézards, ainsi que de gros cailloux qui aident à la décomposition des aliments dans son gésier. L&apos;autruche est chassée, mais ses œufs sont généralement plus prisés que l&apos;oiseau lui-même. Les coquilles vides sont échangées dans toute la région méditerranéenne pour être utilisées comme ustensiles, ou lorsqu&apos;elles sont brisées, comme matière première pour des perles. Les œufs (jusqu&apos;à 25 dans une seule couvée) sont pondus dans un nid peu profond de sable, certains restant découverts. Ils peuvent sembler négligés pendant la journée, mais seulement parce qu&apos;ils sont généralement incubés la nuit. Le mâle assure la plupart de l&apos;incubation ; la femelle ne participe que pendant les jours froids. La coquille d&apos;œuf épaisse et solide protège l&apos;embryon de la chaleur du désert.</p><p>Parfois, l&apos;autruche est utilisée pour être montée ou même pour tirer de petits chariots. Les plumes d&apos;autruche sont très prisées. Elles ornaient les cours royales anciennes en tant qu&apos;éventails. Un éventail à manche en ivoire du Pharaon Toutânkhamon était orné de magnifiques plumes d&apos;autruche. Les plumes sont blanches chez le mâle et gris brunâtre chez la femelle. La réputation de l&apos;autruche pour sa stupidité vient de son comportement lorsqu&apos;elle est chassée et acculée : elle ne prend pas de mesures d&apos;évasion même lorsque cela pourrait la sauver. En pleine campagne, cependant, elle est très méfiante et court à grande vitesse pour s&apos;échapper. Contrairement à la perdrix, une autruche s&apos;enfuira de ses œufs et de ses poussins lorsqu&apos;elle est poursuivie.</p><p>La plupart des références bibliques aux autruches soulignent leurs caractéristiques négatives. Elles étaient considérées comme impures dans la loi juive (<a href=\"https://ref.ly/Lev11:16\">Lv 11.16</a> ; <a href=\"https://ref.ly/Deut14:15\">Dt 14.15</a>). Plusieurs références associent les autruches à des images de désert et de désolation (<a href=\"https://ref.ly/Job30:29\">Jb 30.29</a> ; <a href=\"https://ref.ly/Isa13:21\">Es 13.21</a> ; <a href=\"https://ref.ly/Isa34:13\">34.13</a> ; <a href=\"https://ref.ly/Isa43:20\">43.20</a> ; <a href=\"https://ref.ly/Jer50:39\">Jr 50.39</a>). Leur cri nocturne, qui a été comparé au beuglement douloureux d&apos;un bœuf, est mentionné dans <a href=\"https://ref.ly/Mic1:8\">Michée 1.8</a>. Les écrivains bibliques ont également noté l&apos;indifférence apparente de l&apos;autruche envers sa progéniture (<a href=\"https://ref.ly/Job39:13-Job39:18\">Jb 39.13–18</a> ; <a href=\"https://ref.ly/Lam4:3\">Lm 4.3</a>).</p><h3>Buse</h3><p>Oiseau planant semblable à un faucon <em>(Buteo vulgaris</em> ou <em>Buteo ferox).</em> Il ressemble au milan, bien que sa queue soit droite et non fendue. Il est mentionné dans la liste des oiseaux impurs (<a href=\"https://ref.ly/Deut14:13\">Dt 14.13</a>). Cependant, d&apos;autres traductions rendent le mot par « milan ». Ainsi, il est difficile de déterminer si la buse est réellement mentionnée dans la Bible, même s&apos;il est un résident commun d&apos;Israël.</p><p>Comme d&apos;autres grands oiseaux planants, la buse est connue pour sa vue perçante et pourrait être l&apos;oiseau mentionné pour cette qualité dans <a href=\"https://ref.ly/Job28:7\">Job 28.7</a> (traduit diversement par « faucon », « aigle » ou « vautour »). Elle suit sa proie pendant des heures et a une capacité remarquable à repérer une carcasse sur laquelle elle descend pour se nourrir. Un peu plus grande que la buse commune, la buse à longues pattes se trouve en Israël, en Asie occidentale et en Syrie.</p><p><em>Voir aussi</em> <strong><u>Crécerelle</u></strong> ; <strong><u>Milan </u></strong>; <strong><u>Vautour</u></strong> (ci-dessous).</p><h3>Butor</h3><p>Grand échassier <em>(Botaurus stellaris)</em> similaire au héron, mais avec des pattes plus courtes et un corps plus petit et plus compact. Les butors habitent les marais, où il leur est facile de se cacher grâce à leur camouflage naturel. Le plumage tacheté du butor, composé de brun rayé et de noir, imite tellement la couleur et la forme de la végétation marécageuse qu&apos;il semble parfois disparaître sous les yeux de l&apos;observateur. Le cou est couvert de longues plumes douces, ce qui le fait paraître disproportionnellement lourd. Les butors sont méfiants et solitaires. Pendant la saison des amours, le larynx du butor est modifié pour produire un cri au son mystérieux. Le corps se tord de manière inhabituelle en harmonie avec les notes. Les butors nichent seuls dans les marais herbeux. Parce qu&apos;ils sont timides, ils sont devenus des symboles de lieux de désolation et de solitude.</p><p>Il y a une certaine question quant à savoir si le butor est réellement mentionné dans la Bible. La version LSG mentionne pas le « butor ». De nombreux érudits bibliques croient que le mot hébreu dans les trois versets où certaines traductions y voien tla présence du butor (<a href=\"https://ref.ly/Isa14:23\">Es 14.23</a> ; <a href=\"https://ref.ly/Isa34:11\">34.11</a> ; <a href=\"https://ref.ly/Zeph2:14\">Zep 2.14</a>) ne se réfère pas à cet oiseau, mais au hérisson ou au porc-épic. Le mot hébreu est similaire à un mot arabe signifiant « porc-épic ». D&apos;autres érudits soulignent que les références suggèrent un oiseau plutôt qu&apos;un mammifère, surtout <a href=\"https://ref.ly/Zeph2:14\">Sophonie 2.14</a>, qui parle de la créature faisant sa loge « parmi les chapiteaux » (c&apos;est-à-dire, au-dessus des linteaux de Ninive). Les butors sont particulièrement abondants dans les marais de la rivière Hiddékel (près de Ninive). Les caractéristiques du butor peuvent mieux correspondre aux références dans les trois passages que celles du hérisson.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4931\" data-resourceType=\"TyndaleBibleDictionary\">Hérisson</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animaux (Porc-épic)</span>.</p><h3>Caille</h3><p>Oiseaux courts et trapus avec des becs et des pieds similaires à ceux des poulets, adaptés à manger des graines ou des insectes. Les cailles <em>(Coturnix coturnix)</em> sont les plus petites de la sous-famille de la volaille, qui inclut également les faisans et les perdrix. Les cailles mesurent environ 25 cm de long et ont de petites ailes arrondies. Elles jaillissent de leurs cachettes dans l&apos;herbe ou les buissons avec un bruit de vrombissement. Le ventre de la caille est blanc. Jusqu&apos;à dix-huit œufs sont pondus, et si la mère meurt, le mâle est connu pour assumer le soin des jeunes. Les cailles de la région méditerranéenne passent l&apos;hiver au Soudan et migrent vers le nord en vastes volées au printemps. Les cailles ne peuvent pas maintenir un vol soutenu de longue durée mais utilisent les courants de vent pour rester en l&apos;air.</p><p>D&apos;énormes volées de cailles ont servi deux fois de nourriture aux Israélites dans le désert du Sinaï, lorsque les oiseaux ont été miraculeusement poussés dans le désert par les vents (<a href=\"https://ref.ly/Exod16:13\">Ex 16.13</a> ; <a href=\"https://ref.ly/Num11:31-Num11:32\">Nb 11.31–32</a> ; <a href=\"https://ref.ly/Ps105:40\">Ps 105.40</a>). La deuxième fois, elles volaient probablement le long du golfe d&apos;Aqaba et ont été déviées de leur trajectoire par le vent d&apos;est (<a href=\"https://ref.ly/Num11:31\">Nb 11.31</a> ; <a href=\"https://ref.ly/Ps78:26-Ps78:28\">Ps 78.26–28</a>). Leur incapacité à soutenir un vol prolongé peut expliquer leur niveau de vol bas (deux coudées, soit environ 1 m). Lorsqu&apos;elles étaient épuisées, elles étaient facilement attrapées à la main (<a href=\"https://ref.ly/Num11:31-Num11:32\">Nb 11.31–32</a>). Les cailles étaient considérées comme pures et la plus délicate des viandes de gibier, et elles étaient conservées en les séchant au soleil.</p><h3>Chevêche</h3><p>Le plus petit de tous les oiseaux de proie nocturnes. Principalement insectivore, le chevêche <em>(Athene noctua glaux)</em> se nourrit aussi parfois de petits oiseaux. C&apos;est le hibou la plus commune en Terre Sainte, habitant parmi les ruines, les pierres tombales, les rochers et les fourrés (peut-être le « chat-huant des ruines » de <a href=\"https://ref.ly/Ps102:6\">Ps 102.6</a>). Sa voix ressemble à celle d&apos;une personne mourante. Elle peut parfois être observée perchée sur un rocher avec ses grands yeux fixés au loin, une pose que les anciens considéraient comme un signe de sagesse. Les Grecs associaient le chevêche à la déesse Athéna. Elle pourrait être visée par le mot traduit par « chat-huant » dans plusieurs traductions de <a href=\"https://ref.ly/Lev11:17\">Lévitique 11.17</a> ; <a href=\"https://ref.ly/Deut14:16\">Deutéronome 14.16</a>.</p><p><em>Voir aussi</em> Grand hibou (ci-dessous).</p><h3>Chouette</h3><p>Oiseaux nocturnes (ordre des Strigiformes) avec de grandes têtes et de grands yeux orientés vers l&apos;avant. Leurs plumes d&apos;ailes et de queue sont douces comme du velours, ce qui aide à rendre leur vol silencieux. Le corps de la chouette est petit et mince, de la taille d&apos;un pigeon, mais il semble volumineux à cause de l&apos;épais revêtement de plumes. Les chouettes ont été considérées comme des porteuses de malheur et des présages de désastre. Au Proche-Orient, les chouettes vivent maintenant dans les ruines de temples et les pyramides en Égypte, ainsi que dans des tombes taillées dans la roche, des ruines et des grottes des deux côtés du Jourdain en Israël. Elles s&apos;approchent rarement des habitations.</p><p>Les chouettes ont une excellente vision nocturne, qu&apos;elles utilisent pour capturer des rongeurs ou d&apos;autres animaux. Bien que leurs yeux soient inhabituellement grands, ceux des chouettes sont presque inutiles à la lumière du jour, car celle-ci les éblouit. La chouette est capable d&apos;avaler sa proie entière grâce à son œsophage élastique. Les poils et os indigestes sont régurgités sous forme de pelotes. Le bec est court mais fortement crochu.</p><p>Les chouettes peuvent pondre jusqu&apos;à dix œufs. Les jeunes sont soignés au nid par les deux parents. Les adultes et les jeunes ont tendance à rester dans la région où ils sont nés. Huit espèces de chouette se trouvent en Terre Sainte, dont cinq sont abondantes. Il est cependant difficile d&apos;identifier une espèce particulière avec l&apos;un des quatre mots hébreux traduits par « chouette » dans les Écritures. Un cinquième mot traduit par « chouette » est plus correctement identifié avec l&apos;autruche. Les hiboux apparaissent dans les listes d&apos;oiseaux impurs (<a href=\"https://ref.ly/Lev11:17\">Lv 11.17</a> ; <a href=\"https://ref.ly/Deut14:16\">Dt 14.16</a>), et bien que les traductions diffèrent, elles s&apos;accordent à dire que toutes les espèces de hiboux, étant des prédateurs, sont impures.</p><p><em>Voir aussi</em> <strong><u>Autruche</u></strong> (ci-dessus) ; <strong><u>Chouette effraie ou blanche</u></strong> ; <strong><u>Grand hibou ou Grand-duc</u></strong> ; <strong><u>Petit hibou</u></strong> ; <strong><u>Petit-duc</u></strong> (ci-dessous).</p><h3>Chouette effraie ou blanche</h3><p>Grande chouette <em>(Tyto alloa)</em> avec un visage distinct en forme de cœur. Son nom hébreu pourrait provenir d&apos;un bruit de ronflement qu&apos;elle émet en respirant dans le nid. En vol, elle pousse un cri effrayant et est donc parfois appelé la chouette hulotte ou chat-huant. Ses traits quelque peu sinistres (une grande tête et de grands yeux écarquillés) ont conduit certaines personnes à le considérer comme démoniaque. C&apos;est un oiseau utile, cependant, car il dévore les rongeurs qui pillent les champs et endommagent les grains stockés. Comme les autres hiboux, il dort pendant la journée et chasse la nuit grâce à un sens de l&apos;ouïe et de la vue bien développé. Sa couleur est jaune brunâtre clair avec un masque blanc autour des yeux et des joues. Toute la patte est couverte de plumes qui la protègent contre les morsures des victimes qui se débattent dans ses serres.</p><p>Certaines traductions françaises mentionnent le chat-huant par son nom (<a href=\"https://ref.ly/Lev11:17\">Lv 11.17</a> ; <a href=\"https://ref.ly/Deut14:16\">Dt 14.16</a>, LSG, COL78, NBS et TOB2010).</p><p><em>Voir aussi</em> <strong><u>Hibou</u></strong>, <strong><u>Petit-duc</u></strong> (ci-dessous).</p><h3>Cigogne</h3><p>Grand oiseau échassier blanc (genre <em>Ciconia</em>) avec de grandes ailes puissantes aux plumes primaires et secondaires noires et brillantes. Le battement de ses ailes produit un bruit fort et rapide. Les membranes entre les orteils empêchent l&apos;oiseau de s&apos;enfoncer dans la boue. Son bec rouge est pointu et long, servant à saisir et à soulever sa proie hors de l&apos;eau. Les cigognes sont muettes, dépourvues de boîte vocale.</p><p>Des vols de cigognes traversent la Terre Sainte lors de leur migration de septembre vers l&apos;Afrique centrale et méridionale, et de même au printemps lors de leur vol de retour vers leurs foyers dans le nord d&apos;Israël, en Syrie et en Europe. Les cigognes voyagent en grands groupes pendant la journée, se déployant dans le ciel.</p><p>La fidélité de la cigogne à s&apos;occuper de ses petits est bien connue, tout comme son habitude de revenir chaque année au même endroit pour nicher. Les cigognes ont l&apos;habitude d&apos;ajouter à leurs nids chaque année, et il est possible de trouver des nids qui ont 100 ans et une hauteur de plus d&apos;un mètre.</p><p>Deux espèces de cigognes fréquentent la Terre Sainte. La cigogne blanche <em>(Ciconia alba)</em> mesure 1 m de hauteur, et son envergure est de près de 2 m, ce qui lui permet de se déplacer avec un vol lent et soutenu ou de planer. Dans le folklore, la cigogne blanche est parfois considérée comme un présage de bonne fortune.</p><p>La cigogne noire <em>(Ciconia nigra)</em>, commune autour de la vallée de la mer Morte, niche dans les arbres ; elle pourrait donc être l&apos;espèce arboricole mentionnée dans <a href=\"https://ref.ly/Ps104:17\">Psaume 104.17</a>. Le nom hébreu de « cigogne » signifie littéralement « la royale » ou « la loyale », une référence aux soins que l&apos;oiseau prodigue à ses petits. Comme le héron, la cigogne était considérée comme cérémoniellement impure en raison de son régime alimentaire composé d&apos;organismes aquatiques, de déchets, de petits animaux, d&apos;oiseaux et de reptiles (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a> ; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>). Jérémie a mentionné la connaissance instinctive et étonnante de la cigogne concernant le moment de sa migration (<a href=\"https://ref.ly/Jer8:7\">Jr 8.7</a>). Ses ailes impressionnantes figuraient dans l&apos;une des visions de Zacharie (<a href=\"https://ref.ly/Zech5:9\">Za 5.9</a>).</p><h3>Crécerelle ou faucon</h3><p>La crécerelle est un petit faucon (<em>Falco tinnunculus</em>), d&apos;environ 30 cm de long. Elle a des plumes brunes, noires et jaunes sur sa poitrine. Elle était abondante en Terre Sainte, tant dans les villages qu&apos;à la campagne, nichant sur les toits et parmi les rochers. Comme la plupart des faucons, la crécerelle est capable de planer et de flotter en plein air, puis de fondre sur sa proie, la saisissant avec des serres acérées en forme de crochet. Elle se nourrit principalement de souris, de petits reptiles et d&apos;insectes.</p><p>Des crécerelles embaumées ont été trouvées dans des tombes égyptiennes anciennes. Les Égyptiens ont également apprivoisé et dressé des crécerelles pour chasser les lapins et autres petits gibiers. La fauconnerie (chasse avec des faucons de diverses espèces) était bien connue des anciens et est encore pratiquée aujourd&apos;hui. Les archives d&apos;Osnappar démontrent que les Assyriens connaissaient la fauconnerie. Parce que la crécerelle est un prédateur, elle était cérémoniellement impure (<a href=\"https://ref.ly/Lev11:14\">Lv 11.14</a>). Certaines traductions (comme la LSG) rendent le mot par « milan », ce qui illustre la difficulté d&apos;identifier précisément les oiseaux bibliques.</p><p><em>Voir aussi</em> <strong><u>Milan</u></strong> (ci-dessous).</p><h3>Corbeau</h3><p>Le mot hébreu pour « corbeau » signifie « noir ». Le corbeau (<em>Corvus corax</em>) pèse environ 1,5 kg et mesure de 55 à 65 centimètres de longueur. Sa queue est plus large au milieu qu&apos;à chaque extrémité. Huit espèces se trouvent en Israël : trois corbeaux, deux choucas, une corneille, un freux et un crave. La corneille, d&apos;environ 50 centimètres de long, est plus petite qu&apos;un corbeau, et sa queue est d&apos;une largeur uniforme. La caractéristique la plus remarquable du corbeau est son plumage noir brillant et iridescent.</p><p>Les corbeaux et les corneilles ont survécu malgré l&apos;antipathie que beaucoup d&apos;humains éprouvent pour eux. Excellents volants, ils migrent de jour et se rassemblent en grands groupes pouvant atteindre plusieurs centaines de milliers. Pendant la saison de nidification, ils construisent des nids de brindilles dans lesquels deux à sept œufs sont pondus. Les corbeaux s&apos;accouplent pour la vie. Équipés de fortes ailes, d&apos;un bec puissant et de pieds robustes, les corbeaux peuvent vivre dans des endroits isolés d&apos;où ils s&apos;éloignent largement pour se nourrir. Le fait qu&apos;il ne soit pas retourné à l&apos;arche était un bon signe pour Noé, indiquant que le corbeau pouvait trouver de la nourriture et possiblement un endroit pour se reposer sur les sommets des montagnes sèches (<a href=\"https://ref.ly/Gen8:7\">Gn 8.7</a>).</p><p>Le corbeau, principalement charognard, était considéré comme cérémoniellement impur (<a href=\"https://ref.ly/Lev11:15\">Lv 11.15</a> ; <a href=\"https://ref.ly/Deut14:14\">Dt 14.14</a>). Pourtant, les corbeaux ont nourri Élie sur l&apos;ordre de Dieu (<a href=\"https://ref.ly/1Kgs17:4-1Kgs17:6\">1R 17.4–6</a>). On a dit à Job que Dieu donnait au corbeau sa nourriture (<a href=\"https://ref.ly/Job38:41\">Jb 38.41</a>), comme le psalmiste et Jésus l&apos;ont répété (<a href=\"https://ref.ly/Ps147:9\">Ps 147.9</a> ; <a href=\"https://ref.ly/Luke12:24\">Lc 12.24</a>). Le plumage noir brillant du corbeau a inspiré la comparaison des cheveux de l&apos;aimé de la mariée (<a href=\"https://ref.ly/Song5:11\">Ct 5.11</a>). Ils préfèrent les zones désolées et inhabitées comme lieu de résidence (<a href=\"https://ref.ly/Isa34:11\">Es 34.11</a>). Les corbeaux sont des oiseaux rusés et actifs. Certains sont capables de parler, de résoudre des énigmes et d&apos;accomplir des exercices de mémorisation. Audacieux et curieux, ils utilisent parfois leurs talents pour le vol.</p><h3>Cormoran</h3><p>Grand oiseau noir semblable à une oie <em>(Phalacrocorax carbo)</em>, souvent représenté dans l&apos;art de l&apos;Égypte et de la Terre Sainte. Sa longueur varie de 50 à 100 cm. Ses pieds ont des membranes entre les quatre orteils. Les pieds, attachés loin à l&apos;arrière du corps, servent de propulseurs lorsque le cormoran plonge pour attraper son repas de poissons, crustacés ou amphibiens. Le long bec est courbé à la pointe, et sous le bec se trouve un sac dans lequel le cormoran garde les poissons capturés.</p><p>Les cormorans vivent en grandes colonies, construisant des nids avec des bâtons et d&apos;autres végétaux qu&apos;ils transportent vers les arbres ou sur des corniches rocheuses près des côtes. Jusqu&apos;à quatre œufs sont incubés, et les jeunes sont nourris par les deux parents.</p><p>Le cormoran fréquente les marais autour de la mer de Galilée, le lac Huleh (les eaux de Mérom) et la côte méditerranéenne. Son nom hébreu désignait à l&apos;origine le « lancer » de l&apos;oiseau sur sa proie. Les cormorans plongent dans les eaux profondes et semblent parfois filer sous la surface à la recherche de poissons. La gourmandise du cormoran est proverbiale. Il était cérémoniellement impur pour les Israélites (<a href=\"https://ref.ly/Lev11:17\">Lv 11.17</a> ; <a href=\"https://ref.ly/Deut14:17\">Dt 14.17</a>).</p><p><em>Voir aussi</em> <strong><u>Pélican</u></strong> (ci-dessous).</p><h3>Coucou</h3><p>Petit oiseau brun terne connu pour ses habitudes parasitaires. Potentiellement mentionné dans <a href=\"https://ref.ly/Lev11:16\">Lévitique 11.16</a> et <a href=\"https://ref.ly/Deut14:15\">Deutéronome 14.15</a> ; d&apos;autres traductions traduisent par la mouette. L&apos;oiseau agit comme un parasite de couvée, pondant ses œufs dans le nid d&apos;une autre espèce après avoir expulsé l&apos;un des œufs de l&apos;espèce hôte. Le jeune coucou éclot avant les jeunes de l&apos;espèce hôte et expulse les autres jeunes. Les parents adoptifs l&apos;élèvent comme le leur.</p><p>Le coucou, un insectivore, est considéré comme rituellement impur dans les Écritures, ce qui pourrait indiquer qu&apos;il est un prédateur ou un charognard. C&apos;est pour cette raison qu&apos;il y a incertitude sur le mot hébreu, qui peut se référer au coucou, à la mouette ou encore au goéland. Les mouettes, sternes et pétrels sont tous communs sur le littoral et les lacs de la Terre Sainte.</p><p>D&apos;autres chercheurs pensent que le mot hébreu se réfère plutôt à l&apos;une des chouettes, possiblement la chouette à longues oreilles.</p><p><em>Voir aussi</em> <strong><u>Hibou </u></strong>; <strong><u>Mouette</u></strong> (ci-dessous).</p><h3>Cygne</h3><p>Grands oiseaux aquatiques gracieux. Deux espèces de cygnes (genre <em>Cygnus</em>) se trouvent au Moyen-Orient en tant que migrateurs de passage (<em>Cygnus olor</em> et <em>Cygnus musicus</em>). Les cygnes sont réputés pour être les meilleurs musiciens parmi les oiseaux et étaient considérés comme sacrés pour le dieu Apollon par les Grecs. Leurs voix ressemblent à celles des flûtes et des harpes.</p><p>Les références dans <a href=\"https://ref.ly/Lev11:18\">Lévitique 11.18</a> et <a href=\"https://ref.ly/Deut14:16\">Deutéronome 14.16</a> ne concernent probablement pas le cygne, mais plutôt la poule d&apos;eau ou la chouette effraie, car il semble y avoir peu de raisons de déclarer le cygne, qui est végétarien, comme un animal impur. </p><p><em>Voir aussi</em> <strong><u>Chouette effraie ou blanche</u></strong> (ci-dessus) ; <strong><u>Poule d&apos;eau</u></strong> (ci-dessous).</p><h3>Engoulevent</h3><p>Oiseau migrateur, sombre de couleur et aux pattes courtes. L&apos;engoulevent (genre <em>Caprimulgus</em>) ressemble à un hibou avec une tête plate, de grands yeux, un plumage doux et un vol silencieux. Il chasse les insectes la nuit, les attrape en vol, et pendant la journée, il se repose sur les branches. Selon <a href=\"https://ref.ly/Lev11:16\">Lévitique 11.16</a> et <a href=\"https://ref.ly/Deut14:15\">Deutéronome 14.15</a>, ils étaient rituellement impurs. Bien que certains érudits croient que c&apos;est l&apos;épervier qui est désigné par ce mot, il semble y avoir de bonnes raisons d&apos;accepter la traduction d&apos;« engoulevent ».</p><h3>Épervier</h3><p>Petits oiseaux de proie trouvés en Terre Sainte <em>(Accipter nisus).</em> Cet oiseau est légèrement plus grand que le crécerelle, avec un dos gris-brun et un ventre blanc orné de barres noires et brunes. Il possède des plumes courtes, de longues serres courbées et de larges ailes, arrondies aux extrémités extérieures, qui lui permettent de planer sur les courants ascendants. La longue queue, agissant comme un gouvernail, aide l&apos;oiseau à changer rapidement de direction en vol. Il est donc très maniable dans les airs lorsqu&apos;il poursuit des fauvettes ou d&apos;autres petits oiseaux. Contrairement au crécerelle, qui saisit sa proie au sol, il chasse et attaque les petits oiseaux en vol. Les éperviers chassent le jour, contrairement aux hiboux qui sont adaptés à la chasse nocturne. Avec leurs yeux situés sur le côté de la tête, ils ont une vue très perçante. Ils nichent généralement dans de grands arbres et leurs nids sont souvent occupés par le même couple année après année.</p><p>Les Égyptiens embaumaient les éperviers et tenaient tous les faucons en haute estime. Le dieu Horus était représenté avec une tête de faucon, et l&apos;épervier était rituellement impur pour les Israélites (<a href=\"https://ref.ly/Lev11:16\">Lv 11.16</a> ; <a href=\"https://ref.ly/Deut14:15\">Dt 14.15</a>). Il n&apos;était pas un résident permanent d&apos;Israël mais s&apos;arrêtait lors de sa migration du nord au sud. Sa migration vers le sud est mentionnée dans <a href=\"https://ref.ly/Job39:26\">Jb 39.26</a>. Une référence dans <a href=\"https://ref.ly/Isa34:11\">Ésaïe 34.11</a> au « faucon » (« pélican », LSG) est incertaine. </p><p><em>Voir aussi</em> : <strong><u>Crécerelle ou Faucon</u></strong> (ci-dessus) ; <strong><u>Milan</u></strong> (ci-dessous).</p><h3>Grand hibou ou Grand-duc</h3><p>Hibou de grande taille, mesurant près de 60 cm de haut <em>(Asio otus)</em>. Sa couleur est grisée avec des taches gris-brun et des rayures noires. Il a des « oreilles » touffues et est parfois appelé le grand-duc d&apos;Amérique. Il se nourrit de rongeurs, tels que les rats et les souris. Il hiverne en Israël parmi les ruines et dans les bosquets.</p><p>Le grand hibou pourrait être le hibou mentionné dans la Bible parmi les oiseaux de désolation qui habiteront Édom dévasté (<a href=\"https://ref.ly/Isa34:11\">Es 34.11</a>, voir TOB2010 et PDV). Il pourrait également être mentionné dans les listes d&apos;oiseaux rituellement impurs, mais la traduction est incertaine.</p><h3>Grue</h3><p>Grands oiseaux échassiers <em>(Grus grus)</em> ressemblant aux cigognes et aux hérons, mais avec des serres plus courtes. Le plumage a un éclat argenté et les plumes de la queue sont ondulées. De grands vols de grues volant en formations en V passent au-dessus de la Terre Sainte pendant la journée chaque automne, en route vers l&apos;Afrique depuis les pays du nord de l&apos;Europe, et à nouveau au printemps lorsqu&apos;elles retournent au nord pour se reproduire. Les vols migratoires peuvent compter jusqu&apos;à deux mille oiseaux. <a href=\"https://ref.ly/Jer8:7\">Jérémie 8.7</a> fait référence aux habitudes migratoires de la grue.</p><p>L&apos;appel habituel de la grue est mieux décrit comme un beuglement, mais pendant le vol migratoire, elles émettent un son de bavardage qui pourrait être évoqué dans <a href=\"https://ref.ly/Isa38:14\">Ésaïe 38.14</a>. Les grues ont des voix remarquablement puissantes, leurs appels semblant porter sur des kilomètres. Les groupes migrateurs ont généralement un chef de groupe qui fait les appels.</p><p>La hauteur d&apos;une grue peut atteindre de 100 à 150 cm. À l&apos;exception de l&apos;autruche, la grue est l&apos;oiseau le plus grand à avoir jamais habité la Terre Sainte. L&apos;envergure d&apos;une grue peut dépasser 230 cm. La couleur générale est gris acier ; la tête et le cou sont noirs avec une bande blanche longitudinale. La grue se nourrit sur terre plutôt que dans les eaux peu profondes. Elle se nourrit principalement d&apos;herbe et de grains, mais peut aussi dévorer des insectes, des serpents, de petits alligators, des grenouilles et des vers, utilisant son long et puissant bec comme un marteau tranchant pour tuer ces créatures.</p><p>La grue niche généralement dans des endroits solitaires, souvent dans des eaux peu profondes ou à proximité. Son nid est constitué d&apos;une masse de végétation, contenant deux ou trois œufs de couleur claire avec des taches plus foncées.</p><h3>Gypaète barbu</h3><p>Le plus grand des vautours ; moins commun que les autres membres de sa famille. Il est brun grisâtre avec des stries blanches et possède une touffe noire de poils raides sur la zone faciale, ce qui lui vaut le nom de « vautour barbu ». Un autre nom pour lui est « vautour des agneaux ».</p><p>Le gypaète barbu <em>(Gypaetus barbatus)</em> a une manière unique de tuer sa proie : comme son bec n&apos;est pas particulièrement puissant, il emporte sa victime haut dans les airs, puis la laisse tomber sur des rochers.</p><p>Le gypaète barbu est particulièrement friand de tortues et de moelle osseuse. Après que les chacals et les vautours plus petits ont réduit une carcasse à l&apos;état d&apos;os, le gypaète barbu écrase les os pour obtenir la moelle ou avale les morceaux intacts. C&apos;est pourquoi il est également connu sous le nom d&apos;ossifrage, un mot latin signifiant « casseur d&apos;os ». Le gypaète barbu était impur selon la loi mosaïque (<a href=\"https://ref.ly/Lev11:13\">Lv 11.13</a> [traduit par « orfraie » dans LSG] ; <a href=\"https://ref.ly/Deut14:13\">Dt 14.13</a>  [traduit par « autour » dans LSG]).</p><p><em>Voir aussi</em> <strong><u>Vautour</u></strong> (ci-dessous).</p><h3>Héron</h3><p>Oiseau échassier (du genre <em>Ardea</em>) avec un long cou mince et de longues pattes. Il possède une croissance caractéristique en forme de peigne sur le côté intérieur du troisième orteil.</p><p>Les hérons sont généralement blancs, bleus, verts ou gris. Ils nichent ensemble dans des colonies, et les deux parents apportent de la nourriture aux jeunes. Les hérons se nourrissent de poissons, de petits reptiles et d&apos;insectes, qu&apos;ils avalent d&apos;un seul coup. Les adultes et les jeunes migrent à la fin de l&apos;automne vers des climats chauds du sud. Le héron blanc atteint une longueur de plus d&apos;un mètre, tandis que le héron nain ne mesure qu&apos;environ 50 cm de long.</p><p>Au moins sept variétés de hérons sont recensées en Terre Sainte. L&apos;ibis blanc, ou héron garde-bœufs (<em>Buphus russatus</em>), était probablement l&apos;espèce la plus commune. Le héron pourpré <em>(Ardea purpureus)</em> est un oiseau qui se reproduit en été et que l&apos;on trouve dans toutes les régions de la Terre Sainte où il y a de l&apos;eau stagnante.</p><p>Le héron cendré (<em>Ardea cinerea</em>) passe l&apos;hiver dans le sud de l&apos;Europe et en Afrique du Nord, migrant vers le nord de l&apos;Europe au début du printemps. En Israël, il construit son nid hivernal près de l&apos;eau, dans les marécages et le long des rives, où il se nourrit de poissons et de grenouilles. Il reste patiemment dans l&apos;eau pendant des heures, puis soudainement, son long bec pointu plonge avec une vitesse fulgurante pour attraper sa proie. Souvent, le héron cendré construit son nid dans un arbre élevé où il peut revenir année après année.</p><p>Selon <a href=\"https://ref.ly/Lev11:19\">Lévitique 11.19</a> et <a href=\"https://ref.ly/Deut14:18\">Deutéronome 14.18</a>, le héron était rituellement impur pour les Israélites. Certains experts pensent cependant que ces références concernent le cormoran, mais la plupart estiment qu&apos;elles se réfèrent à l&apos;un des hérons.</p><p><em>Voir aussi</em> <strong><u>Cormoran</u></strong> (ci-dessus).</p><h3>Hirondelle</h3><p>Petit oiseau presque noir à queue fourchue avec de longues ailes effilées, connu pour son vol gracieux <em>(Hirundo rustica).</em> Les petits pieds faibles sont mal adaptés à la marche. Les hirondelles ressemblent aux martinets par leur forme et leurs habitudes de vie, mais elles sont légèrement plus petites.</p><p>La grande bouche de l&apos;hirondelle lui permet d&apos;attraper des insectes en vol. Les couleurs varient du brun et bleu au blanc. Les hirondelles nichent souvent dans les bâtiments, une caractéristique remarquée par le psalmiste, qui a comparé la maison d&apos;une hirondelle au temple (<a href=\"https://ref.ly/Ps84:3\">Ps 84.3</a>).</p><p>Les hirondelles sont essentiellement résidentes en Israël, tandis que le martinet est un oiseau migrateur connu pour la régularité de son calendrier migratoire. L&apos;« hirondelle » d’<a href=\"https://ref.ly/Isa38:14\">Ésaïe 38.14</a> se réfère probablement à un martinet, tout comme <a href=\"https://ref.ly/Jer8:7\">Jérémie 8.7</a>, où la fiabilité de l&apos;oiseau est contrastée avec l&apos;irrégularité du peuple de Dieu. <a href=\"https://ref.ly/Prov26:2\">Proverbes 26.2</a> peut faire référence soit à l&apos;hirondelle, soit au martinet.</p><p><em>Voir aussi</em> <strong><u>Martinet</u></strong> (ci-dessous).</p><h3>Huppe fasciée</h3><p>L&apos;un des plus beaux oiseaux de la Terre Sainte (<em>Upupa epops</em>). Il a un plumage aux couleurs vives, une belle crête en forme de couronne qui se dresse lorsque l&apos;oiseau est alarmé, et un long bec mince et courbé. La huppe fasciée rose-brun mesure environ 30 cm de long, avec des bandes noires et blanches sur le dos, la queue et les ailes. Les huppes sont des oiseaux vivant principalement dans le désert.</p><p>Le nom « huppe » est dérivé du son de l&apos;appel de l&apos;oiseau. Pour émettre ce son, les plumes du cou sont gonflées et la tête est claquée dans l&apos;air. Lorsqu&apos;il est au sol, l&apos;oiseau martèle son bec dans la terre.</p><p>La huppe arrive en Terre Sainte en février, se reproduit en été et part en septembre. Elle était tenue en haute estime religieuse par les Égyptiens. Elle était considérée comme rituellement impure (<a href=\"https://ref.ly/Lev11:19\">Lv 11.19</a> ; <a href=\"https://ref.ly/Deut14:18\">Dt 14.18</a>), probablement parce qu&apos;elle cherche des larves et de petits insectes dans des endroits aussi insalubres que les tas de fumier.</p><h3>Ibis</h3><p>Oiseau échassier (<em>Threskiornis aethiopica</em>) actuellement inconnu en Terre Sainte, mais peut-être présent à l&apos;époque biblique. Il était bien connu dans l&apos;Égypte ancienne, où il était consacré au dieu Thot. Aujourd&apos;hui, il a pratiquement disparu avec la résorption des marais le long du Nil.</p><p>Il y a une question quant à savoir si l&apos;ibis est mentionné dans <a href=\"https://ref.ly/Lev11:17\">Lévitique 11.17</a>, où il est classé comme impur sur le plan cérémoniel. Le même mot hébreu dans <a href=\"https://ref.ly/Deut14:16\">Deutéronome 14.16</a> et <a href=\"https://ref.ly/Isa34:11\">Ésaïe 34.11</a> est traduit par « chouette », une traduction préférée par la plupart des experts.</p><p><em>Voir aussi</em> <strong><u>Chouette</u></strong> ; <strong><u>Grand Hibou</u></strong> (ci-dessus).</p><h3>Martinet</h3><p>Petits oiseaux au vol puissant (genre <em>Apus</em>). Comme l&apos;hirondelle, le martinet possède de longues ailes courbées et une queue fourchue, ce qui lui permet d&apos;atteindre une grande vitesse en rasant le sol et en balayant l&apos;air. Un martinet dévore un grand nombre d&apos;insectes nuisibles, les attrapant dans sa bouche en vol. De nombreux martinets construisent leurs nids sur les toits et dans les recoins et fissures des murs de la ville. Leurs nids sont faits de plumes solides cimentées ensemble avec de la salive. D&apos;autres martinets vivent dans des grottes et des fissures de rochers.</p><p>Les martinets communs sont originaires d&apos;Israël, et dans la vallée du Jourdain, ils évoluent en grands troupeaux. <a href=\"https://ref.ly/Isa38:14\">Ésaïe 38.14</a> (qui parle d&apos;hirondelles dans la version LSG) semble être une référence claire à l&apos;appel plaintif du martinet, car le cri aigu de l&apos;hirondelle n&apos;est pas une comparaison frappante pour le cri d&apos;un roi en détresse. Le martinet a une voix douce et délicate, et son cri pourrait facilement être interprété comme une lamentation mélodieuse.</p><p>Les martinets migrateurs arrivent selon un calendrier précis en Terre Sainte à la fin de l&apos;hiver, et d&apos;immenses volées remplissent les villes de leurs cris. Ainsi, la référence dans <a href=\"https://ref.ly/Jer8:7\">Jérémie 8.7</a> aux hirondelles, qui sont en grande partie des résidents permanents, désigne probablement les martinets en réalité.</p><p><em>Voir aussi</em> <strong><u>hirondelle</u></strong> (ci-dessus).</p><h3>Milan</h3><p>Grand oiseau de proie<em>.</em> La longueur moyenne du milan est d&apos;environ 50 cm. La partie supérieure est généralement sombre, mais le ventre est blanc. Les milans nichent en hauteur dans les arbres et construisent des nids de avec de la végétation, notamment des bâtons. Ils ont rarement plus de deux ou trois petits, qu&apos;ils nourrissent de serpents, de sauterelles, etc. Parfois, les milans sont appelés faucons serpents.</p><p>Le milan est un oiseau migrateur qui séjourne en Israël pendant l&apos;été, notamment dans les montagnes du sud de la Judée, dans les déserts inaccessibles à l&apos;ouest de la mer Morte et dans le désert de Beer-Schéba.</p><p>Le milan royal <em>(Milvus milvus)</em> est un oiseau de proie de taille moyenne. Les bords de la partie supérieure du bec chevauchent la partie inférieure, formant des ciseaux aiguisés. La queue est fourchue ou fendue, semblable à celle d&apos;un poisson. Son cri puissant inclut souvent des notes sifflantes aiguës. D&apos;autres espèces en Terre Sainte incluent le milan noir <em>(Milvus migrans)</em> et le milan à ailes noires <em>(Elanus caeruleus)</em>.</p><p>Le milan est répertorié parmi les oiseaux impurs dans la loi mosaïque (<a href=\"https://ref.ly/Lev11:14\">Lv 11.14</a> ; <a href=\"https://ref.ly/Deut14:13\">Dt 14.13</a>), mais l&apos;identification précise des oiseaux mentionnés est contestée par certains experts et traducteurs.</p><p><em>Voir aussi</em> <strong><u>Buse</u></strong> ; <strong><u>Crécerelle ou Faucon</u></strong> (ci-dessus).</p><h3>Moineau</h3><p>Petit oiseau de la famille des fringillidés ou de la famille des tisserins (Ploceidae), considéré comme ayant peu de valeur. Le mot hébreu est un terme général pour « oiseau » et se réfère à tout petit oiseau tel qu&apos;un moineau, un pinson, une grive ou un étourneau. En traduction, cependant, le mot se réfère parfois au moineau domestique commun, ou passereau (<em>Passer domestica</em> ; <a href=\"https://ref.ly/Ps84:3\">Ps 84.3</a> ; <a href=\"https://ref.ly/Prov26:2\">Pr 26.2</a>).</p><p>Terne en couleur avec une gorge noire, le moineau domestique mâle est une créature bruyante et énergique. Le nid, lorsqu&apos;il est construit dans des endroits ouverts, possède une ouverture sur le côté et est fait de presque tout matériau disponible. Les moineaux nichent également dans des endroits abrités, dans des habitations, des boîtes ou des trous dans les arbres. Ils pondent de quatre à sept œufs.</p><p>Le moineau domestique était connu dans la Grèce antique et en Égypte. Là-bas, il avait la réputation d&apos;envahir les champs en grandes nuées et de picorer les graines. C&apos;est un résident permanent de la Terre sainte.</p><p>Le moineau est prolifique et vit en étroite association avec les humains. Il était considéré comme rituellement pur. Les moineaux étaient vendus à bas prix dans les pays où ils étaient commercialisés (<a href=\"https://ref.ly/Matt10:29\">Mt 10.29</a> ; <a href=\"https://ref.ly/Luke12:6\">Lc 12.6</a>). Aujourd&apos;hui, dans les marchés du Proche-Orient, des garçons proposent des moineaux vivants à la vente. Attachés ensemble par groupes de quatre à six par des ficelles attachées à une patte, les oiseaux volent au-dessus des têtes des garçons. Il semblerait qu&apos;un tel spectacle était également courant à l&apos;époque du Nouveau Testament.</p><h3>Mouette</h3><p>Goélands robustes, principalement charognards (famille des Laridés), comprennent plusieurs espèces vivant le long de la côte de la Terre Sainte. Ils ont généralement le dos gris, la tête et le dessous blancs, ainsi que les extrémités des ailes noires. Leur bec élancé se termine par une courbe vers le bas.</p><p>Les mouettes peuvent mesurer de 20 à 75 centimètres de long. De nombreuses espèces migrent, parcourant de longues distances grâce à leur remarquable capacité de vol. Les mouettes peuvent également nager facilement grâce à leurs pieds palmés. Leur voix ressemble à un hurlement ou un cri strident. Pendant la saison de nidification, beaucoup nichent ensemble dans n&apos;importe quel endroit disponible, comme une falaise ou un arbre. Le mâle et la femelle incubent et s&apos;occupent des jeunes.</p><p>Parce que les mouettes mangent presque n&apos;importe quoi, elles sont répertoriées comme des oiseaux rituellement impurs (<a href=\"https://ref.ly/Lev11:16\">Lv 11.16</a> ; <a href=\"https://ref.ly/Deut14:15\">Dt 14.15</a>). Certains commentateurs pensent que ces passages se réfèrent à un hibou ou au coucou et non à la mouette.</p><p><em>Voir aussi</em> <strong><u>Coucou</u></strong> (ci-dessus).</p><h3>Oie</h3><p>Oiseaux aquatiques au long cou et aux pieds palmés, dotés de plumes imperméables (genre <em>Anser</em>). Les oies domestiques étaient connues des Grecs à l&apos;époque d&apos;Homère, puisqu&apos;elles sont mentionnées dans l&apos;<em>Odyssée</em>. Elles ont été domestiquées en Égypte peut-être dès l&apos;Ancien Empire (vers 2 500 av. J.‑C.) et certainement à l&apos;époque du Nouvel Empire (vers 1 500–1 100 av. J.‑C.). Elles étaient utilisées pour la nourriture et le sacrifice. L&apos;élevage des oies était répandu en Canaan à l&apos;époque biblique ; des sculptures en ivoire du 13e ou 12e siècle av. J.‑C. montrant des oies ont été trouvées lors de fouilles à Meguiddo en Israël.</p><p>De nombreuses espèces d&apos;oies passent la majeure partie de leur vie sur terre, même si ce sont des oiseaux aquatiques ; certaines construisent même leurs nids dans les arbres. Les oies sauvages ont tendance à habiter les plaines et les prairies plutôt que les terrains montagneux.</p><p>Les oies ont peut-être orné la table du roi Salomon. Dans <a href=\"https://ref.ly/1Kgs4:23\">1</a> <a href=\"https://ref.ly/1Kgs4:23\">Rois 4.23</a>, elles sont mentionnées comme des « volailles engraissées », un terme qui peut également se référer aux canards, cygnes, pintades, pigeons ou autres oiseaux domestiques comestibles.</p><h3>Paon</h3><p>Membre de la famille des cailles, des perdrix et des faisans, le paon <em>(Pavo cristatus)</em> est en réalité le mâle de l&apos;espèce. Sa compagne est correctement appelée la paonne. Le mâle attire l&apos;attention grâce à une apparence majestueuse et luxueuse, rehaussée par des plumes magnifiques. Sa poitrine est d&apos;un bleu métallique brillant, et chaque plume de la queue présente un œil brillant près de la pointe. Lorsqu&apos;elles sont abaissées, les plumes de la queue exceptionnellement longues forment une trainée derrière le paon sur le sol, lui donnant une longueur totale pouvant atteindre près de 2 m. La trainée peut également être relevé pour former un immense éventail orné d&apos;yeux multicolores. Lors de la parade nuptiale, les plumes sont relevées et vibrent de sorte à produire un bruit distinct de froissement. La paonne, plutôt terne, n&apos;a pas la longue trainée.</p><p>Parce que le paon n&apos;est pas natif de la Terre Sainte, les espèces mentionnées dans <a href=\"https://ref.ly/1Kgs10:22\">1 Rois 10.22</a> et <a href=\"https://ref.ly/2Chr9:21\">2 Chroniques 9.21</a> sont considérés par certains experts comme étant des singes du monde antique ou des babouins apportés de l&apos;Afrique orientale, ou encore des pintades de la région du haut Nil. Il existe cependant des preuves que les Phéniciens ont introduit les paons au Pharaon égyptien, peut-être dès l&apos;époque du roi Salomon. Il est possible que les expéditions commerciales de Salomon se soient étendues jusqu&apos;en Inde, où le paon est natif. Le paon était également bien connu des Grecs et des Romains. Alexandre le Grand appréciait sa beauté et interdisait à ses soldats de tuer l&apos;oiseau.</p><p>Dans l&apos;Église chrétienne primitive, le paon est devenu un symbole de l&apos;immortalité promise par la résurrection du Christ. De plus, les yeux de sa queue en sont venus à représenter l&apos;œil omniscient de Dieu.</p><h3>Pélican</h3><p>Le plus grand de tous les oiseaux aquatiques, considérablement plus grand même que le cygne. Le pélican <em>(Pelecanus onocrotalus)</em> mesure généralement environ 130 cm de long avec un bec de 40 cm, dont la partie supérieure est recourbée vers le bas à l&apos;extrémité, facilitant la capture des poissons. La partie inférieure du bec soutient une poche jaune s&apos;étendant dans la gorge. La poche peut contenir jusqu&apos;à 11 l de nourriture (des petits poissons) et d&apos;eau. Les pieds palmés du pélican sont particuliers car ils ont des membranes entre les quatre orteils. Les pélicans sont des nageurs experts ainsi que des volants efficaces. Le corps massif du pélican, son long cou et sa tête relativement petite lui donnent des proportions qui rendent le décollage depuis l&apos;eau difficile. Pour décoller, un pélican doit d&apos;abord battre maladroitement à la surface, frappant l&apos;eau avec ses pattes.</p><p>Les pélicans volent et nichent en groupes. Les deux sexes s&apos;occupent des jeunes qui éclosent d&apos;un à quatre œufs. Alors que la plupart des oiseaux nourrissent leurs petits en plaçant de la nourriture dans leur bouche, le pélican inverse le processus : le jeune pélican enfonce sa tête et la majeure partie de son corps dans la gorge de sa mère et prélève de la nourriture partiellement digérée du jabot de celle-ci. La profonde pénétration du bec du jeune dans l&apos;œsophage de la mère a conduit les anciens à croire que les jeunes se nourrissaient du sang du sein de la mère, donnant ainsi lieu à une large utilisation du pélican comme symbole de l&apos;expiation du Christ et de la charité en général.</p><p>Le pélican rosé est blanc, parfois avec une légère teinte rose, et a des plumes noires poussant de l&apos;articulation de l&apos;aile la plus éloignée du corps. Les jambes, la poche et la peau autour des yeux sont jaunes ; le crochet du bec est rouge. Cette espèce peut atteindre jusqu&apos;à 2 m de long avec une envergure allant jusqu&apos;à 2,5 m. Pendant la saison de reproduction, la coloration des zones exposées des jambes et du visage du pélican rosé passe du gris à l&apos;orange vif ou même au rouge. En même temps, les plumes blanches acquièrent une belle teinte rose provenant d&apos;une sécrétion de la glande à huile. L&apos;huile est répartie sur le plumage par l&apos;oiseau lorsqu&apos;il lisse ses plumes.</p><p>Certains experts se demandent si « pélican » est une traduction appropriée de l&apos;hébreu dans plusieurs versets, croyant plutôt que le mot se réfère à l&apos;un des hiboux, faucons ou vautours. La plupart des traductions incluent le pélican dans les listes d&apos;oiseaux rituellement impurs (<a href=\"https://ref.ly/Lev11:18\">Lv 11.18</a> ; <a href=\"https://ref.ly/Deut14:17\">Dt 14.17</a>). L&apos;opinion sur les autres références est plus nettement divisée. Certains experts soutiennent que le contexte désertique des versets élimine la possibilité d&apos;un oiseau aquatique comme le pélican (voir <a href=\"https://ref.ly/Ps102:6\">Ps 102.7</a>, « hibou », NFC ; <a href=\"https://ref.ly/Isa34:11\">Es 34.11</a>, « hibou », BDS ; <a href=\"https://ref.ly/Zeph2:14\">So 2.14</a>, « corneille », TOB2010). D&apos;autre part, le pélican rose fréquente les rivières, lacs et marais de la Terre Sainte. Après avoir volé jusqu&apos;à 30 km en mer pour fondre sur les poissons près de la surface, le pélican revient souvent à l&apos;intérieur des terres dans un endroit désert pour digérer son énorme repas. Ainsi, le pélican pourrait être l&apos;oiseau solitaire du désert de ces passages.</p><h3>Perdrix</h3><p>L&apos;oiseau de gibier le plus commun en Terre Sainte. Elle ressemble à un poulet dans son anatomie de base, mais elle a un corps moins trapu et une queue plus longue. Deux espèces de perdrix habitent la Terre Sainte : la perdrix des sables <em>(Ammoperdix heyi)</em>, trouvée près de la mer Morte, dans la vallée du Jourdain et dans le désert du Sinaï ; et la perdrix choukar <em>(Alectoris graeca)</em>. La perdrix des sables est un oiseau de taille moyenne avec des pattes jaunes. Le mâle a un plumage couleur sable, des plumes de la queue supérieure rayées et barrées de brun, et un dessous châtain et blanc. La femelle est d&apos;un teint grisâtre. La perdrix choukar ressemble à la perdrix rouge commune d&apos;Europe, avec un corps d&apos;environ 40 cm de long. Elle est couverte de plumes aux couleurs belles et éclatantes.</p><p>La référence biblique (<a href=\"https://ref.ly/1Sam26:20\">1 S 26.20</a> ; probablement la perdrix des sables en raison du contexte géographique) fait allusion à la méthode courante pour la capturer en la poursuivant. Elle était également chassée avec des pièges (voir <a href=\"https://ref.ly/Ps91:3\">Ps 91.3</a>) ou par des chasseurs se cachant dans un affût. La perdrix, qui court vite, s&apos;épuise rapidement, ce qui permet aux chasseurs de la rattraper et de la tuer. Néanmoins, en courant et en sautant, elle peut gravir des falaises très abruptes. L&apos;oiseau trouve refuge parmi les buissons dans lesquels ses plumes brun-vert se fondent de manière protectrice. Si elle n&apos;était pas une reproductrice aussi prolifique, elle serait probablement en voie de disparition à force d&apos;être chassée pour sa viande.</p><p>La description biblique de la perdrix rassemblant une couvée qu&apos;elle n&apos;a pas éclose (<a href=\"https://ref.ly/Jer17:11\">Jr 17.11</a>) semble être basée sur le fait que la poule pond au moins deux couvées d&apos;œufs, une pour elle-même et être couvée par le mâle.</p><h3>Petit-duc</h3><p>Le petit-duc <em>(Otus scops)</em> se distingue par deux crêtes en forme de cornes de plumes ressemblant à des cheveux sur sa tête. Il se perche dans une posture inclinée et saute et danse comme une chèvre. Pendant la période de couvaison, le hululement du mâle ressemble à un gémissement. Le petit-duc se nourrit d&apos;insectes, de rongeurs et d&apos;oiseaux. Lors d&apos;invasions de souris ou de criquets, ces hiboux apparaissent en grands groupes et aident à détruire les nuisibles. Ils sont connus pour attaquer les humains qui s&apos;introduisent dans leurs nids. Ce sont des habitants bien connus de l&apos;Eurasie et de l&apos;Afrique.</p><p>Certains experts suggèrent que le Petit-duc est ce à quoi il est référence dans <a href=\"https://ref.ly/Isa34:14\">Ésaïe 34.14</a>, lorsque le prophète parle du « spectre de la nuit », mais cette traduction fait l&apos;objet d&apos;un débat académique. Selon la mythologie juive traditionnelle, certaines traductions utilisent le mot hébreu (<em>lilith</em>) comme un nom propre. Dans la tradition juive, Lilith était une sorcière-démon qui, avant la création d&apos;Ève, était l&apos;épouse d&apos;Adam. Elle est devenue la mère des démons et était censée attaquer les enfants pendant la nuit ; raison pour laquelle le nom « Lilith » est traduit par « spectre de la nuit » (LSG, COL78) ou encore « démon de la nuit » (NFC). La plupart des érudits favorisant l&apos;interprétation mythique suggèrent cependant qu&apos;Ésaïe utilisait une légende populaire pour évoquer un sentiment de désolation et ne croyait pas lui-même à l&apos;existence de Lilith. D&apos;autres traductions rendent le mot par « chouette nocturne » (BDS).</p><p><em>Voir aussi</em> <strong><u>Chouette</u></strong> ; <strong><u>Chouette effraie ou blanche</u></strong> (ci-dessus).</p><h3>Pigeon ou colombe</h3><p>Espèces de la famille des pigeons (<em>Columbidae</em>). Dans l&apos;usage courant, les noms « pigeon » et « colombe » sont pratiquement interchangeables. Le pigeon domestique commun, familier aux citadins du monde entier, par exemple, est en réalité un descendant de la colombe sauvage. Les deux noms sont utilisés dans les traductions françaises de la Bible pour traduire le même mot hébreu. Un deuxième mot hébreu est généralement traduit par « tourterelle ». Néanmoins, il semble clair que les anciens Hébreux reconnaissaient des différences entre les espèces de colombes.</p><p>Au moins six espèces de pigeons ou de colombes résident dans l&apos;Israël moderne : le pigeon biset, le pigeon ramier et le pigeon colombin (genre <em>Columba</em>), ainsi que la tourterelle, la tourterelle turque et la tourterelle des palmiers (genre <em>Streptopelia</em>). Parmi les six, le pigeon biset <em>(Columba livia)</em> et la tourterelle <em>(Streptopelia turtur)</em> semblent être les deux espèces les plus souvent mentionnées dans les Écritures.</p><p>Les pigeons varient en taille de 15 à plus de 30 cm. L&apos;espèce israélienne la plus colorée est le pigeon biset, qui peut être d&apos;un beau gris argenté avec un plumage irisé gris-vert sur les ailes (noté par David, <a href=\"https://ref.ly/Ps68:13\">Ps 68.13</a>). Les petites tourterelles <em>(Streptopelia)</em> sont moins colorées, principalement grises ou fauves avec un demi-collier noirâtre ou à carreaux à l&apos;arrière du cou. Les pigeons ont des cous courts et de petites têtes, des corps dodus et des ailes courtes contrôlées par de puissants muscles qui leur permettent de voler sur de longues distances. Les petites tourterelles ont des queues plus longues.</p><p>Actuellement, le pigeon biset sauvage se trouve principalement dans la région autour de la mer de Galilée et plus au sud, dans les nombreux ravins menant à la mer Morte. Les pigeons bisets sauvages préfèrent construire leurs nids sur les rochers et les falaises, un fait précisément décrit dans les Écritures (<a href=\"https://ref.ly/Song2:14\">Ct 2.14</a> ; <a href=\"https://ref.ly/Jer48:28\">Jr 48.28</a>). Tous les pigeons d&apos;Israël construisent des nids fragiles avec des morceaux de végétation. Les œufs éclosent deux fois par an. Les pigeons pondent rarement plus de deux œufs. Les jeunes sont soignés dans le nid par les deux parents, qui parcourent les champs en mangeant des graines et des mauvaises herbes. Le jabot de l&apos;adulte contient de la nourriture digérée dans un état laiteux, appelé lait de pigeon, qui peut être régurgité et nourri aux jeunes.</p><p>Lors de la parade nuptiale, il y a beaucoup de rivalité parmi les mâles des colombes. La danse nuptiale de la tourterelle est une démonstration aérienne impressionnante. L&apos;attention portée à la parade nuptiale, le soin conjoint des jeunes et la sollicitude des parents l&apos;un pour l&apos;autre, observés depuis les temps les plus anciens, ont fait de la colombe l&apos;un des symboles les plus populaires de l&apos;amour et de la paix (<a href=\"https://ref.ly/Song1:15\">Ct 1.15</a> ; <a href=\"https://ref.ly/Song2:14\">2.14</a> ; <a href=\"https://ref.ly/Song4:1\">4.1</a> ; <a href=\"https://ref.ly/Song5:2\">5.2</a>).</p><p>Une distinction majeure entre les pigeons et les tourterelles semble avoir été reconnue par les écrivains anciens. Les pigeons sont des résidents toute l&apos;année et facilement apprivoisés, tandis que les tourterelles sont migratrices. Les tourterelles étaient confinées dans des cages seules ou par paires comme animaux de compagnie ou pour des sacrifices. Les pigeons ont probablement été les premiers oiseaux à être domestiqués, peut-être dès l&apos;époque de Noé (<a href=\"https://ref.ly/Gen8:8-Gen8:12\">Gn 8.8–12</a>). Ils étaient représentés sur les premiers monuments égyptiens, et leur comestibilité était mentionnée dans les premiers textes égyptiens. Peu de temps après, les pigeons domestiques étaient considérés comme une preuve de la prospérité d&apos;un foyer. Dans les foyers plus prospères, ils nichaient dans des colombiers en argile moulée façonnés en structures en treillis (d&apos;où les « fenêtres » de <a href=\"https://ref.ly/Isa60:8\">Es 60.8</a>, NBS).</p><p>À l&apos;époque du Nouveau Testament, il y avait de nombreux colombiers dans les parcs autour du palais d&apos;Hérode le Grand à Jérusalem. La popularité de la colombe était due non seulement à sa docilité, mais aussi à son attrait en tant que nourriture et en tant que sacrifice acceptable et relativement peu coûteux. La tourterelle pouvait être considérée plus hautement comme un sacrifice en raison de son caractère farouche et de sa disponibilité moindre. Les deux références bibliques aux tourterelles hors d&apos;un contexte sacrificiel se réfèrent à leurs habitudes migratoires et à leur arrivée en Israël au printemps (<a href=\"https://ref.ly/Song2:12\">Ct 2.12</a> ; <a href=\"https://ref.ly/Jer8:7\">Jr 8.7</a> ; voir <a href=\"https://ref.ly/Hos11:11\">Os 11.11</a>).</p><p>La plupart des références aux colombes et aux pigeons dans la Bible concernent des déclarations sur les procédures sacrificielles (<a href=\"https://ref.ly/Gen15:7-Gen15:10\">Gn 15.7–10</a> ; <a href=\"https://ref.ly/Lev1:14\">Lv 1.14</a> ; <a href=\"https://ref.ly/Lev5:7\">5.7</a> ; <a href=\"https://ref.ly/Lev12:6\">12.6</a> ; <a href=\"https://ref.ly/Num6:10\">Nm 6.10</a> ; <a href=\"https://ref.ly/Luke2:24\">Lc 2.24</a>). D&apos;autres références, cependant, incluent une variété d&apos;observations et d&apos;usages symboliques de la colombe. Son gémissement guttural était souvent noté (<a href=\"https://ref.ly/Isa38:14\">Es 38.14</a> ; <a href=\"https://ref.ly/Isa59:11\">59.11</a> ; <a href=\"https://ref.ly/Ezek7:16\">Ez 7.16</a> ; <a href=\"https://ref.ly/Nah2:7\">Na 2.7</a>). Sa capacité de vol était bien connue (<a href=\"https://ref.ly/Ps55:6\">Ps 55.6</a>), tout comme sa beauté (<a href=\"https://ref.ly/Song1:15\">Ct 1.15</a> ; <a href=\"https://ref.ly/Song4:1\">4.1</a> ; <a href=\"https://ref.ly/Song5:12\">5.12</a>), sa douceur et sa fidélité à son partenaire (<a href=\"https://ref.ly/Song2:14\">Ct 2.14</a> ; <a href=\"https://ref.ly/Song5:2\">5.2</a> ; <a href=\"https://ref.ly/Song6:9\">6.9</a>), son affection (<a href=\"https://ref.ly/Ps74:19\">Ps 74.19</a>) et son innocence (<a href=\"https://ref.ly/Matt10:16\">Mt 10.16</a>). La seule référence négative aux colombes se trouve dans <a href=\"https://ref.ly/Hos7:11\">Osée 7.11</a>, où elles sont qualifiées d&apos;insensées et stupides, peut-être en raison de leur nature trop confiante.</p><p>Parmi les références du Nouveau Testament, la plus significative est sans doute la description du Saint-Esprit lors du baptême de Christ comme une colombe descendant du ciel (<a href=\"https://ref.ly/Matt3:16\">Mt 3.16</a>). La nature aimante de la colombe a naturellement conduit les premiers chrétiens à associer l&apos;image de la colombe au concept du Consolateur. Depuis lors, la colombe est restée le symbole le plus populaire du Saint-Esprit.</p><h3>Poule d’eau</h3><p>Petit oiseau aquatique de la famille des râles. La poule d&apos;eau, répertoriée parmi les oiseaux impurs (<a href=\"https://ref.ly/Lev11:18\">Lv 11.18</a> ; <a href=\"https://ref.ly/Deut14:16\">Dt 14.16</a>, traduit par cygne dans la version LSG), pourrait être l&apos;oiseau biblique le plus difficile à identifier. Plusieurs alternatives ont été suggérées, y compris le cygne (LSG) ou l&apos;une des chouettes (NFC, PDV, BDS). La plupart des spécialistes excluent le cygne, car c&apos;est un oiseau végétarien et ne devrait donc pas être considéré comme impur. La chouette reste une possibilité.</p><p>La poule d&apos;eau est un râle, dont plusieurs espèces habitent Israël. L&apos;une de ces espèces est la talève sultane <em>(Porphyrio porphyrio).</em> Les râles sont des oiseaux très minces, variant de 15 à 50 cm de longueur. Ils vivent dans les marais, où ils consomment une grande variété de matières animales et végétales, ce qui les rend candidats à l&apos;inclusion dans les listes mosaïques des animaux impurs.</p><h3>Vautour</h3><p>Sous-famille (Aegypiinae) de la famille des faucons (Accipitridae). Chacune des quatre espèces de vautours du monde antique se trouve en Terre Sainte : le vautour percnoptère, le vautour fauve, le vautour moine et le gypaète barbu. Ces oiseaux varient en taille, du vautour percnoptère de 60 cm au gigantesque gypaète barbu, le plus grand de tous les oiseaux volants en Terre Sainte.</p><p>La plupart des vautours sont bruns ou noirs, avec un petit cou et un bec court et crochu qui leur permet de déchirer la chair des animaux morts qu&apos;ils affectionnent. Tous les vautours, sauf le gypaète, ont la tête et le cou nus ou recouverts de duvet, ce qui leur permet de pénétrer profondément dans une carcasse sans abîmer leur plumage. Une excellente vue permet à un vautour de repérer une carcasse depuis une position élevée en vol plané. Compte tenu de l&apos;état de décomposition de la plupart de leur nourriture, le mauvais odorat d&apos;un vautour peut être une limitation chanceuse. Les vautours nichent dans n&apos;importe quel endroit pratique ; les deux parents s&apos;occupent des jeunes.</p><p>Le mot hébreu habituellement traduit par « aigle » dans l&apos;Ancien Testament pourrait avoir été un terme général pour désigner tous les grands oiseaux de proie, y compris les vautours. Ainsi, de nombreux passages concernant les aigles peuvent se référer soit à l&apos;aigle, soit au vautour (voir <a href=\"https://ref.ly/Lev11:13\">Lv 11.13</a> ; <a href=\"https://ref.ly/Deut14:12\">Dt 14.12</a>). Ces passages incluent des références aux habitudes de nidification (<a href=\"https://ref.ly/Job39:27-Job39:28\">Jb 39.27–28</a> ; <a href=\"https://ref.ly/Jer49:16\">Jr 49.16</a> ; <a href=\"https://ref.ly/Obad1:4\">Ab 1.4</a>), au soin des oisillons (<a href=\"https://ref.ly/Deut32:11\">Dt 32.11</a>), à la capacité de vol (<a href=\"https://ref.ly/Exod19:4\">Ex 19.4</a> ; <a href=\"https://ref.ly/Deut28:49\">Dt 28.49</a> ; <a href=\"https://ref.ly/Job9:26\">Jb 9.26</a> ; <a href=\"https://ref.ly/Lam4:19\">Lm 4.19</a>), et à l&apos;altitude de vol extrêmement élevée (<a href=\"https://ref.ly/Prov23:5\">Pr 23.5</a> ; <a href=\"https://ref.ly/Prov30:19\">30.19</a> ; <a href=\"https://ref.ly/Isa40:31\">Es 40.31</a>). Malgré les variations entre les traductions, le vautour appartient clairement à la liste des oiseaux impurs en raison de son régime alimentaire nauséabond (<a href=\"https://ref.ly/Lev11:13,Lev11:18\">Lv 11.13, 18</a> ; <a href=\"https://ref.ly/Deut14:12,Deut14:17\">Dt 14.12, 17</a>).</p><p>Plusieurs références à l&apos;aigle dans la LSG ont été changées en « vautour » dans les traductions modernes. Le changement semble approprié dans les références au vautour comme signe de malheur présent ou imminent (<a href=\"https://ref.ly/Lam4:19\">Lm 4.19</a> ; <a href=\"https://ref.ly/Hos8:1\">Os 8.1</a>). De même, l&apos;oiseau qui crève les yeux de <a href=\"https://ref.ly/Prov30:17\">Proverbes 30.17</a> est probablement un vautour. L&apos;expression « chauve comme l&apos;aigle » (<a href=\"https://ref.ly/Mic1:16\">Mi 1.16</a>) devrait clairement se lire « chauve comme le vautour », puisqu&apos;il n&apos;y a pas d&apos;aigles chauves en Israël et que la plupart des vautours sont chauves. Puisque le vautour, comme l&apos;aigle, était un symbole de souveraineté et de domination dans le Proche-Orient Ancien, certaines divinités étaient représentées comme des vautours. Ainsi, la comparaison d&apos;Ézéchiel des rois de Babylone et d&apos;Égypte à des aigles peut être conçue alternativement comme des comparaisons à des vautours (<a href=\"https://ref.ly/Ezek17:3,Ezek17:7\">Ez 17.3, 7</a>). La référence de Jésus aux aigles qui se rassemblant autour des cadavres à la fin des temps (<a href=\"https://ref.ly/Matt24:28\">Mt 24.28</a>) devrait également être révisée en vautours, puisque les aigles sont généralement des mangeurs solitaires, tandis que les vautours se rassemblent généralement autour des charognes.</p><p>Plusieurs références aux vautours sont généralement traduites par « milan » ou « faucon » dans les traductions française (voir les diverses versions de <a href=\"https://ref.ly/Lev11:14\">Lv 11.14</a> ; <a href=\"https://ref.ly/Deut14:13\">Dt 14.13</a> ; <a href=\"https://ref.ly/Job28:7\">Jb 28.7</a> ; <a href=\"https://ref.ly/Isa34:15\">Es 34.15</a>).</p><p><em>Voir aussi</em> <strong><u>Aigle</u></strong> ; <strong><u>Crécerelle</u></strong> ; <strong><u>Milan</u></strong> ; <strong><u>Gypaète barbu</u></strong> ; <strong><u>Vautour noir ou balbuzard</u></strong> ; <strong><u>Vautour égyptien</u></strong> ; <strong><u>Vautour griffon</u></strong>.</p><h3>Vautour fauve ou griffon</h3><p>L&apos;un des plus grands oiseaux volants de la Terre Sainte <em>(Gyps fulvus)</em>. Il y a une génération, le vautour fauve était l&apos;un des oiseaux les plus communs de la Terre Sainte. Aujourd&apos;hui, il est en voie de disparition. Beaucoup ont été tués en mangeant des appâts empoisonnés destinés aux renards et aux chacals. De plus, sa reproduction est limitée : la femelle ne pond qu&apos;un ou deux œufs par an.</p><p>Le vautour fauve mesure environ 1,20 m de longueur et jusqu&apos;à 3 m d&apos;envergure. Son bec est extrêmement fort, et ses orteils courts sont munis de serres émoussées. C&apos;est un oiseau brun clair avec une tête et un cou jaune pâle presque nus, couverts seulement d&apos;un duvet très fin.</p><p>Le vautour fauve se nourrit principalement de charognes, mais aussi de criquets et de petites tortues. Il peut se passer de nourriture pendant plusieurs jours sans effets néfastes, mais lorsqu&apos;il rompt son jeûne, il mange en très grande quantité. On le trouve surtout dans la région de la mer de Galilée. La plupart des références bibliques au vautour sont probablement liées au vautour fauve.</p><p><em>Voir aussi</em> <strong><u>Aigle</u></strong> ; <strong><u>Vautour</u></strong> (ci-dessus).</p><h3>Vautour noir ou balbuzard</h3><p>Carnivore diurne, mesurant à peu près 1 m de long avec une envergure de près de 3 m. Les plumes du vautour noir ou vautour moine (<em>Aegypius monachus</em>) sont noires et la tête ainsi que la partie supérieure du cou sont chauves, comme celles des autres charognards. Il niche dans la vallée du Jourdain et semble avoir été abondant à l&apos;époque biblique. Aujourd&apos;hui, il est assez rare. Le vautour noir est probablement l&apos;aigle des mers de <a href=\"https://ref.ly/Lev11:13\">Lévitique 11.13</a> et <a href=\"https://ref.ly/Deut14:12\">Deutéronome 14.12</a> (LSG).</p><p><em>Voir aussi</em> <strong><u>Vautour</u></strong> (ci-dessus).</p><h3>Vautour <strong>percnoptère</strong></h3><p>Aussi connu sous le nom de vautour égyptien, le plumage du vautour percnoptère (<em>Neophron percnopterus</em>) est essentiellement blanc avec une tête nue et un cou jaune. Le vautour percnoptère casse les os laissés par d&apos;autres vautours. Son vol est lent et aisé, et sa voix est un croassement. Mesurant environ 60 cm de longueur, c&apos;est le plus petit de tous les oiseaux nécrophages trouvés en Terre Sainte. Il est possible qu&apos;il soit mentionné dans la liste des oiseaux impurs (<a href=\"https://ref.ly/Lev11:18\">Lv 11.18</a> ; <a href=\"https://ref.ly/Deut14:17\">Dt 14.17</a>, « cormoran », LSG). </p><p><em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8191\" data-resourceType=\"TyndaleBibleDictionary\">Vautour (ci-dessus)</span>.</p><h3>Volaille domestique</h3><p>La volaille domestiquée <em>(Gallus gallus domesticus)</em> est probablement dérivée du coq sauvage rouge d&apos;Inde. Elle semble avoir été connue déjà à l&apos;époque de l&apos;Ancien Testament (<a href=\"https://ref.ly/Prov30:31\">Pr 30.31</a>, où la référence peut aussi être à un cheval, dépendant de la traduction). Un sceau de Jaazania (voir <a href=\"https://ref.ly/2Kgs25:23\">2R 25.23</a>), datant d&apos;environ 600 av. J.‑C., porte l&apos;image d&apos;un coq de combat. Une référence aux volailles à la table de Néhémie, cependant, peut concerner le gibier plutôt que la volaille domestique (<a href=\"https://ref.ly/Neh5:18\">Né 5.18</a>).</p><p>La volaille symbolisait la fertilité, et les Juifs portaient un coq et une poule devant les couples de mariés lors des mariages. Le souci maternel des poules rassemblant leurs couvées était familier aux auditeurs de Jésus (<a href=\"https://ref.ly/Matt23:37\">Mt 23.37</a> ; <a href=\"https://ref.ly/Luke13:34\">Lc 13.34</a>).</p><p>Comme les coqs chantent habituellement une heure ou deux avant l&apos;aube, la troisième veille de la nuit, de minuit à 3h00, était connue sous le nom de chant du coq. Selon le Talmud (un commentaire sur la loi juive), il était interdit de garder des poules à Jérusalem à l&apos;époque du Nouveau Testament pour éviter que les insectes et larves qui se développent dans les excréments de poule ne contaminent la chair sacrificielle. Pour cette raison, le coq que Pierre a entendu (<a href=\"https://ref.ly/Matt26:34,Matt26:74\">Mt 26.34, 74</a>; <a href=\"https://ref.ly/Luke22:34,Luke22:60-Luke22:61\">Lc 22.34, 60–61</a>) appartenait probablement à des Romains vivant là-bas ou à des Juifs qui ne suivaient pas les règlements juifs.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animaux</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01008007",
          "start_ref_usfm": "GEN 8:7",
          "end_ref": "01008007",
          "end_ref_usfm": "GEN 8:7"
        },
        {
          "start_ref": "01009010",
          "start_ref_usfm": "GEN 9:10",
          "end_ref": "01009010",
          "end_ref_usfm": "GEN 9:10"
        },
        {
          "start_ref": "01040017",
          "start_ref_usfm": "GEN 40:17",
          "end_ref": "01040017",
          "end_ref_usfm": "GEN 40:17"
        },
        {
          "start_ref": "02016013",
          "start_ref_usfm": "EXO 16:13",
          "end_ref": "02016013",
          "end_ref_usfm": "EXO 16:13"
        },
        {
          "start_ref": "02019004",
          "start_ref_usfm": "EXO 19:4",
          "end_ref": "02019004",
          "end_ref_usfm": "EXO 19:4"
        },
        {
          "start_ref": "03001014",
          "start_ref_usfm": "LEV 1:14",
          "end_ref": "03001014",
          "end_ref_usfm": "LEV 1:14"
        },
        {
          "start_ref": "03005007",
          "start_ref_usfm": "LEV 5:7",
          "end_ref": "03005007",
          "end_ref_usfm": "LEV 5:7"
        },
        {
          "start_ref": "03011013",
          "start_ref_usfm": "LEV 11:13",
          "end_ref": "03011013",
          "end_ref_usfm": "LEV 11:13"
        },
        {
          "start_ref": "03011014",
          "start_ref_usfm": "LEV 11:14",
          "end_ref": "03011014",
          "end_ref_usfm": "LEV 11:14"
        },
        {
          "start_ref": "03011015",
          "start_ref_usfm": "LEV 11:15",
          "end_ref": "03011015",
          "end_ref_usfm": "LEV 11:15"
        },
        {
          "start_ref": "03011016",
          "start_ref_usfm": "LEV 11:16",
          "end_ref": "03011016",
          "end_ref_usfm": "LEV 11:16"
        },
        {
          "start_ref": "03011017",
          "start_ref_usfm": "LEV 11:17",
          "end_ref": "03011017",
          "end_ref_usfm": "LEV 11:17"
        },
        {
          "start_ref": "03011018",
          "start_ref_usfm": "LEV 11:18",
          "end_ref": "03011018",
          "end_ref_usfm": "LEV 11:18"
        },
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "03012006",
          "start_ref_usfm": "LEV 12:6",
          "end_ref": "03012006",
          "end_ref_usfm": "LEV 12:6"
        },
        {
          "start_ref": "03012008",
          "start_ref_usfm": "LEV 12:8",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "03014022",
          "start_ref_usfm": "LEV 14:22",
          "end_ref": "03014022",
          "end_ref_usfm": "LEV 14:22"
        },
        {
          "start_ref": "04006010",
          "start_ref_usfm": "NUM 6:10",
          "end_ref": "04006010",
          "end_ref_usfm": "NUM 6:10"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011031",
          "end_ref_usfm": "NUM 11:31"
        },
        {
          "start_ref": "05014012",
          "start_ref_usfm": "DEU 14:12",
          "end_ref": "05014012",
          "end_ref_usfm": "DEU 14:12"
        },
        {
          "start_ref": "05014013",
          "start_ref_usfm": "DEU 14:13",
          "end_ref": "05014013",
          "end_ref_usfm": "DEU 14:13"
        },
        {
          "start_ref": "05014014",
          "start_ref_usfm": "DEU 14:14",
          "end_ref": "05014014",
          "end_ref_usfm": "DEU 14:14"
        },
        {
          "start_ref": "05014015",
          "start_ref_usfm": "DEU 14:15",
          "end_ref": "05014015",
          "end_ref_usfm": "DEU 14:15"
        },
        {
          "start_ref": "05014016",
          "start_ref_usfm": "DEU 14:16",
          "end_ref": "05014016",
          "end_ref_usfm": "DEU 14:16"
        },
        {
          "start_ref": "05014017",
          "start_ref_usfm": "DEU 14:17",
          "end_ref": "05014017",
          "end_ref_usfm": "DEU 14:17"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        },
        {
          "start_ref": "05022006",
          "start_ref_usfm": "DEU 22:6",
          "end_ref": "05022006",
          "end_ref_usfm": "DEU 22:6"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "05028049",
          "start_ref_usfm": "DEU 28:49",
          "end_ref": "05028049",
          "end_ref_usfm": "DEU 28:49"
        },
        {
          "start_ref": "05032011",
          "start_ref_usfm": "DEU 32:11",
          "end_ref": "05032011",
          "end_ref_usfm": "DEU 32:11"
        },
        {
          "start_ref": "09017044",
          "start_ref_usfm": "1SA 17:44",
          "end_ref": "09017044",
          "end_ref_usfm": "1SA 17:44"
        },
        {
          "start_ref": "09026020",
          "start_ref_usfm": "1SA 26:20",
          "end_ref": "09026020",
          "end_ref_usfm": "1SA 26:20"
        },
        {
          "start_ref": "10001023",
          "start_ref_usfm": "2SA 1:23",
          "end_ref": "10001023",
          "end_ref_usfm": "2SA 1:23"
        },
        {
          "start_ref": "11004023",
          "start_ref_usfm": "1KI 4:23",
          "end_ref": "11004023",
          "end_ref_usfm": "1KI 4:23"
        },
        {
          "start_ref": "11010022",
          "start_ref_usfm": "1KI 10:22",
          "end_ref": "11010022",
          "end_ref_usfm": "1KI 10:22"
        },
        {
          "start_ref": "12025023",
          "start_ref_usfm": "2KI 25:23",
          "end_ref": "12025023",
          "end_ref_usfm": "2KI 25:23"
        },
        {
          "start_ref": "14009021",
          "start_ref_usfm": "2CH 9:21",
          "end_ref": "14009021",
          "end_ref_usfm": "2CH 9:21"
        },
        {
          "start_ref": "16005018",
          "start_ref_usfm": "NEH 5:18",
          "end_ref": "16005018",
          "end_ref_usfm": "NEH 5:18"
        },
        {
          "start_ref": "18009026",
          "start_ref_usfm": "JOB 9:26",
          "end_ref": "18009026",
          "end_ref_usfm": "JOB 9:26"
        },
        {
          "start_ref": "18012007",
          "start_ref_usfm": "JOB 12:7",
          "end_ref": "18012007",
          "end_ref_usfm": "JOB 12:7"
        },
        {
          "start_ref": "18028007",
          "start_ref_usfm": "JOB 28:7",
          "end_ref": "18028007",
          "end_ref_usfm": "JOB 28:7"
        },
        {
          "start_ref": "18028021",
          "start_ref_usfm": "JOB 28:21",
          "end_ref": "18028021",
          "end_ref_usfm": "JOB 28:21"
        },
        {
          "start_ref": "18030029",
          "start_ref_usfm": "JOB 30:29",
          "end_ref": "18030029",
          "end_ref_usfm": "JOB 30:29"
        },
        {
          "start_ref": "18038041",
          "start_ref_usfm": "JOB 38:41",
          "end_ref": "18038041",
          "end_ref_usfm": "JOB 38:41"
        },
        {
          "start_ref": "18039026",
          "start_ref_usfm": "JOB 39:26",
          "end_ref": "18039026",
          "end_ref_usfm": "JOB 39:26"
        },
        {
          "start_ref": "19011001",
          "start_ref_usfm": "PSA 11:1",
          "end_ref": "19011001",
          "end_ref_usfm": "PSA 11:1"
        },
        {
          "start_ref": "19050011",
          "start_ref_usfm": "PSA 50:11",
          "end_ref": "19050011",
          "end_ref_usfm": "PSA 50:11"
        },
        {
          "start_ref": "19055006",
          "start_ref_usfm": "PSA 55:6",
          "end_ref": "19055006",
          "end_ref_usfm": "PSA 55:6"
        },
        {
          "start_ref": "19068013",
          "start_ref_usfm": "PSA 68:13",
          "end_ref": "19068013",
          "end_ref_usfm": "PSA 68:13"
        },
        {
          "start_ref": "19074019",
          "start_ref_usfm": "PSA 74:19",
          "end_ref": "19074019",
          "end_ref_usfm": "PSA 74:19"
        },
        {
          "start_ref": "19084003",
          "start_ref_usfm": "PSA 84:3",
          "end_ref": "19084003",
          "end_ref_usfm": "PSA 84:3"
        },
        {
          "start_ref": "19091003",
          "start_ref_usfm": "PSA 91:3",
          "end_ref": "19091003",
          "end_ref_usfm": "PSA 91:3"
        },
        {
          "start_ref": "19102006",
          "start_ref_usfm": "PSA 102:6",
          "end_ref": "19102006",
          "end_ref_usfm": "PSA 102:6"
        },
        {
          "start_ref": "19102007",
          "start_ref_usfm": "PSA 102:7",
          "end_ref": "19102007",
          "end_ref_usfm": "PSA 102:7"
        },
        {
          "start_ref": "19103005",
          "start_ref_usfm": "PSA 103:5",
          "end_ref": "19103005",
          "end_ref_usfm": "PSA 103:5"
        },
        {
          "start_ref": "19104012",
          "start_ref_usfm": "PSA 104:12",
          "end_ref": "19104012",
          "end_ref_usfm": "PSA 104:12"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "19105040",
          "start_ref_usfm": "PSA 105:40",
          "end_ref": "19105040",
          "end_ref_usfm": "PSA 105:40"
        },
        {
          "start_ref": "19147009",
          "start_ref_usfm": "PSA 147:9",
          "end_ref": "19147009",
          "end_ref_usfm": "PSA 147:9"
        },
        {
          "start_ref": "20001017",
          "start_ref_usfm": "PRO 1:17",
          "end_ref": "20001017",
          "end_ref_usfm": "PRO 1:17"
        },
        {
          "start_ref": "20006005",
          "start_ref_usfm": "PRO 6:5",
          "end_ref": "20006005",
          "end_ref_usfm": "PRO 6:5"
        },
        {
          "start_ref": "20007023",
          "start_ref_usfm": "PRO 7:23",
          "end_ref": "20007023",
          "end_ref_usfm": "PRO 7:23"
        },
        {
          "start_ref": "20023005",
          "start_ref_usfm": "PRO 23:5",
          "end_ref": "20023005",
          "end_ref_usfm": "PRO 23:5"
        },
        {
          "start_ref": "20026002",
          "start_ref_usfm": "PRO 26:2",
          "end_ref": "20026002",
          "end_ref_usfm": "PRO 26:2"
        },
        {
          "start_ref": "20030017",
          "start_ref_usfm": "PRO 30:17",
          "end_ref": "20030017",
          "end_ref_usfm": "PRO 30:17"
        },
        {
          "start_ref": "20030019",
          "start_ref_usfm": "PRO 30:19",
          "end_ref": "20030019",
          "end_ref_usfm": "PRO 30:19"
        },
        {
          "start_ref": "20030031",
          "start_ref_usfm": "PRO 30:31",
          "end_ref": "20030031",
          "end_ref_usfm": "PRO 30:31"
        },
        {
          "start_ref": "21010020",
          "start_ref_usfm": "ECC 10:20",
          "end_ref": "21010020",
          "end_ref_usfm": "ECC 10:20"
        },
        {
          "start_ref": "22001015",
          "start_ref_usfm": "SNG 1:15",
          "end_ref": "22001015",
          "end_ref_usfm": "SNG 1:15"
        },
        {
          "start_ref": "22002012",
          "start_ref_usfm": "SNG 2:12",
          "end_ref": "22002012",
          "end_ref_usfm": "SNG 2:12"
        },
        {
          "start_ref": "22002014",
          "start_ref_usfm": "SNG 2:14",
          "end_ref": "22002014",
          "end_ref_usfm": "SNG 2:14"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22004001",
          "end_ref_usfm": "SNG 4:1"
        },
        {
          "start_ref": "22005002",
          "start_ref_usfm": "SNG 5:2",
          "end_ref": "22005002",
          "end_ref_usfm": "SNG 5:2"
        },
        {
          "start_ref": "22005011",
          "start_ref_usfm": "SNG 5:11",
          "end_ref": "22005011",
          "end_ref_usfm": "SNG 5:11"
        },
        {
          "start_ref": "22005012",
          "start_ref_usfm": "SNG 5:12",
          "end_ref": "22005012",
          "end_ref_usfm": "SNG 5:12"
        },
        {
          "start_ref": "22006009",
          "start_ref_usfm": "SNG 6:9",
          "end_ref": "22006009",
          "end_ref_usfm": "SNG 6:9"
        },
        {
          "start_ref": "23013021",
          "start_ref_usfm": "ISA 13:21",
          "end_ref": "23013021",
          "end_ref_usfm": "ISA 13:21"
        },
        {
          "start_ref": "23014023",
          "start_ref_usfm": "ISA 14:23",
          "end_ref": "23014023",
          "end_ref_usfm": "ISA 14:23"
        },
        {
          "start_ref": "23034011",
          "start_ref_usfm": "ISA 34:11",
          "end_ref": "23034011",
          "end_ref_usfm": "ISA 34:11"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23034014",
          "start_ref_usfm": "ISA 34:14",
          "end_ref": "23034014",
          "end_ref_usfm": "ISA 34:14"
        },
        {
          "start_ref": "23034015",
          "start_ref_usfm": "ISA 34:15",
          "end_ref": "23034015",
          "end_ref_usfm": "ISA 34:15"
        },
        {
          "start_ref": "23038014",
          "start_ref_usfm": "ISA 38:14",
          "end_ref": "23038014",
          "end_ref_usfm": "ISA 38:14"
        },
        {
          "start_ref": "23040031",
          "start_ref_usfm": "ISA 40:31",
          "end_ref": "23040031",
          "end_ref_usfm": "ISA 40:31"
        },
        {
          "start_ref": "23043020",
          "start_ref_usfm": "ISA 43:20",
          "end_ref": "23043020",
          "end_ref_usfm": "ISA 43:20"
        },
        {
          "start_ref": "23046011",
          "start_ref_usfm": "ISA 46:11",
          "end_ref": "23046011",
          "end_ref_usfm": "ISA 46:11"
        },
        {
          "start_ref": "23059011",
          "start_ref_usfm": "ISA 59:11",
          "end_ref": "23059011",
          "end_ref_usfm": "ISA 59:11"
        },
        {
          "start_ref": "23060008",
          "start_ref_usfm": "ISA 60:8",
          "end_ref": "23060008",
          "end_ref_usfm": "ISA 60:8"
        },
        {
          "start_ref": "24004013",
          "start_ref_usfm": "JER 4:13",
          "end_ref": "24004013",
          "end_ref_usfm": "JER 4:13"
        },
        {
          "start_ref": "24007033",
          "start_ref_usfm": "JER 7:33",
          "end_ref": "24007033",
          "end_ref_usfm": "JER 7:33"
        },
        {
          "start_ref": "24008007",
          "start_ref_usfm": "JER 8:7",
          "end_ref": "24008007",
          "end_ref_usfm": "JER 8:7"
        },
        {
          "start_ref": "24009010",
          "start_ref_usfm": "JER 9:10",
          "end_ref": "24009010",
          "end_ref_usfm": "JER 9:10"
        },
        {
          "start_ref": "24012009",
          "start_ref_usfm": "JER 12:9",
          "end_ref": "24012009",
          "end_ref_usfm": "JER 12:9"
        },
        {
          "start_ref": "24017011",
          "start_ref_usfm": "JER 17:11",
          "end_ref": "24017011",
          "end_ref_usfm": "JER 17:11"
        },
        {
          "start_ref": "24048028",
          "start_ref_usfm": "JER 48:28",
          "end_ref": "24048028",
          "end_ref_usfm": "JER 48:28"
        },
        {
          "start_ref": "24049016",
          "start_ref_usfm": "JER 49:16",
          "end_ref": "24049016",
          "end_ref_usfm": "JER 49:16"
        },
        {
          "start_ref": "24049022",
          "start_ref_usfm": "JER 49:22",
          "end_ref": "24049022",
          "end_ref_usfm": "JER 49:22"
        },
        {
          "start_ref": "24050039",
          "start_ref_usfm": "JER 50:39",
          "end_ref": "24050039",
          "end_ref_usfm": "JER 50:39"
        },
        {
          "start_ref": "25003052",
          "start_ref_usfm": "LAM 3:52",
          "end_ref": "25003052",
          "end_ref_usfm": "LAM 3:52"
        },
        {
          "start_ref": "25004003",
          "start_ref_usfm": "LAM 4:3",
          "end_ref": "25004003",
          "end_ref_usfm": "LAM 4:3"
        },
        {
          "start_ref": "25004019",
          "start_ref_usfm": "LAM 4:19",
          "end_ref": "25004019",
          "end_ref_usfm": "LAM 4:19"
        },
        {
          "start_ref": "26001010",
          "start_ref_usfm": "EZK 1:10",
          "end_ref": "26001010",
          "end_ref_usfm": "EZK 1:10"
        },
        {
          "start_ref": "26007016",
          "start_ref_usfm": "EZK 7:16",
          "end_ref": "26007016",
          "end_ref_usfm": "EZK 7:16"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26017007",
          "start_ref_usfm": "EZK 17:7",
          "end_ref": "26017007",
          "end_ref_usfm": "EZK 17:7"
        },
        {
          "start_ref": "26029005",
          "start_ref_usfm": "EZK 29:5",
          "end_ref": "26029005",
          "end_ref_usfm": "EZK 29:5"
        },
        {
          "start_ref": "26031006",
          "start_ref_usfm": "EZK 31:6",
          "end_ref": "26031006",
          "end_ref_usfm": "EZK 31:6"
        },
        {
          "start_ref": "26039004",
          "start_ref_usfm": "EZK 39:4",
          "end_ref": "26039004",
          "end_ref_usfm": "EZK 39:4"
        },
        {
          "start_ref": "27002038",
          "start_ref_usfm": "DAN 2:38",
          "end_ref": "27002038",
          "end_ref_usfm": "DAN 2:38"
        },
        {
          "start_ref": "27004012",
          "start_ref_usfm": "DAN 4:12",
          "end_ref": "27004012",
          "end_ref_usfm": "DAN 4:12"
        },
        {
          "start_ref": "27004014",
          "start_ref_usfm": "DAN 4:14",
          "end_ref": "27004014",
          "end_ref_usfm": "DAN 4:14"
        },
        {
          "start_ref": "27004033",
          "start_ref_usfm": "DAN 4:33",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        },
        {
          "start_ref": "28007011",
          "start_ref_usfm": "HOS 7:11",
          "end_ref": "28007011",
          "end_ref_usfm": "HOS 7:11"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "28011011",
          "start_ref_usfm": "HOS 11:11",
          "end_ref": "28011011",
          "end_ref_usfm": "HOS 11:11"
        },
        {
          "start_ref": "31001004",
          "start_ref_usfm": "OBA 1:4",
          "end_ref": "31001004",
          "end_ref_usfm": "OBA 1:4"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001008",
          "end_ref_usfm": "MIC 1:8"
        },
        {
          "start_ref": "33001016",
          "start_ref_usfm": "MIC 1:16",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "34002007",
          "start_ref_usfm": "NAM 2:7",
          "end_ref": "34002007",
          "end_ref_usfm": "NAM 2:7"
        },
        {
          "start_ref": "35001008",
          "start_ref_usfm": "HAB 1:8",
          "end_ref": "35001008",
          "end_ref_usfm": "HAB 1:8"
        },
        {
          "start_ref": "36001003",
          "start_ref_usfm": "ZEP 1:3",
          "end_ref": "36001003",
          "end_ref_usfm": "ZEP 1:3"
        },
        {
          "start_ref": "36002014",
          "start_ref_usfm": "ZEP 2:14",
          "end_ref": "36002014",
          "end_ref_usfm": "ZEP 2:14"
        },
        {
          "start_ref": "38005009",
          "start_ref_usfm": "ZEC 5:9",
          "end_ref": "38005009",
          "end_ref_usfm": "ZEC 5:9"
        },
        {
          "start_ref": "40003016",
          "start_ref_usfm": "MAT 3:16",
          "end_ref": "40003016",
          "end_ref_usfm": "MAT 3:16"
        },
        {
          "start_ref": "40006026",
          "start_ref_usfm": "MAT 6:26",
          "end_ref": "40006026",
          "end_ref_usfm": "MAT 6:26"
        },
        {
          "start_ref": "40008020",
          "start_ref_usfm": "MAT 8:20",
          "end_ref": "40008020",
          "end_ref_usfm": "MAT 8:20"
        },
        {
          "start_ref": "40010016",
          "start_ref_usfm": "MAT 10:16",
          "end_ref": "40010016",
          "end_ref_usfm": "MAT 10:16"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40013004",
          "start_ref_usfm": "MAT 13:4",
          "end_ref": "40013004",
          "end_ref_usfm": "MAT 13:4"
        },
        {
          "start_ref": "40013032",
          "start_ref_usfm": "MAT 13:32",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40023037",
          "start_ref_usfm": "MAT 23:37",
          "end_ref": "40023037",
          "end_ref_usfm": "MAT 23:37"
        },
        {
          "start_ref": "40024028",
          "start_ref_usfm": "MAT 24:28",
          "end_ref": "40024028",
          "end_ref_usfm": "MAT 24:28"
        },
        {
          "start_ref": "40026034",
          "start_ref_usfm": "MAT 26:34",
          "end_ref": "40026034",
          "end_ref_usfm": "MAT 26:34"
        },
        {
          "start_ref": "40026074",
          "start_ref_usfm": "MAT 26:74",
          "end_ref": "40026074",
          "end_ref_usfm": "MAT 26:74"
        },
        {
          "start_ref": "42002024",
          "start_ref_usfm": "LUK 2:24",
          "end_ref": "42002024",
          "end_ref_usfm": "LUK 2:24"
        },
        {
          "start_ref": "42012006",
          "start_ref_usfm": "LUK 12:6",
          "end_ref": "42012006",
          "end_ref_usfm": "LUK 12:6"
        },
        {
          "start_ref": "42012024",
          "start_ref_usfm": "LUK 12:24",
          "end_ref": "42012024",
          "end_ref_usfm": "LUK 12:24"
        },
        {
          "start_ref": "42013034",
          "start_ref_usfm": "LUK 13:34",
          "end_ref": "42013034",
          "end_ref_usfm": "LUK 13:34"
        },
        {
          "start_ref": "42022034",
          "start_ref_usfm": "LUK 22:34",
          "end_ref": "42022034",
          "end_ref_usfm": "LUK 22:34"
        },
        {
          "start_ref": "44010012",
          "start_ref_usfm": "ACT 10:12",
          "end_ref": "44010012",
          "end_ref_usfm": "ACT 10:12"
        },
        {
          "start_ref": "59003007",
          "start_ref_usfm": "JAS 3:7",
          "end_ref": "59003007",
          "end_ref_usfm": "JAS 3:7"
        },
        {
          "start_ref": "66004007",
          "start_ref_usfm": "REV 4:7",
          "end_ref": "66004007",
          "end_ref_usfm": "REV 4:7"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66019017",
          "start_ref_usfm": "REV 19:17",
          "end_ref": "66019017",
          "end_ref_usfm": "REV 19:17"
        },
        {
          "start_ref": "66019021",
          "start_ref_usfm": "REV 19:21",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03011047",
          "end_ref_usfm": "LEV 11:47"
        },
        {
          "start_ref": "20023004",
          "start_ref_usfm": "PRO 23:4",
          "end_ref": "20023005",
          "end_ref_usfm": "PRO 23:5"
        },
        {
          "start_ref": "18039027",
          "start_ref_usfm": "JOB 39:27",
          "end_ref": "18039028",
          "end_ref_usfm": "JOB 39:28"
        },
        {
          "start_ref": "18039027",
          "start_ref_usfm": "JOB 39:27",
          "end_ref": "18039030",
          "end_ref_usfm": "JOB 39:30"
        },
        {
          "start_ref": "20030018",
          "start_ref_usfm": "PRO 30:18",
          "end_ref": "20030019",
          "end_ref_usfm": "PRO 30:19"
        },
        {
          "start_ref": "42022060",
          "start_ref_usfm": "LUK 22:60",
          "end_ref": "42022061",
          "end_ref_usfm": "LUK 22:61"
        },
        {
          "start_ref": "18039013",
          "start_ref_usfm": "JOB 39:13",
          "end_ref": "18039018",
          "end_ref_usfm": "JOB 39:18"
        },
        {
          "start_ref": "01008008",
          "start_ref_usfm": "GEN 8:8",
          "end_ref": "01008012",
          "end_ref_usfm": "GEN 8:12"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015010",
          "end_ref_usfm": "GEN 15:10"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011032",
          "end_ref_usfm": "NUM 11:32"
        },
        {
          "start_ref": "19078026",
          "start_ref_usfm": "PSA 78:26",
          "end_ref": "19078028",
          "end_ref_usfm": "PSA 78:28"
        },
        {
          "start_ref": "11017004",
          "start_ref_usfm": "1KI 17:4",
          "end_ref": "11017006",
          "end_ref_usfm": "1KI 17:6"
        }
      ],
      "resource": [
        {
          "reference_id": 6899,
          "content_id": 806105,
          "resource_code": "Unknown",
          "label": "Pigeon, Colombe",
          "language": "fra"
        }
      ]
    }
  }
]