[
  {
    "content_id": 811868,
    "reference_id": 7007,
    "title": "Providence",
    "media_type": "Text",
    "index_reference": "providence",
    "language": "fra",
    "content": "<h1>PROVIDENCE</h1><p>La manière dont Dieu aide les êtres humains à travers l&apos;histoire, en particulier ceux qui croient en lui.</p><h2>L&apos;Importance de la Providence</h2><p>Tout au long de l&apos;histoire, de nombreuses personnes ont trouvé du réconfort dans les soins de Dieu. Dieu ne délaisse pas la Terre au sein de l&apos;univers et n&apos;oublie jamais les humains. Il visite, communique, contrôle et intervient dans nos vies, répondant à nos besoins. La providence est une raison d&apos;être reconnaissant.</p><h2>Idées erronées sur la Providence</h2><p>Il existe de nombreuses idées fausses sur la providence, ce qui montre que c&apos;est une question importante. Les erreurs apparaissent dans les conceptions de la providence qui ne sont pas fondées sur les enseignements bibliques, notamment lorsque les gens nient le fait que Dieu est une personne. Tout ce qui reste est une force hostile qui nous domine et contrôle tout. Ces idées fausses contiennent de nombreuses contradictions, y compris :</p><ol><li><p><strong>Le destin</strong> : Certaines personnes croient que la vie est régie par un destin imprévisible, affirmant des choses telles que « Le destin en a voulu ainsi ».</p></li><li><p><strong>La chance</strong> : D&apos;autres parlent de « fortune » ou de « chance ». Mais comme la chance n&apos;est pas une personne, les diseurs de bonne aventure tentent de la comprendre, et certains créent des concepts tels que « dame Chance » (l&apos;idée de la chance comme une femme magique qui contrôle les événements).</p></li><li><p><strong>La sérendipité</strong> : Prendre le crédit pour la découverte accidentelle de bonnes choses. Ceci ignore le rôle de Dieu et omet de rendre grâce.</p></li><li><p><strong>L&apos;histoire</strong> : Certains groupes ont cru que l&apos;histoire soutenait leurs idées. Par exemple :</p><ul><li><p>Les partisans du marxisme (adeptes des idées de Karl Marx) ont dit : « L&apos;histoire est de notre côté ». Ils croyaient que les événements futurs mèneraient inévitablement à un monde gouverné par le communisme.</p></li><li><p>Certains dirigeants américains croyaient en la « destinée manifeste ». Cette idée affirmait que les États-Unis étaient destinés à devenir le pays le plus puissant de leur région, voire du monde.</p></li></ul></li><li><p><strong>Le progrès</strong> : Les avancées dans la science, la technologie, l&apos;éducation et la société amènent certains à voir le progrès comme une grande force. D&apos;une certaine manière, cela assimile la providence au progrès, mais cela retire la gloire à Dieu.</p></li><li><p><strong>La nature</strong> : Certaines figures, comme Ralph Waldo Emerson et Henry David Thoreau, attribuaient la providence à la nature. Cependant, la nature est indifférente.</p></li><li><p><strong>La sélection naturelle</strong> : Le classique de Charles Darwin sur l&apos;évolution biologique, <em>L&apos;Origine des espèces</em>, a popularisé l&apos;idée de sélection naturelle. Pour beaucoup, la force derrière la « sélection naturelle » est devenue plus importante que la providence divine. L&apos;idée que « les plus aptes survivent » rend la providence inutile.</p></li></ol><p>Ces points de vue ne peuvent pas tous être vrais. Ils ne satisfont pas non plus les personnes qui recherchent une providence répondant à leurs besoins uniques. Seule la doctrine chrétienne de la providence le permet.</p><h2>Le Sens biblique de la providence</h2><p>La providence est l&apos;assistance que Dieu offre pour répondre aux besoins des gens.</p><p>L&apos;épreuve de foi d&apos;Abraham en est un exemple classique. Dieu lui a demandé de sacrifier son fils (un présent qu&apos;il ne pouvait se permettre). Abraham a eu du mal avec cette décision, ne voulant perdre ni son fils ni l&apos;amitié de Dieu. Quand Isaac a posé une question à propos du sacrifice, Abraham a répondu : « <span>Mon fils, Dieu se pourvoira lui-même de l’agneau pour l’holocauste</span> » (<a href=\"https://ref.ly/Gen22:8\">Gn 22.8</a>). Dieu a effectivement fourni un sacrifice approprié : « <span>un bélier retenu dans un buisson par les cornes</span> » (<a href=\"https://ref.ly/Gen22:13\">Gn 22.13</a>).</p><p>Le mot « providence » signifie « voir à l&apos;avance » et agir en conséquence. Pour Abraham, il était clair que Dieu avait placé le bélier à l&apos;endroit du sacrifice pour qu&apos;il l&apos;utilise. « Provision » et « providence » sont liés au mot « pourvoir ». Cependant, la providence a fini par signifier la provision de Dieu.</p><p>Dans le Nouveau Testament, Paul a loué le soutien des Philippiens à son travail missionnaire. Il était convaincu que la providence de Dieu les soutiendrait : « <span>Et mon Dieu pourvoira à tous vos besoins selon sa richesse, avec gloire, en Jésus-Christ</span> » (<a href=\"https://ref.ly/Phil4:19\">Ph 4.19</a>). Le sacrifice de Jésus confirme la providence de Dieu. Dieu a demandé le fils d&apos;Abraham mais n&apos;a pas accepté le sacrifice. Deux mille ans plus tard, il a donné son propre fils en sacrifice. C&apos;est dans la nature de Dieu de prévoir les besoins humains et d&apos;y pourvoir.</p><h2>La Providence et la nature de Dieu</h2><p>Suite à ses paroles aux Philippiens (« <span>sa richesse, avec gloire</span> », <a href=\"https://ref.ly/Phil4:19\">Ph 4.19</a>), Paul a écrit une doxologie à « notre Dieu et Père » (v. <a href=\"https://ref.ly/Phil4:20\">20</a>). La providence est semblable à un Père qui pourvoit et guide. Dieu est notre Père, et sa providence en est l&apos;expression. Les pères offrent à leurs enfants des opportunités sans leur enlever leur liberté. Ils guident leurs enfants en prenant soin d&apos;eux. La providence découle naturellement de la nature paternelle de Dieu.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4459\" data-resourceType=\"TyndaleBibleDictionary\">Prédestination</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Dieu, Être et attributs de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022008",
          "start_ref_usfm": "GEN 22:8",
          "end_ref": "01022008",
          "end_ref_usfm": "GEN 22:8"
        },
        {
          "start_ref": "01022013",
          "start_ref_usfm": "GEN 22:13",
          "end_ref": "01022013",
          "end_ref_usfm": "GEN 22:13"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "50004020",
          "start_ref_usfm": "PHP 4:20",
          "end_ref": "50004020",
          "end_ref_usfm": "PHP 4:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4459,
          "content_id": 713639,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prédestination",
          "language": "fra"
        }
      ]
    }
  }
]