[
  {
    "content_id": 769282,
    "reference_id": 7188,
    "title": "Révélation",
    "media_type": "Text",
    "index_reference": "révélation",
    "language": "fra",
    "content": "<h1>RÉVÉLATION</h1><p>Ce qui se produit lorsque quelque chose de caché devient connu ou est donné à voir à d&apos;autres.</p><h2>Que signifie « Révélation » ?</h2><p>Le mot provient du latin <em>revelatio.</em> Il a deux significations principales :</p><ol><li><p>L&apos;action de révéler pour faire connaître quelque chose.</p></li><li><p>La chose qui est révélée.</p></li></ol><p>En théologie, la révélation se réfère à la manière dont Dieu se fait connaître aux humains. Cela peut se produire de deux manières :</p><ul><li><p>Dieu se manifeste directement</p></li><li><p>Le message de Dieu partagé par la parole ou l&apos;écrit</p></li></ul><p>Dans le Nouveau Testament, le mot grec pour révélation (<em>apokalupsis</em>) signifie « découvrir » ou « faire connaître ». Un autre mot grec, <em>phanerosis</em>, a un sens quasi identique, mais souligne que quelque chose est montré clairement et est facile à comprendre.</p><h2>Différentes perspectives sur la manière dont nous apprenons à connaître Dieu</h2><p>La philosophie rationaliste, telle qu&apos;enseignée par des penseurs comme René Descartes et Emmanuel Kant, soutient que la raison humaine est la seule véritable source de connaissance de Dieu. Cette vision n&apos;accepte que la religion naturelle (les croyances issues de la raison humaine) et nie toute véritable révélation surnaturelle de Dieu. Les rationalistes peuvent parfois envisager l&apos;idée d&apos;une religion surnaturelle, mais ils ne croient pas que Dieu puisse intervenir directement dans le monde.</p><p>La théologie chrétienne enseigne que la source de la véritable connaissance est la parole de Dieu, en particulier les Écritures. Cependant, la théologie critique moderne, parfois appelée « théologie scientifique », a remis en question la fiabilité des Écritures comme base solide pour comprendre Dieu. De nombreux chercheurs soutiennent désormais que la science naturelle offre des connaissances plus fiables et que les événements surnaturels sont peu probables. En conséquence, les Écritures ne sont plus considérées comme l&apos;autorité finale.</p><p>Selon ce point de vue, la Bible ne relate pas ce qui s&apos;est réellement passé ni ce que Dieu a véritablement dit ou fait. Au lieu de cela, elle reflète les croyances de l&apos;Église primitive sur ce qu&apos;ils pensaient être arrivé. Par conséquent, la Bible est perçue non pas comme un message divin de Dieu, mais comme un produit unique des idées et expériences religieuses anciennes.</p><p>La théologie chrétienne enseigne que la révélation divine (le message de Dieu à l&apos;humanité) est la seule véritable source pour comprendre Dieu. Les gens connaissent Dieu parce que Dieu choisit de se révéler. Dieu agit en premier et est l&apos;auteur de la révélation, tandis que les gens la reçoivent. À travers cette révélation, Dieu montre des choses qui resteraient autrement cachées (<a href=\"https://ref.ly/Deut29:29\">Dt 29.29</a> ; <a href=\"https://ref.ly/Gal1:12\">Ga 1.12</a> ; <a href=\"https://ref.ly/Eph3:3\">Ep 3.3</a>).</p><h2>Révélation générale</h2><p>Dieu se révèle à l&apos;humanité de deux manières principales. Premièrement, il y a ce qu&apos;on appelle la « révélation générale ». À travers la révélation générale, Dieu se fait connaître dans la nature, dans l&apos;histoire et dans les personnes, qui sont faites à son image. Cette idée selon laquelle les gens ont un sens intérieur de l&apos;existence de Dieu à travers le monde naturel est affirmée tout au long de la Bible, à la fois dans l&apos;Ancien Testament (voir <a href=\"https://ref.ly/Ps10:11\">Ps 10.11</a> ; <a href=\"https://ref.ly/Ps14:1,Ps14:19\">14.1, 19.1</a>) et dans le Nouveau Testament (voir <a href=\"https://ref.ly/Acts14:17\">Ac 14.17</a> ; <a href=\"https://ref.ly/Acts17:22-Acts17:29\">17.22–29</a> ; <a href=\"https://ref.ly/Rom1:19-Rom1:21\">Rm 1.19–21</a>).</p><p>Les gens peuvent reconnaître que Dieu existe, qu&apos;il est le Créateur doté d&apos;une grande puissance, et qu&apos;il règne avec justice. Pour cette raison, même lorsque les gens nient l&apos;existence de Dieu, comme le font les athées, ils luttent contre une conscience intérieure de lui. Lorsque Paul a parlé aux Athéniens, il leur a rappelé que c&apos;est en Dieu, le seul vrai Dieu, que tous vivent, se meuvent et existent (<a href=\"https://ref.ly/Acts17:28\">Ac 17.28</a>). Cependant, connaître Dieu à travers la nature ne conclut pas la révélation. La révélation complète se produit lorsque les gens rencontrent Dieu personnellement.</p><h2>Révélation spéciale</h2><p>Connaître Dieu uniquement à travers la nature ne révèle pas son dessein aimant de sauver toute l&apos;humanité. Le cœur de Dieu est gracieux et désire le salut pour chacun. Voilà pourquoi Dieu a choisi de se révéler d&apos;une manière spéciale, afin que les gens puissent connaître ses plans. Sans cette révélation spéciale, les humains ne comprendraient pas le plan de salut de Dieu à travers Christ. Dans la Bible, Dieu a guidé les prophètes et les apôtres, remplissant leurs cœurs et leurs esprits pour qu&apos;ils puissent transmettre son message (<a href=\"https://ref.ly/Jer1:4-Jer1:19\">Jr 1.4–19</a> ; <a href=\"https://ref.ly/1Cor2:13\">1Co 2.13</a> ; <a href=\"https://ref.ly/1Thess2:13\">1Th 2.13</a> ; <a href=\"https://ref.ly/2Pet1:16-2Pet1:21\">2P 1.16–21</a>).</p><p>Le point culminant de la révélation de Dieu se trouve dans la venue sous forme humaine de son Fils, Jésus-Christ, (<a href=\"https://ref.ly/John1:14-John1:18\">Jn 1.14–18</a> ; <a href=\"https://ref.ly/Gal4:4-Gal4:5\">Ga 4.4–5</a> ; <a href=\"https://ref.ly/Heb1:1-Heb1:2\">Hé 1.1–2</a>). Jésus a révélé Dieu le Père directement et pleinement, montrant la volonté aimante de Dieu pour tous les peuples (<a href=\"https://ref.ly/John14:1-John14:31\">Jn 14</a>).</p><p>Dieu n&apos;a pas seulement guidé les cœurs et les esprits de ses prophètes et apôtres pour qu&apos;ils prononcent sa parole ; il les a également inspirés à écrire les messages, promesses et enseignements qu&apos;il voulait préserver pour toujours. Ces écrits sacrés, rassemblés dans la Bible, forment un tout unifié qui révèle les pensées et les plans de Dieu pour l&apos;humanité. À travers les Écritures, les prophètes et les apôtres ont partagé non seulement des événements historiques, mais aussi des vérités spécifiques que Dieu voulait que les gens connaissent. Le but principal de la Bible est de révéler Christ, et toutes les Écritures pointent vers lui (<a href=\"https://ref.ly/John5:39\">Jn 5.39</a> ; <a href=\"https://ref.ly/John10:35\">10.35</a> ; <a href=\"https://ref.ly/Acts10:43\">Ac 10.43</a> ; <a href=\"https://ref.ly/Acts18:28\">18.28</a> ; <a href=\"https://ref.ly/1Cor15:3\">1Co 15.3</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3393\" data-resourceType=\"TyndaleBibleDictionary\">Bible, Inspiration de la</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05029029",
          "start_ref_usfm": "DEU 29:29",
          "end_ref": "05029029",
          "end_ref_usfm": "DEU 29:29"
        },
        {
          "start_ref": "19010011",
          "start_ref_usfm": "PSA 10:11",
          "end_ref": "19010011",
          "end_ref_usfm": "PSA 10:11"
        },
        {
          "start_ref": "19014001",
          "start_ref_usfm": "PSA 14:1",
          "end_ref": "19014001",
          "end_ref_usfm": "PSA 14:1"
        },
        {
          "start_ref": "19014019",
          "start_ref_usfm": "PSA 14:19",
          "end_ref": "19014019",
          "end_ref_usfm": "PSA 14:19"
        },
        {
          "start_ref": "43005039",
          "start_ref_usfm": "JHN 5:39",
          "end_ref": "43005039",
          "end_ref_usfm": "JHN 5:39"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "44010043",
          "start_ref_usfm": "ACT 10:43",
          "end_ref": "44010043",
          "end_ref_usfm": "ACT 10:43"
        },
        {
          "start_ref": "44014017",
          "start_ref_usfm": "ACT 14:17",
          "end_ref": "44014017",
          "end_ref_usfm": "ACT 14:17"
        },
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "44018028",
          "start_ref_usfm": "ACT 18:28",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "46002013",
          "start_ref_usfm": "1CO 2:13",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003003",
          "end_ref_usfm": "EPH 3:3"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004005",
          "end_ref_usfm": "GAL 4:5"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001019",
          "end_ref_usfm": "JER 1:19"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017029",
          "end_ref_usfm": "ACT 17:29"
        },
        {
          "start_ref": "45001019",
          "start_ref_usfm": "ROM 1:19",
          "end_ref": "45001021",
          "end_ref_usfm": "ROM 1:21"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "43014001",
          "start_ref_usfm": "JHN 14:1",
          "end_ref": "43014031",
          "end_ref_usfm": "JHN 14:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3393,
          "content_id": 207163,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bible, Inspiration de la",
          "language": "fra"
        }
      ]
    }
  }
]