[
  {
    "content_id": 806094,
    "reference_id": 6577,
    "title": "Ninive, Ninivite",
    "media_type": "Text",
    "index_reference": "ninive, ninivite",
    "language": "fra",
    "content": "<h1>NINIVE, NINIVITE*</h1><p>Une des capitales de l&apos;Empire assyrien et, à l&apos;apogée de cet empire, l&apos;une des grandes villes du monde. Ninive était située dans ce qui est aujourd&apos;hui le nord de l&apos;Irak et est représentée aujourd&apos;hui par les monticules de Kouyunjik et Nebi Yunus à l&apos;est du Tigre, en face de la partie principale de la ville de Mossoul.</p><p>Le plus grand monticule, Kouyunjik, au nord-ouest (environ 1,5 km sur 600 m en surface et surélevé d&apos;environ 30 m au-dessus de la plaine), est séparé de Nebi Yunus par la rivière Khosr. Un village, un cimetière et une mosquée supposée contenir le tombeau de Jonas occupent Nebi Yunus, empêchant des travaux archéologiques approfondis.</p><p>Le mur de briques entourant Ninive, d&apos;environ 13 km de long avec quinze portes (dont cinq ont été excavées), était gardé par les taureaux de pierre colossaux qui caractérisent l&apos;architecture des villes assyriennes de cette période.</p><h2>Histoire</h2><p>L&apos;occupation du site remonte à la préhistoire (vers 4 500 av. J.‑C.), en accord avec le récit de la fondation de la ville dans <a href=\"https://ref.ly/Gen10:1-Gen10:32\">Genèse 10</a>. Des matériaux provenant des diverses cultures anciennes (Hassuna, Samarra, Halaf, Ubaid) ont été découverts à Ninive.</p><p>Sargon d&apos;Akkad (milieu du 24e siècle av. J.‑C.) connaissait Ninive, qui prospérait à son époque. Une chronique datant du règne d&apos;un roi ultérieur, Shamsi-Adad 1er (vers 1800 av. J.‑C.), rapporte qu&apos;un fils de Sargon, Manishtusu, aurait restauré le temple d&apos;Ishtar à Ninive.</p><p>Ishtar (Inanna), la déesse de l&apos;amour et de la guerre, était une divinité appropriée pour les Assyriens rapaces et belliqueux. De nombreuses autres divinités étaient vénérées à Ninive, et les portes de la ville étaient nommées d&apos;après celles-ci. Les Assyriens adoraient au temple de Nabu, le dieu de l&apos;écriture, des arts et des sciences, ce qui reflète l&apos;intérêt assyrien pour les archives, la littérature, ainsi que la sculpture en relief et en ronde-bosse.</p><p>Shamsi-Adad 1er et Hammurabi ont également restauré le temple d&apos;Ishtar à Ninive. Salmanasar 1er et Tukulti-Ninurta 1er ont agrandi et renforcé la ville, et d&apos;autres dirigeants ont construit leurs palais ici, notamment Tiglath-Piléser 1er, Ashurnasirpal II (883–859 av. J.‑C.) et Sargon II (722–705 av. J.‑C.). Cependant, Sanchérib (705–681 av. J.‑C.) fera de Ninive la capitale et déploiera de grands efforts pour embellir la ville. En plus de son célèbre palais, il entreprendra de nombreux projets, reconstruisant les murs de la ville, créant des parcs, réalisant des collections botaniques et zoologiques, et construisant des aqueducs pour amener l&apos;eau à la ville depuis 50 km de distance. À Ninive arrivait le tribut que les Assyriens conquérants exigeaient des nations, y compris Israël et Juda, qui succomberont à leurs armées redoutables.</p><p>Après l&apos;assassinat de Sanchérib, son fils et successeur, Assarhaddon (681–669 av. J.‑C.), reprendra Ninive des mains des rebelles. Il fera construire un palais à Ninive et en possédait un autre à Calach, où il passera la plupart de son temps.</p><p>Le fils d&apos;<span>Assarhaddon</span>, <span>Assurbanipal [</span>Osnappar, LSG] (669–633 av. J.‑C.), résidera à Ninive, y ayant été éduqué et formé aux sports et aux arts militaires. Il avait un âme d&apos;antiquaire et maîtrisait la lecture de l&apos;akkadien et du sumérien. Dans son palais se trouvait la célèbre bibliothèque dédiée à l&apos;étude de l&apos;assyriologie. Le temple de Nabu contenait une bibliothèque datant au moins de l&apos;époque de Sargon II, mais la bibliothèque royale d&apos;Assurbanipal la surpassait de loin en taille et en importance. Sargon et ses successeurs avaient collecté de nombreuses tablettes, mais Assurbanipal enverra des scribes dans toute l&apos;Assyrie et la Babylonie pour rassembler et copier des tablettes, de sorte que des dizaines de milliers de tablettes s&apos;y accumuleront. À l&apos;instar de la bibliothèque de Nippur, la collection de Ninive couvrira une grande variété de matières : comptes commerciaux, lettres, archives royales, documents historiques, listes lexicographiques et textes bilingues, légendes, mythes, et divers autres types d&apos;inscriptions religieuses, telles que des hymnes, des prières et des listes de divinités et de temples. Parmi les tablettes, sept d&apos;entre eux conservaient une histoire de la création babylonienne et douze incluaient l&apos;épopée de Gilgamesh, avec une version du Déluge. D&apos;autres écrits parfois cités comme parallèles aux récits bibliques incluent l&apos;histoire d&apos;Adapa et son occasion perdue d&apos;atteindre l&apos;immortalité, ainsi que la légende d&apos;Etana, un berger qui monte au ciel.</p><p>Assurbanipal était également bien connu pour ses guerres et sa cruauté. Le relief du palais montrant une scène de banquet paisible affiche également la tête coupée d&apos;un chef élamite suspendue à un arbre.</p><p>Au cours des dernières années du règne du roi vieillissant, et après sa disparition, les royaumes vassaux se rebellèrent. Babylone devint indépendante et s&apos;allia avec les Mèdes pour prendre Ashur et Calach en 614 av. J.‑C. Cyaxare le Mède, Nabopolassar de Babylone, et une force scythe assiégeront Ninive en 612 av. J.‑C. La ville tombera et le roi <span>Sardanapale</span> périra dans les flammes.</p><p>Bien qu&apos;un reste de Ninivites sous Assur-uballit ait résisté à Harran jusqu&apos;en 609 av. J.‑C., Ninive avait bien été détruite : les prédictions divines des prophètes hébreux s&apos;étaient pleinement réalisées.</p><h2>Ninive dans la Bible</h2><p>Six livres de l&apos;Ancien Testament font référence à la ville de Ninive. Dans la Genèse, la seule mention de Ninive apparaît dans la Table des nations (<a href=\"https://ref.ly/Gen10:1-Gen10:32\">Gn 10</a>), qui indique que Nimrod est sorti du pays de Schinear vers l&apos;Assyrie et qu&apos;il a construit Ninive, Rehoboth Hir, Calach, et Résen entre Ninive et Calach (v. <a href=\"https://ref.ly/Gen10:11-Gen10:12\">11–12</a> ; la LSG attribue cette construction à Assur).</p><p>Le tribut payé par Menahem (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2R 15.19–20</a>) et le butin pris lors de la chute de la Samarie (<a href=\"https://ref.ly/Isa8:4\">Es 8.4</a>) seront apportés à Ninive. C&apos;est également dans cette ville qu&apos;est venu le tribut que Sanchérib a reçu d&apos;Ézéchias (<a href=\"https://ref.ly/2Kgs14:1-2Kgs16:20\">2R 14–16</a>).</p><p>Parmi les scènes commémorées dans les reliefs trouvés dans le palais de Sanchérib à Ninive, on trouve la représentation du siège et de la capture de Lakis (voir <a href=\"https://ref.ly/2Kgs19:8\">2R 19.8</a>). Sanchérib y est représenté sur un trône, avec des captifs suppliants devant lui. Le siège lui-même est représenté comme étant en cours, avec des archers et des béliers à l&apos;attaque, tandis que les défenseurs des murs utilisent des arcs, des flèches et des brandons pour repousser l&apos;assaut. Des gens émergent d&apos;une porte, des paquets sur le dos, donnant l&apos;air de se rendre ou, à l&apos;inverse, de fuir. En bas à droite, trois hommes nus sont empalés sur des poteaux.</p><p>Sur le prisme à l&apos;<em>Oriental Institute</em> de l&apos;Université de Chicago et sur le prisme de Taylor au <em>British Museum</em> se trouve le récit de Sanchérib concernant l&apos;invasion de Juda. Puisque les Assyriens n&apos;ont pas pris Jérusalem, Sanchérib a dû se contenter de se vanter : « Quant à Ézéchias le Juif, il ne s&apos;est pas soumis à mon joug. J&apos;ai assiégé quarante-six de ses villes fortes, forteresses murées et les innombrables petits villages dans leur voisinage, et je les ai conquis. [...] Lui-même, je l&apos;ai fait prisonnier à Jérusalem, sa résidence royale, comme un oiseau en cage. »</p><p>Les rois assyriens associés à Ninive ont joué un rôle important dans l&apos;histoire d&apos;Israël, mais le nom de Ninive n&apos;apparaît qu&apos;une seule fois dans les livres historiques de la Bible. <a href=\"https://ref.ly/2Kgs19:36\">2 Rois 19.36</a> indique qu&apos;après la perte de 185 000 soldats par la main de l&apos;ange du Seigneur, Sanchérib rentrera chez lui et restera à Ninive. I y sera assassiné par ses fils en 681 av. J.‑C. (voir <a href=\"https://ref.ly/2Kgs19:37\">2R 19.37</a>; <a href=\"https://ref.ly/2Chr32:21\">2Ch 32.21</a>; <a href=\"https://ref.ly/Isa37:38\">Es 37.38</a>).</p><p>Il y a de nombreuses références à Ninive dans le livre de Jonas, le prophète ayant été expressément envoyé dans cette ville pour l&apos;avertir d&apos;un jugement imminent. Ninive est appelée « la grande ville » (<a href=\"https://ref.ly/Jonah1:2\">Jon 1.2</a> ; <a href=\"https://ref.ly/Jonah3:2\">3.2</a>) et elle y est décrite comme « <span>une très grande ville, de trois jours de marche</span> » (<a href=\"https://ref.ly/Jonah3:3\">3.3</a>). Ninive devait inclure plus que la zone représentée par les monticules de Kouyunjik et Nebi Yunus. Certains commentateurs estiment que Ninive englobait d&apos;autres villes qui lui étaient associées, y compris le « triangle assyrien » (l&apos;angle de terre entre les rivières du Tigre et du Grand Zab, s&apos;étendant de Khorsabad au nord à Nimrud au sud).</p><p>Le Seigneur évoque « <span>la grande ville, dans laquelle se trouvent plus de cent vingt mille hommes qui ne savent pas distinguer leur droite de leur gauche</span> » (<a href=\"https://ref.ly/Jonah4:11\">Jon 4.11</a>). Certains auteurs interprètent cette déclaration comme indiquant le nombre d&apos;enfants innocents dans la ville et estiment donc une population totale d&apos;environ 600 000 pour l&apos;agglomération de Ninive. Il est toutefois plus raisonnable de conclure que l&apos;ensemble de la population est visée par cette déclaration et que la clause descriptive se rapporte à l&apos;obscurité spirituelle totale des Ninivites — comme cela est traduit dans la version BDS.</p><p>Jonas prêchera un message de jugement et de destruction, mais la repentance de la ville entraînera sa délivrance (<a href=\"https://ref.ly/Jonah3:6-Jonah3:10\">3.6–10</a>). Nahum déclarera la chute finale de la ville dans un langage vif et émouvant. Sophonie annoncera également la ruine de Ninive et prophétisera qu&apos;elle deviendrait une désolation, un lieu où les troupeaux se reposeraient, comme pourrait le constater même un visiteur occasionnel du site (<a href=\"https://ref.ly/Zeph2:13-Zeph2:15\">So 2.13–15</a>).</p><p>Ninive sera détruite par une coalition de Babyloniens, de Mèdes et de Scythes. La dévastation de la ville sera écrasante et totale ; en quelques siècles, l&apos;emplacement même de la ville sera oublié. Xénophon et les armées grecques se retireront au-delà du site en 401 av. J.‑C. sans s&apos;en rendre compte. Au 2e siècle apr. J.‑C., le satiriste grec Lucien commentera : « Ninive est détruite de manière si exhaustive qu&apos;il n&apos;est plus possible de dire où elle se trouvait. Pas une trace d&apos;elle ne subsiste. »</p><p>Les seules références à Ninive dans les Évangiles du Nouveau Testament concernent également le jugement. Jésus affirmera, en réponse à une demande des scribes et des pharisiens, qu&apos;une génération mauvaise cherche un signe ; tout comme Jonas avait été un signe pour les Ninivites, de même Jésus serait un signe pour sa génération (<a href=\"https://ref.ly/Matt12:38-Matt12:40\">Mt 12.38–40</a> ; <a href=\"https://ref.ly/Luke11:29-Luke11:31\">Lc 11.29–31</a>). Il déclarera ensuite que le peuple de Ninive se lèverait au jugement avec sa génération et la condamnerait, car les Ninivites se sont repentis à la prédication de Jonas ; mais désormais, quelqu&apos;un de plus grand que Jonas était venu (<a href=\"https://ref.ly/Matt12:41\">Mt 12.41</a> ; <a href=\"https://ref.ly/Luke11:32\">Lc 11.32</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyrie, Assyriens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4794\" data-resourceType=\"TyndaleBibleDictionary\">Hammurabi, Code de loi d&apos;</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12019008",
          "start_ref_usfm": "2KI 19:8",
          "end_ref": "12019008",
          "end_ref_usfm": "2KI 19:8"
        },
        {
          "start_ref": "12019036",
          "start_ref_usfm": "2KI 19:36",
          "end_ref": "12019036",
          "end_ref_usfm": "2KI 19:36"
        },
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "14032021",
          "start_ref_usfm": "2CH 32:21",
          "end_ref": "14032021",
          "end_ref_usfm": "2CH 32:21"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23037038",
          "start_ref_usfm": "ISA 37:38",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "32001002",
          "start_ref_usfm": "JON 1:2",
          "end_ref": "32001002",
          "end_ref_usfm": "JON 1:2"
        },
        {
          "start_ref": "32003002",
          "start_ref_usfm": "JON 3:2",
          "end_ref": "32003002",
          "end_ref_usfm": "JON 3:2"
        },
        {
          "start_ref": "32003003",
          "start_ref_usfm": "JON 3:3",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32004011",
          "start_ref_usfm": "JON 4:11",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "40012041",
          "start_ref_usfm": "MAT 12:41",
          "end_ref": "40012041",
          "end_ref_usfm": "MAT 12:41"
        },
        {
          "start_ref": "42011032",
          "start_ref_usfm": "LUK 11:32",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010012",
          "end_ref_usfm": "GEN 10:12"
        },
        {
          "start_ref": "12014001",
          "start_ref_usfm": "2KI 14:1",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "32003006",
          "start_ref_usfm": "JON 3:6",
          "end_ref": "32003010",
          "end_ref_usfm": "JON 3:10"
        },
        {
          "start_ref": "36002013",
          "start_ref_usfm": "ZEP 2:13",
          "end_ref": "36002015",
          "end_ref_usfm": "ZEP 2:15"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "42011029",
          "start_ref_usfm": "LUK 11:29",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 800677,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyrie, Assyriens",
          "language": "fra"
        }
      ]
    }
  }
]