[
  {
    "content_id": 806092,
    "reference_id": 6508,
    "title": "Néguev, Négueb",
    "media_type": "Text",
    "index_reference": "néguev, négueb",
    "language": "fra",
    "content": "<h1>NÉGUEV*, NÉGUEB</h1><p>Région la plus méridionale de la Palestine. Le nom vient de la racine « être sec, desséché », bien que sa signification de base soit « pays du sud, midi ». Il s&apos;agit d&apos;une zone sans limites géographiques précises. Du nord au sud, le Néguev recouvre la zone entre Beer-Schéba et Kadès-Barnéa. D&apos;ouest en est, il s&apos;étend de près de la Méditerranée à la plaine, sur une distance d&apos;environ 110 km.</p><p>Il s&apos;agit d&apos;une région aride, avec des précipitations rares et limitées. Avec des ressources en eau restreintes, il y avait peu d&apos;opportunités pour l&apos;agriculture, bien que dans la région nord, une petite agriculture céréalière ait été pratiquée à petite échelle, avec possiblement une récolte ratée tous les trois ans. Une économie pastorale existait, principalement basée sur l&apos;élevage de moutons, de chèvres et de chameaux. Siméon recevra ce territoire, incluant les villes telles qu&apos;Arad et Rehoboth, lors de la division tribale de la Terre Promise. Plus tard, Juda absorbera cette tribu. Pendant la monarchie, les Israélites pénétreront dans le Néguev. Sous les règnes de Salomon et Josaphat, il y avait un trafic commercial vers et depuis le port d&apos;Étsjon-Guéber sur le golfe d&apos;Aqaba. À l&apos;époque gréco-romaine, les Nabatéens habitaient le Néguev. Grâce à une préservation soigneuse de l&apos;eau de pluie, ils développeront une agriculture limitée et soutiendront un certain nombre de villes. À l&apos;époque du Nouveau Testament, les Iduméens contrôlaient le Néguev.</p><p>La version LSG n&apos;utilise pas le terme Néguev mais le traduit généralement par « le midi ». En revanche, les versions NBS, TOB2010 et BDS utilisent régulièrement le nom pour désigner le territoire. Abraham était souvent associé au Néguev (<a href=\"https://ref.ly/Gen12:9\">Gn 12.9</a> ; <a href=\"https://ref.ly/Gen13:1-Gen13:2\">13.1–2</a> ; <a href=\"https://ref.ly/Gen20:1\">20.1</a>). David dira à Akisch, roi de Gath, qu&apos;il avait fait des incursions dans « <span>le Néguev de Juda</span> », « <span>le Néguev des Yerahméélites</span> » et « <span>le Néguev des Caïnites [Kéniens]</span> » (<a href=\"https://ref.ly/1Sam27:10\">1S 27.10</a>, NBS), tandis que l&apos;Égyptien capturé par David déclarera que les Amalécites avaient fait des incursions contre « <span>le Néguev des Kérétites</span> » et « <span>le Néguev de Caleb</span> » (<a href=\"https://ref.ly/1Sam30:14\">1S 30.14</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012009",
          "start_ref_usfm": "GEN 12:9",
          "end_ref": "01012009",
          "end_ref_usfm": "GEN 12:9"
        },
        {
          "start_ref": "01020001",
          "start_ref_usfm": "GEN 20:1",
          "end_ref": "01020001",
          "end_ref_usfm": "GEN 20:1"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "09030014",
          "start_ref_usfm": "1SA 30:14",
          "end_ref": "09030014",
          "end_ref_usfm": "1SA 30:14"
        },
        {
          "start_ref": "01013001",
          "start_ref_usfm": "GEN 13:1",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        }
      ],
      "resource": []
    }
  }
]