[
  {
    "content_id": 785251,
    "reference_id": 7293,
    "title": "Samothrace",
    "media_type": "Text",
    "index_reference": "samothrace",
    "language": "fra",
    "content": "<h1>SAMOTHRACE</h1><p>Île située dans la partie nord-est de la mer Égée, au large de la côte de la province romaine de Thrace. Elle était nommée Samothrace, ou « Samos de Thrace », pour la distinguer de l&apos;autre Samos (voir <a href=\"https://ref.ly/Acts20:15\">Ac 20.15</a>), qui se trouvait également dans la mer Égée mais un peu au sud-ouest d&apos;Éphèse. Samothrace était à mi-chemin entre Troas et Néapolis, le port de Philippes.</p><p>Cette île servira d&apos;escale à l&apos;apôtre Paul sur son chemin de Troas à Néapolis lors de son deuxième voyage missionnaire (<a href=\"https://ref.ly/Acts16:11\">Ac 16.11</a>). On ne sait pas si Paul a débarqué sur l&apos;île ou si son bateau a seulement jeté l&apos;ancre au large de ses côtes avant de naviguer vers Néapolis le lendemain. L&apos;ancrage habituel se faisait du côté nord de l&apos;île, car les bateaux étaient ainsi protégés du vent du sud-est. Le voyage de Paul de Troas à Néapolis via Samothrace semble avoir connu un vent favorable derrière le bateau, car il n&apos;a pris que deux jours (contre cinq jours au retour, voir <a href=\"https://ref.ly/Acts20:6\">Ac 20.6</a>).</p><p>Samothrace est une île montagneuse, dont le sommet central est le point le plus élevé dans la partie nord de la Mer Égée, après le mont Athos, qui se trouve sur le continent. Par temps clair, l&apos;île a toujours été un ancien repère pour les marins naviguant entre Troas et Néapolis. Elle mesure environ 32 km de circonférence.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020015",
          "end_ref_usfm": "ACT 20:15"
        }
      ],
      "resource": []
    }
  }
]