[
  {
    "content_id": 602072,
    "reference_id": 7280,
    "title": "Salomé",
    "media_type": "Text",
    "index_reference": "salomé",
    "language": "fra",
    "content": "<h1>SALOMÉ</h1><p>Le nom Salomé est dérivé du mot hébreu <em>shalom</em>, qui signifie « paix ». L&apos;ajout de la lettre finale « é » lui donne un style grec.</p><ol><li><p>Femme qui fait partie des disciples de Jésus. Salomé est peut-être la sœur de Marie et la mère de Jacques et de Jean. Dans <a href=\"https://ref.ly/Mark15:40\">Marc 15.40</a>, trois femmes se tenant au pied de la croix sont nommées : (a) Marie de Magdala, (b) Marie mère de Jacques le mineur et de Joses et (c) Salomé.</p><p>Plus tard, Marc nomme encore les femmes qui se rendent au sépulcre de Jésus à l&apos;aube. ll s&apos;agit de&nbsp;: (a) Marie de Magdala, (b) Marie, mère de Jacques et (c) Salomé. Elles apportent avec elles des aromates pour embaumer le corps de Jésus (<a href=\"https://ref.ly/Mark16:1\">Mc 16.1</a>).</p><p>Dans le récit parallèle de Matthieu, deux femmes sont nommées : Marie et de la mère des fils de Zébédée. Peut-être que cette dernière est celle qui est appelée Salomé dans Marc (<a href=\"https://ref.ly/Matt27:56\">Mt 27.56</a>).</p><p>Le récit de Jean mentionne quatre femmes : (a) Marie, mère de Jésus ; (b) Marie, femme de Clopas ; (c) Marie de Magdala et (d) la sœur de Marie (dont le nom n&apos;est pas donné dans <a href=\"https://ref.ly/John19:25\">Jn 19.25</a>). Si cette sœur de Marie est bien Salomé, il est probable que c&apos;est elle qui est la mère des fils de Zébédée. Ceci signifierait que Jacques et Jean, les fils de Zébédée, étaient des cousins de Jésus.</p></li><li><p>Fille d&apos;Hérodiade. C&apos;est la fille d&apos;Hérode Philippe, premier mari d&apos;Hérodiade. Ni <a href=\"https://ref.ly/Matt14:6\">Matthieu 14.6</a> ni <a href=\"https://ref.ly/Mark6:22\">Marc 6.22</a> ne la désignent par son nom. Cependant, selon la tradition, Salomé est celle qui charme Hérode en dansant. Pour récompense, il lui promet sous serment tout ce qu&apos;elle demandera, jusqu&apos;à la moitié de son royaume. Poussée par sa mère, elle demande et obtient l&apos;exécution de Jean le Baptiste, et sa tête sur un plateau.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "40014006",
          "start_ref_usfm": "MAT 14:6",
          "end_ref": "40014006",
          "end_ref_usfm": "MAT 14:6"
        },
        {
          "start_ref": "40027056",
          "start_ref_usfm": "MAT 27:56",
          "end_ref": "40027056",
          "end_ref_usfm": "MAT 27:56"
        },
        {
          "start_ref": "41006022",
          "start_ref_usfm": "MRK 6:22",
          "end_ref": "41006022",
          "end_ref_usfm": "MRK 6:22"
        },
        {
          "start_ref": "41015040",
          "start_ref_usfm": "MRK 15:40",
          "end_ref": "41015040",
          "end_ref_usfm": "MRK 15:40"
        },
        {
          "start_ref": "41016001",
          "start_ref_usfm": "MRK 16:1",
          "end_ref": "41016001",
          "end_ref_usfm": "MRK 16:1"
        },
        {
          "start_ref": "43019025",
          "start_ref_usfm": "JHN 19:25",
          "end_ref": "43019025",
          "end_ref_usfm": "JHN 19:25"
        }
      ],
      "resource": []
    }
  }
]