[
  {
    "content_id": 800737,
    "reference_id": 7243,
    "title": "Ruth, Livre de",
    "media_type": "Text",
    "index_reference": "ruth, livre de",
    "language": "fra",
    "content": "<h1>RUTH, Livre de</h1><h2>Survol</h2><p>• Qui a écrit le Livre de Ruth ? Quand a-t-il été écrit ?</p><p>• Pourquoi le Livre de Ruth a-t-il été écrit ?</p><p>• De quoi parle le livre de Ruth ?</p><p>• Quel est le message du livre de Ruth ?</p><h2>Qui a écrit le Livre de Ruth ? Quand a-t-il été écrit ?</h2><p>L&apos;auteur du livre est inconnu. La question de savoir qui l&apos;a écrit est liée à la période à laquelle il a été rédigé. Quelques éléments dans le texte peuvent nous aider à répondre à cette question.</p><p><a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Ruth 4.18–22 </a>nous indique que Ruth était l&apos;arrière-grand-mère du roi David. Cela soutient l&apos;idée que le livre a probablement été écrit après le début du règne de David.</p><p>Comme le livre de Ruth n&apos;approuve pas des mariages étrangers, il est probable qu&apos;il n&apos;ait pas été écrit au moment où Salomon a commencé sa politique de mariages étrangers.</p><p>De plus, l&apos;amitié de David avec Moab pourrait avoir inspiré quelqu&apos;un dans son royaume à écrire le livre, fournissant des raisons pour les actions de David (voir <a href=\"https://ref.ly/1Sam22:3-1Sam22:5\">1S 22.3–5</a>). Par conséquent, l&apos;auteur pourrait avoir été proche de David, possiblement Samuel, Nathan ou Abiathar.</p><p>Le récit commence par la phrase : « Du temps des juges ». La période des juges a probablement duré environ 300 ans. Elle a commencé avec Othniel et s&apos;est terminée avec Samson, bien que Samuel ait également servi comme juge.</p><p>Si le registre familial dans <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Ruth 4.18–22</a> est complet, ces événements se sont produits pendant la vie de l&apos;arrière-grand-père de David et marquent la naissance de son grand-père. En supposant que chaque génération s&apos;étend sur trente-cinq années, ces événements se sont probablement déroulés au début du 9e siècle av. J.‑C., soit environ cent ans avant la naissance de David.</p><h2>Pourquoi le livre de Ruth a-t-il été écrit ?</h2><p>Le but du livre dépend de la période à laquelle il a été écrit. Si le livre a été rédigé peu après la mort de David, il est probable qu&apos;il vise à prouver que sa famille (la lignée davidique) était la famille royale choisie. Le livre peut également justifier l&apos;inclusion de la pieuse femme moabite dans la nation d&apos;Israël.</p><h2>De quoi parle le livre de Ruth ?</h2><h3>Introduction (<a href=\"https://ref.ly/Ruth1:1-Ruth1:5\">1.1–5</a>)</h3><p>En raison de la famine, Élimélec, sa femme Naomi et leurs deux fils, Machlon et Kiljon, traversent le Jourdain pour se rendre à Moab, où il la nourriture était disponible en quantité suffisante. Les deux fils épousent des femmes moabites mais meurent ensuite, ainsi que leur père. Naomi devient veuve avec deux belles-filles étrangères.</p><h3>Retour à Bethléhem (<a href=\"https://ref.ly/Ruth1:6-Ruth1:22\">1.6–22</a>)</h3><p>Naomi apprend que la famine à Bethléhem est terminée et se prépare à y retourner. Ses belles-filles, Orpa et Ruth, l&apos;accompagnent pour une partie du voyage. Naomi, préoccupée par les défis qu&apos;elles pourraient rencontrer en tant qu&apos;étrangères en Juda, les exhorte à rester dans leur pays natal. Les deux jeunes veuves refusent d&apos;abord, mais Naomi explique la situation. Elle n&apos;est pas enceinte et n&apos;a donc pas de chance immédiate qu&apos;un frère cadet remplisse le devoir léviratique (épouser la veuve d&apos;un frère). Elle est également peu susceptible de se remarier ou d&apos;avoir plus d&apos;enfants. Même si ces conditions venaient à changer, attendre serait irréaliste. Orpa est convaincue et dit adieu à sa belle-mère avec un baiser.</p><p>Mais Ruth « s&apos;<span>attacha</span> à elle » (<a href=\"https://ref.ly/Ruth1:14\">Rt 1.14</a>). L&apos;engagement fort de Ruth à rester avec Naomi est décrit en utilisant le même mot hébreu qui décrit comment un mari et une femme deviennent unis dans le mariage (<a href=\"https://ref.ly/Gen2:24\">Gn 2.24</a>), comme être collé ou lié à quelque chose, rendant difficile la séparation. Ruth a montré ses intentions sérieuses en prenant cinq engagements (<a href=\"https://ref.ly/Ruth1:16-Ruth1:17\">Rt 1.16–17</a>). Elle abandonne son ancienne vie pour en gagner une qu&apos;elle valorisait davantage. Elle choisit de suivre le Dieu d&apos;Israël et ses lois. Lorsque Ruth fait appel au Dieu d&apos;Israël, elle fait écho aux supplications de Naomi, et elles retournent ensemble.</p><p>Le retour de Naomi à Bethléhem sera difficile. Lorsqu&apos;elle avait quitté Bethléhem, elle avait un mari et deux fils. À son retour, ils étaient tous morts. Elle demande à ses amis de l&apos;appeler « Mara », ce qui signifie amère. Cependant, elle revient à un bon moment : au début de la saison des récoltes.</p><h3>Récolte de grain dans les champs de Boaz (<a href=\"https://ref.ly/Ruth2:1-Ruth2:23\">2.1–23</a>)</h3><p>Le premier verset du chapitre plante le décor en présentant Boaz, un riche parent d&apos;Élimélec.</p><p>Dans le deuxième verset, Ruth propose de ramasser les grains restants en suivant les ouvriers qui récoltaient le grain avec leurs outils (ces ouvriers étaient appelés « moissonneurs »). Les pauvres étaient autorisés à ramasser les grains laissés par les ouvriers (ces personnes étaient appelées « glaneurs »). Les glaneurs pouvaient également collecter du grain sur les bords des champs. C&apos;était l&apos;une des lois de Dieu pour aider les pauvres à obtenir suffisamment de nourriture pour manger (<a href=\"https://ref.ly/Lev19:9-Lev19:10\">Lv 19.9–10</a>).</p><p>Ruth s&apos;est rendue au champ de Boaz. Lorsque Boaz s&apos;y est rendu, il a remarqué Ruth, s&apos;est renseigné sur elle et a appris qui elle était. Son surveillant lui a dit qu&apos;elle avait travaillé dur dans les champs depuis tôt le matin. Boaz, impressionné par sa loyauté envers Naomi, lui a gentiment offert une aide supplémentaire. Elle était autorisée à ramasser du grain juste derrière le groupe principal de moissonneurs. De plus, les jeunes hommes puisaient de l&apos;eau pour elle, ce qui était inhabituel.</p><p>Ruth, faisant preuve d&apos;une grande humilité et de respect, demandera à Boaz pourquoi elle, une étrangère, recevait une telle faveur. Boaz lui donne alors deux raisons : sa bonté envers sa belle-mère et sa perspicacité spirituelle, qui l&apos;avait amenée à chercher le Dieu d&apos;Israël, « <span>sous les ailes duquel tu es venue te réfugier</span> » (<a href=\"https://ref.ly/Ruth2:12\">Rt 2.12</a>). Cette phrase décrit la protection de Dieu, comme un oiseau protégeant ses petits.</p><p>Elle a également obtenu une place à la table des moissonneurs. Suivant les ordres de Boaz, elle est retournée dans les champs pour ramasser les grains non récoltés. En fin de journée, elle est rentrée chez Naomi et lui a fait part des événements de la journée. Naomi apprendra à Ruth que Boaz avait le droit de rachat (voir ci-dessous). Ruth continuera à travailler dans ses champs jusqu&apos;à la fin de la saison des récoltes.</p><h3>Compter sur le parent-rédempteur (<a href=\"https://ref.ly/Ruth3:1-Ruth3:18\">3.1–18</a>)</h3><p>Naomi conseille à Ruth de s&apos;approcher de Boaz en tant que <em>go&apos;el</em>, ou parent-rédempteur. Le plan de Naomi peut sembler inhabituel, mais il y a des raisons à cela :</p><ol><li><p>Naomi pensait probablement que Boaz était son plus proche parent, ignorant qu&apos;il y en avait un plus proche (<a href=\"https://ref.ly/Ruth3:12\">Rt 3.12</a>). Selon la loi israélite (<a href=\"https://ref.ly/Deut25:5-Deut25:19\">Dt 25.5–19</a>), Boaz devait épouser Ruth pour avoir des enfants, puisque son mari était décédé.</p></li><li><p>Naomi est présentée comme une femme craignant Dieu dans ce livre. Bien que le plan puisse sembler étrange, il ne va pas à l&apos;encontre de la loi de Dieu et ne choquera pas un homme vertueux comme Boaz. Sans cela, Naomi aurait échoué à obtenir ce qu&apos;elle voulait.</p></li></ol><p>Boaz répond aux actions de Ruth avec bonté et sollicitude. Il lui dit qu&apos;il n&apos;était pas le parent le plus proche, mais promet de s&apos;occuper de la question le lendemain. Pour protéger sa réputation, Boaz la renvoie chez elle avant l&apos;aube. Naomi prédit que Boaz résoudra le problème ce jour-même.</p><h3>Rachat de l&apos;héritage (<a href=\"https://ref.ly/Ruth4:1-Ruth4:22\">4.1–22</a>)</h3><p>Boaz va à la porte de la ville, où étaient discutées les questions publiques. Il voulait traiter des affaires avec un parent plus proche. Dix anciens de la ville ont servi de témoins. Le premier sujet était la question de la propriété. Boaz demandera au parent plus proche s&apos;il souhaitait acheter la propriété pour Naomi. Selon la tradition, acheter le terrain signifiait également épouser Ruth, la veuve moabite (<a href=\"https://ref.ly/Ruth4:5\">Rt 4.5</a>). Le parent plus proche ne voulait pas épouser Ruth, car cela signifierait partager sa propriété avec tout fils qu&apos;ils auraient. Il renoncera à ses droits en enlevant sa chaussure, un symbole de renonciation aux droits fonciers. Ainsi, Boaz devient de fait le parent-rédempteur. Le mariage de Boaz et Ruth aboutira à un fils, qui était considéré comme l&apos;enfant et l&apos;héritier de Naomi selon les lois d&apos;Israël.</p><h2>Quel est le message du livre de Ruth ?</h2><p>Tout d&apos;abord, le livre de Ruth montre que la lignée familiale de Ruth mène à David. Cette lignée se complète dans <a href=\"https://ref.ly/Matt1:1-Matt1:25\">Matthieu 1</a> et s&apos;accomplit avec Jésus.</p><p>Une deuxième leçon est la beauté de la grâce de Dieu. Cette histoire montre comment la bonté de Dieu inclut tout le monde, même ceux qui ne naissent pas Israélites. Un étranger, même quelqu&apos;un de Moab, peut partager la bénédiction d&apos;Israël.</p><p>Théologiquement, l&apos;idée d&apos;un rédempteur-parent comme type de Messie (l&apos;élu de Dieu) est claire. Il doit être un parent de sang, capable de racheter, prêt à acquérir l&apos;héritage et disposé à épouser la veuve du parent décédé.</p><p>Enfin, l&apos;amour de Ruth pour Naomi montre un modèle de dévouement. Les femmes de Bethléhem diront à Naomi : « <span>ta belle-fille, qui t’aime, l’a enfanté, elle qui vaut mieux pour toi que sept fils</span> » (<a href=\"https://ref.ly/Ruth4:15\">Rt 4.15</a>). Dans leur culture, avoir sept fils était considéré comme une grande bénédiction. Les femmes disaient que l&apos;amour et les soins de Ruth pour Naomi valaient encore plus que cela.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "08001014",
          "start_ref_usfm": "RUT 1:14",
          "end_ref": "08001014",
          "end_ref_usfm": "RUT 1:14"
        },
        {
          "start_ref": "08002012",
          "start_ref_usfm": "RUT 2:12",
          "end_ref": "08002012",
          "end_ref_usfm": "RUT 2:12"
        },
        {
          "start_ref": "08003012",
          "start_ref_usfm": "RUT 3:12",
          "end_ref": "08003012",
          "end_ref_usfm": "RUT 3:12"
        },
        {
          "start_ref": "08004005",
          "start_ref_usfm": "RUT 4:5",
          "end_ref": "08004005",
          "end_ref_usfm": "RUT 4:5"
        },
        {
          "start_ref": "08004015",
          "start_ref_usfm": "RUT 4:15",
          "end_ref": "08004015",
          "end_ref_usfm": "RUT 4:15"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022005",
          "end_ref_usfm": "1SA 22:5"
        },
        {
          "start_ref": "08001016",
          "start_ref_usfm": "RUT 1:16",
          "end_ref": "08001017",
          "end_ref_usfm": "RUT 1:17"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025019",
          "end_ref_usfm": "DEU 25:19"
        }
      ],
      "resource": []
    }
  }
]