[
  {
    "content_id": 713639,
    "reference_id": 4459,
    "title": "Prédestination",
    "media_type": "Text",
    "index_reference": "prédestination",
    "language": "fra",
    "content": "<h1>PRÉDESTINATION</h1><h2>Qu&apos;est-ce que la prédestination ?</h2><p>L&apos;activité de Dieu selon laquelle il décide des événements et de leurs conséquences avant qu&apos;ils ne se produisent. Bien souvent, le terme « prédestination » (ou « élection ») se réfère spécifiquement à la destinée éternelle des personnes. Cependant, cet article élargit son sens pour le prendre dans la globalité de l&apos;action providentielle de Dieu sur tout événement.</p><p>De nombreux premiers Pères de l&apos;Église ont écrit sur la prédestination. Augustin d&apos;Hippone, qui a vécu de 354 à 430, a mis en avant ce thème dans ses enseignements. Augustin a grandement influencé les réformateurs protestants, en particulier Jean Calvin. Les théologiens réformés abordent leur étude de la prédestination en examinant la question du décret éternel de Dieu, comme le montrent des déclarations de foi telles que la Confession de foi de Westminster. Le décret de Dieu est unique, mais les gens parlent généralement de « décrets de Dieu » pour aider à l&apos;expliquer. Martin Luther croyait en la prédestination, mais ne l&apos;a pas autant soulignée que Calvin. Les enseignements de Luther ne disent pas grand-chose sur la prédestination au sens général, bien qu&apos;il aborde la prédestination, ou l&apos;élection, en vue du salut. La pensée luthérienne moderne met l&apos;accent sur l&apos;élection conditionnelle, plutôt que sur l&apos;élection absolue. Cela signifie qu&apos;ils croient que l&apos;élection ou la prédestination est basée sur la foi que Dieu voit d&apos;avance.</p><h2>La prédestination dans le plan de Dieu</h2><p>La prédestination est le fondement de tout le plan de Dieu : sa décision de créer l&apos;univers, d&apos;en prendre soin (sa providence) et d&apos;en déterminer le destin « d&apos;après le conseil de Sa volonté » (<a href=\"https://ref.ly/Eph1:11\">Ep 1.11</a>). Le Petit Catéchisme de Westminster explique que « Les décrets de Dieu sont sa décision éternelle, d’après le conseil de sa volonté, par laquelle, pour sa propre gloire, il a pré-ordonné tout ce qui se passe. » Ainsi, la prédestination est à la base de tout enseignement chrétien, car elle concerne l&apos;histoire et la destinée du monde entier, de l&apos;univers et de tout ce qu&apos;il contient.</p><p>L&apos;apôtre Paul a parlé du plan de Dieu pour l&apos;accomplissement de toute la création : « la création attend [...] avec un ardent désir la révélation des fils de Dieu. Car la création a été soumise à la vanité, non de son gré, mais à cause de celui qui l’y a soumise, avec l’espérance qu’elle aussi sera affranchie de la servitude de la corruption, pour avoir part à la liberté de la gloire des enfants de Dieu » (<a href=\"https://ref.ly/Rom8:19-Rom8:21\">Rm 8.19–21</a>). L&apos;Écriture décrit brièvement la rédemption de la création. Elle parle de « <span>nouveaux cieux et [d&apos;une] nouvelle terre, où la justice habitera</span> » (<a href=\"https://ref.ly/2Pet3:13\">2P 3.13</a>). Les choses qui nuisent à la vie humaine et proviennent du péché humain (c&apos;est-à-dire, la dépravation) prendront fin. Dieu fera « toutes choses nouvelles » ; ainsi Dieu contrôle la destinée de toutes choses (<a href=\"https://ref.ly/Rev21:1-Rev21:5\">Ap 21.1–5</a>).</p><h2>Défis et débats</h2><p>La question de la prédestination soulève des problèmes pour la théologie et la pensée rationnelle. Cela est particulièrement vrai en ce qui concerne la liberté humaine et la responsabilité en matière de salut. Comment les gens peuvent-ils être tenus responsables de leurs actions et décisions si celles-ci sont déjà prédéterminées ? Certains nient la prédestination de Dieu concernant la liberté humaine, et éliminent ainsi cette difficulté. Certains soutiennent que Dieu a doté les humains du libre arbitre (c&apos;est-à-dire la capacité de faire des choix qui ne sont déterminés par personne ni par rien d&apos;autre), et qu&apos;il a donc nécessairement limité son contrôle sur les événements qui « doivent » se produire, sans quoi l&apos;activité humaine libre et responsable n&apos;aurait pas de sens. Le calvinisme rejette cet argument, insistant sur le fait que l&apos;activité libre est possible même si elle est prédestinée et connue avant qu&apos;elle ne se produise.</p><p>Refuser la prédestination implique de confesser que Dieu ne contrôle pas sa création. L&apos;activité humaine serait alors déterminée soit par quelque chose au-dessus ou au-delà de Dieu, soit par des causes inconnues. La providence et le soin de Dieu, révélés dans la Bible et l&apos;expérience humaine, rendent une telle vision difficile à défendre. La pensée chrétienne affirme généralement que Dieu prédestine et contrôle sa création, tout en permettant aux humains d&apos;agir librement et de manière responsable dans ce cadre plus large. Cela semble contradictoire car la compréhension humaine est limitée.</p><h2>La Prédestination dans les Écritures</h2><p>La Bible mentionne souvent la prédestination (y compris l&apos;élection) et la prescience. La prédestination est logiquement antérieure à la prescience, mais comme les deux sont éternels en Dieu, une telle priorité n&apos;existe pas.</p><p>Quand il a parlé du jugement de Babylone à venir, Dieu a dit : « Voilà la résolution prise contre toute la terre, Voilà la main étendue sur toutes les nations. L’Éternel des armées a pris cette résolution : qui s’y opposera ? Sa main est étendue : qui la détournera ? » (<a href=\"https://ref.ly/Isa14:26-Isa14:27\">Es 14.26–27</a>) Dieu a également déclaré qu&apos;il avait déjà déterminé la fin depuis le début. « <span>Mes arrêts subsisteront, Et j’exécuterai toute ma volonté</span> » (<a href=\"https://ref.ly/Isa46:10\">Es 46.10</a>). Paul a affirmé que Dieu réalise ses desseins « <span>d’après le conseil de sa volonté</span> » (<a href=\"https://ref.ly/Eph1:11\">Ep 1.11</a> ; comparer avec <a href=\"https://ref.ly/Ps119:89-Ps119:91\">Ps 119.89–91</a> ; <a href=\"https://ref.ly/Dan4:35\">Dn 4.35</a>).</p><p>La Bible dit aussi que :</p><ul><li><p>La durée de vie d&apos;une personne est déterminée (<a href=\"https://ref.ly/Job14:5\">Jb 14.5</a>)</p></li><li><p>Le souci de Dieu s&apos;étend à ses créatures (<a href=\"https://ref.ly/Ps104:14-Ps104:30\">Ps 104.14–30</a> ; <a href=\"https://ref.ly/Matt10:29\">Mt 10.29</a>)</p></li><li><p>Les cheveux de nos têtes sont tous comptés (<a href=\"https://ref.ly/Matt10:30\">Mt 10.30</a>)</p></li></ul><p>De plus, le plan de Dieu s&apos;étend aux peuples et aux nations, car « <span>Il a fait que tous les hommes, sortis d’un seul sang, habitassent sur toute la surface de la terre, ayant déterminé la durée des temps et les bornes de leur demeure</span> » (<a href=\"https://ref.ly/Acts17:26\">Ac 17.26</a>).</p><p>Dieu sait et utilise même les actes mauvais des gens pour ses desseins. Les frères de Joseph ont péché en le vendant comme esclave. Joseph a dit plus tard : « <span>Vous avez voulu me faire du mal, Dieu a voulu en faire du bien&nbsp;: conserver la vie à un peuple nombreux comme cela se réalise aujourd&apos;hui</span> » (<a href=\"https://ref.ly/Gen50:20\">Gn 50.20</a>, TOB2010).</p><p>Judas Iscariot et sa trahison de Jésus constitue un autre exemple. Jésus a dit : « <span>Le Fils de l’homme s’en va selon ce qui est déterminé. Mais malheur à l’homme par qui il est livré</span> <span>!</span> » (<a href=\"https://ref.ly/Luke22:22\">Lc 22.22 ; </a>« Fils de l&apos;Homme » est un titre que Jésus utilisait pour se référer à lui-même) Le jour de la Pentecôte, l&apos;apôtre Pierre a dit : « cet homme [Jésus]<span>, livré selon le dessein arrêté et selon la prescience de Dieu, vous l’avez crucifié, vous l’avez fait mourir par la main des impies</span> » (<a href=\"https://ref.ly/Acts2:23\">Ac 2.23</a> ; voir aussi <a href=\"https://ref.ly/Acts4:27-Acts4:28\">4.27–28</a>).</p><p>Paul fait référence à l&apos;autorité déterminante de Dieu sur les actes de Pharaon (<a href=\"https://ref.ly/Rom9:17\">Rm 9.17</a>). <a href=\"https://ref.ly/Rev17:17\">Apocalypse 17.17</a> dit : « <span>Dieu a mis dans leurs cœurs d’exécuter son dessein</span> ». Ainsi, Dieu prédestine l&apos;histoire, et même les actes mauvais accomplissent ses desseins.</p><p>L&apos;élection des pécheurs au salut par Christ est incluse dans la prédestination de Dieu (<a href=\"https://ref.ly/Rom8:28-Rom8:39\">Rm 8.28–39</a>; voir aussi <a href=\"https://ref.ly/Acts13:48\">Ac 13.48</a>; <a href=\"https://ref.ly/Phil2:12-Phil2:13\">Ph 2.12–13</a>; <a href=\"https://ref.ly/1Pet2:9\">1P 2.9</a>). Le plan de salut de Dieu est basé sur son amour éternel (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">Ep 1.3–14</a>; <a href=\"https://ref.ly/Rom5:6-Rom5:11\">Rm 5.6–11</a>). Les chrétiens reçoivent la grâce de Dieu en connaissant Dieu et en étant connus (c&apos;est-à-dire aimés) par Dieu (<a href=\"https://ref.ly/Gal4:9\">Ga 4.9</a>). Tant l&apos;élection que la foi des croyants font partie du processus de salut.</p><h2>Prédestination et providence</h2><p>La prédestination est impliquée dans la providence ou le soin de Dieu. La providence est la réalisation du plan de Dieu pour le monde. Le soin et le contrôle de Dieu sur la création révèlent son plan de rédemption pour l&apos;humanité créée à son image. Dieu contrôle l&apos;histoire, mais il n&apos;est pas responsable du péché. Il a créé les êtres humains capables de lui dire « oui » ou « non ». Cependant, le plan de Dieu ne peut être arrêté. Il se poursuit malgré l&apos;opposition. Le plan ultime de Dieu se déroule à travers tous les événements de l&apos;histoire humaine, qu&apos;ils soient mauvais ou bons. Sa souveraineté n&apos;est toutefois pas imposée sans raison ni équité. Dieu n&apos;est pas un tyran, mais plutôt saint, aimant et juste. Son plan est exécuté selon sa nature, manifestée dans son soin et sa préoccupation pour la création et dans son amour constant pour les pécheurs.</p><p><em>La loi naturelle</em> est l&apos;ensemble des règles que Dieu a établies (prédestinées) pour régir l&apos;univers. Qu&apos;en est-il des forces destructrices de la nature, telles que les tremblements de terre, les tornades et les ouragans ? Pourquoi de tels maux apparents sont-ils nécessaires dans un monde créé par un Dieu aimant ? Cela n&apos;implique pas que Dieu est incapable de contrôler la nature. Si le sens de la vie se trouvait dans le monde terrestre et physique, cela pourrait poser un problème. Mais le but ultime de Dieu dépasse la vie présente et inclut la plénitude du royaume rédempteur à venir (<a href=\"https://ref.ly/Rev11:15\">Ap 11.15</a> ; <a href=\"https://ref.ly/Rev21:1-Rev21:4\">21.1–4</a>). La prédestination est un grand mystère, mais elle devrait apporter joie et réconfort aux croyants dont le Seigneur aimant a révélé son grand plan.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4149\" data-resourceType=\"TyndaleBibleDictionary\">Élus, Élection</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4458\" data-resourceType=\"TyndaleBibleDictionary\">Prescience</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050020",
          "start_ref_usfm": "GEN 50:20",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "18014005",
          "start_ref_usfm": "JOB 14:5",
          "end_ref": "18014005",
          "end_ref_usfm": "JOB 14:5"
        },
        {
          "start_ref": "23046010",
          "start_ref_usfm": "ISA 46:10",
          "end_ref": "23046010",
          "end_ref_usfm": "ISA 46:10"
        },
        {
          "start_ref": "27004035",
          "start_ref_usfm": "DAN 4:35",
          "end_ref": "27004035",
          "end_ref_usfm": "DAN 4:35"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "42022022",
          "start_ref_usfm": "LUK 22:22",
          "end_ref": "42022022",
          "end_ref_usfm": "LUK 22:22"
        },
        {
          "start_ref": "44002023",
          "start_ref_usfm": "ACT 2:23",
          "end_ref": "44002023",
          "end_ref_usfm": "ACT 2:23"
        },
        {
          "start_ref": "44013048",
          "start_ref_usfm": "ACT 13:48",
          "end_ref": "44013048",
          "end_ref_usfm": "ACT 13:48"
        },
        {
          "start_ref": "44017026",
          "start_ref_usfm": "ACT 17:26",
          "end_ref": "44017026",
          "end_ref_usfm": "ACT 17:26"
        },
        {
          "start_ref": "45009017",
          "start_ref_usfm": "ROM 9:17",
          "end_ref": "45009017",
          "end_ref_usfm": "ROM 9:17"
        },
        {
          "start_ref": "48004009",
          "start_ref_usfm": "GAL 4:9",
          "end_ref": "48004009",
          "end_ref_usfm": "GAL 4:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "61003013",
          "start_ref_usfm": "2PE 3:13",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011015",
          "end_ref_usfm": "REV 11:15"
        },
        {
          "start_ref": "66017017",
          "start_ref_usfm": "REV 17:17",
          "end_ref": "66017017",
          "end_ref_usfm": "REV 17:17"
        },
        {
          "start_ref": "45008019",
          "start_ref_usfm": "ROM 8:19",
          "end_ref": "45008021",
          "end_ref_usfm": "ROM 8:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021005",
          "end_ref_usfm": "REV 21:5"
        },
        {
          "start_ref": "23014026",
          "start_ref_usfm": "ISA 14:26",
          "end_ref": "23014027",
          "end_ref_usfm": "ISA 14:27"
        },
        {
          "start_ref": "19119089",
          "start_ref_usfm": "PSA 119:89",
          "end_ref": "19119091",
          "end_ref_usfm": "PSA 119:91"
        },
        {
          "start_ref": "19104014",
          "start_ref_usfm": "PSA 104:14",
          "end_ref": "19104030",
          "end_ref_usfm": "PSA 104:30"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004028",
          "end_ref_usfm": "ACT 4:28"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002013",
          "end_ref_usfm": "PHP 2:13"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "45005006",
          "start_ref_usfm": "ROM 5:6",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021004",
          "end_ref_usfm": "REV 21:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4458,
          "content_id": 713638,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prescience",
          "language": "fra"
        }
      ]
    }
  }
]