[
  {
    "content_id": 713667,
    "reference_id": 6943,
    "title": "Pont (région)",
    "media_type": "Text",
    "index_reference": "pont (région)",
    "language": "fra",
    "content": "<h1>PONT (Région)</h1><p>Province romaine située dans le nord-est de l&apos;Asie Mineure, le long de la côte sud de la mer Noire. La Galatie, la Cappadoce et l&apos;Arménie bordaient le Pont. Vers l&apos;an 1 000 av. J.‑C., les premiers Grecs commencent à coloniser la côte sud-est de la mer Noire, fondant Sinope et Trabzon. C&apos;est ici que Xénophon et ses hommes atteidront la mer après leur grande aventure orientale. C&apos;est au célèbre géographe Strabon que l&apos;on doit la connaissance de l&apos;histoire ancienne du Pont. Celui-ci est né dans la ville d&apos;Amasya, dans les terres. Mithridate IV « Eupator », roi d&apos;Amasya, était, selon les Romains, l&apos;ennemi le plus redoutable que la république ait jamais rencontré. Il mènera trois guerres contre les Romains jusqu&apos;à sa défaite finale aux mains de Pompée vers l&apos;an 60 av. J.‑C.</p><p>Aquilas, le fabricant de tentes qui, avec sa femme Priscille, sera un collaborateur précieux de l&apos;apôtre Paul, est né dans le Pont. Contrairement à Paul, cependant, il n&apos;était pas citoyen romain ; par conséquent, il était soumis à l&apos;édit de Claude et expulsé de Rome du fait de ses origines juives (<a href=\"https://ref.ly/Acts18:2\">Ac 18.2</a> ; <a href=\"https://ref.ly/Acts22:25-Acts22:28\">22.25–28</a>).</p><p>Les chrétiens qui y résidaient à l&apos;époque de Pierre (<a href=\"https://ref.ly/1Pet1:1\">1P 1.1</a>) étaient probablement des convertis parmi ceux qui étaient revenus de Jérusalem après la première Pentecôte, lorsque Pierre a parlé (<a href=\"https://ref.ly/Acts2:9\">Ac 2.9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        }
      ],
      "resource": []
    }
  }
]