[
  {
    "content_id": 800732,
    "reference_id": 6963,
    "title": "Poterie",
    "media_type": "Text",
    "index_reference": "poterie",
    "language": "fra",
    "content": "<h1>POTERIE</h1><p>Fabrication d&apos;articles en argile et en faïence.</p><h2>Histoire et développement</h2><p>La poterie primitive était façonnée à la main, moulée selon la forme désirée et séchée au soleil. Il n&apos;existe pas de documents décrivant le travail du potier antique et sa place dans la société, bien que les murs des tombes et des palais en Égypte regorgent d&apos;images de potiers au travail, permettant d&apos;en apprendre beaucoup en observant les activités représentées. On estime que les premiers potiers étaient des femmes qui, par nécessité, produisaient des récipients pour la préparation des aliments, tandis que les hommes cherchaient à rapporter de la nourriture. Cela semble encore être le modèle dans des endroits comme l&apos;Afrique, l&apos;Anatolie, le Kurdistan et le sud-ouest des États-Unis. La fabrication de poterie a fini par devenir une profession, pratiquée, semble-t-il, par certaines personnes dans un grand village et souvent par des artisans itinérants se déplaçant de village en village pour fabriquer de la poterie afin de répondre à la demande, avant de passer à autre chose.</p><p>La découverte qui a transformé la fabrication de poterie d&apos;une activité occasionnelle d&apos;une ménagère à celle d&apos;une profession a été l&apos;invention du tour de potier. La rapidité avec laquelle les récipients pouvaient alors être fabriqués a industrialisé l&apos;artisanat, et il a fini par devenir une occupation masculine, bien qu&apos;il y ait des preuves de personnes (sans doute des femmes) qui continuaient à fabriquer certains récipients à la maison. Jusqu&apos;à la découverte du tour de potier, les techniques de fabrication de pots en posant des bobines d&apos;argile, l&apos;une sur l&apos;autre, étaient la méthode prédominante utilisée, surtout pour les grands récipients. Le premier tour de potier trouvé lors de fouilles dans les terres de la Bible provient d&apos;Ur en Sumer vers 3 500 à 3 000 av. J.‑C. Il a peut-être été développé dans des établissements urbains émergents en raison d&apos;un plus grand marché pour la poterie. Jérémie parle d&apos;un atelier de potier au 6e siècle av. J.‑C. : « Je descendis dans la maison du potier, Et voici, il travaillait sur un tour. Le vase qu’il faisait ne réussit pas, Comme il arrive à l’argile dans la main du potier; Il en refit un autre vase » (<a href=\"https://ref.ly/Jer18:3-Jer18:4\">Jr 18.3–4</a>). Il existe des preuves en Grèce de grands ateliers à l&apos;époque classique employant plus de cinquante ouvriers.</p><p>L&apos;argile doit être tournée à au moins cent tours par minute pour créer la force centrifuge nécessaire pour « lancer » le récipient. Les roues les plus anciennes étaient constituées de deux pierres, une inférieure avec un trou au centre et une supérieure avec une saillie qui s&apos;insère dans le trou inférieur, permettant à la pierre supérieure de tourner. La pierre supérieure, avec une planche plus grande attachée sur laquelle reposait le récipient, était probablement tournée par un apprenti. À l&apos;époque hellénistique, après 300 av. J.‑C., la roue à pied a été inventée.</p><p>Une autre technique utilisée dans la fabrication de poteries anciennes était le moulage. Les moules étaient sculptés dans de la pierre tendre ou fabriqués en argile pour être utilisés dans la production en série du même type de récipient. Les moules de lampes sont assez courants dans les musées du Moyen-Orient de la période hellénistique et romaine. De petites lampes à huile étaient fabriquées en deux parties dans les moules, une moitié supérieure et une moitié inférieure, puis fusionnées avant la cuisson. Les lampes hérodiennes avaient également des becs spatulés qui étaient formés indépendamment des deux autres parties.</p><p>La diversité en termes de taille et de forme de la poterie ancienne est remarquable. Une maison typique de l&apos;époque contenait de grands récipients (amphores et pithoi) pour stocker des liquides tels que le vin ou l&apos;eau. Ces récipients étaient pointus au fond et conçus à l&apos;origine pour s&apos;appuyer contre la pente de la coque d&apos;un navire pendant le transport. Dans les maisons des gens du commun, ils étaient partiellement enterrés dans le sol et appuyés contre le mur. Dans les tavernes de Pompéi et Herculanum, ils étaient rangés sur des étagères en bois. De grands pots à large ouverture étaient partiellement enterrés dans le sol pour garder le liquide qu&apos;ils contenaient au frais. De plus, des grains de diverses sortes pouvaient y être conservés, certains mesurant 1,2 m de hauteur et 1 m de largeur. Des carafes d&apos;eau plus petites, contenant un litre ou plus, étaient couramment utilisées. Des cruches globulaires servaient à verser le vin, avec des becs empêchant de renverser le précieux liquide. Des cantines rondes, avec des poignées sur chaque épaule, étaient utilisées pour transporter de l&apos;eau lors d&apos;un voyage. Les bols et les plats étaient courants dans diverses tailles et profondeurs dans les maisons anciennes. Des plats à large ouverture, connus sous le nom de cratères, étaient utilisés pour boire. La cuisson se faisait dans des pots de taille moyenne (environ 4 L) avec des fonds arrondis qui s&apos;asseyaient facilement dans le feu ou dans un endroit creusé dans le sol après avoir été retirés du feu. Ils avaient également deux poignées en boucle, ce qui permettait de les suspendre au-dessus du feu.</p><p>Dans la Grèce classique, les vases étaient peints avec des descriptions vives de la religion, des rapports sexuels, de la guerre et de la vie communautaire. Les vases plus anciens des cultures minoenne et mycénienne présentent de magnifiques œuvres d&apos;art sous forme de plantes, d&apos;animaux, de vie marine ainsi que des motifs géométriques. Depuis les temps les plus anciens au Moyen-Orient, des variations de design ont été créées grâce à l&apos;utilisation de nuances sombres et claires d&apos;engobe peint ou versé aléatoirement sur les vases.</p><h2>La Poterie dans les Écritures</h2><p>Il y a de nombreuses références au potier et à son œuvre dans la Bible. Parmi les plus typiques, on trouve : « <span>Ne puis-je pas agir envers vous comme ce potier, maison d’Israël</span> <span>? Dit l’Éternel. Voici, comme l’argile est dans la main du potier, Ainsi vous êtes dans ma main, maison d’Israël</span> <span>!</span> » (<a href=\"https://ref.ly/Jer18:6\">Jr 18.6</a>) ; « <span>Cependant, ô Éternel, tu es notre père</span> <span>; Nous sommes l’argile, et c’est toi qui nous as formés, Nous sommes tous l’ouvrage de tes mains</span> » (<a href=\"https://ref.ly/Isa64:8\">Es 64.8</a>). Dans le récit de la Création, Dieu est dépeint comme un potier façonnant l&apos;homme à partir du sol (<a href=\"https://ref.ly/Gen2:7\">Gn 2.7</a>). Sa souveraineté absolue dans l&apos;élection d&apos;Israël est soutenue par Paul (<a href=\"https://ref.ly/Rom9:20-Rom9:21\">Rm 9.20–21</a>) à partir d&apos;une illustration utilisée par Ésaïe (<a href=\"https://ref.ly/Isa45:9\">Es 45.9</a>) concernant un pot qui se dispute avec son potier : « <span>Malheur à qui conteste avec son créateur</span> <span>! Vase parmi des vases de terre</span> <span>! L’argile dit-elle à celui qui la façonne</span> <span>: Que fais-tu</span> <span>? Et ton œuvre</span> <span>: Il n’a point de mains</span> <span>?</span> »</p><p>Jérémie a prophétisé de manière frappante la destruction de Jérusalem en brisant une cruche de potier en tant de morceaux qu&apos;elle ne pouvait pas être restaurée (<a href=\"https://ref.ly/Jer19:11\">Jr 19.11</a>). Les Juifs, au moment de la destruction, bien que précieux aux yeux de Dieu, étaient traités comme des « pots d&apos;argile » (<a href=\"https://ref.ly/Lam4:2\">Lm 4.2</a>), une expression de leur fragilité humaine : ils pouvaient être facilement brisés et détruits.</p><p>Dans le monde antique, un vase en poterie brisé était considéré comme si peu précieux que les morceaux étaient balayés ou jetés par la fenêtre, et un nouveau était fabriqué. L&apos;art du potier était largement connu, et les vases étaient facilement disponibles à un prix abordable. Les gens ne transportaient généralement pas leurs vases lorsqu&apos;ils déménageaient. Il était plus simple d&apos;en fabriquer ou d&apos;en acheter de nouveaux que d&apos;essayer de les transporter, surtout les plus grands. Les morceaux cassés, cependant, n&apos;étaient pas inutiles. Job raclait la sécrétion de ses plaies avec un tesson, qui est un morceau de poterie cassé (<a href=\"https://ref.ly/Job2:8\">Jb 2.8</a>). À une époque bien plus tardive, les tessons étaient utilisés pour écrire des notes et étaient appelés ostraca. Le psalmiste parlait de sa force comme s&apos;étant desséchée comme un tesson (<a href=\"https://ref.ly/Ps22:15\">Ps 22.15</a>), une référence au manque d&apos;humidité dans un vase en poterie séché et cuit. La défaite éventuelle des nations païennes polythéistes et idolâtres est décrite comme des vases en poterie jetés au sol et brisés en morceaux par les justes (<a href=\"https://ref.ly/Ps2:9\">Ps 2.9</a> ; <a href=\"https://ref.ly/Rev2:27\">Ap 2.27</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Archéologie biblique</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3504\" data-resourceType=\"TyndaleBibleDictionary\">Brique, Four à briques</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscriptions</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "18002008",
          "start_ref_usfm": "JOB 2:8",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "19002009",
          "start_ref_usfm": "PSA 2:9",
          "end_ref": "19002009",
          "end_ref_usfm": "PSA 2:9"
        },
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "23045009",
          "start_ref_usfm": "ISA 45:9",
          "end_ref": "23045009",
          "end_ref_usfm": "ISA 45:9"
        },
        {
          "start_ref": "23064008",
          "start_ref_usfm": "ISA 64:8",
          "end_ref": "23064008",
          "end_ref_usfm": "ISA 64:8"
        },
        {
          "start_ref": "24018006",
          "start_ref_usfm": "JER 18:6",
          "end_ref": "24018006",
          "end_ref_usfm": "JER 18:6"
        },
        {
          "start_ref": "24019011",
          "start_ref_usfm": "JER 19:11",
          "end_ref": "24019011",
          "end_ref_usfm": "JER 19:11"
        },
        {
          "start_ref": "25004002",
          "start_ref_usfm": "LAM 4:2",
          "end_ref": "25004002",
          "end_ref_usfm": "LAM 4:2"
        },
        {
          "start_ref": "66002027",
          "start_ref_usfm": "REV 2:27",
          "end_ref": "66002027",
          "end_ref_usfm": "REV 2:27"
        },
        {
          "start_ref": "24018003",
          "start_ref_usfm": "JER 18:3",
          "end_ref": "24018004",
          "end_ref_usfm": "JER 18:4"
        },
        {
          "start_ref": "45009020",
          "start_ref_usfm": "ROM 9:20",
          "end_ref": "45009021",
          "end_ref_usfm": "ROM 9:21"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 788760,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Archéologie biblique",
          "language": "fra"
        },
        {
          "reference_id": 5196,
          "content_id": 728129,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscriptions",
          "language": "fra"
        }
      ]
    }
  }
]