[
  {
    "content_id": 341306,
    "reference_id": 8219,
    "title": "Poids et mesures",
    "media_type": "Text",
    "index_reference": "poids et mesures",
    "language": "fra",
    "content": "<h1>POIDS ET MESURES</h1><p>Sommaire</p><p>•&nbsp;Introduction</p><p>•&nbsp;Mesures de poids</p><p>•&nbsp;Mesures de longueur dans l&apos;Ancien Testament</p><p>•&nbsp;Mesures de longueur dans le Nouveau Testament</p><p>•&nbsp;Mesures de capacité sèche dans l&apos;Ancien Testament</p><p>•&nbsp;Mesures de capacité sèche dans le Nouveau Testament</p><p>•&nbsp;Mesures de capacité liquide dans l&apos;Ancien Testament</p><p>•&nbsp;Mesures de capacité liquide dans le Nouveau Testament</p><h2>Introduction</h2><p>Les unités de mesure dans le monde antique étaient principalement basées sur des standards pratiques&nbsp;: la longueur d&apos;un bras, la distance d&apos;une journée de voyage, la charge qu&apos;un âne pouvait porter et ainsi de suite. Même si ce système était pratique, il avait le désavantage de ne pas être très précis. Certains bras étaient plus longs que d&apos;autres, et certains ânes pouvaient porter une plus lourde charge que d&apos;autres. L&apos;histoire des poids et mesures devient donc l&apos;histoire de l&apos;effort vers la standardisation. Cela n&apos;avait encore pas abouti au temps de l&apos;Ancien Testament (AT), mais a commencé à se mettre en place sous l&apos;influence grecque et romaine à l&apos;époque du Nouveau Testament (NT).</p><p>Les mesures utilisées dans l&apos;AT sont fréquemment mentionnées dans les littératures mésopotamienne, égyptienne et cananéenne. Les Israélites n&apos;avaient pas un système de mesures qui leur était unique. Bien que les mêmes noms de mesures étaient utilisés, il n&apos;est pas rare de trouver qu&apos;une mesure avait une valeur sensiblement différente en Israël par rapport à sa valeur dans l&apos;une de ces autres cultures.</p><p>À l&apos;époque du NT, la situation devient plus compliquée. Les Israélites de cette période utilisaient encore de nombreuses mesures qui avaient été utilisées et développées tout au long de la période de l&apos;AT. Mais à celles-ci se sont ajoutées les mesures grecques et romaines. Parfois, ces mesures étrangères étaient tout simplement adoptées. D&apos;autres fois, les mesures de noms et d&apos;origines hébraïques étaient adaptées aux normes gréco-romaines. D&apos;autres fois encore, les termes romains étaient utilisés pour traiter avec le gouvernement, mais les termes hébreux étaient utilisés dans la vie quotidienne.</p><p>Pour la plupart des types de mesure, l&apos;unité de base (c&apos;est-à-dire celle dont toutes les autres sont des fractions ou des multiples) est celle qui est la plus incertaine. Ainsi, les mesures exactes de la coudée (longueur), du sicle (poids), du homer (volume sec) et du bath (volume liquide) ne sont pas complètement certaines. Cela rend toutes les autres mesures basées sur elles tout aussi incertaines.</p><h2>Mesures de poids</h2><p>Les mesures de poids sont celles qui ont reçu le plus de confirmation au travers de découvertes archéologiques. Des poids en pierre ont été trouvés lors de fouilles qui portent parfois l&apos;inscription de leur unité. Lorsque les pierres sont pesées, les mesures ne s&apos;accordent qu&apos;approximativement. Cependant, la comparaison de ces données avec celles fournies par les textes bibliques permettent des déterminations assez précises. L&apos;échelle approximative de valeurs dans un lieu donné est plus importante que les valeurs précises des mesures.</p><p>Il y avait des standards établis pour les mesures de poids, mais il était difficile de les appliquer avec précision. Le système israélite ressemblait à celui des Mésopotamiens et des Cananéens. Pendant la majeure partie de la période de l&apos;AT, le système de poids servait aussi de système monétaire. La monnaie frappée est une invention des Perses. Jusqu&apos;à cette époque, il fallait peser l&apos;argent, l&apos;or ou toute autre marchandise d&apos;échange pour conclure une transaction ou une vente. Le système de mesure des poids était donc au cœur de l&apos;économie antique. Cela explique pourquoi les Écritures dénoncent si fortement l&apos;utilisation de faux poids (<a href=\"https://ref.ly/Lev19:36\">Lv 19.36&nbsp;</a>; <a href=\"https://ref.ly/Deut25:13\">Dt 25.13&nbsp;</a>; <a href=\"https://ref.ly/Prov16:11\">Pr 16.11&nbsp;</a>; <a href=\"https://ref.ly/Prov20:10,Prov20:23\">20.10, 23&nbsp;</a>; <a href=\"https://ref.ly/Mic6:11\">Mi 6.11&nbsp;</a>; <a href=\"https://ref.ly/Hos12:7\">Os 12.7&nbsp;</a>; <a href=\"https://ref.ly/Amos8:5\">Am 8.5</a>).</p><p>Des poids en pierre étaient placés sur des balances pour mener les affaires dans les marchés antiques. Les balances sont mentionnées une demi-douzaine de fois dans l&apos;AT, mais aucune de ces mentions ne concerne un véritable récit de transaction (<a href=\"https://ref.ly/Job6:2\">Jb 6.2&nbsp;</a>; <a href=\"https://ref.ly/Job31:6\">31.6&nbsp;</a>; <a href=\"https://ref.ly/Ps62:9\">Ps 62.9&nbsp;</a>; <a href=\"https://ref.ly/Isa40:12\">Es 40.12&nbsp;</a>; <a href=\"https://ref.ly/Ezek5:1\">Ez 5.1&nbsp;</a>; <a href=\"https://ref.ly/Dan5:27\">Dn 5.27</a>). Les balances étaient généralement du type à fléau (une balance avec des plateaux de chaque côté).</p><h3>Le talent</h3><p>Selon <a href=\"https://ref.ly/Exod38:25-Exod38:26\">Exode 38.25–26</a>, le talent devait être égal à 3&nbsp;000 sicles. Cent talents correspondraient alors à 300&nbsp;000 sicles. Si l&apos;on y ajoute les 1&nbsp;175 sicles du verset <a href=\"https://ref.ly/Exod38:25\">25</a>, le total est de 301&nbsp;775. Cela correspond en effet à un demi-sicle pour chacun des 603&nbsp;550 hommes, comme le mentionne le verset <a href=\"https://ref.ly/Exod38:26\">26</a>. Les talents retrouvés dans les fouilles pèsent de 29,5 à 36,3&nbsp;kilogrammes. Dans l&apos;AT, le talent est utilisé uniquement pour les métaux précieux, généralement l&apos;argent ou l&apos;or. Selon <a href=\"https://ref.ly/1Kgs10:14\">1&nbsp;Rois 10.14</a>, le revenu annuel de tribut du royaume de Salomon était de 666 talents, ce qui était apparemment considéré comme une somme assez extraordinaire. David lègue 100&nbsp;000 talents d&apos;or et 1&nbsp;000&nbsp;000 talents d&apos;argent à Salomon pour servir à la construction du temple (<a href=\"https://ref.ly/1Chr22:14\">1Ch 22.14</a>).</p><h3>La mine</h3><p>Dans les sources d&apos;origine cananéenne qui proviennent d&apos;Ougarit, la mine vaut 50 sicles, tandis qu&apos;à Babylone, elle en vaut 60. Dans <a href=\"https://ref.ly/Ezek45:12\">Ézéchiel 45.12</a>, la mine vaut également 60 sicles, mais ce n&apos;est pas clair si cela représente un changement par rapport aux normes précédentes.</p><h3>Le sicle</h3><p>Unité de base de mesure du poids. En plus du sicle régulier, il y avait un « sicle royal » (<a href=\"https://ref.ly/2Sam14:26\">2S 14.26</a>). En calculant à partir de poids qui ont été retrouvés dans les fouilles et marqués comme « béka » (un demi-sicle), le sicle a été estimé à environ 11,4 grammes.</p><p>Le sicle est utilisé dans les Écritures presque exclusivement pour indiquer des valeurs monétaires. Que ce soit de l&apos;argent, de l&apos;or, de l&apos;orge ou de la farine, l&apos;évaluation en sicles attribue à la marchandise une valeur relative dans l&apos;économie. Les seules exceptions sont l&apos;armure et la lance de Goliath (<a href=\"https://ref.ly/1Sam17:5-1Sam17:7\">1S 17.5–7</a>) qui sont décrites selon leurs poids en sicles.</p><h3>Le pim</h3><p>La seule référence à cette unité se trouve dans <a href=\"https://ref.ly/1Sam13:21\">1&nbsp;Samuel 13.21 </a>(voir Nouvelle Bible Segond). C&apos;était le prix exigé des Israélites par les Philistins pour aiguiser un soc de charrue. Les poids excavés varient de 7,1&nbsp;à 8,5 grammes, soit environ deux tiers de sicle.</p><h3>Le béka (béqa)</h3><p>Les sept pierres qui portent cette inscription pèsent entre 5,7 à 6,5 grammes. Dans <a href=\"https://ref.ly/Exod38:26\">Exode 38.26</a>, c&apos;est le montant prélevé pour chaque individu pour la taxe de recensement. Dans ce passage, le béka équivaut à un demi-sicle.</p><h3>Le guéra</h3><p>Égal à un vingtième de sicle, soit 0,6 gramme. Il est mentionné cinq fois (<a href=\"https://ref.ly/Exod30:13\">Ex 30.13&nbsp;</a>; <a href=\"https://ref.ly/Lev27:25\">Lv 27.25&nbsp;</a>; <a href=\"https://ref.ly/Num3:47\">Nm 3.47&nbsp;</a>; <a href=\"https://ref.ly/Num18:16\">18.16&nbsp;</a>; <a href=\"https://ref.ly/Ezek45:12\">Ez 45.12</a>) et à chaque occasion, il est utilisé pour indiquer la valeur du sicle. Son utilisation est uniquement monétaire dans ces contextes.</p><h3>La livre (grec&nbsp;: litra)</h3><p>Le NT mentionne les mêmes poids qui ont déjà été décrits et qui étaient utilisés dans l&apos;AT, notamment le sicle, la mine et le talent. Une autre unité de poids est mentionnée&nbsp;: la livre. Elle est utilisée pour estimer le poids d&apos;épices dans <a href=\"https://ref.ly/John12:3\">Jean 12.3</a> et <a href=\"https://ref.ly/John19:39\">19.39</a>. Selon la littérature grecque, une livre équivaut à environ 327 grammes.</p><h2>Mesures de longueur dans l&apos;Ancien Testament</h2><p>Les mesures de longueur et de profondeur étaient généralement basées sur la taille d&apos;un membre du corps, qui était utilisé pour effectuer la mesure. L&apos;unité de base était la coudée, et la plupart des autres mesures y étaient connectées. Il n&apos;y a pas de mesures précises de distances géographiques dans l&apos;AT. Elles étaient le plus souvent exprimées par le nombre de jours nécessaires pour arriver à destination. Une journée de voyage équivalait très probablement à une distance de 32&nbsp;à 40&nbsp;kilomètres. Un «&nbsp;pas&nbsp;» était égal à environ un mètre (<a href=\"https://ref.ly/2Sam6:13\">2S 6.13</a>).</p><h3>La coudée</h3><p>Longueur de la distance entre la pointe de l&apos;index et le coude. Il existait une coudée longue et une coudée courte. Ces mesures étaient utilisées non seulement en Israël mais aussi en Mésopotamie et en Égypte. <a href=\"https://ref.ly/Ezek40:5\">Ézéchiel 40.5 </a>indique que la mesure de la coudée longue équivalait à une coudée plus un palme (entre 50,8 et 53,3&nbsp;centimètres). L&apos;inscription retrouvée à l&apos;intérieur du tunnel de Siloé construit par Ézéchias (715–686 av. J.-C.) indique sa longueur&nbsp;: 1&nbsp;200 coudées. La longueur réelle du tunnel est de 533,1 mètres. Cela signifierait qu&apos;une coudée mesurait 44,4 centimètres. Dans l&apos;ensemble, 44,5 centimètres est une bonne estimation de la longueur de la coudée en Israël. Cela voudrait dire que la coudée longue mesurait environ 52&nbsp;centimètres. La coudée était le plus souvent utilisée pour indiquer les dimensions de bâtiments ou d&apos;objets (p. ex. rideaux, piliers, meubles, etc.). L&apos;arche construite par Noé est la plus grande structure mesurée en coudées dans l&apos;AT&nbsp;: 300 coudées en longueur (<a href=\"https://ref.ly/Gen6:15\">Gn 6.15</a>).</p><h3>L&apos;empan</h3><p>Distance entre le bout du petit doigt et celui du pouce quand les doigts sont complètement écartés. Cela correspond à une demi-coudée (22,2&nbsp;centimètres). Cette mesure n&apos;est mentionnée que sept fois dans l&apos;AT, dont quatre pour décrire les dimensions du pectoral du souverain sacrificateur (<a href=\"https://ref.ly/Exod28:15-Exod28:16\">Ex 28.15–16&nbsp;</a>; <a href=\"https://ref.ly/Exod39:8-Exod39:9\">39.8–9</a>).</p><h3>Le palme</h3><p>Largeur de la base de la main, égale à un sixième de coudée, soit un tiers d&apos;empan (7,6 centimètres). Le terme est utilisé seulement cinq fois dans l&apos;AT. Il indique la largeur du rebord autour de la table des pains de proposition (<a href=\"https://ref.ly/Exod25:25\">Ex 25.25</a>) et autour de la mer en fonte de Salomon (<a href=\"https://ref.ly/1Kgs7:26\">1R 7.26</a>).</p><h2>Mesures de longueur dans le Nouveau Testament</h2><p>Dans le NT, certaines unités de longueur et de profondeur correspondent aux normes gréco-romaines, tandis que d&apos;autres sont celles utilisées dans l&apos;AT. Comme dans l&apos;AT, des indicateurs de distance imprécis sont souvent utilisés dans le NT, comme un jet de pierre ou une journée de marche. Toutefois, des mesures plus précises, empruntées à la culture romaine, sont parfois utilisées.</p><h3>La coudée romaine</h3><p>La coudée romaine correspondait à une fois et demie un pied standard de 29,66 centimètres, soit 44,5 centimètres, tout comme la coudée de l&apos;AT.</p><h3>La brasse</h3><p>Distance entre le bout des doigts de la main gauche et de la main droite lorsque les bras sont étendus. Elle n&apos;est mentionnée que dans <a href=\"https://ref.ly/Acts27:28\">Actes 27.28</a> et est estimée à environ 1,8 mètre.</p><h3>Le stade</h3><p>Ancienne longueur de champ de course grec, équivalant à un huitième de mille romain, soit environ 183 mètres. Cette mesure était généralement utilisée pour donner une distance approximative. Pourtant, dans <a href=\"https://ref.ly/Rev21:16\">Apocalypse 21.16</a>, elle sert à donner les dimensions de la Nouvelle Jérusalem et est mesurée avec une canne à mesurer.</p><h3>Le mille</h3><p>La seule mention de ce terme est dans <a href=\"https://ref.ly/Matt5:41\">Matthieu 5.41</a>. Il s&apos;agit du mille romain qui correspond à neuf dixièmes d&apos;un mille moderne, soit 1,4 kilomètre.</p><h2>Mesures de capacité sèche dans l&apos;Ancien Testament</h2><p>Les mesures de produits solides servaient à des besoins très pragmatiques, comme de mesurer la charge normale d&apos;un âne, la quantité de grain pouvant être semée en un jour, ou celle qu&apos;il faut pour ensemencer un terrain d&apos;une certaine taille. Comme dans le cas d&apos;autres types de mesures, ces mesures ont ensuite été standardisées.</p><h3>L&apos;homer et le cor</h3><p>L&apos;homer est la mesure de capacité la plus courante pour les solides. Il équivaut à une charge d&apos;âne. Les estimations de sa capacité standard varient considérablement (de 133,9 à 264,3 litres). En dehors des sept mentions dans <a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">Ézéchiel 45.11–14</a>, ce terme n&apos;apparaît que quatre fois dans l&apos;AT. Dans trois de ceux-ci, l&apos;homer est utilisé pour mesurer une quantité de semences ou d&apos;orge (<a href=\"https://ref.ly/Lev27:16\">Lv 27.16&nbsp;</a>; <a href=\"https://ref.ly/Isa5:10\">Es 5.10&nbsp;</a>; <a href=\"https://ref.ly/Hos3:2\">Os 3.2</a>). Dans le quatrième passage, il est utilisé par les Israélites pour mesurer la quantité de cailles ramassée dans le désert. Le cor ou kor est égal à l&apos;homer. Il est mentionné neuf fois comme mesure de marchandises diverses (huile, farine, blé et orge), en multiples qui vont jusqu&apos;à 20&nbsp;000 (<a href=\"https://ref.ly/1Kgs5:11\">1R 5.11</a>).</p><h3>Le léthec</h3><p>Unité de mesure qui n&apos;est mentionnée que dans <a href=\"https://ref.ly/Hos3:2\">Osée 3.2</a>. Il équivaut à la moitié d&apos;un cor ou d&apos;un homer.</p><h3>L&apos;épha</h3><p>Dixième d&apos;un homer (<a href=\"https://ref.ly/Ezek45:11\">Ez 45.11</a>), soit environ 17,6 litres. Le terme est mentionné des dizaines de fois comme mesure pour produits agricoles divers. Il semble avoir été la mesure la plus utilisée pour le commerce et les ventes. Selon <a href=\"https://ref.ly/Zech5:6-Zech5:10\">Zacharie 5.6–10</a>, l&apos;épha est le nom d&apos;un panier pour produits agricoles dont la capacité est d&apos;un épha.</p><h3>Le séa</h3><p>Une fraction du homer dont la capacité varie beaucoup. Il sert à mesurer la farine, les semences, l&apos;orge et d&apos;autres grains. Il correspond à peu près à un tiers d&apos;un épha (<a href=\"https://ref.ly/1Sam25:18\">1S 25.18</a>, voir la note sur «&nbsp;mesures&nbsp;» dans la Colombe).</p><h3>L&apos;omer et l&apos;issaron</h3><p>L&apos;omer, à ne pas confondre avec l&apos;homer, n&apos;est mentionné que dans <a href=\"https://ref.ly/Exod16:22\">Exode 16.22, où</a> les Israélites ramassent de la manne dans le désert. Il représente une ration journalière de manne et est décrit comme le dixième d&apos;un épha (<a href=\"https://ref.ly/Exod16:36\">Ex 16.36</a>). Le mot <em>issaron</em> signifie «&nbsp;un dixième&nbsp;» et est habituellement traduit ainsi. Ses vingt-cinq mentions se trouvent toutes dans Exode, Lévitique et Nombres (principalement dans <a href=\"https://ref.ly/Num28:1-Num29:40\">Nb 28–29</a>). Cette mesure n&apos;est mentionnée qu&apos;à propos de fleur de farine.</p><h3>Le kab</h3><p>Cette mesure n&apos;est mentionnée que dans <a href=\"https://ref.ly/2Kgs6:25\">2&nbsp;Rois 6.25</a>. L&apos;estimation donnée par Flavius Josèphe est un dix-huitième d&apos;un épha (ou environ la moitié d&apos;un omer) et est généralement acceptée.</p><h2>Mesures de capacité sèche dans le Nouveau Testament</h2><p>Les mesures sèches suivantes sont utilisées dans le NT.</p><h3>La/le chénice (grec&nbsp;: choinix)</h3><p>Le terme n&apos;est utilisé que dans <a href=\"https://ref.ly/Rev6:6\">Apocalypse 6.6</a>, mais n&apos;est pas traditionnellement traduite par ce nom dans les bibles françaises. La chénice mesure un peu plus d&apos;un litre (1,1 litre). Dans la littérature grecque, cette mesure était considérée comme la ration quotidienne de maïs qu&apos;il fallait pour nourrir un homme.</p><h3>Le modius</h3><p>C&apos;est le « boisseau » sous lequel il ne faut pas cacher sa lampe (<a href=\"https://ref.ly/Matt5:15\">Mt 5.15</a> ; <a href=\"https://ref.ly/Mark4:21\">Mc 4.21</a> ; <a href=\"https://ref.ly/Luke11:33\">Lc 11.33</a>). Il équivaut à 8,5 litres.</p><h3>Le saton</h3><p>Équivalent du séa de l&apos;AT. Il n&apos;est mentionné que deux fois dans le NT, dans la parabole du levain. Un tout petit peu de levain mis dans trois mesures (trois satons) de farine fait lever le tout et fait comprendre comment le royaume de Dieu grandit (<a href=\"https://ref.ly/Matt13:33\">Mt 13.33&nbsp;</a>; <a href=\"https://ref.ly/Luke13:21\">Lc 13.21</a>).</p><h2>Mesures de capacité liquide dans l&apos;Ancien Testament</h2><p>Trois unités de base sont utilisées pour mesurer la capacité liquide dans l&apos;AT.</p><h3>Le bath</h3><p>Le bath est l&apos;unité de base de mesure des liquides. Le bath est décrit comme l&apos;équivalent liquide de l&apos;épha (la mesure sèche, voir <a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">Ez 45.11–14</a>). Le bath correspond à un dixième de homer. Des découvertes archéologiques ont aidé à en déterminer la capacité. Des jarres avec l&apos;inscription « bath du roi » ont été retrouvées à Lakis et à Tell en-Nasbeh, et des jarres avec l&apos;inscription « bath » ont été trouvées à Tell Beit Mirsim. Ces jarres ne sont plus entières : leur capacité doit donc être calculée sur la base d&apos;une reconstruction. Selon les informations ainsi obtenues, le bath était d&apos;environ 20,8 litres. Cette estimation produit un résultat acceptable en comparaison aux informations qui se trouvent dans <a href=\"https://ref.ly/1Kgs7:23-1Kgs7:26\">1&nbsp;Rois 7.23–26</a>. En effet, la « mer de fonte » du temple de Salomon est décrite comme faisant 30 coudées de circonférence, 10 coudées de diamètre et 5 coudées de profondeur. Elle avait une capacité de 2&nbsp;000 baths d&apos;eau.</p><h3>Le hin</h3><p>Un sixième de hin d&apos;eau était considéré comme le minimum quotidien requis pour une personne (<a href=\"https://ref.ly/Ezek4:11\">Ez 4.11</a>). Le hin est égal à un sixième de bath, soit environ 3,8 litres. Le hin est utilisé pour mesurer des quantités d&apos;huile, de vin et d&apos;eau. Seules des fractions, toujours inférieures à un hin entier, sont mentionnées. Ces mentions ne se trouvent que dans Exode, Lévitique, Nombres et Ézéchiel, le plus souvent pour indiquer les quantités de vin offertes avec les sacrifices.</p><h3>Le log</h3><p>Cette mesure n&apos;est mentionnée que dans <a href=\"https://ref.ly/Lev14:10-Lev14:24\">Lévitique 14.10–24</a> et équivaut à un douzième de hin, soit environ 0,3 litre.</p><h2>Mesures de capacité liquide dans le Nouveau Testament</h2><p>Les mesures liquides suivantes sont mentionnées dans le NT.</p><h3>Le bath</h3><p>Il n&apos;est mentionné qu&apos;une seule fois (<a href=\"https://ref.ly/Luke16:6\">Lc 16.6</a>) et est identique au bath de l&apos;AT.</p><h3>Le métrète</h3><p>Il est mentionné uniquement dans <a href=\"https://ref.ly/John2:6\">Jean 2.6</a> où il est souvent traduit «&nbsp;mesure&nbsp;». Il est utilisé pour indiquer la capacité des vases remplis d&apos;eau que Jésus change en vin. Selon Flavius Josèphe, il équivaut à un bath hébreu, mais selon l&apos;usage grec, il équivaut à environ 37,9 litres.</p><h3>Le setier (nom romain&nbsp;: sextarius, nom grec&nbsp;: xestes)</h3><p>Mesure de capacité d&apos;environ un litre et un sixième (552 millilitres). Ce mot peut aussi être traduit « cruche » (voir <a href=\"https://ref.ly/Mark7:4\">Mc 7.4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006015",
          "start_ref_usfm": "GEN 6:15",
          "end_ref": "01006015",
          "end_ref_usfm": "GEN 6:15"
        },
        {
          "start_ref": "02016022",
          "start_ref_usfm": "EXO 16:22",
          "end_ref": "02016022",
          "end_ref_usfm": "EXO 16:22"
        },
        {
          "start_ref": "02016036",
          "start_ref_usfm": "EXO 16:36",
          "end_ref": "02016036",
          "end_ref_usfm": "EXO 16:36"
        },
        {
          "start_ref": "02025025",
          "start_ref_usfm": "EXO 25:25",
          "end_ref": "02025025",
          "end_ref_usfm": "EXO 25:25"
        },
        {
          "start_ref": "02030013",
          "start_ref_usfm": "EXO 30:13",
          "end_ref": "02030013",
          "end_ref_usfm": "EXO 30:13"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038025",
          "end_ref_usfm": "EXO 38:25"
        },
        {
          "start_ref": "02038026",
          "start_ref_usfm": "EXO 38:26",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "03019036",
          "start_ref_usfm": "LEV 19:36",
          "end_ref": "03019036",
          "end_ref_usfm": "LEV 19:36"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "03027025",
          "start_ref_usfm": "LEV 27:25",
          "end_ref": "03027025",
          "end_ref_usfm": "LEV 27:25"
        },
        {
          "start_ref": "04003047",
          "start_ref_usfm": "NUM 3:47",
          "end_ref": "04003047",
          "end_ref_usfm": "NUM 3:47"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "09013021",
          "start_ref_usfm": "1SA 13:21",
          "end_ref": "09013021",
          "end_ref_usfm": "1SA 13:21"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "10006013",
          "start_ref_usfm": "2SA 6:13",
          "end_ref": "10006013",
          "end_ref_usfm": "2SA 6:13"
        },
        {
          "start_ref": "10014026",
          "start_ref_usfm": "2SA 14:26",
          "end_ref": "10014026",
          "end_ref_usfm": "2SA 14:26"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010014",
          "start_ref_usfm": "1KI 10:14",
          "end_ref": "11010014",
          "end_ref_usfm": "1KI 10:14"
        },
        {
          "start_ref": "12006025",
          "start_ref_usfm": "2KI 6:25",
          "end_ref": "12006025",
          "end_ref_usfm": "2KI 6:25"
        },
        {
          "start_ref": "13022014",
          "start_ref_usfm": "1CH 22:14",
          "end_ref": "13022014",
          "end_ref_usfm": "1CH 22:14"
        },
        {
          "start_ref": "18006002",
          "start_ref_usfm": "JOB 6:2",
          "end_ref": "18006002",
          "end_ref_usfm": "JOB 6:2"
        },
        {
          "start_ref": "18031006",
          "start_ref_usfm": "JOB 31:6",
          "end_ref": "18031006",
          "end_ref_usfm": "JOB 31:6"
        },
        {
          "start_ref": "19062009",
          "start_ref_usfm": "PSA 62:9",
          "end_ref": "19062009",
          "end_ref_usfm": "PSA 62:9"
        },
        {
          "start_ref": "20016011",
          "start_ref_usfm": "PRO 16:11",
          "end_ref": "20016011",
          "end_ref_usfm": "PRO 16:11"
        },
        {
          "start_ref": "20020010",
          "start_ref_usfm": "PRO 20:10",
          "end_ref": "20020010",
          "end_ref_usfm": "PRO 20:10"
        },
        {
          "start_ref": "20020023",
          "start_ref_usfm": "PRO 20:23",
          "end_ref": "20020023",
          "end_ref_usfm": "PRO 20:23"
        },
        {
          "start_ref": "23005010",
          "start_ref_usfm": "ISA 5:10",
          "end_ref": "23005010",
          "end_ref_usfm": "ISA 5:10"
        },
        {
          "start_ref": "23040012",
          "start_ref_usfm": "ISA 40:12",
          "end_ref": "23040012",
          "end_ref_usfm": "ISA 40:12"
        },
        {
          "start_ref": "26004011",
          "start_ref_usfm": "EZK 4:11",
          "end_ref": "26004011",
          "end_ref_usfm": "EZK 4:11"
        },
        {
          "start_ref": "26005001",
          "start_ref_usfm": "EZK 5:1",
          "end_ref": "26005001",
          "end_ref_usfm": "EZK 5:1"
        },
        {
          "start_ref": "26040005",
          "start_ref_usfm": "EZK 40:5",
          "end_ref": "26040005",
          "end_ref_usfm": "EZK 40:5"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045011",
          "end_ref_usfm": "EZK 45:11"
        },
        {
          "start_ref": "26045012",
          "start_ref_usfm": "EZK 45:12",
          "end_ref": "26045012",
          "end_ref_usfm": "EZK 45:12"
        },
        {
          "start_ref": "27005027",
          "start_ref_usfm": "DAN 5:27",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28012007",
          "start_ref_usfm": "HOS 12:7",
          "end_ref": "28012007",
          "end_ref_usfm": "HOS 12:7"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "33006011",
          "start_ref_usfm": "MIC 6:11",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40005041",
          "start_ref_usfm": "MAT 5:41",
          "end_ref": "40005041",
          "end_ref_usfm": "MAT 5:41"
        },
        {
          "start_ref": "40013033",
          "start_ref_usfm": "MAT 13:33",
          "end_ref": "40013033",
          "end_ref_usfm": "MAT 13:33"
        },
        {
          "start_ref": "41004021",
          "start_ref_usfm": "MRK 4:21",
          "end_ref": "41004021",
          "end_ref_usfm": "MRK 4:21"
        },
        {
          "start_ref": "41007004",
          "start_ref_usfm": "MRK 7:4",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "42011033",
          "start_ref_usfm": "LUK 11:33",
          "end_ref": "42011033",
          "end_ref_usfm": "LUK 11:33"
        },
        {
          "start_ref": "42013021",
          "start_ref_usfm": "LUK 13:21",
          "end_ref": "42013021",
          "end_ref_usfm": "LUK 13:21"
        },
        {
          "start_ref": "42016006",
          "start_ref_usfm": "LUK 16:6",
          "end_ref": "42016006",
          "end_ref_usfm": "LUK 16:6"
        },
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44027028",
          "start_ref_usfm": "ACT 27:28",
          "end_ref": "44027028",
          "end_ref_usfm": "ACT 27:28"
        },
        {
          "start_ref": "66006006",
          "start_ref_usfm": "REV 6:6",
          "end_ref": "66006006",
          "end_ref_usfm": "REV 6:6"
        },
        {
          "start_ref": "66021016",
          "start_ref_usfm": "REV 21:16",
          "end_ref": "66021016",
          "end_ref_usfm": "REV 21:16"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04029040",
          "end_ref_usfm": "NUM 29:40"
        },
        {
          "start_ref": "11007023",
          "start_ref_usfm": "1KI 7:23",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028016",
          "end_ref_usfm": "EXO 28:16"
        },
        {
          "start_ref": "02039008",
          "start_ref_usfm": "EXO 39:8",
          "end_ref": "02039009",
          "end_ref_usfm": "EXO 39:9"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045014",
          "end_ref_usfm": "EZK 45:14"
        },
        {
          "start_ref": "38005006",
          "start_ref_usfm": "ZEC 5:6",
          "end_ref": "38005010",
          "end_ref_usfm": "ZEC 5:10"
        },
        {
          "start_ref": "03014010",
          "start_ref_usfm": "LEV 14:10",
          "end_ref": "03014024",
          "end_ref_usfm": "LEV 14:24"
        }
      ],
      "resource": []
    }
  }
]