[
  {
    "content_id": 785265,
    "reference_id": 7794,
    "title": "Stoïcisme, Stoïciens",
    "media_type": "Text",
    "index_reference": "stoïcisme, stoïciens",
    "language": "fra",
    "content": "<h1>STOÏCISME*, STOÏCIENS</h1><p>Philosophie grecque très répandue, bien représentée parmi le public qui a écouté Paul à Athènes (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">Ac 17.16–34</a>). L&apos;apôtre était probablement familier avec le stoïcisme ; en effet, elle avait commencé à Athènes vers l&apos;an 300 av. J.‑C., avec l&apos;enseignement de Zénon dans la « stoa » (les portiques) des bâtiments publics, et s&apos;était répandue dans tout le monde gréco-romain. Elle était connue, par exemple, à Tarse et sur l&apos;île de Chypre, de sorte que Paul aurait sans doute rencontré des stoïciens plus tôt dans ses voyages et peut-être même dans sa ville natale. La portée et la puissance de son influence sont indiquées par le fait que l&apos;empereur romain Marc Aurèle (mort en 180 apr. J.‑C.) était lui-même stoïcien, et certains de ses écrits philosophiques ont survécu.</p><p>Les premiers stoïciens s&apos;intéressaient principalement à la cosmologie, c&apos;est-à-dire à l&apos;étude de l&apos;origine de la nature et de ses lois. Ils étaient matérialistes et soutenaient que toutes choses proviennent de l&apos;unique élément fondamental du feu et finiront par retourner à cet élément unique lors d&apos;une vaste conflagration cosmique. Leur vision de l&apos;histoire cosmique était donc cyclique, indiquant qu&apos;un univers surgit après l&apos;autre pour ensuite être détruit. L&apos;ordre des choses tel que nous le connaissons, ainsi que ce schéma cyclique de l&apos;histoire, étaient attribués au pouvoir d&apos;une force omniprésente connue sous le nom de Logos, parfois considérée comme divine. Celui-ci organisait et soutenait l&apos;univers est ses lois. Les lois de ce Logos étaient les lois de la nature auxquelles toutes les créatures doivent se conformer. Il donnait à toutes les choses leur nature essentielle et ainsi donnait vie et raison aux hommes. Le Logos se trouvait en l&apos;homme, selon eux, prenant la forme de l&apos;âme humaine. Ainsi, vivre selon la raison était vivre selon l&apos;ordre naturel des choses ; voilà ce qui était vu comme bon. L&apos;obéissance consciente à la loi naturelle libère un homme de la peur et des préoccupations concernant les circonstances extérieures sur lesquelles il n&apos;a aucun contrôle mais qui sont toujours régies par les lois de la nature. La vie bien vécue, ainsi, est celle dans laquelle la raison, et non la passion, règne ; la paix intérieure et l&apos;harmonie avec la nature prévalant en conséquence.</p><p>Les idées stoïciennes ont séduit certains chrétiens en raison des similitudes apparentes entre le logos stoïcien et le Logos de <a href=\"https://ref.ly/John1:1-John1:18\">Jean 1.1–18</a>, ainsi qu&apos;entre l&apos;idée de la loi naturelle et la loi de Dieu.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">Épicuriens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">Philosophie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 785194,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Épicuriens",
          "language": "fra"
        },
        {
          "reference_id": 6885,
          "content_id": 785239,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philosophie",
          "language": "fra"
        }
      ]
    }
  }
]