[
  {
    "content_id": 785269,
    "reference_id": 7853,
    "title": "Syrie, Syriens",
    "media_type": "Text",
    "index_reference": "syrie, syriens",
    "language": "fra",
    "content": "<h1>SYRIE, SYRIENS</h1><p>Termes utilisés dans la Septante et dans certaines traductions françaises pour traduire les noms Aram, Araméens.</p><h2>Histoire des Araméens</h2><p>Selon la « table des nations » dans <a href=\"https://ref.ly/Gen10:22-Gen10:23\">Genèse 10.22–23</a>, les Araméens étaient un groupe sémitique, descendants de Sem. Une autre généalogie dans <a href=\"https://ref.ly/Gen22:20-Gen22:21\">Genèse 22.20–21</a> fait d&apos;Aram un descendant de Nachor. Selon <a href=\"https://ref.ly/Amos9:7\">Amos 9.7</a>, les Araméens (Syriens) venaient de Kir, qui est lié à Élam dans <a href=\"https://ref.ly/Isa22:6\">Ésaïe 22.6</a>. L&apos;exil des Araméens à Kir (<a href=\"https://ref.ly/2Kgs16:9\">2R 16.9</a> ; <a href=\"https://ref.ly/Amos1:5\">Am 1.5</a>) peut suggérer qu&apos;ils devaient retourner dans leur foyer d&apos;origine. Les origines précises de ce groupe de personnes sont cependant perdues dans les méandres de l&apos;antiquité. Au moment de leur émergence dans l&apos;histoire, ils étaient installés autour de l&apos;Euphrate central d&apos;où ils se sont étendus vers l&apos;est, l&apos;ouest et le nord.</p><p>Les Araméens étaient traditionnellement considérés comme établis dans la haute Mésopotamie au début du 2e millénaire av. J.‑C. Bethuel et Laban étaient connus comme Araméens (<a href=\"https://ref.ly/Gen25:20\">Gn 25.20</a> ; <a href=\"https://ref.ly/Gen28:1-Gen28:7\">28.1–7</a>) ; la maison de Bethuel était à Paddan-Aram (<a href=\"https://ref.ly/Gen25:20\">25.20</a>). Le prophète Osée rappelle la tradition en notant que Jacob s&apos;est enfui vers le « pays d&apos;Aram » (<a href=\"https://ref.ly/Hos12:12\">Os 12.12</a>) ou « Aram-naharaïm » (Aram des deux fleuves), qui était la partie nord de la Mésopotamie entre les fleuves Euphrate et Hiddékel (le Tigre). Dans la confession de foi de <a href=\"https://ref.ly/Deut26:5\">Deutéronome 26.5</a>, l&apos;Israélite qui apportait ses prémices confessait : « Mon père [sans doute Jacob] était un Araméen <span>nomade</span>. »</p><p>La meilleure preuve antique de la présence araméenne dans cette région provient probablement de Tiglath-Piléser 1er. Dans les annales de sa quatrième année (1112 av. J.‑C.), il mentionne une campagne parmi les « Akhlama, Araméens » dans la région du Moyen Euphrate et le pillage de six villages araméens dans la région du Mont Bishri.</p><p>Les Araméens de la haute Mésopotamie ont acquis une importance notable dans l&apos;histoire biblique. Ils ont fondé plusieurs États araméens distincts, dont deux ont été particulièrement significatifs pour le peuple d&apos;Israël : Aram-Tsoba à l&apos;époque de David et Aram-Damas à partir de l&apos;époque de Salomon.</p><p>Vers 1100 av. J.‑C., les tribus araméennes s&apos;étaient répandues à travers la Syrie et s&apos;étaient étendues dans le nord de la Transjordanie, où elles sont entrées en conflit avec les Israélites. À son apogée, Hadadézer, roi d&apos;Aram-Tsoba, comptait plusieurs vassaux, tels que Damas, Maaca et Tob. Il finira par être vaincu par le roi David (<a href=\"https://ref.ly/2Sam8:3-2Sam8:4\">2S 8.3–4</a> ; <a href=\"https://ref.ly/2Sam10:17-2Sam10:19\">10.17–19</a>).</p><p>Les événements en Israël et Juda auront une certaine influence sur Damas. Après la mort de Salomon, lorsque le royaume autrefois uni s&apos;est divisé en Juda et Israël, des tensions ont surgi entre ces deux petits États. Une guerre éclatera entre Baescha d&apos;Israël et Asa de Juda dans les années 890–880 av. J.‑C. Asa cherchera l&apos;aide de Ben-Hadad 1er de Damas (<a href=\"https://ref.ly/1Kgs15:18\">1R 15.18</a>). Les territoires en Transjordanie ont plusieurs fois changé de mains. Les successeurs d&apos;Omri d&apos;Israël (Achab, Achazia, Joram, Jéhu, Joachaz et Joas) ont connu de nombreux conflits avec Damas. Achab combattra Ben-Hadad et ses trente-deux alliés qui assiégeaient Samarie (<a href=\"https://ref.ly/1Kgs20:1\">20.1</a>), mais Israël triomphera d&apos;eux. Une deuxième fois, Ben-Hadad pénétrera en territoire israélite et atteindra Aphek (<a href=\"https://ref.ly/1Kgs20:26\">20.26</a>), mais il sera de nouveau vaincu et capturé. En conséquence de sa défaite et pour le prix de sa libération, il sera obligé de rendre des bazars disponibles à Damas pour le commerce israélite. Après trois ans de paix entre Israël et Damas, les hostilités reprendront et aboutiront à une bataille dans la région de Ramoth en Galaad, où Achab sera tué (<a href=\"https://ref.ly/1Kgs22:29-1Kgs22:37\">22.29–37</a>). Aram-Damas sera vaincu par le roi Joas d&apos;Israël (<a href=\"https://ref.ly/2Kgs13:25\">2R 13.25</a>).</p><h2>La Syrie après l&apos;effondrement des royaumes araméens</h2><p>Après l&apos;effondrement d&apos;Aram-Damas en 733–732 av. J.‑C., le paysage politique de toute la région sera bouleversé. Au cours des siècles suivants, jusqu&apos;à l&apos;époque chrétienne, la région passera sous le contrôle de plusieurs grandes puissances et aucun État araméen indépendant ne survivra. Lorsque l&apos;Assyrie s&apos;effondrera en 612–609 av. J.‑C., la région passera sous contrôle babylonien, mais seulement pour une période relativement courte. Avec l&apos;ascension de Cyrus le Perse, la région syrienne sera rapidement envahie par les armées perses. La Palestine, l&apos;Asie Mineure et l&apos;Égypte seront intégrées à l&apos;Empire perse au même moment.</p><p>Le prochain changement politique significatif qui affectera la région surviendra avec l&apos;apparition de Philippe de Macédoine en 360 av. J.‑C. Son fils Alexandre le Grand (336–323 av. J.‑C.) consolidera le pouvoir grec dans tout l&apos;ouest de l&apos;Asie et jusqu&apos;aux frontières de l&apos;Inde. À sa mort en 323 av. J.‑C., à l&apos;âge de 33 ans, le contrôle de l&apos;ouest de l&apos;Asie passera entre les mains des généraux d&apos;Alexandre. Le général Séleucos 1er (312–280 av. J.‑C.) contrôlait la moitié sud de l&apos;Asie Mineure, la région de la Syrie, la Mésopotamie, et vers l&apos;est jusqu&apos;aux frontières de l&apos;Inde. La Syrie tombera ainsi sous l&apos;influence des dirigeants hellénistiques, les Séleucides, qui fonderont une nouvelle capitale à Antioche.</p><p>Plus à l&apos;ouest, Rome gagnait en puissance et tournait ses regards vers l&apos;est. C&apos;est le général Pompée qui triomphera de Mithridate, le jeune roi du Pont, et se déplacera pour écraser les vestiges du royaume des Séleucides. Les parties occidentales de la Syrie seront constituées en province romaine en l&apos;an 64 av. J.‑C. Pompée entre finalement en Palestine, qui passe sous contrôle romain en l&apos;an 63 av. J.‑C.</p><p>La province romaine de Syrie comprenait la Cilicie, une bande terrestre dans le coin sud-est de l&apos;Asie Mineure. La frontière nord atteignait l&apos;Euphrate, se dirigeait ensuite vers le sud, bien à l&apos;est de Damas, puis s&apos;orientait vers l&apos;ouest à mi-chemin vers la mer Morte, pour continuait vers l&apos;ouest jusqu&apos;à la mer Méditerranée. La Syrie était bordée à l&apos;ouest par la Méditerranée jusqu&apos;au golfe d&apos;Alexandrette, où elle tournait vers l&apos;ouest. La province de Syrie et de Cilicie (<a href=\"https://ref.ly/Acts15:23,Acts15:41\">Ac 15.23, 41</a> ; <a href=\"https://ref.ly/Gal1:21\">Ga 1.21</a>) était gouvernée par un légat impérial (<em>legatis</em>) qui commandait une puissante force de troupes légionnaires. C&apos;est un tel gouverneur, Quirinius, qui gouvernait la Syrie au moment du recensement de César Auguste ; ce recensement amènera Joseph et Marie à Bethléem pour la naissance de Jésus (<a href=\"https://ref.ly/Luke2:2\">Lc 2.2</a>).</p><p>Au cours des siècles suivants, la population de Damas sera christianisée, et le christianisme s répandra dans toute la province romaine de Syrie, donnant naissance à l&apos;Église syrienne, qui subsiste encore à ce jour. Elle laissera un héritage remarquable de littérature chrétienne écrite en syriaque (araméen). L&apos;ancienne langue araméenne perdurera, bien qu&apos;un alphabet modifié ait été utilisé pour l&apos;écrire.</p><p>L&apos;essor de l&apos;Islam au 7e siècle apr. J.‑C. affaiblira considérablement l&apos;Église syrienne, bien qu&apos;elle ne sera jamais complètement détruite. Des communautés dispersées de personnes parlant l&apos;araméen survivent encore dans certaines parties de la Syrie, et de nombreux vestiges d&apos;Églises chrétiennes ont été mis au jour grâce aux travaux archéologiques modernes.</p><h2>Langue et culture</h2><p>Les Araméens parlaient l&apos;araméen. De nombreuses inscriptions dans cette langue ont été découvertes. L&apos;écriture araméenne sera adaptée pour être utilisée par les Israélites, et cette langue deviendra la langue internationale pour la diplomatie et l&apos;administration dans tout le Proche-Orient. Il s&apos;agissait de la <em>lingua franca</em> de la période perse, de l&apos;Égypte à l&apos;Inde, et elle était largement parlée en Palestine à l&apos;époque de Jésus. Les mots « <em>talitha cumi</em> » (<a href=\"https://ref.ly/Mark5:41\">Mc 5.41</a>) et « <em>marana tha</em> » (<a href=\"https://ref.ly/1Cor16:22\">1Co 16.22</a>) sont en araméen.</p><p>Les fouilles dans de nombreux sites ont fourni une bonne idée de l&apos;architecture, de la sculpture, de la poterie et d&apos;autres arts araméens. La religion des Araméens était polythéiste. Le peuple a également adopté de nombreuses divinités étrangères. La principale divinité araméenne était l&apos;ancien dieu de la tempête ouest-sémitique Hadad. À l&apos;époque d&apos;Achaz de Juda, le culte de Damas sera imposé au peuple de Jérusalem lorsqu&apos;un autel basé sur un modèle de Damas sera placé dans le temple (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">2R 16.10–13</a>). Les Araméens exilés à Samarie par le souverain assyrien Sargon apporteront avec eux des cultes araméens étrangers (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:34\">17.24–34</a>).</p><p>Au cours des siècles qui ont suivi la disparition des États araméens, la langue araméenne a survécu. La forme chrétienne de l&apos;araméen, le syriaque, laissera un vaste héritage de littérature, d&apos;histoires, de théologies, de commentaires, de traités et de traductions, soigneusement préservés dans les anciennes bibliothèques monastiques, notamment dans le nord de la Syrie, le nord de l&apos;Irak et le sud de la Turquie.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2862\" data-resourceType=\"TyndaleBibleDictionary\">Araméen</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025020",
          "start_ref_usfm": "GEN 25:20",
          "end_ref": "01025020",
          "end_ref_usfm": "GEN 25:20"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026005",
          "end_ref_usfm": "DEU 26:5"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015018",
          "end_ref_usfm": "1KI 15:18"
        },
        {
          "start_ref": "11020001",
          "start_ref_usfm": "1KI 20:1",
          "end_ref": "11020001",
          "end_ref_usfm": "1KI 20:1"
        },
        {
          "start_ref": "11020026",
          "start_ref_usfm": "1KI 20:26",
          "end_ref": "11020026",
          "end_ref_usfm": "1KI 20:26"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022006",
          "end_ref_usfm": "ISA 22:6"
        },
        {
          "start_ref": "28012012",
          "start_ref_usfm": "HOS 12:12",
          "end_ref": "28012012",
          "end_ref_usfm": "HOS 12:12"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "41005041",
          "start_ref_usfm": "MRK 5:41",
          "end_ref": "41005041",
          "end_ref_usfm": "MRK 5:41"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010023",
          "end_ref_usfm": "GEN 10:23"
        },
        {
          "start_ref": "01022020",
          "start_ref_usfm": "GEN 22:20",
          "end_ref": "01022021",
          "end_ref_usfm": "GEN 22:21"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028007",
          "end_ref_usfm": "GEN 28:7"
        },
        {
          "start_ref": "10008003",
          "start_ref_usfm": "2SA 8:3",
          "end_ref": "10008004",
          "end_ref_usfm": "2SA 8:4"
        },
        {
          "start_ref": "10010017",
          "start_ref_usfm": "2SA 10:17",
          "end_ref": "10010019",
          "end_ref_usfm": "2SA 10:19"
        },
        {
          "start_ref": "11022029",
          "start_ref_usfm": "1KI 22:29",
          "end_ref": "11022037",
          "end_ref_usfm": "1KI 22:37"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016013",
          "end_ref_usfm": "2KI 16:13"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017034",
          "end_ref_usfm": "2KI 17:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2862,
          "content_id": 788700,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Araméen",
          "language": "fra"
        }
      ]
    }
  }
]