[
  {
    "content_id": 713662,
    "reference_id": 6735,
    "title": "Pamphylie",
    "media_type": "Text",
    "index_reference": "pamphylie",
    "language": "fra",
    "content": "<h1>PAMPHYLIE</h1><p>Région côtière sur la rive sud de l&apos;Asie Mineure (Turquie) s&apos;étendant sur 130 km de la Lycie à l&apos;ouest à la Cilicie à l&apos;est, et environ 30 km de large de la côte jusqu&apos;aux Monts Taurus. N&apos;étant guère plus qu&apos;une étroite plaine côtière avec un climat désagréablement chaud et humide, cette province produisait peu de villes importantes. Combiné à son inaccessibilité générale, située comme elle l&apos;était au nord profond de la baie d&apos;Adalia et séparée du reste de l&apos;intérieur de l&apos;Asie par une chaîne de montagnes escarpées, la Pamphylie était devenue un refuge pour les pirates. En 102 av. J.‑C., le Sénat romain a établi des postes de patrouille sur les côtes de la Pamphylie et de la Cilicie occidentale pour surveiller la région, mais aucun contrôle efficace n&apos;a été établi avant 67  av. J.‑C., lorsque Pompée s&apos;est vu octroyer des ressources illimitées pour nettoyer la Méditerranée.</p><p>Il y avait manifestement une population juive dans la province, car Luc mentionne la Pamphylie parmi les quinze pays d&apos;où les Juifs sont venus à Jérusalem pour la fête de la Pentecôte (<a href=\"https://ref.ly/Acts2:10\">Ac 2.10</a>). Certains ont soutenu que la Pamphylie ne pouvait pas avoir eu un nombre significatif de chrétiens parce qu&apos;elle et la Lycie ne sont pas mentionnées dans <a href=\"https://ref.ly/1Pet1:1\">1 Pierre 1.1</a>, qui semble résumer l&apos;ensemble de l&apos;Asie Mineure. Cet argument n&apos;est cependant pas convaincant, car la date de la rédaction de 1 Pierre n&apos;est pas connue, et s&apos;il a été écrit pendant la période de 43 à 74 apr. J.‑C., lorsque la Pamphylie était considérée comme une partie de la Galatie, la Pamphylie pourrait avoir été incluse dans cette désignation. Pierre a peut-être aussi inclus la Lycie dans la désignation large de la Galatie, car son introduction ne mentionne que les plus grandes divisions politiques de l&apos;Asie Mineure. Néanmoins, il faut noter que Paul a apparemment eu peu de succès dans la ville pamphylienne de Perge, car il n&apos;y a aucune mention d&apos;opposition à lui là-bas ni de conversion. Il n&apos;a pas revisité la province lors de son deuxième voyage, même si son plan initial était de retourner et de visiter les chrétiens dans chaque ville où ils avaient prêché (<a href=\"https://ref.ly/Acts15:36\">Ac 15.36</a>). Peut-être que la séparation de Paul avec Barnabas en était la raison, et il se peut que Barnabas et Jean Marc aient visité la Pamphylie après Chypre (v. <a href=\"https://ref.ly/Acts15:37-Acts15:41\">37–41</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3039\" data-resourceType=\"TyndaleBibleDictionary\">Attalia</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6836\" data-resourceType=\"TyndaleBibleDictionary\">Perge</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44015036",
          "start_ref_usfm": "ACT 15:36",
          "end_ref": "44015036",
          "end_ref_usfm": "ACT 15:36"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44015037",
          "start_ref_usfm": "ACT 15:37",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": [
        {
          "reference_id": 3039,
          "content_id": 785161,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Attalie",
          "language": "fra"
        },
        {
          "reference_id": 6836,
          "content_id": 785235,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Perge",
          "language": "fra"
        }
      ]
    }
  }
]