[
  {
    "content_id": 341284,
    "reference_id": 6828,
    "title": "Perée",
    "media_type": "Text",
    "index_reference": "perée",
    "language": "fra",
    "content": "<h1>PÉRÉE*</h1><p>Nom d&apos;une région qui n&apos;est pas mentionnée explicitement dans le Nouveau Testament (NT) sauf dans les Codex Sinaiticus (manuscrit du 4<span>ᵉ</span> siècle) et Washingtonianus (manuscrit du 5<span>ᵉ</span> siècle). Dans ce dernier, le mot est utilisé dans <a href=\"https://ref.ly/Luke6:17\">Luc 6.17</a> et est considéré comme une variante par la plupart des éditeurs du NT grec. Flavius Josèphe utilise le terme au premier siècle apr. J.-C. pour désigner la région « au-delà du Jourdain ». Selon Josèphe, le nom « Pérée » provient d&apos;un mot grec qui signifie « au-delà ». La meilleure description de la localisation géographique de cette région se trouve dans la <em>Guerre des Juifs</em> de Josèphe (3.3.3)&nbsp;: « La Pérée s’étend en longueur de Machérous à Pella, en largeur de Philadelphie jusqu’au Jourdain. Sa frontière nord est le territoire de Pella, dont nous venons de parler, sa frontière ouest le Jourdain&nbsp;; au sud, elle confine au pays de Moab&nbsp;; vers l’est, à l’Arabie, à l’Hesbonitide, aux territoires de Philadelphie et de Gerasa » (traduction de René Harmand). Gadara est appelée « capitale de la Pérée » par Josèphe parce que c&apos;était une « ville forte » et parce que « Gadara comptait en effet un grand nombre de riches » (<em>Guerre</em> 4.7.3). Cette Gadara ne doit pas être confondue avec la Gadara de la Décapole, l&apos;actuelle Umm Qeis. La Gadara de Pérée correspond à Tell el-Jadur, qui se trouve à environ 24&nbsp;kilomètres au nord-ouest de l&apos;actuelle ville d&apos;Amman en Jordanie.</p><p>La Décapole est séparée de la Pérée dans <a href=\"https://ref.ly/Matt4:25\">Matthieu 4.25</a>. Elle y est mentionnée parmi les différentes régions de Palestine d&apos;où des gens venaient pour entendre Jésus. La Pérée est ici appelée, comme dans <a href=\"https://ref.ly/Mark3:8\">Marc 3.8</a>, la région « au-delà du Jourdain ». Matthieu fait aussi allusion à la Pérée lorsqu&apos;il mentionne « la région de Judée au-delà du Jourdain » (<a href=\"https://ref.ly/Matt19:1\">Mt 19.1</a>). Cette formulation est étonnante, car la Pérée n&apos;a jamais fait partie du territoire politique de la Judée. En effet, elle ne faisait pas partie de la juridiction d&apos;Archélaüs, mais de celle d&apos;Hérode Antipas, qui contrôlait également la Galilée. Le passage parallèle dans <a href=\"https://ref.ly/Mark10:1\">Marc 10.1</a> lit&nbsp;: « la région de Judée et au-delà du Jourdain ». Peut-être que Matthieu utilise cette expression pour désigner cette partie de la Pérée qui, bien que politiquement non rattachée à la Judée, avait une population juive. Dans son <em>Histoire Naturelle</em> (77 apr. J.-C.), Pline parle de la Pérée comme étant « séparée par le Jourdain du reste de la Judée » (5.70, traduction d&apos;Émile Littré). Il continue&nbsp;: «&nbsp;La Judée même est divisée en dix toparchies ». Chacune des dix toparchies ou régions avait son propre gouvernement local. Pline mentionne également que la mer Morte mesure « de long plus de 100&nbsp;000 pas [74 kilomètres], dans la plus grande largeur 25&nbsp;000 pas [18.5 kilomètres] » (<em>Histoire Naturelle</em> 5.72, traduction d&apos;Émile Littré). Ces chiffres sont très proches de ce que nous savons aujourd&apos;hui&nbsp;: elle mesure 80,5 kilomètres de long et 17,7 kilomètres de large à l&apos;endroit le plus large.</p><p>La région était bien connue et est souvent désignée dans l&apos;AT comme la région « au-delà du Jourdain » (<a href=\"https://ref.ly/Num22:1\">Nb 22.1&nbsp;</a>; <a href=\"https://ref.ly/Deut1:1,Deut1:5\">Dt 1.1, 5</a>). Sa partie sud était partagée par les deux tribus israélites de Gad et de Ruben (<a href=\"https://ref.ly/Josh1:12-Josh1:14\">Jos 1.12–14</a>). La Pérée, s&apos;étendant depuis le ruisseau Kerith au nord et presque jusqu&apos;à la rivière Arnon au sud, était pratiquement synonyme de Galaad dans l&apos;AT (<a href=\"https://ref.ly/Josh22:9\">Jos 22.9&nbsp;</a>; <a href=\"https://ref.ly/Judg5:17\">Jg 5.17</a>).</p><p>La Pérée semble avoir été une région importante pendant les&nbsp;décennies précédant la naissance du Christ (la période hellénistique). Elle était alors sous le contrôle de dirigeants juifs maccabéens depuis environ 124 av. J.-C. Lorsqu&apos;elle passe au pouvoir des Romains, elle est confiée à Hérode le Grand jusqu&apos;à sa mort en 4 av. J.-C. Elle est alors léguée par testament à son fils Hérode Antipas, ainsi que la Galilée. La région était belle et productive et avait des arbres dont on obtenait un baume médicinal réputé (<a href=\"https://ref.ly/Jer8:22\">Jr 8.22&nbsp;</a>; <a href=\"https://ref.ly/Jer46:11\">46.11</a>). Elle&nbsp;a donc toujours été bien peuplée. Elle abritait de nombreuses villes connues, dont Pella, Jabès en Galaad, Succoth, Peniel et Gérasa (l&apos;actuelle Jerash). Hérode Antipas avait même&nbsp;un fort nommé Machéronte dans le sud de la Pérée. C&apos;est là qu&apos;il a emprisonné et fait exécuter Jean le Baptiste (voir les <em>Antiquités</em> de Josèphe 18.5.2).</p><p>Les Juifs qui voyageaient entre la Galilée et la Judée avaient pour habitude de traverser le Jourdain pour passer par la Pérée et ainsi éviter tout contact avec les Samaritains. Jean-Baptiste a baptisé à Béthanie au-delà du Jourdain. C&apos;est là qu&apos;il a annoncé que Jésus était l&apos;Agneau de Dieu (<a href=\"https://ref.ly/John1:28-John1:29\">Jn 1.28–29</a>). Jésus y est retourné une fois alors qu&apos;on cherchait à l&apos;arrêter à Jérusalem (<a href=\"https://ref.ly/John10:40\">10.40</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04022001",
          "end_ref_usfm": "NUM 22:1"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        },
        {
          "start_ref": "05001005",
          "start_ref_usfm": "DEU 1:5",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "06022009",
          "start_ref_usfm": "JOS 22:9",
          "end_ref": "06022009",
          "end_ref_usfm": "JOS 22:9"
        },
        {
          "start_ref": "07005017",
          "start_ref_usfm": "JDG 5:17",
          "end_ref": "07005017",
          "end_ref_usfm": "JDG 5:17"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "40019001",
          "start_ref_usfm": "MAT 19:1",
          "end_ref": "40019001",
          "end_ref_usfm": "MAT 19:1"
        },
        {
          "start_ref": "41003008",
          "start_ref_usfm": "MRK 3:8",
          "end_ref": "41003008",
          "end_ref_usfm": "MRK 3:8"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "42006017",
          "start_ref_usfm": "LUK 6:17",
          "end_ref": "42006017",
          "end_ref_usfm": "LUK 6:17"
        },
        {
          "start_ref": "43010040",
          "start_ref_usfm": "JHN 10:40",
          "end_ref": "43010040",
          "end_ref_usfm": "JHN 10:40"
        },
        {
          "start_ref": "06001012",
          "start_ref_usfm": "JOS 1:12",
          "end_ref": "06001014",
          "end_ref_usfm": "JOS 1:14"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        }
      ],
      "resource": []
    }
  }
]