[
  {
    "content_id": 341282,
    "reference_id": 6742,
    "title": "Parabole",
    "media_type": "Text",
    "index_reference": "parabole",
    "language": "fra",
    "content": "<h1>Parabole</h1><p>Type d&apos;histoire dont Jésus se sert pour enseigner dans les Évangiles. </p><p>Sommaire</p><p>•&nbsp;Introduction</p><p>•&nbsp;Histoire d&apos;interprétation</p><p>•&nbsp;Signification du mot « parabole »</p><p>•&nbsp;Fonction des paraboles</p><p>•&nbsp;Pourquoi Jésus utilise des paraboles pour enseigner</p><h2>Introduction</h2><p>Il est essentiel de comprendre les paraboles pour comprendre l&apos;enseignement de Jésus, car celles-ci représentent environ 35% de ses paroles écrites dans les Évangiles. Le dynamisme, l&apos;applicabilité et la pertinence de son enseignement ne sont jamais aussi évidents que dans ses paraboles. Jésus n&apos;est pas le seul à avoir utilisé des paraboles, mais il maîtrise sans aucun doute l&apos;art de s&apos;en servir pour enseigner. Les paraboles ne servent pas simplement à illustrer ce qu&apos;il prêche&nbsp;: elles sont très souvent elles-mêmes le véhicule du message qu&apos;il prêche. Ce ne sont pas non plus de simples histoires. Elles ont été très justement décrites comme étant à la fois des «&nbsp;œuvres d&apos;art&nbsp;» et des «&nbsp;armes de guerre&nbsp;». Interpréter les paraboles n&apos;est pas tâche aussi facile qu&apos;il peut sembler. La façon dont la nature des paraboles et l&apos;essence du message de Jésus sont comprises déterminera la méthode d&apos;interprétation de ses paraboles, et bien entendu, le résultat de cette interprétation.</p><h2>Histoire d&apos;interprétation</h2><p>Nombre d&apos;enseignements utiles peuvent être glanés en étudiant comment les paraboles ont été interprétées au cours de l&apos;histoire. Il ne sera pas surprenant de découvrir qu&apos;elles ont été l&apos;objet de méthodes d&apos;interprétation très différentes. Toutefois toutes ces méthodes posent essentiellement les mêmes questions&nbsp;: (1)&nbsp;Quelles parties de la parabole importent en fin de compte : un seul point ou l&apos;ensemble de ses détails&nbsp;? (2)&nbsp;Quel est le sens de la parabole dans le contexte de l&apos;enseignement de Jésus&nbsp;? (3)&nbsp;Quelle est la pertinence de la parabole pour l&apos;interprète&nbsp;?</p><h3>La méthode allégorique</h3><p>Depuis le 2<span>ᵉ</span> siècle jusqu&apos;à nos jours, nombreux sont ceux qui ont allégorisé les paraboles de Jésus. Ces personnes affirment que chaque détail du récit est important et que le sens et la pertinence d&apos;une parabole servent à illustrer la théologie chrétienne. Cette méthode, souvent désignée comme l&apos;école d&apos;interprétation alexandrine, est on ne peut mieux illustrée par un exemple classique provenant d&apos;Augustin (354–430 apr. J.-C.). Augustin était un érudit qui, malgré son allégorisation, était un théologien éminent. Selon son interprétation de la parabole du bon Samaritain, celui-ci représente Christ, l&apos;huile représente le réconfort qui provient de la bonne espérance, l&apos;animal représente la chair de l&apos;Incarnation, l&apos;auberge représente l&apos;Église, et l&apos;aubergiste représente l&apos;apôtre Paul (sans parler des autres détails). À l&apos;évidence, cette interprétation n&apos;a rien en commun avec ce que Jésus voulait communiquer, mais insère dans l&apos;histoire les idées préconçues de l&apos;interprète. Une telle méthode peut produire un message théologique intéressant, mais empêche de percevoir ce que communique véritablement la Parole de Dieu. Les interprètes médiévaux vont encore plus loin et trouvent de multiples significations dans le texte. Habituellement, ils produisent quatre interprétations différentes&nbsp;: (1)&nbsp;le sens littéral, (2)&nbsp;un sens allégorique lié à la théologie chrétienne, (3)&nbsp;un sens moral servant de guide à la vie quotidienne et (4)&nbsp;un sens céleste indiquant quelque chose qui porte sur la vie future.</p><p>Toute l&apos;Église ne s&apos;est pas toujours adonnée à de telles interprétations allégoriques. L&apos;école d&apos;Antioche préconisait une méthode d&apos;interprétation du texte moins fantaisiste. Toutefois, elle a eu moins d&apos;influence que l&apos;école d&apos;Alexandrie et, hormis quelques exceptions notables, la majorité des interprétations proposées au cours de l&apos;histoire de l&apos;Église ont eu recours à l&apos;allégorisation.</p><h3>La méthode d&apos;Adolph Julicher (1867–1938)</h3><p>Julicher est un érudit allemand auteur de deux volumes sur les paraboles vers la fin du 19<sup>e</sup><strong><sup> </sup></strong>siècle. La plus importante de ses contributions est le rejet total de l&apos;allégorisation comme méthode d&apos;interprétation des paraboles. En rejetant l&apos;allégorisation, Julicher va à l&apos;autre extrême et affirme qu&apos;il n&apos;y a qu&apos;un point de contact entre l&apos;histoire racontée et le fait représenté dans les paraboles de Jésus. Il soutient que seul ce point est important pour l&apos;interprétation et qu&apos;il s&apos;agit habituellement d&apos;une déclaration religieuse générale. Julicher va jusqu&apos;à affirmer que non seulement l&apos;allégorisation est une méthode erronée, mais que Jésus n&apos;utilisait pas d&apos;allégories du tout, car elles tendent plus à cacher qu&apos;à révéler. Il affirme que toute allégorie qui paraît dans le NT provient des auteurs des Évangiles plutôt que de Jésus. </p><p>Julicher a raison de rejeter l&apos;allégorisation (c&apos;est-à-dire faire une allégorie de ce qui n&apos;est pas destiné à en être une), mais son rejet de l&apos;allégorie elle-même comme méthode de communication que Jésus aurait utilisée est sans fondement.</p><h3>La méthode historique</h3><p>L&apos;étude des paraboles au 19<sup>e</sup> siècle, notamment les travaux de C. H. Dodd (1884–1973) et de Joachim Jeremias, a justement souligné l&apos;importance du contexte historique d&apos;origine qui informe le récit dans les paraboles. L&apos;accent est mis sur les facteurs culturels qui aident à comprendre les détails des paraboles et sur le contexte d&apos;origine du message de Jésus à propos du royaume de Dieu. En général, cette méthode présuppose que l&apos;Église du premier siècle a modifié l&apos;orientation originale de certaines paraboles pour répondre à ses propres besoins. En conséquence, divers procédés sont proposés pour reconstituer l&apos;intention originale de Jésus. Il est vrai que les paraboles ont été façonnées, éditées et groupées par les auteurs des Évangiles (voir, p. ex. l&apos;assortiment de huit paraboles de Matthieu dans <a href=\"https://ref.ly/Matt13:1-Matt13:52\">Mt 13.1–52</a>). De plus, l&apos;interprète se doit de comprendre les paraboles conformément à l&apos;intention initiale de Jésus et à la façon dont ses auditeurs les auraient comprises. Cependant, essayer de reconstituer cela à partir des récits des Évangiles n&apos;est pas tâche facile, et certaines des méthodes proposées à cet effet doivent être remises en question. Il faut prendre en compte la manière dont chacun des auteurs des Évangiles présente ces paraboles, mais la mesure dans laquelle on peut reconstruire leur première utilisation est limitée.</p><h3>Tendances modernes en recherche sur les paraboles</h3><p>Au cours des dernières décennies, plusieurs interprètes des paraboles ont proposé de nouvelles méthodes. Dans l&apos;ensemble, ces nouvelles méthodes trouvent celles de Julicher et de la méthode historique inadéquates malgré leurs contributions utiles. En effet, toutes deux donnent peu d&apos;importance à l&apos;impact des paraboles sur le lecteur d&apos;aujourd&apos;hui. Julicher réduit l&apos;enseignement de Jésus à des moralisations pieuses, et l&apos;approche historique a tendance à se concentrer sur leur pertinence il y a 2&nbsp;000 ans en faisant abstraction des aspects artistique et psychologique des paraboles. </p><p>Par conséquent, de nombreux efforts ont été faits pour tenter de reproduire le même impact sur les auditeurs modernes que les paraboles auraient eu sur les auditeurs originaux. De moins en moins d&apos;importance est accordée à la signification historique des paraboles et plus à leurs effets artistiques, existentiels et poétiques. Les paraboles de Jésus sont abordées comme des œuvres d&apos;art dont le sens n&apos;est pas fixe. Une parabole aurait donc une signification originale ainsi que le potentiel d&apos;avoir toute une série de significations possibles supplémentaires. Le sens original guide la réinterprétation de la parabole, mais ces nouvelles interprétations ne sont pas conditionnées par l&apos;intention de l&apos;auteur original.</p><p>Il y a beaucoup d&apos;enseignements à tirer de ces méthodes modernes, notamment le souci d&apos;assurer que l&apos;interprétation des paraboles permette une communication dynamique comme à l&apos;origine. Cependant, elles comportent aussi le danger de faire violence aux paraboles comme avec certaines des méthodes précédentes. Ceux qui allégorisaient les paraboles émancipaient leurs interprétations du sens que Jésus leur avait donné, et produisaient ainsi leurs propres sens. Les interprétations modernes peuvent aussi inventer leurs propres sens. Même si ces explications semblent convaincantes, comme l&apos;étaient sans doute celles d&apos;Augustin pour ses auditeurs, elles ne communiquent pas la Parole de Dieu. Si Dieu et ses voies ont été révélés par Jésus, alors nous faisons erreur si nous ne cherchons pas à entendre ses paraboles selon son intention à l&apos;origine. Il y a certes une interaction dynamique entre le texte et l&apos;interprète, mais la vérité a un impact plus efficace sur l&apos;interprète lorsque l&apos;Esprit lui parle par le message de la parabole tel que formulé par Jésus pour ses auditeurs.</p><h2>Signification du mot « parabole »</h2><p>La fréquente définition d&apos;une parabole comme « une histoire terrestre dont le sens est céleste » n&apos;aide pas vraiment à comprendre celles de Jésus. Les paraboles ne sont pas non plus simplement des comparaisons ou des illustrations de ce que Jésus veut dire. Le sens biblique du mot «&nbsp;parabole&nbsp;» est beaucoup plus complexe. En fait, il faut distinguer trois usages du mot « parabole » dans les sciences bibliques.</p><p>En premier lieu, il faut noter que le mot grec qui signifie «&nbsp;parabole&nbsp;» et son équivalent hébreu sont tous deux des termes généraux qui peuvent désigner tout autant un proverbe, une allégorie complète, une énigme, une sentence voilée, une illustration, un contraste ou une histoire. Par exemple, dans <a href=\"https://ref.ly/Luke4:23\">Luc 4.23</a> « Médecin, guéris-toi toi-même » est désigné par le mot grec «&nbsp;parabole&nbsp;». La plupart des traductions choisissent de le traduire « proverbe » dans ce passage. Dans <a href=\"https://ref.ly/Mark3:23\">Marc 3.23</a>, ce sont les énigmes que Jésus pose aux scribes qui sont appelées des « paraboles », par exemple&nbsp;:  « Comment Satan peut-il chasser Satan ? » Dans <a href=\"https://ref.ly/Mark13:28\">Marc 13.28</a> le mot « parabole » désigne une simple illustration. Dans <a href=\"https://ref.ly/Luke18:2-Luke18:5\">Luc 18.2–5</a>, la «&nbsp;parabole&nbsp;» est un récit qui <em>établit</em> un contraste entre un juge injuste et Dieu, qui rend justice rapidement. Si on compare l&apos;Ancien Testament hébreu avec la Septante (une ancienne traduction de l&apos;Ancien Testament de l&apos;hébreu vers le grec), le mot grec qui signifie parabole est le plus souvent utilisé pour désigner un proverbe ou une sentence voilée. Au sens large, le mot « parabole » peut donc désigner n&apos;importe lequel de ces modes d&apos;expression qui servent à stimuler la réflexion.</p><p>Deuxièmement, le mot « parabole » peut désigner toute histoire qui a deux niveaux de signification (littéral et figuré) et qui fonctionne comme un discours religieux ou éthique.</p><p>Troisièmement, le mot « parabole » est aussi utilisé dans un sens plus spécialisé dans les études modernes. Il sert à distinguer ce type d&apos;histoire d&apos;autres sortes d&apos;histoire telles que les similitudes, les récits exemplaires et les allégories. Ainsi définie, la parabole est une histoire fictive qui raconte un épisode particulier et qui est habituellement racontée au passé (p. ex. la parabole du fils prodigue). </p><p>Par opposition, la similitude est une comparaison qui raconte un épisode typique ou récurrent de la vie&nbsp;; elle est généralement racontée au présent (p. ex. <a href=\"https://ref.ly/Matt13:31-Matt13:32\">Mt 13.31–32</a>). Le récit exemplaire, quant à lui, n&apos;est pas du tout une comparaison. Ce type de récit illustre des traits de caractère à imiter ou éviter, qui servent d&apos;exemples positifs ou négatifs. Quatre histoires de Jésus sont communément considérées comme des récits exemplaires&nbsp;: le bon Samaritain (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">Lc 10.30–35</a>), le riche insensé (<a href=\"https://ref.ly/Luke12:16-Luke12:20\">12.16–20</a>), le riche et Lazare (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">16.19–31</a>) et le pharisien et le collecteur d&apos;impôts (<a href=\"https://ref.ly/Luke18:10-Luke18:13\">18.10–13</a>).</p><p>La définition d&apos;une allégorie est plus difficile à cerner&nbsp;; c&apos;est une question très débattue. Habituellement, l&apos;allégorie est définie comme «&nbsp;une série de métaphores connectées&nbsp;». Une métaphore est une comparaison implicite car elle n&apos;utilise pas de mots tels que «&nbsp;comme&nbsp;» ou «&nbsp;tel/telle&nbsp;» pour exprimer la comparaison. Cette définition de l&apos;allégorie est fréquemment utilisée, mais ne convient pas entièrement. En effet, elle ne précise pas si l&apos;opacité (caractère incompréhensible) fait partie de ce qui définit une allégorie. Pour certains, une allégorie doit être décodée et n&apos;est compréhensible que pour peu de personnes. Cependant, si une allégorie utilise en fait des métaphores habituelles que tous peuvent comprendre, elle n&apos;est pas opaque (incompréhensible). Cette définition ne précise pas non plus à quel point le récit doit être constitué de métaphores connectées&nbsp;: s&apos;il n&apos;y avait que deux ou trois métaphores, l&apos;histoire correspondrait-elle quand même une allégorie&nbsp;? À l&apos;autre extrême, les petits détails dans l&apos;histoire (comme les trois types de récolte dans la parabole du semeur) sont-ils importants pour comprendre l&apos;allégorie&nbsp;? La parabole du semeur serait un exemple d&apos;allégorie. </p><p>Ces considérations soulèvent une question importante et souvent débattue&nbsp;: quelle est la différence entre une parabole et une allégorie&nbsp;? Selon les définitions une et deux mentionnées plus tôt, l&apos;allégorie fait partie de la catégorie plus large de «&nbsp;parabole&nbsp;». Mais selon la définition trois, les deux doivent être différenciées parce qu&apos;une parabole n&apos;est pas une série de métaphores connectées. Les détails de l&apos;histoire du fils prodigue (les pourceaux, le pays éloigné, etc.) ne représentent pas autre chose, comme ce serait le cas dans une allégorie. Ils servent plutôt à communiquer de façon poignante à quel point le fils est tombé bas. Cependant, une parabole n&apos;est <em>pas</em> pour autant limitée à un seul point de comparaison entre l&apos;histoire et le fait représenté. La parabole peut communiquer plusieurs choses simultanément. La parabole du fils prodigue souligne particulièrement la joie qui résulte de la repentance (voir la répétition de ce thème dans <a href=\"https://ref.ly/Luke15:24,Luke15:32\">Lc 15.24, 32</a>). La volonté du père de restaurer son fils représente clairement la grâce de Dieu. De plus, les fils cadet et aîné représentent respectivement les pécheurs et les autorités religieuses. La distinction entre parabole et allégorie est floue et dépend des définitions attribuées à chacun de ces termes. Il sera observé que ce qui peut être&nbsp;dit à propos des paraboles s&apos;applique fréquemment aux allégories également.</p><h2>Fonction des paraboles</h2><p>Pour mieux comprendre les paraboles, il est utile d&apos;en définir la fonction et les caractéristiques. Globalement, les paraboles ont pour thème Dieu et son royaume. Elles révèlent ainsi qui il est en tant que Dieu, selon quels principes il agit et ses attentes envers l&apos;humanité. Certaines paraboles mettent l&apos;accent sur le royaume de Dieu en révélant de nombreux aspects de la mission de Jésus (p. ex. la parabole des vignerons dans <a href=\"https://ref.ly/Matt21:33-Matt21:41\">Mt 21.33–41</a>).</p><p>Les paraboles exhibent les caractéristiques suivantes&nbsp;: (1)&nbsp;Les paraboles sont généralement concises et symétriques. Le contenu est présenté en groupes de deux ou trois et en peu de mots. Les personnes, motifs et détails inutiles sont habituellement omis. (2)&nbsp;Les éléments de l&apos;histoire sont tirés de la vie quotidienne, et les métaphores utilisées sont souvent suffisamment familières pour fournir un contexte qui aide à comprendre la parabole. Par exemple, en entendant parler d&apos;un propriétaire et de sa vigne, les auditeurs originaux auraient naturellement pensé à Dieu et à son peuple, car c&apos;est leur représentation habituelle dans l&apos;AT. (3)&nbsp;Malgré le fait que les paraboles utilisent des images de la vie quotidienne, elles contiennent souvent des éléments de surprise ou d&apos;hyperbole (une exagération utilisée comme figure de style). La parabole du bon Samaritain (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">Lc 10.30–35</a>) introduit un Samaritain dans l&apos;histoire là où on attendrait probablement un Juif laïc. La parabole du serviteur impitoyable (<a href=\"https://ref.ly/Matt18:23-Matt18:34\">Mt 18.23–34</a>) dépeint la dette du premier serviteur à 10 millions de dollars, une somme extraordinaire pour cette époque. (4)&nbsp;Les paraboles portent les auditeurs à prendre position sur ce qui arrive dans l&apos;histoire et à réaliser ainsi qu&apos;ils doivent tirer les mêmes conclusions sur leurs propres vies. Un exemple classique de cela se trouve dans la parabole de Nathan à David (<a href=\"https://ref.ly/2Sam12:1-2Sam12:7\">2S 12.1–7</a>), où celui-ci estime que ce qu&apos;a fait le riche dans l&apos;histoire mérite la mort. C&apos;est alors qu&apos;il se fait dire qu&apos;il est lui-même cet homme.</p><p>Parce qu&apos;elles obligent à se prononcer, à un moment de vérité, les paraboles forcent leurs auditeurs à vivre dans le présent sans se reposer sur les lauriers du passé ni attendre l&apos;avenir. Les paraboles sont le résultat d&apos;un esprit qui visualise la vérité au travers d&apos;images concrètes plutôt qu&apos;au travers d&apos;abstractions. Elles enseignent cette vérité d&apos;une manière si convaincante que l&apos;auditeur ne peut y échapper.</p><h2>Pourquoi Jésus utilise des paraboles pour enseigner</h2><p>Il ne peut y avoir de doute qu&apos;une des raisons qui motive l&apos;usage de paraboles de Jésus est le fait qu&apos;elles sont intéressantes et captivantes, et qu&apos;elles constituent donc l&apos;un des moyens de communication les plus efficaces. Cependant, <a href=\"https://ref.ly/Mark4:10-Mark4:12\">Marc 4.10–12</a> semble indiquer que Jésus enseigne en paraboles afin <em>d&apos;empêcher</em> les gens de comprendre, de se tourner vers Dieu et d&apos;être pardonnés. Il semble également y avoir un mystère révélé au groupe <em>dans le secret</em> et que ceux qui y sont <em>extérieurs</em> ne peuvent apprendre. C&apos;est ce que signifie le mot «&nbsp;mystère&nbsp;». Il n&apos;a pas le sens utilisé aujourd&apos;hui de quelque chose qui n&apos;est pas connu ou compris. Selon l&apos;usage biblique, ce mot désigne habituellement ce qui a été révélé par Dieu et qui n&apos;aurait pas été connu sans cette révélation. Le contenu de ce mystère n&apos;est pas expliqué ici, mais il peut être déduit des enseignements de Jésus sur le royaume dans d&apos;autres passages. Il s&apos;agit probablement du fait que le royaume est déjà présent dans ses paroles et ses actes.</p><p>L&apos;autre facteur essentiel pour comprendre ce passage est que dans la Bible, le mot « parabole » a un sens général qui inclut tout discours frappant ou propos voilé destiné à stimuler la réflexion. Jésus ne nourrit pas ses auditeurs à la petite cuillère. Au contraire, il enseigne en sorte à provoquer une réponse, et là où il y a réponse, il enseigne plus encore. Il est donc clair que les paraboles ne peuvent pas être décrites simplement comme intéressantes, poétiques ou saisissantes (aussi importantes que soient ces caractéristiques). Bien plus, les paraboles stimulent la réflexion et provoquent une réponse là où la dureté de cœur ne l&apos;empêche pas. C&apos;est comme si Jésus disait : « Si vous ne voulez pas recevoir ce que je vous dis, je ne vous révélerai ma pensée qu&apos;en paraboles. » Néanmoins, là où il y a une ouverture à cet enseignement initial, l&apos;enseignement se poursuit.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41003023",
          "start_ref_usfm": "MRK 3:23",
          "end_ref": "41003023",
          "end_ref_usfm": "MRK 3:23"
        },
        {
          "start_ref": "41013028",
          "start_ref_usfm": "MRK 13:28",
          "end_ref": "41013028",
          "end_ref_usfm": "MRK 13:28"
        },
        {
          "start_ref": "42004023",
          "start_ref_usfm": "LUK 4:23",
          "end_ref": "42004023",
          "end_ref_usfm": "LUK 4:23"
        },
        {
          "start_ref": "42015024",
          "start_ref_usfm": "LUK 15:24",
          "end_ref": "42015024",
          "end_ref_usfm": "LUK 15:24"
        },
        {
          "start_ref": "42015032",
          "start_ref_usfm": "LUK 15:32",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "41004010",
          "start_ref_usfm": "MRK 4:10",
          "end_ref": "41004012",
          "end_ref_usfm": "MRK 4:12"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013052",
          "end_ref_usfm": "MAT 13:52"
        },
        {
          "start_ref": "42018002",
          "start_ref_usfm": "LUK 18:2",
          "end_ref": "42018005",
          "end_ref_usfm": "LUK 18:5"
        },
        {
          "start_ref": "42012016",
          "start_ref_usfm": "LUK 12:16",
          "end_ref": "42012020",
          "end_ref_usfm": "LUK 12:20"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018013",
          "end_ref_usfm": "LUK 18:13"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021041",
          "end_ref_usfm": "MAT 21:41"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018034",
          "end_ref_usfm": "MAT 18:34"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012007",
          "end_ref_usfm": "2SA 12:7"
        }
      ],
      "resource": []
    }
  }
]