[
  {
    "content_id": 713663,
    "reference_id": 6760,
    "title": "Parthie, Parthes",
    "media_type": "Text",
    "index_reference": "parthie, parthes",
    "language": "fra",
    "content": "<h1>PARTHIE*, PARTHES</h1><p>Territoire (correspondant approximativement à l&apos;Iran moderne) située au-delà des frontières orientales de l&apos;Empire romain, et donc presque en dehors du monde du NT.</p><p>Elle est cependant incluse dans les cartes de l&apos;Ancien Testament, qui englobent généralement le territoire oriental. De nombreux Juifs déportés de Palestine après les invasions assyrienne et babylonienne vivront dans cette région lorsque, au VIe siècle av. J.‑C., elle deviendra partie de l&apos;immense Empire perse de Cyrus, et des milliers y resteront malgré l&apos;offre de rapatriement de Cyrus. Deux siècles plus tard, cet empire sera conquis par Alexandre le Grand. Mais cent ans après cela, plusieurs parties de celui-ci, y compris la Parthie, se libéreront du joug de ses successeurs pour devenir indépendantes.</p><p>La Parthie est finalement devenue un grand empire, s&apos;étendant de l&apos;Euphrate à l&apos;Indus. À l&apos;époque du NT, même la puissante Rome la considérait comme une menace potentielle. La première confrontation entre les deux puissances a en fait abouti à une défaite pour les Romains (à Carrhae, l&apos;Haran biblique, en 53 av. J.‑C.). Ce n&apos;est qu&apos;au IIe siècle apr. J.‑C. que l&apos;équilibre a changé, et même alors, bien que deux fois annexée, la Parthie a retrouvé deux fois son indépendance. Elle est finalement tombée en 226 apr. J.‑C., non pas aux mains des Romains, mais à cause d&apos;un coup d&apos;État néo-perse à l&apos;intérieur de ses propres frontières.</p><p>Riches grâce à leur position stratégique sur les routes commerciales asiatiques et militairement puissants grâce à leurs célèbres archers montés à cheval, qui remportaient de nombreuses batailles en feignant de battre en retraite puis en tirant sur l&apos;ennemi qui les poursuivait, les Parthes semblent également avoir été un peuple tolérant. Une grande communauté juive a continué à vivre parmi eux, et à l&apos;époque de la Pentecôte (<a href=\"https://ref.ly/Acts2:1-Acts2:47\">Ac 2</a>), leur province de Babylonie avait, curieusement, un gouverneur juif. Plus important encore, des Juifs de Parthie, et peut-être aussi des convertis parthes au judaïsme (« prosélytes »), étaient à Jérusalem en ce jour clé dans l&apos;histoire du salut (v. <a href=\"https://ref.ly/Acts2:9\">9</a>). Par eux, l&apos;Évangile s&apos;est peut-être répandu, quelques semaines après la résurrection, sur la route vers l&apos;Inde.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        }
      ],
      "resource": []
    }
  }
]