[
  {
    "content_id": 806102,
    "reference_id": 6862,
    "title": "Pharaon",
    "media_type": "Text",
    "index_reference": "pharaon",
    "language": "fra",
    "content": "<h1>PHARAON</h1><p>Un Pharaon était le souverain de l&apos;Égypte, également connu sous le nom de « Roi de Haute et Basse Égypte ». Il vivait dans un palais appelé la « grande maison », qui était le symbole de son autorité. Le mot égyptien pour le palais a été appliqué aux rois eux-mêmes pendant le Nouvel Empire, une période d&apos;environ 1 550 à 1 070 av. J.‑C. En tant que roi, le Pharaon représentait la domination des dieux sur l&apos;Égypte. Pendant les 18e et 19e dynasties, on utilisait souvent le terme « Pharaon » sans donner le nom réel du souverain.</p><h2>Le Titre de Pharaon</h2><p>Le titre de Pharaon n&apos;était pas un titre officiel. C&apos;était, plutôt, une manière courante de se référer au roi. Dans l&apos;Ancien Testament, ce titre était utilisé pour des souverains ayant vécu à différentes époques. Ils appartenaient à diverses familles royales appelées dynasties. Utiliser simplement le titre royal sans le nom suffisait pour les gens qui vivaient à cette époque ou qui connaissaient le Pharaon. Aujourd&apos;hui, il est souvent difficile de savoir exactement quel Pharaon régnait à un moment précis.</p><p>Dans l&apos;Ancien Testament, le titre de Pharaon apparaît :</p><ul><li><p>Seul (<a href=\"https://ref.ly/Gen12:15\">Gn 12.15</a>),</p></li><li><p>Accompagné de la description supplémentaire « roi d&apos;Égypte » (<a href=\"https://ref.ly/Deut7:8\">Dt 7.8</a>), et</p></li><li><p>Parfois avec le nom du Pharaon, tel que Néco (<a href=\"https://ref.ly/2Kgs23:29\">2R 23.29</a>).</p></li></ul><h2>Le Rôle et l&apos;autorité du pharaon</h2><p>Le Pharaon était considéré comme le représentant des dieux Râ et Amon sur terre. Ces dirigeants maintenaient l&apos;ordre divin en Égypte et soutenaient les temples. La position du Pharaon en tant que chef civil et religieux lui conférait une autorité particulière. Contrairement aux rois des nations voisines, le pouvoir du roi égyptien n&apos;était pas facilement menacé par la rébellion.</p><h2>Les Pharaons durant la période patriarcale et l&apos;Exode</h2><p>Il est difficile d&apos;identifier quels pharaons ont régné pendant l&apos;époque des patriarches. Abraham et Joseph ont eu affaire aux pharaons du Moyen Empire et de la deuxième période intermédiaire. De plus, le nom du pharaon qui a opprimé les Israélites et a régné pendant l&apos;exode n&apos;est pas clair. Ceux qui favorisent une date d&apos;exode précoce pensent que Thoutmôsis III est le pharaon qui a commencé l&apos;oppression des Israélites en Égypte (<a href=\"https://ref.ly/Exod1:8\">Ex 1.8</a>). Dans cette perspective, Aménophis II, qui a régné après la mort de Thoutmôsis en 1440 av. J.‑C., est le pharaon de l&apos;exode (<a href=\"https://ref.ly/Exod2:23\">Ex 2.23</a>).</p><p>Un autre point de vue est que l&apos;oppression a commencé sous la 18e dynastie et a duré jusqu&apos;à la 19e dynastie. Dans cette perspective, Ramsès II est considéré comme le pharaon de l&apos;Exode, ayant régné vers 1 290 av. J.‑C.</p><h2>Les Pharaons pendant la période du Royaume unifié d&apos;Israël</h2><p>Pendant le royaume unifié d&apos;Israël, la position d&apos;Israël en tant que royaume puissant grandira. David soumettra les nations dans les zones frontalières d&apos;Israël. À l&apos;époque où Joab avait pris Édom, un prince édomite nommé Hadad s&apos;était enfui en Égypte pour trouver protection à la cour du Pharaon. La 21e dynastie régnait sur l&apos;Égypte à l&apos;époque de David. Le Pharaon Siamun a peut-être accueilli Hadad comme une arme contre le pouvoir croissant d&apos;Israël (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:22\">1R 11.14–22</a>). Il se peut que ce soit le Pharaon Siamun qui ait envahi les Philistins. Il a conquis Guézer pour l&apos;offrir à Salomon comme dot lors du mariage de sa fille avec lui (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:2\">1R 3.1–2</a>). Lorsque l&apos;unité d&apos;Israël s&apos;effondre, le Pharaon Schischak (Shishong 1er) de la 22e dynastie fera campagne contre Juda et Israël. Il emportera beaucoup de butin avec lui (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1R 14.25–26</a>).</p><h2>Les Pharaons ultérieurs et les livres de prophétie</h2><p>Pharaon Néco vaincra les forces judéennes à Meguiddo, tuant le roi Josias au combat (<a href=\"https://ref.ly/2Kgs23:29\">2R 23.29</a>). Sédécias, le dernier roi de Juda, espérait que l&apos;Égypte l&apos;aiderait. C&apos;est à ce moment que régnait Pharaon Hophra de la 26e dynastie. Le prophète Ézéchiel parlera sévèrement contre le roi d&apos;Égypte : « <span>Ainsi parle le Seigneur, l’Éternel</span> <span>: Voici, j’en veux à toi, Pharaon, roi d’Égypte [</span>…]. <span>Ce sera le moindre des royaumes, Et il ne s’élèvera plus au-dessus des nations, Je les diminuerai, afin qu’ils ne dominent pas sur les nations</span>. » (<a href=\"https://ref.ly/Ezek29:3,Ezek29:15\">Ez 29.3, 15</a>). Sous la domination perse, le pouvoir des Pharaons s&apos;affaiblira, accomplissant ce que les prophètes avaient dit.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Égypte, Égyptien</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012015",
          "start_ref_usfm": "GEN 12:15",
          "end_ref": "01012015",
          "end_ref_usfm": "GEN 12:15"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02002023",
          "start_ref_usfm": "EXO 2:23",
          "end_ref": "02002023",
          "end_ref_usfm": "EXO 2:23"
        },
        {
          "start_ref": "05007008",
          "start_ref_usfm": "DEU 7:8",
          "end_ref": "05007008",
          "end_ref_usfm": "DEU 7:8"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023029",
          "end_ref_usfm": "2KI 23:29"
        },
        {
          "start_ref": "26029003",
          "start_ref_usfm": "EZK 29:3",
          "end_ref": "26029003",
          "end_ref_usfm": "EZK 29:3"
        },
        {
          "start_ref": "26029015",
          "start_ref_usfm": "EZK 29:15",
          "end_ref": "26029015",
          "end_ref_usfm": "EZK 29:15"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "11011014",
          "start_ref_usfm": "1KI 11:14",
          "end_ref": "11011022",
          "end_ref_usfm": "1KI 11:22"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003002",
          "end_ref_usfm": "1KI 3:2"
        }
      ],
      "resource": []
    }
  }
]