[
  {
    "content_id": 785239,
    "reference_id": 6885,
    "title": "Philosophie",
    "media_type": "Text",
    "index_reference": "philosophie",
    "language": "fra",
    "content": "<h1>PHILOSOPHIE</h1><p>Philosophie signifie « amour de la sagesse ». C&apos;est une manière de réfléchir attentivement aux questions fondamentales de la vie. Les philosophes essaient de trouver la sagesse, de la comprendre et d&apos;expliquer pourquoi elle est importante.</p><h2>La Philosophie dans la Bible</h2><p>Le mot « philosophie » apparaît seulement une fois dans la Bible. Cependant, dans le monde grec ancien, le judaïsme et le christianisme étaient considérés comme des types de philosophie. Les philosophes grecs qualifiaient les Juifs de peuple philosophique parce que la religion biblique, contrairement à la religion grecque, tente d&apos;expliquer l&apos;ensemble de la réalité et offre des conseils clairs sur la façon de vivre.</p><p>Le mot « philosophie » apparaît seulement une fois dans la Bible, dans <a href=\"https://ref.ly/Col2:8-Col2:10\">Colossiens 2.8–10</a>. Dans ce passage, Paul explique qu&apos;il existe deux types différents de philosophie. Un type suit les enseignements du Christ, tandis que l&apos;autre suit la tradition humaine, ou « les <span>rudiments (ou</span> forces spirituelles)<span> du monde</span> ». Paul avertit les Colossiens de ne pas suivre les traditions humaines creuses ou les forces spirituelles fondamentales du monde.</p><p>Au lieu de cela, il désire que l&apos;on adopte la manière de penser du Christ, parce que c&apos;est Christ, lui qui est pleinement Dieu sous forme humaine, qui offre la véritable sagesse. Contrairement aux forces spirituelles fondamentales que certaines personnes suivaient, Christ est « <span>le chef de toute domination et de toute autorité</span> ». Paul ne dit pas que toute philosophie est mauvaise. Au contraire, il enseigne que la meilleure philosophie provient des enseignements de Christ, qui constituent le fondement de la sagesse et de la philosophie.</p><p>En contraste avec les simples « esprits rudimentaires », Christ lui-même est « <span>le chef de toute domination et de toute autorité</span> ». Il est la plus grande source de vérité et de justice. La discipline de la philosophie n&apos;est pas condamnée, car l&apos;alternative à la tromperie et à la tradition humaine est « la philosophie [qui s&apos;appuie] sur Christ ».</p><p>La philosophie, en tant que manière formelle de penser, a commencé en Grèce après la rédaction de l&apos;Ancien Testament. C&apos;est pourquoi nous ne trouvons pas le mot « philosophie » dans l&apos;Ancien Testament. Cependant, certains livres de l&apos;Ancien Testament sont similaires à des ouvrages de philosophie car ils aident à réfléchir aux grandes questions de la vie. Le livre des Proverbes, par exemple, offre des conseils et de la sagesse pour mener une bonne vie. Les livres de Job et de l&apos;Ecclésiaste posent des questions importantes sur les raisons des événements et ce qui donne un sens à la vie.</p><h2>L&apos;Influence de la pensée grecque</h2><p>La Bible et la philosophie païenne de son époque partageaient certains points communs. Un exemple de ceci est l&apos;idée de modifier sa façon de vivre après avoir adopté de nouvelles croyances. À l&apos;époque de la rédaction du Nouveau Testament, on comprenait qu&apos;adopter de nouvelles croyances signifiait transformer complètement sa manière de vivre. On appelle ce type de changement « conversion ».</p><p>Une autre similitude résidait dans la manière dont les enseignants partageaient leurs idées par le biais de lettres. Avant que le Nouveau Testament ne soit rédigé, des enseignants grecs comme Platon et Isocrate écrivaient des lettres pour expliquer leurs croyances et enseigner aux gens comment vivre. Plus tard, les auteurs du Nouveau Testament utiliseront également des lettres pour transmettre leur foi.</p><p>À l&apos;époque de la rédaction du Nouveau Testament, la philosophie était une discipline très pratique. Les gens étudiaient la philosophie pour apprendre à mener une bonne vie. Les philosophes consacraient également beaucoup de temps à réfléchir à Dieu, bien que différents philosophes aient eu des idées variées sur l&apos;apparence de Dieu. À cette époque, bien des personnes cherchaient deux choses : elles voulaient savoir comment bien vivre et en apprendre davantage sur Dieu.</p><h2>Épicuriens et stoïciens</h2><p>Deux philosophies spécifiques sont mentionnées dans le Nouveau Testament : l&apos;épicurisme et le stoïcisme (<a href=\"https://ref.ly/Acts17:18\">Ac 17.18</a>). Les épicuriens suivaient un enseignant nommé Épicure, qui a vécu à Athènes de 342 à 270 av. J.‑C. Épicure enseignait aux gens des moyens pratiques de vivre une vie heureuse en :</p><ul><li><p>Étant équilibré dans leur comportement.</p></li><li><p>Établissant de bonnes relations avec autrui.</p></li></ul><p>Épicure pensait que tout, y compris les êtres humains, était composé de petites particules matérielles appelées atomes. Il croyait que ces atomes se rassemblaient par hasard et qu&apos;il n&apos;y avait aucun plan divin derrière cela.</p><p>Les Stoïciens, tout comme les Épicuriens, enseignaient aux gens à mener des vies équilibrées. Cependant, ils avaient des croyances différentes concernant le monde. Ils pensaient que tout arrive pour une raison et que le monde a un but. Ils enseignaient que ce but provient de quelque chose qu&apos;ils appelaient le Logos (ou « raison »). Ils croyaient que le Logos était omniprésent et contrôlait tout.</p><p>Comme les Épicuriens, les Stoïciens croyaient que tout ce qui se trouve dans le monde est physique ou matériel, y compris les êtres humains, les dieux et même le Logos lui-même. Ils affirmaient même parfois que le Logos était Dieu.</p><p>Lorsque Paul était à Athènes, il a probablement rencontré un autre groupe de philosophes appelés « sceptiques académiques ». Ces penseurs croyaient que les humains ne peuvent pas comprendre pleinement quoi que ce soit. Ils enseignaient que l&apos;on devrait être prudent avant d&apos;affirmer que quelque chose est définitivement vrai ou faux. Ils comprenaient toutefois que les êtres humains ont toujours besoin de faire des choix dans leur vie quotidienne. Ils étaient également très intéressés par l&apos;apprentissage des croyances d&apos;autrui.</p><p>La Bible nous dit que tout le monde à Athènes à cette époque (tant les habitants que les visiteurs) aimait entendre et parler de nouvelles idées (<a href=\"https://ref.ly/Acts17:21\">Ac 17.21</a>). Cela faisait d&apos;Athènes un lieu où les gens appréciaient d&apos;avoir des discussions profondes sur différentes croyances.</p><h2>Discours de Paul à Athènes</h2><p>Étant donné que les habitants d&apos;Athènes étaient très intéressés par les nouvelles idées, il était logique pour Paul de partager la Bonne Nouvelle concernant Jésus avec eux. Il a réussi à convaincre certaines personnes de devenir disciples de Jésus.</p><p>Lorsque Paul a parlé aux Athéniens, il a commencé par trouver des points sur lesquels ils pouvaient s&apos;entendre. Il citera deux de leurs propres philosophes :</p><ul><li><p>Épiménide, qui a vécu dans les années 500 av. J.‑C., a dit : « en lui nous avons la vie, le mouvement, et l&apos;être ».</p></li><li><p>Cleanthes, un stoïcien qui a vécu dans les années 200 av. J.‑C., a dit : « De lui nous sommes la race ».</p></li></ul><p>Cependant, la plupart des philosophes n&apos;ont pas accepté le message de Paul. Ils étaient particulièrement troublés par deux aspects de l&apos;enseignement de Paul :</p><ol><li><p>Le fait que Jésus était unique et au-dessus de tout autre.</p></li><li><p>Le fait que Jésus était mort et revenu à la vie.</p></li></ol><p>Ces idées allaient à l&apos;encontre de ce que croyaient les philosophes. Ils pensaient que lorsque la mort était la fin : il n&apos;y avait pas de retour à la vie. Cela montre à quel point les croyances chrétiennes étaient différentes des autres philosophies de cette époque.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">Épicuriens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">Stoïcisme, Stoïciens</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "44017021",
          "start_ref_usfm": "ACT 17:21",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 785194,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Épicuriens",
          "language": "fra"
        },
        {
          "reference_id": 7794,
          "content_id": 785265,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Stoïcisme, Stoïciens",
          "language": "fra"
        }
      ]
    }
  }
]