[
  {
    "content_id": 788779,
    "reference_id": 6882,
    "title": "Philon d'Alexandrie",
    "media_type": "Text",
    "index_reference": "philon d'alexandrie",
    "language": "fra",
    "content": "<h1>PHILON d&apos;Alexandrie</h1><p>Philon d&apos;Alexandrie, ou <em>Philo Judaeus</em> (<span>« Philon le Juif »), en latin</span>, était un philosophe juif qui a vécu d&apos;environ 25 av. J.‑C. à 40 apr. J.‑C. Il est l&apos;un des premiers à avoir tenté de combiner les croyances religieuses juives avec les modes de pensée grecs.</p><h2>Qui était Philon ?</h2><p>Philon venait d&apos;une famille influente à Alexandrie. Il a été éduqué dans la foi juive et les idées grecques. Nous ne connaissons pas beaucoup de détails sur sa vie, mais nous savons qu&apos;en 40 apr. J.‑C., il a dirigé un groupe de représentants juifs à Rome pour rencontrer l&apos;empereur Caligula.</p><p>À cette époque, une tension croissante existait entre les Grecs et les Juifs à Alexandrie. La communauté juive y devenait plus grande et connaissait davantage de succès dans les affaires, notamment dans la vente de blé. Cela suscitait de la colère et de la jalousie chez les Grecs. En 42 apr. J.‑C., les Grecs ont déclenché des émeutes et ont forcé les Juifs à quitter certaines parties de la ville.</p><p>En raison de ces événements, Philon a écrit deux livres pour défendre le peuple juif. Le premier s&apos;intitulait <em>Contre Flaccus</em> (concernant le gouverneur d&apos;Alexandrie) et l&apos;autre <em>Ambassade à Caligula</em> (concernant sa rencontre avec l&apos;empereur à Rome).</p><h2>Comment Philon a-t-il harmonisé la pensée juive et grecque ?</h2><p>Le peuple juif à Alexandrie était fortement influencé par la culture grecque. Ils lisaient même leurs propres écrits sacrés en grec plutôt qu&apos;en hébreu dans la traduction grecque appelée la Septante.</p><p>Bien que ces Juifs vivaient parmi les Grecs et suivaient certaines coutumes grecques, ils conservaient leurs croyances juives traditionnelles. Philon suivait ce même modèle. Il respectait attentivement la loi de Dieu (trouvée dans les cinq premiers livres de la Bible) et croyait qu&apos;il s&apos;agissait du message parfait de Dieu. Il était de la conviction que cette loi était importante pour tout le monde, tant pour les Juifs que pour les non-Juifs.</p><p>Ceci étant dit, la façon de penser de Philon était très grecque. Il ne connaissait probablement pas bien l&apos;hébreu (la langue originale des Écritures juives). Au lieu de cela, il avait été éduqué auprès de professeurs grecs. <span>Les livres sacrés de Philon étaient ceux de l&apos;Ancien Testament. À ses yeux, les livres du Pentateuque avaient le plus d&apos;autorité</span>. Il les lisait en grec plutôt qu&apos;en hébreu. Philon croyait que Dieu avait guidé la traduction de ces livres en grec, et qu&apos;il n&apos;avait donc pas besoin de consulter la version hébraïque.</p><p>Pour comprendre le travail de Philon, il faut reconnaître qu&apos;il y a deux raisons d&apos;accepter la culture grecque :</p><ol><li><p>Les Juifs vivant dans les régions grecques devaient comprendre les modes de vie grecs pour pouvoir survivre.</p></li><li><p>La foi juive était destinée à s&apos;ouvrir aux autres. Les anciens prophètes juifs avaient dit qu&apos;Israël devait être une lumière pour instruire les non-Juifs et leur présenter Dieu.</p></li></ol><p>Dans ses études, Philon a découvert de nombreuses idées vraies dans la philosophie grecque. Il souhaitait démontrer comment ces idées grecques pouvaient s&apos;harmoniser avec la vérité qu&apos;il trouvait dans la Bible, ce qui a représenté un grand défi pour lui. Il devait comprendre comment accepter de nouvelles idées tout en restant fidèle à sa foi. Cela ressemble à la manière dont certains chrétiens aujourd&apos;hui tentent de comprendre comment la science moderne est compatible avec leurs croyances religieuses.</p><h2>Comment Philon a-t-il interprété les Écritures ?</h2><p>Philon avait une manière particulière de lire la Bible, appelée l&apos;allégorie, qui l&apos;aidait à connecter ses enseignements aux idées grecques. Dans une lecture allégorique, le lecteur cherche des significations plus profondes cachées dans les histoires. De nombreuses personnes avant Philon avaient utilisé cette méthode, et beaucoup d&apos;autres l&apos;ont utilisée après lui.</p><p>En lisant les textes de manière allégorique, Philon a pu lire le livre de la Genèse d&apos;une manière nouvelle. Au lieu de le considérer simplement comme de vieilles histoires sur des événements passés (ce qui est peut-être la manière dont les Grecs l&apos;auraient perçu), il le voyait comme un ensemble de récits sur la manière dont chaque individu cherche Dieu et s&apos;efforce de mener de meilleures vies.</p><p>Philon croyait que Moïse avait écrit ces histoires d&apos;une manière toute particulière. Il disait que c&apos;est Dieu qui avait enseigné Moïse et que Moïse avait également appris les meilleures idées de la philosophie. Contrairement aux autres enseignants qui inventaient simplement des histoires, Moïse pouvait aider les gens à comprendre des idées importantes à travers ses écrits.</p><p>Lorsque Philon lisait la Bible de cette manière, il découvrait des sens spirituels plus profonds derrière ses histoires et ses règles. Ces significations plus profondes correspondaient à de nombreuses vérités qu&apos;il avait apprises des penseurs grecs.</p><p>Lorsque Philon pensait à Dieu, il veillait à comparer les idées grecques avec les enseignements de la Bible. Si les idées grecques ne correspondaient pas à ces enseignements, il les rejetait.</p><p>La Bible ne dit pas grand-chose sur la manière dont Dieu a créé le monde ni de quoi le monde est fait. En raison de cela, Philon s&apos;est senti libre d&apos;utiliser des idées des philosophes grecs pour aider à expliquer ces concepts. Philon croyait que les enseignements de la Bible et les vérités de la philosophie grecque provenaient de Dieu. Dans la philosophie grecque antique, le Logos faisait référence à un principe universel d&apos;ordre, de logique et de connaissance qui maintient le monde unifié et intégré. L&apos;esprit humain est créé à l&apos;image du Logos divin, et possède donc une certaine capacité à recevoir et à découvrir des vérités sur des réalités qui transcendent ce que nous pouvons connaître par nos sens.</p><h2>Que disait Philon sur Dieu et la création du monde ?</h2><p>Philon considérait que les idées de Platon sur Dieu étaient les plus proches de la vérité, parmi tous les penseurs grecs. Il partageait l&apos;avis de Platon sur plusieurs points :</p><p>Dieu a existé de toute éternité avant de créer le monde. Même après la création du monde, Dieu reste séparé de celui-ci et le transcende. Le monde ne peut ni vivre ni se mouvoir de lui-même : il a besoin qui Dieu lui donne la vie et le maintienne en mouvement. Lorsque Dieu agit ainsi, le monde fonctionne parfaitement.</p><p>Philon avait la conviction que Dieu prend soin de tout ce qu&apos;il a créé. Les Grecs appelaient ce soin « providence », mais dans leur vision des choses cela signifiait simplement que Dieu maintient la nature en bon ordre de marche. Philon le voyait différemment. Il croyait que Dieu se soucie de chaque chose individuelle qu&apos;il a faite. Il croyait que Dieu pouvait même changer la manière habituelle de fonctionner de la nature s&apos;il le voulait.</p><p>Dieu est Un, mais il a créé de multiples choses différentes. Dieu ne change jamais et n&apos;a besoin de rien. Dieu n&apos;a même pas besoin du monde qu&apos;il a créé. Il a tout créé parce qu&apos;il est bon et qu&apos;il voulait partager sa bonté.</p><p>Moïse a écrit que Dieu a créé le monde en six jours. Philon, quant à lui, croyait que Dieu avait en réalité tout créé simultanément. Il voyait l&apos;histoire des six jours comme une aide pour comprendre que Dieu a tout créé de manière organisée.</p><p>Philon enseignera que Dieu a créé le monde à partir de rien. Il n&apos;y avait rien avant que Dieu ne crée. Il enseignait que Dieu a utilisé tout le matériau disponible lorsqu&apos;il a fait le monde, et qu&apos;il n&apos;y a donc qu&apos;un seul monde. Dieu a créé le monde parce qu&apos;il le voulait, et Philon pensait que cela pourrait signifier que ce monde durera pour toujours.</p><p>Philon remarquera que le philosophe grec Platon avait des idées similaires sur la manière dont Dieu avait créé le monde. Il pensait que Platon devait avoir appris ces idées des écrits de Moïse.</p><h2>Que disait Philon à propos du Logos ?</h2><p>Lorsque Philon a développé ses idées sur le Logos, il a à la fois utilisé et modifié certaines idées des philosophes grecs. Platon avait enseigné qu&apos;il existait des idées parfaites qui avaient toujours existé. Il disait que lorsque Dieu a créé le monde, il avait regardé ces idées parfaites comme un modèle. Philon n&apos;était pas d&apos;accord avec une partie de cet enseignement. Il croyait que seul Dieu était éternel.</p><p>Philon trouvera un moyen de combiner ces idées différentes. Il enseignera que les idées parfaites avaient toujours existé, mais uniquement en tant que pensées dans l&apos;esprit de Dieu. Ces pensées ne sont devenues un modèle complet que lorsque Dieu a décidé de créer le monde physique que nous pouvons voir. Pour Philon, ces idées parfaites existaient uniquement dans l&apos;esprit de Dieu, et Dieu les a utilisées comme modèle lors de la création de notre monde.</p><p>Philon croyait que le Logos était extrêmement important. C&apos;était plus qu&apos;un simple outil utilisé par Dieu pour créer le monde visible. Il a essayé d&apos;expliquer le Logos de plusieurs manières. Philon appelait le Logos « l&apos;idée des idées ». Il le voyait comme le Fils premier-né du Père incréé et l&apos;appelait même un « deuxième Dieu ». Il croyait que le Logos était le modèle parfait pour le fonctionnement de l&apos;esprit humain.</p><p>Selon Philon, le Logos avait un rôle particulier. C&apos;était une puissance qui maintenait ensemble tout ce que Dieu avait créé. Il aidait les gens à comprendre les messages de Dieu, agissant comme un pont entre Dieu et le monde que Dieu avait créé. Tel un prêtre, il portait les prières des gens à Dieu. Philon croyait que le Logos était présent lorsque Dieu avait parlé à Moïse depuis le buisson ardent, et qu&apos;il vivait à l&apos;intérieur de Moïse pour le guider.</p><p>Alors que certaines personnes se demandaient si le Logos était identique à Dieu, Philon disait qu&apos;il s&apos;agissait seulement d&apos;une image ou d&apos;une représentation de Dieu. Il ne considérait pas le Logos comme une personne. Aujourd&apos;hui encore, il est difficile de comprendre exactement ce que Philon pensait du Logos ou comment il le voyait en relation avec Dieu.</p><p>De nombreux auteurs chrétiens ont ensuite utilisé certaines des idées de Philon sur le Logos. L&apos;auteur de l&apos;Évangile de Jean s&apos;est révélé particulièrement important à cet égard. <span>Au début de son Évangile, Jean appelle Jésus le Logos et dit que toutes choses ont été créées par lui. Dans la plupart des versions françaises, ce titre est traduit « la Parole » (ou parfois « le Verbe »)</span> (voir <a href=\"https://ref.ly/John1:1-John1:4\">Jn 1.1–4</a>).</p><p>Nous ne savons pas grand-chose sur l&apos;origine de ces idées concernant le Logos. Nous savons que d&apos;autres Juifs vivant dans des régions grecques à l&apos;époque de Philon parlaient également du Logos. Lorsque nous examinons comment Philon a utilisé cette idée, il semble qu&apos;il ait été plus influencé par la philosophie grecque que par les enseignements bibliques.</p><h2>Quelles étaient les croyances de Philon concernant la création de l&apos;humanité ?</h2><p>Philon avait d&apos;autres idées intéressantes sur la manière dont Dieu a créé les choses. Il croyait que les étoiles et les planètes étaient des êtres vivants avec des esprits qui ne pouvaient jamais faire le mal. Il croyait, toutefois, que les êtres humains étaient différents. Ceux-ci pouvaient être à la fois bons et mauvais, sages et insensés.</p><p>Philo croyait que Dieu avait créé toutes les bonnes choses par lui-même. Mais comme les humains pouvaient être à la fois bons et mauvais, il était de la croyance qu&apos;ils devaient avoir été créés par des êtres divins inférieurs qui aidaient Dieu. Voilà pourquoi Moïse nous dit que Dieu a dit, « Faisons l&apos;homme » (<a href=\"https://ref.ly/Gen1:26\">Gn 1.26</a>). La première personne du pluriel était important pour Philo.</p><p>Philon voyait deux étapes distinctes dans la création de l&apos;humanité. Dans la première étape, Dieu crée une idée ou un modèle de ce que l&apos;être humain devrait être. Ce modèle n&apos;était pas physique. Il n&apos;avait pas de corps et n&apos;était ni masculin ni féminin. Il ne pouvait jamais être corrompu ou détruit (<a href=\"https://ref.ly/Gen1:26\">Gn 1.26</a>). Lors de la deuxième étape, décrite dans <a href=\"https://ref.ly/Gen2:7\">Genèse 2.7</a>, « <span>L’Éternel Dieu forma l’homme de la poussière de la terre, il souffla dans ses narines un souffle de vie</span> ».</p><p>Cet acte crée le premier être humain physique, doté d&apos;un corps et d&apos;une âme, susceptible de mourir. Les humains étaient désormais soit mâles, soit femelles. Philon croyait que lorsque le premier homme et la première femme se sont vus, ils ont ressenti du désir. Cela conduira au plaisir physique, que Philon considérait comme l&apos;origine des actes mauvais et de la transgression des lois de Dieu.</p><p>Philon ne croyait pas devoir prendre l&apos;histoire du jardin d&apos;Éden littéralement. Il ne croyait pas que les arbres de vie ou de la connaissance ait vraiment existé, ni que de tels arbres existeraient un jour. Au lieu de cela, il les voyait comme des symboles :</p><ul><li><p>L&apos;Arbre de vie symbolise le respect et l&apos;amour pour Dieu</p></li><li><p>L&apos;Arbre de la connaissance représente la compréhension du bien et du mal.</p></li></ul><h2>Comment entrer en relation avec Dieu, selon Philon ?</h2><p>Les idées de Philon démontrent qu&apos;il percevait le monde comme divisé en deux parties. Il croyait que les choses spirituelles étaient bonnes et que les choses physiques étaient mauvaises. Ces idées proviennent des concepts de Platon, une manière de penser appelée platonisme. Philon a tenté de retrouver ces idées dans l&apos;Ancien Testament. En raison de cette façon de penser, Philon était en accord avec un autre groupe de penseurs grecs appelés les stoïciens. Ils enseignaient que seul importe ce qui est bon pour l&apos;âme. Philon croyait que c&apos;était pour un usage temporaire, plutôt que pour une possession éternelle, que Dieu nous avait donné le monde.</p><p>Philon a enseigné que pour se rapprocher de Dieu, on devait cesser de prêter attention au monde physique qui nous entoure. Il pensait généralement que l&apos;on devait se priver de plaisirs physiques pour se concentrer sur les choses spirituelles.</p><p>Le seul temple digne de Dieu est une âme pure. Philon pensait que la véritable foi provient de ce que nous ressentons et pensons intérieurement, et non des activités religieuses que nous accomplissons extérieurement. L&apos;âme est semblable à Abraham ou aux Israélites qui erraient dans le désert. Par l&apos;autodiscipline spirituelle, l&apos;âme finit par réaliser que le corps est un obstacle majeur à la perfection.</p><p>L&apos;objectif de cette spiritualité est de se rapprocher de Dieu, qui a attiré la pensée à lui. Dieu est connaissable par la pensée. Cependant, Dieu est inconnaissable en lui-même. Nous pouvons seulement savoir qu&apos;il existe, mais pas ce qu&apos;il est.</p><p>Philon croyait qu&apos;en essayant de s&apos;améliorer, on finit par apprendre quelque chose d&apos;important : on ne peut pas devenir parfait par soi-même. On comprend alors que la bonté est un don de Dieu. Lorsque l&apos;on prend conscience de ses propres limites, on commence à vraiment connaître Dieu et à réaliser à quel point on a besoin de son aide.</p><h2>Quelle a été l&apos;influence des idées de Philon sur les enseignants religieux ultérieurs ?</h2><p>L&apos;historien juif Josèphe a intégré certaines des idées de Philon dans ses écrits. Cependant, Philon exercera sa plus grande influence sur les premiers auteurs et enseignants chrétiens. Au cours des deux cents années qui suivront, le type de pensée juive qui combinait les idées grecques et juives, que Philon représentait, a perdu en influence. À la place, les enseignements des rabbins juifs sont devenus la principale forme de judaïsme.</p><p>Les chrétiens des années 100 à 300 apr. J.‑C. ont eux trouvé de nombreuses idées de Philon utiles. Ses écrits étaient si importants que des gens les ont traduits dans différentes langues, y compris le latin (la langue de Rome) et l&apos;arménien. Plusieurs enseignants chrétiens importants de l&apos;époque, appelés « pères de l&apos;Église », ont utilisé les idées de Philon dans leur propre travail. Ceux-ci incluaient Clément et Origène, qui écrivaient en grec, et Ambroise, qui écrivait en latin.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        }
      ],
      "resource": []
    }
  }
]