[
  {
    "content_id": 341287,
    "reference_id": 6880,
    "title": "Philippe",
    "media_type": "Text",
    "index_reference": "philippe",
    "language": "fra",
    "content": "<h1>PHILIPPE</h1><ol><li><p>Apôtre de Jésus. Son nom apparaît en cinquième position dans chacune des listes des douze, venant après les noms des deux paires de frères, Simon Pierre et André, et Jacques et Jean (<a href=\"https://ref.ly/Matt10:3\">Mt 10.3&nbsp;</a>; <a href=\"https://ref.ly/Mark3:18\">Mc 3.18&nbsp;</a>; <a href=\"https://ref.ly/Luke6:14\">Lc 6.14</a>). L&apos;apôtre Jean écrit que lorsque Jean-Baptiste dit de Jésus «&nbsp;Voilà l&apos;Agneau de Dieu.&nbsp;», deux de ses disciples à lui commencent à suivre Jésus. L&apos;un des deux est André. Il déclare ensuite à son frère Simon Pierre&nbsp;: «&nbsp;Nous avons trouvé le Messie&nbsp;» et l&apos;amène à Jésus. (L&apos;autre disciple, qui n&apos;est pas nommé, est très probablement Jean lui-même, l&apos;auteur de ce récit.) Le lendemain, Jésus se rend en Galilée. Il y trouve Philippe et lui dit&nbsp;: «&nbsp;Suis-moi.&nbsp;» Jean précise que ce Philippe venait de Bethsaïda. Philippe va ensuite trouver Nathanaël et lui dit&nbsp;: «&nbsp;Nous avons trouvé celui de qui Moïse a écrit dans la loi et dont les prophètes ont parlé&nbsp;». Philippe invite Nathanaël, qui doute que quelque chose de bon puisse venir de Nazareth, à venir voir par lui-même (<a href=\"https://ref.ly/John1:35-John1:51\">Jn 1.35–51</a>). Cette histoire montre que Philippe est l&apos;un des premiers à suivre Jésus et qu&apos;il commence très vite à dire aux autres d&apos;en faire de même.</p><p>Comme les autres apôtres, Philippe a encore beaucoup à apprendre sur la personne et la puissance du Christ. Alors que Jésus s&apos;apprête à nourrir 5&nbsp;000 hommes, il pose une question à Philippe pour le tester&nbsp;: «&nbsp;Où achèterons-nous des pains, pour que ces gens aient à manger&nbsp;?&nbsp;» Perplexe, Philippe répond que même 200 deniers (une grande somme, environ un demi-salaire annuel) ne suffiraient pas à acheter un peu de pain pour chaque personne (<a href=\"https://ref.ly/John6:5-John6:7\">Jn 6.5–7</a>). Le miracle qui suit lui apprend que le Seigneur de toute la création est capable de nourrir une grande foule de personnes.</p><p>La prochaine mention de Philippe est lorsque Jésus et ses disciples se trouvent à Jérusalem après l&apos;entrée triomphale du Christ dans la ville. «&nbsp;Quelques Grecs&nbsp;» (des non-Juifs parlant le grec) abordent Philippe et lui demandent à voir Jésus. Philippe en parle à André, et ensemble, ils les amènent à Jésus (<a href=\"https://ref.ly/John12:20-John12:22\">12.20–22</a>). Cet épisode révèle que Philippe est quelqu&apos;un que les autres trouvent facile à aborder et qu&apos;il parle le grec.</p><p>La nuit de son arrestation, Jésus et les disciples sont réunis dans la chambre haute. Philippe dit à Jésus&nbsp;: «&nbsp;Seigneur, montre-nous le Père, et cela nous suffit.&nbsp;» Jésus profite de ce moment pour l&apos;instruire davantage. Philippe est très dévoué à Dieu. Il espère peut-être que Jésus lui montrera quelque chose d&apos;extraordinaire à propos de Dieu. Cette demande ressemble à quand Moïse demande à voir la gloire de Dieu dans <a href=\"https://ref.ly/Exod33:18\">Exode 33.18</a>. Mais Jésus enseigne à Philippe que lui-même, le Fils incarné, est la révélation tout-suffisante du Père à l&apos;humanité (<a href=\"https://ref.ly/John14:8-John14:10\">Jn 14.8–10</a>).</p><p>Il y a une tendance à confondre l&apos;apôtre Philippe avec l&apos;évangéliste du même nom. Il est probable que le premier ait prêché dans diverses régions avant de s&apos;installer à Hiérapolis, une ville de la province romaine d&apos;Asie, jusqu&apos;à sa mort. On ignore s&apos;il est mort de causes naturelles ou comme martyr (tué pour sa foi).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Apôtre, apostolat</span>.</p></li><li><p>Juif hellénistique (parlant le grec et suivant les coutumes grecques) qui devient disciple du Christ. Philippe est l&apos;un des sept hommes choisis pour superviser le ministère d&apos;aide aux veuves pauvres de la communauté chrétienne de Jérusalem.</p><p>Les sept hommes choisis ont des noms grecs. L&apos;un d&apos;eux, Nicolas, est un prosélyte : un non-Juif converti au judaïsme avant de devenir chrétien. Le récit ne nous permet pas d&apos;être certains s&apos;ils sont considérés ou non comme des diacres au sens que le mot «&nbsp;diacre&nbsp;» aura plus tard. Mais la plupart des spécialistes pensent que cet épisode marque la création d&apos;un ministère de charité dans l&apos;Église, et que les responsables de ce ministère seront désormais appelés des diacres (<a href=\"https://ref.ly/Acts6:1-Acts6:7\">Ac 6.1–7</a>). Parmi les sept, Étienne et Philippe sont les seuls mentionnés ailleurs dans le NT. Ces sept hommes sont décrits comme étant de bonne réputation et remplis de l&apos;Esprit Saint et de sagesse (v. <a href=\"https://ref.ly/Acts6:3\">3</a>).</p><p><a href=\"https://ref.ly/Acts21:8\">Actes 21.8 </a>dit clairement que Philippe est plus tard surnommé et connu sous le nom de «&nbsp;l&apos;évangéliste&nbsp;». Ce titre est bien mérité. Les chrétiens de Jérusalem se dispersent lorsque Saul de Tarse les persécutent. En ce temps-là, Philippe va en Samarie et y proclame l&apos;Évangile avec une telle puissance qu&apos;un grand nombre de personnes se convertissent à la foi en Christ dans la joie (<a href=\"https://ref.ly/Acts8:1-Acts8:8\">Ac 8.1–8</a>).</p><p>Après cela, Dieu commande à Philippe de partir de Samarie pour se rendre dans la partie désertique au sud du pays. Le ministère de Philippe est alors puissant et connaît beaucoup de succès. Il aurait donc pu sembler étrange et déraisonnable de partir pour se rendre ailleurs. Mais Philippe obéit à Dieu.</p><p>Dans le désert, il n&apos;y a pas de foule, mais un important fonctionnaire éthiopien qui revient de Jérusalem et repart maintenant en Afrique. Voilà pourquoi Dieu a envoyé Philippe à cet endroit&nbsp;: cet Éthiopien lit <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Ésaïe 53</a>, un chapitre clé de l&apos;Ancien Testament qui prophétise à propos de Jésus.</p><p>Philippe lui annonce la Bonne Nouvelle et lui explique que cette prophétie concerne Jésus-Christ. L&apos;Éthiopien croit et se fait baptiser. Il poursuit son chemin dans la joie (v. <a href=\"https://ref.ly/Acts8:25-Acts8:40\">25–40</a>). La conversion de cette personne signifie que Philippe est le premier à proclamer l&apos;Évangile à un païen et que l&apos;Évangile est emmenée sur le continent africain par cet Éthiopien.</p><p>Les Juifs de cette époque se considéraient supérieurs aux autres peuples et méprisaient les Samaritains. Les Samaritains étaient un peuple dont les ancêtres étaient des Juifs qui s&apos;étaient mariés avec des non-Juifs. Les Juifs pensaient que les Samaritains et les autres non-Juifs n&apos;étaient pas rituellement purs et devaient être évités. Mais Philippe est différent. Il annonce la Bonne Nouvelle de Jésus avec joie aux Samaritains et à l&apos;Éthiopien. Les actions de Philippe montrent que la Bonne Nouvelle de Jésus est destinée à tout le monde, peu importe d&apos;où ils viennent ou de quel peuple ils font partie. La façon dont Dieu bénit le ministère de Philippe prouve que sa grâce est disponible à tous. </p><p>Plus tard, Philippe s&apos;établit à Césarée, sur la côte méditerranéenne. Il est l&apos;hôte de Paul et de Luc qui voyagent vers Jérusalem à la fin du troisième voyage missionnaire de l&apos;apôtre. Luc raconte que Philippe a quatre filles non mariées qui sont prophétesses (<a href=\"https://ref.ly/Acts21:8-Acts21:9\">Ac 21.8–9</a>). Peu de temps après cela, Paul est emprisonné à Césarée pendant deux ans. Il a certainement pu compter sur le soutien et l&apos;amitié de Philippe pendant ce temps (<a href=\"https://ref.ly/Acts23:31-Acts23:35\">23.31–35&nbsp;</a>; <a href=\"https://ref.ly/Acts24:23,Acts24:27\">24.23, 27</a>).</p></li><li><p>Fils d&apos;Hérode le Grand et de Cléopâtre de Jérusalem. Il est demi-frère d&apos;Antipas, dont la mère est Malthacé. Il est appelé Hérode dans <a href=\"https://ref.ly/Luke3:1\">Luc 3.1</a>. Antipas est tétrarque (gouverneur) de Pérée et de Galilée de 4&nbsp;av. J.-C. à 39&nbsp;apr. J.-C., tandis que Philippe est tétrarque d&apos;Iturée et de Trachonitide (ainsi que d&apos;autres territoires) au nord-est de la Galilée pendant 37 ans, de 4&nbsp;av. J.-C. à 33&nbsp;apr. J.-C. La femme de Philippe est sa nièce Salomé, celle qui danse pour Hérode Antipas en échange de la tête de Jean le Baptiste (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12&nbsp;</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29</a>). Ce Philippe est aujourd&apos;hui appelé Hérode Philippe II par les historiens.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Hérode, famille hérodienne</span>.</p></li><li><p>Fils d&apos;Hérode le Grand et de Mariamne. Ce Philippe est marié à Hérodiade, mère de Salomé. Hérodiade le quitte pour devenir la maîtresse de son demi-frère Hérode Antipas. C&apos;est à cause de cette relation immorale que Jean-Baptiste réprimande Hérode et est ensuite emprisonné et décapité (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mt 14.3–12&nbsp;</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mc 6.17–29&nbsp;</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Lc 3.19–20</a>). Ce Philippe est aujourd&apos;hui appelé Hérode Philippe I<sup>er </sup>par les historiens.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Hérode, famille hérodienne</span>.<sup> </sup></p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "02033018",
          "start_ref_usfm": "EXO 33:18",
          "end_ref": "02033018",
          "end_ref_usfm": "EXO 33:18"
        },
        {
          "start_ref": "40010003",
          "start_ref_usfm": "MAT 10:3",
          "end_ref": "40010003",
          "end_ref_usfm": "MAT 10:3"
        },
        {
          "start_ref": "41003018",
          "start_ref_usfm": "MRK 3:18",
          "end_ref": "41003018",
          "end_ref_usfm": "MRK 3:18"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006014",
          "end_ref_usfm": "LUK 6:14"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44024023",
          "start_ref_usfm": "ACT 24:23",
          "end_ref": "44024023",
          "end_ref_usfm": "ACT 24:23"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "43012020",
          "start_ref_usfm": "JHN 12:20",
          "end_ref": "43012022",
          "end_ref_usfm": "JHN 12:22"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008008",
          "end_ref_usfm": "ACT 8:8"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "44008025",
          "start_ref_usfm": "ACT 8:25",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021009",
          "end_ref_usfm": "ACT 21:9"
        },
        {
          "start_ref": "44023031",
          "start_ref_usfm": "ACT 23:31",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": [
        {
          "reference_id": 2838,
          "content_id": 341249,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apôtre, Apôtre",
          "language": "fra"
        },
        {
          "reference_id": 4989,
          "content_id": 602054,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hérode, famille hérodienne, hérodiens, partisans d'Hérode",
          "language": "fra"
        }
      ]
    }
  }
]