[
  {
    "content_id": 390346,
    "reference_id": 7302,
    "title": "Sanhédrin",
    "media_type": "Text",
    "index_reference": "sanhédrin",
    "language": "fra",
    "content": "<h1>SANHÉDRIN*</h1><p>Conseil judiciaire suprême du judaïsme. Le mot «&nbsp;sanhédrin&nbsp;» peut être traduit de différentes façons&nbsp;: « Grand-Conseil » (Semeur, voir aussi Parole Vivante), «&nbsp;Tribunal religieux&nbsp;» (Parole de Vie), ou encore «&nbsp;Conseil supérieur&nbsp;» (Français Courant). Ce conseil était à Jérusalem et avait 71 membres. </p><p>Dans les récits de la Passion des Évangiles, le sanhédrin participe très activement à ce qui se passe autour de la mort de Jésus. C&apos;est ce conseil qui le juge. Le sanhédrin réapparaît dans le livre des Actes comme le tribunal judiciaire qui enquête sur l&apos;Église chrétienne en pleine croissance et qui la persécute. («&nbsp;Judiciaire&nbsp;» veut dire qui se rapporte à la justice.)</p><h2>Histoire</h2><p>L&apos;histoire du sanhédrin est difficile à retracer. La tradition juive de la Mishna considère que l&apos;origine du sanhédrin remonte à Moïse et son conseil de 70. Cependant, cette affirmation est incertaine (Mishna traité <em>Sanhédrin</em> 1.6, comp. avec <a href=\"https://ref.ly/Num11:16\">Nb 11.16</a>). Dans le passage biblique, ce sont probablement des rassemblements informels d&apos;anciens des tribus d&apos;Israël (<a href=\"https://ref.ly/1Kgs8:1\">1R&nbsp;8.1</a> ; <a href=\"https://ref.ly/2Kgs23:1\">2R&nbsp;23.1</a>). </p><p>L&apos;origine probable du sanhédrin se trouve dans la période post-exilique. C&apos;est après l&apos;exil que la nation d&apos;Israël est réorganisée sans roi. Les anciennes familles dirigeantes prennent la tête de la société. L&apos;assemblée législative (assemblée qui fait les lois) qui se forme est une union de deux groupes. Le premier groupe représente la noblesse du pays. Le deuxième groupe est formé de l&apos;aristocratie sacerdotale, c&apos;est-à-dire des familles de sacrificateurs (ou prêtres) dirigeantes (voir <a href=\"https://ref.ly/Ezra5:5\">Esd 5.5</a> ; <a href=\"https://ref.ly/Neh2:16\">Né 2.16</a>). L&apos;influence de ce conseil augmente grâce à la liberté dont les Juifs profitent jusqu&apos;à un certain point sous les Perses.</p><p>L&apos;hellénisme apparaît en Israël au 4<span>ᵉ</span> siècle av. J.-C. et soutient cette forme de gouvernement. L&apos;hellénisme est le développement de la culture et de la langue grecques dans les pays autour de la mer Méditerrannée. Il est normal pour les villes hellénistiques de posséder des assemblées démocratiques et un conseil. Jérusalem accueille un conseil aristocratique qui reçoit son titre grec correspondant, la gérousie<em>.</em> Ce conseil est d&apos;abord mentionné par Josèphe. Josèphe parle du décret d&apos;Antiochos III après sa prise de Jérusalem (<em>Antiquités</em> 12.3.3). Même si le climat politique change énormément, ce conseil reste. Judas Maccabée expulse l&apos;ancienne lignée des anciens. Il met en place un autre groupe de dirigeants issus des familles hasmonéennes. C&apos;est un groupe de dirigeants héréditaires. Ainsi, la gérousie continue en tant que conseil de nobles. </p><p>Au premier siècle av. J.-C., alors que les tensions entre sadducéens et  pharisiens déchirent le judaïsme, le conseil subit une autre transformation. À partir de l&apos;époque d&apos;Alexandra (76–67 av. J.-C.), des scribes pharisiens entrent dans le conseil. La gérousie devient donc un mélange. Ce mélange comprend des personnes nobles (certaines font partie du sacerdoce et d&apos;autres non) et des pharisiens issus du peuple.</p><p>Les Romains laissent le conseil intact mais définissent plus précisément les limites de son pouvoir. À mesure que le judaïsme perd son indépendance, le conseil perd beaucoup de pouvoir législatif et politique. Rome nomme les individus occupant les véritables postes de pouvoir du pays. Par exemple, Hérode le Grand commence son règne en grave conflit avec l&apos;ancienne aristocratie et finit par exécuter la plupart des membres du sanhédrin (<em>Antiquités</em> 14.9.4). Les préfets nomment les souverains sacrificateurs (ou grands prêtres) et, pour symboliser leur contrôle sur le sacerdoce, de 6 à 36 apr. J.-C., ils gardent les vêtements sacerdotaux dans la forteresse d&apos;Antonia.</p><p>Le nom <em>sanhédrin</em> (grec, <em>sunedrion,</em> de sun<em>,</em> «&nbsp;ensemble&nbsp;», et hedra<em>,</em> «&nbsp;siège&nbsp;») apparaît pour la première fois sous le règne d&apos;Hérode le Grand (<em>Antiquités</em> 14.9.3–5). C&apos;est le terme utilisé tout au long du Nouveau Testament (22 fois), avec «&nbsp;les anciens&nbsp;» (<a href=\"https://ref.ly/Luke22:66\">Lc 22.66</a> ; <a href=\"https://ref.ly/Acts22:5\">Ac 22.5</a>) et «&nbsp;gerousia&nbsp;» (<a href=\"https://ref.ly/Acts5:21\">Ac 5.21, </a>parfois traduit «&nbsp;assemblée&nbsp;», voir p. ex. la Semeur). La Mishna fournit encore plus de titres&nbsp;: Le Grand Tribunal (<em>Sanhédrin</em> 11.2), le Grand sanhédrin (<em>Sanhédrin</em> 1.6), et le sanhédrin des 71 (<em>Shebuoth</em> 2.2).</p><p>Après la grande guerre de 70&nbsp;apr. J.-C., lorsque les derniers éléments d&apos;indépendance juive sont détruits par Rome, le sanhédrin se réunit à nouveau à Jamnia. Son pouvoir, cependant, est uniquement théorique (traitant principalement de questions religieuses). Les Romains ne lui accordent que peu d&apos;importance.</p><h2>Admission</h2><p>On sait peu de choses sur la procédure d&apos;admission au sanhédrin, mais comme le conseil a des racines aristocratiques (et n&apos;est pas vraiment démocratique), les nominations sont probablement faites parmi les sacrificateurs, les scribes éminents et la noblesse laïque. La Mishna stipule que le seul critère d&apos;adhésion est l&apos;apprentissage rabbinique ainsi qu&apos;une véritable descendance israélite (<em>Sanhédrin</em> 4.4). Le conseil compte 71 membres (<em>Sanhédrin</em> 1.6) répartis en trois catégories&nbsp;: les souverains sacrificateurs, les anciens et les scribes.</p><h3>Les souverains sacrificateurs</h3><p>D&apos;ordinaire venant de milieux sadducéens, ce sont les hommes les plus puissants du sanhédrin. Certains spécialistes pensent qu&apos;ils constituent un conseil exécutif de dix citoyens riches et distingués, sur le modèle de plusieurs villes grecques et romaines. Tibériade en Galilée, par exemple, est gouvernée par un tel conseil, et Josèphe les désigne comme un groupe des « dix hommes les plus éminents » (<em>Antiquités</em> 20.8.11 ; comp. avec <a href=\"https://ref.ly/Acts4:6\">Ac 4.6</a>). L&apos;un d&apos;eux est le capitaine du Temple, qui y supervise les activités et en commande la garde (<a href=\"https://ref.ly/Acts5:24-Acts5:26\">Ac 5.24–26</a>). D&apos;autres servent de trésoriers qui contrôlent les salaires des sacrificateurs et des ouvriers et qui surveillent l&apos;énorme quantité d&apos;argent circulant dans le Temple. Les revenus proviennent des sacrifices et des taxes du marché, et la masse salariale comprend jusqu&apos;à 18&nbsp;000 hommes pendant la reconstruction du Temple par Hérode. Le président du sanhédrin dirige également ce conseil exécutif. Il est appelé « le souverain sacrificateur » (<em>Antiquités</em> 20.10.5). Dans le Nouveau Testament, c&apos;est un dirigeant important : Caïphe à l&apos;époque de Jésus (<a href=\"https://ref.ly/Matt26:3\">Mt 26.3</a>) et Ananias à l&apos;époque de Paul (<a href=\"https://ref.ly/Acts23:2\">Ac 23.2</a>). Dans <a href=\"https://ref.ly/Luke3:2\">Luc 3.2</a> et <a href=\"https://ref.ly/Acts4:6\">Actes 4.6</a>, Anne est appelé souverain sacrificateur, mais c&apos;est un titre d&apos;honneur, car sa souveraineté prend fin en 15 apr. J.-C.</p><h3>Les anciens</h3><p>C&apos;est une catégorie majeure qui représente l&apos;aristocratie sacerdotale et financière en Judée. Ce sont des laïcs distingués, tels que Joseph d&apos;Arimathie (<a href=\"https://ref.ly/Mark15:43\">Mc 15.43</a>), qui partagent les vues conservatrices des Sadducéens et donnent à l&apos;assemblée la diversité d&apos;un parlement moderne.</p><h3>Les scribes</h3><p>Ce sont les membres les plus récents du sanhédrin. Principalement des pharisiens, ce sont des juristes (des hommes de loi) professionnels. Ils sont formés en théologie, jurisprudence et philosophie. Ils sont organisés en guildes et suivent souvent des enseignants célèbres. Un célèbre scribe du sanhédrin, Gamaliel, apparaît dans le NT (<a href=\"https://ref.ly/Acts5:34\">Ac 5.34</a>). C&apos;est le savant rabbinique instructeur de Paul (<a href=\"https://ref.ly/Acts22:3\">22.3</a>).</p><h3>À l&apos;époque de Jésus</h3><p>Le domaine du sanhédrin est alors formellement limité à la Judée, mais il a <em>de facto</em> une influence qui affecte la Galilée et même Damas (voir <a href=\"https://ref.ly/Acts9:2\">Ac 9.2</a> ; <a href=\"https://ref.ly/Acts22:5\">22.5</a>). Le conseil est principalement chargé d&apos;arbitrer les questions pertinentes à la loi juive lorsque des désaccords surviennent (<em>Sanhédrin</em> 11.2). Dans tous les cas, sa décision est définitive. Il poursuit les accusations de blasphème, comme dans les cas de Jésus (<a href=\"https://ref.ly/Matt26:65\">Mt 26.65</a>) et d&apos;Étienne (<a href=\"https://ref.ly/Acts6:12-Acts6:14\">Ac 6.12–14</a>). Le sanhédrin participe également à la justice pénale.</p><p>On ne sait toujours pas si à l&apos;époque de Jésus, le sanhédrin a ou non le pouvoir de prononcer la peine capitale. Philon semble indiquer que les violations du Temple pouvaient être poursuivies à l&apos;époque romaine (<em>Legatio à Gaius,</em> 39). Cela pourrait expliquer les morts d&apos;Étienne (<a href=\"https://ref.ly/Acts7:58-Acts7:60\">Ac 7.58–60</a>) et de Jacques (<em>Antiquités</em> 20.9.1). Quoi qu&apos;il en soit, les Gentils surpris en train de pénétrer dans l&apos;enceinte du Temple sont avertis d&apos;une peine de mort automatique. Mais le Nouveau Testament et le Talmud divergent à ce sujet. Lors du procès de Jésus, les autorités sont obligées d&apos;impliquer Pilate, qui seul peut mettre Jésus à mort (<a href=\"https://ref.ly/John18:31\">Jn 18.31</a>). Selon le Talmud, le sanhédrin perd ce privilège «&nbsp;quarante ans avant la destruction du temple&nbsp;» (<em>Sanhédrin</em> I 18a, 34 ; VII 24b).</p><h2>Procédure judiciaire</h2><p>Malgré les graves irrégularités du procès de Jésus, les procédures formelles des lois du sanhédrin décrivent un tribunal juste et extrêmement préoccupé par les erreurs judiciaires. Malheureusement, les notes de procédure de la Mishna ne traitent que des directives des tribunaux inférieurs (Sanhédrins de 23 membres). On peut cependant raisonnablement supposer que des règles similaires s&apos;appliquent au Grand sanhédrin de 71 membres. Dans les sections quatre et cinq du traité de la Mishna <em>Sanhédrin,</em> ces instructions sont soigneusement expliquées.</p><p>Le sanhédrin est assis en rangées semi-circulaires afin que les membres puissent se voir les uns les autres. Deux greffiers sont assis à chaque extrémité, prenant des notes et inscrivant les votes. Face à l&apos;assemblée se trouvent trois rangées d&apos;étudiants, généralement des disciples de certains des principaux scribes. L&apos;accusé se tient au milieu face aux anciens. Il doit faire preuve d&apos;une très grande humilité&nbsp;: il est revêtu d&apos;une robe noire comme s&apos;il était en deuil et porte les cheveux en désordre (<em>Antiquités</em> 14.9.4). Après l&apos;interrogatoire, il est renvoyé&nbsp;; les délibérations sont privées.</p><p>Les procédures pour les affaires capitales illustrent une préoccupation pour la justice. La défense est entendue en premier, puis les accusations. Un ancien qui a parlé pour la défense ne peut pas ensuite parler contre l&apos;accusé. Les étudiants peuvent prendre la parole, mais uniquement en faveur de l&apos;accusé, jamais contre lui (dans les affaires non capitales, ils peuvent faire l&apos;un ou l&apos;autre). Les membres se lèvent pour voter, en commençant par le plus jeune. L&apos;acquittement nécessite une majorité simple, mais la condamnation exige une majorité de deux.</p><p>Dans les affaires non capitales, le procès a lieu pendant la journée et le verdict peut être rendu la nuit. Dans les affaires capitales, à la fois le procès et le verdict se déroulent pendant la journée et peuvent donc soumis à un examen public plus approfondi. Dans les affaires non capitales, tout verdict peut être rendu le même jour. Dans les affaires capitales, le verdict de culpabilité (immédiatement suivi de l&apos;exécution) doit être reporté d&apos;un jour, car ses conséquences sont irréversibles. Ces procès ne doivent donc pas avoir lieu la veille du sabbat ou d&apos;un jour de fête (<em>Sanhedrin</em> 4.1).</p><p>Le procès de Jésus rapporté dans les Évangiles montre de nombreuses divergences par rapport au processus habituel de justice du sanhédrin. Il semble clair qu&apos;une erreur judiciaire est mise en évidence lors de son arrestation, de son interrogatoire et de sa mort.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3837\" data-resourceType=\"TyndaleBibleDictionary\">tribunaux et procès</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Conseil de Jérusalem</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011016",
          "end_ref_usfm": "NUM 11:16"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008001",
          "end_ref_usfm": "1KI 8:1"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "16002016",
          "start_ref_usfm": "NEH 2:16",
          "end_ref": "16002016",
          "end_ref_usfm": "NEH 2:16"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026065",
          "start_ref_usfm": "MAT 26:65",
          "end_ref": "40026065",
          "end_ref_usfm": "MAT 26:65"
        },
        {
          "start_ref": "41015043",
          "start_ref_usfm": "MRK 15:43",
          "end_ref": "41015043",
          "end_ref_usfm": "MRK 15:43"
        },
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "42022066",
          "start_ref_usfm": "LUK 22:66",
          "end_ref": "42022066",
          "end_ref_usfm": "LUK 22:66"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005034",
          "start_ref_usfm": "ACT 5:34",
          "end_ref": "44005034",
          "end_ref_usfm": "ACT 5:34"
        },
        {
          "start_ref": "44009002",
          "start_ref_usfm": "ACT 9:2",
          "end_ref": "44009002",
          "end_ref_usfm": "ACT 9:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022005",
          "end_ref_usfm": "ACT 22:5"
        },
        {
          "start_ref": "44023002",
          "start_ref_usfm": "ACT 23:2",
          "end_ref": "44023002",
          "end_ref_usfm": "ACT 23:2"
        },
        {
          "start_ref": "44005024",
          "start_ref_usfm": "ACT 5:24",
          "end_ref": "44005026",
          "end_ref_usfm": "ACT 5:26"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006014",
          "end_ref_usfm": "ACT 6:14"
        },
        {
          "start_ref": "44007058",
          "start_ref_usfm": "ACT 7:58",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        }
      ],
      "resource": [
        {
          "reference_id": 3837,
          "content_id": 728121,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tribunaux et procès",
          "language": "fra"
        },
        {
          "reference_id": 5499,
          "content_id": 769262,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Concile de Jérusalem",
          "language": "fra"
        }
      ]
    }
  }
]