[
  {
    "content_id": 769292,
    "reference_id": 7914,
    "title": "Tarse",
    "media_type": "Text",
    "index_reference": "tarse",
    "language": "fra",
    "content": "<h1>TARSE</h1><p>Lieu de naissance et ville natale de Saul (Paul), Tarse est également la capitale et principale ville de la province romaine de Cilicie en Asie Mineure. La ville est mentionnée à cinq reprises seulement dans la Bible, toutes dans le livre des Actes. Après la conversion de Saul, le Seigneur a dirigé Ananias pour visiter Saul ; il a été dit à Ananias de demander « <span>un nommé Saul de Tarse</span> » (<a href=\"https://ref.ly/Acts9:11\">Ac 9.11</a>). Puis, lorsque Saul est retourné à Jérusalem et qu&apos;un complot contre sa vie a été découvert, les chrétiens l&apos;ont envoyé à Tarse (v. <a href=\"https://ref.ly/Acts9:30\">30</a>). Lorsque Barnabas servait à Antioche de Syrie et avait besoin d&apos;aide, il est allé à Tarse pour obtenir de Saul de travailler avec lui (<a href=\"https://ref.ly/Acts11:25\">11.25</a>). À l&apos;occasion du sauvetage de Paul de la foule juive dans le temple, le tribun romain était préoccupé par l&apos;identité de Paul. Paul s&apos;est identifié : « Je suis un Juif, de Tarse en Cilicie » (<a href=\"https://ref.ly/Acts21:39\">21.39</a>). Dans la défense qu&apos;il a faite devant cette multitude en colère, parlant en hébreu, il a déclaré : « <span>Je suis Juif [...], de Tarse en Cilicie</span> » (<a href=\"https://ref.ly/Acts22:3\">22.3</a>).</p><p>Tarse était située sur le fleuve Cydnus, à 20 km en amont de la mer Méditerranée. La plaine sur laquelle la ville était construite était très fertile, composée d&apos;alluvions transportées depuis les monts Taurus par le Cydnus et plusieurs autres cours d&apos;eau.</p><p>Bien que le fleuve était navigable par des petits bateaux jusqu&apos;à Tarse, les routes commerciales terrestres étaient les plus importantes. L&apos;Asie Mineure était entrelacée de routes bien avant l&apos;arrivée des Romains dans la région. De l&apos;Orient, il y avait deux routes principales, dont l&apos;une commençait dans le nord de la Mésopotamie et se poursuivait vers Carkemisch ou Alep, en traversant le col d&apos;Amanus. L&apos;autre partait de Ninive en passant par Malatya et Antioche jusqu&apos;aux Portes Syriennes. Ces deux routes convergeaient près de Césarée, à 80 km à l&apos;est de Tarse. Pendant l&apos;Empire romain, « la Vieille Route vers l&apos;Orient » se terminait à Babylone ; venant de l&apos;ouest, elle atteignait Alep, Antioche de Syrie, Adana, Tarse, les Portes Ciliciennes, Derbe, Lystre, Icone, Antioche de Pisidie, Hiérapolis, Colosse, Laodicée, Éphèse, Smyrne et Troas, dont la plupart sont bien connues grâce aux écrits de Paul et du livre de l&apos;Apocalypse.</p><p>Tarse était un centre éducatif : l&apos;université de Tarse était célèbre pour ses bourses, et Strabon indique que Tarse surpassait Athènes, Alexandrie et d&apos;autres villes en tant que siège de l&apos;apprentissage. L&apos;université offrait des cours dans un large éventail de disciplines ; l&apos;une de ses spécialisations était la philosophie connue sous le nom de stoïcisme, que Paul connaissait bien. Bien que Paul ne dise pas qu&apos;il ait fréquenté cet établissement, il a souvent été suggéré qu&apos;il y a étudié.</p><p>Tarse était également un centre de fabrication de tentes, un métier dans lequel Paul avait été formé (voir <a href=\"https://ref.ly/Acts18:3\">Ac 18.3</a>). Les chèvres des froides montagnes enneigées du Taurus produisaient de longs poils qui étaient transformés en un tissu particulièrement bien adapté pour les tentes.</p><p>Tarse a été décrite comme « le cœur du monde gréco-romain » et « un lieu de rencontre de l&apos;Orient et de l&apos;Occident ». Dans un tel environnement, un homme comme Saul de Tarse, à l&apos;aise avec la culture grecque et romaine et éduqué aux pieds de Gamaliel, était particulièrement bien équipé pour apporter l&apos;Évangile d&apos;abord aux Juifs et aussi aux Grecs.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, Apôtre</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44009030",
          "start_ref_usfm": "ACT 9:30",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011025",
          "end_ref_usfm": "ACT 11:25"
        },
        {
          "start_ref": "44018003",
          "start_ref_usfm": "ACT 18:3",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        }
      ]
    }
  }
]