[
  {
    "content_id": 662278,
    "reference_id": 3779,
    "title": "Pièces",
    "media_type": "Text",
    "index_reference": "pièces",
    "language": "fra",
    "content": "<h1>PIÈCES DE MONNAIE</h1><p>Pièces de métal utilisées et acceptées pour acheter ou vendre. Une pièce avait un poids spécifique et portait un certain type d&apos;authentification qui la rendait facilement reconnaissable. Les premières pièces de monnaie ont peut-être été frappées à la fin du 8<sup>e</sup> siècle av. J.‑C.</p><p>Sommaire</p><p>• Les premières pièces de monnaie utilisées en Palestine</p><p>• Les pièces de monnaie depuis les Maccabées jusqu&apos;à Hérode Agrippa I<sup>er</sup></p><p>• Les pièces de monnaie romaines à l&apos;époque du Nouveau Testament</p><h2>Les premières pièces de monnaie utilisées en Palestine</h2><p>C&apos;est seulement à l&apos;époque de Darius le Grand (Darius I<sup>er</sup> de Perse, 521–486 av. J.‑C.) qu&apos;une monnaie officiellement produite par le gouvernement devient courante en Palestine. Ces premières pièces étaient des dariques en or de forme ovale, ainsi que quelques pièces en argent.</p><p>Les dariques sont mentionnés dans <a href=\"https://ref.ly/1Chr29:7\">1&nbsp;Chroniques 29.7 </a>et possiblement <a href=\"https://ref.ly/Ezra2:68-Ezra2:69\">Esdras 2.68–69</a>, où le mot hébreu est un peu différent. Dans Esdras, les chefs qui avaient été exilés en Perse viennent de revenir à Jérusalem avec Zorobabel. Ils font un don de 1&nbsp;000 dariques pour la reconstruction du Temple. C&apos;est une grosse somme, équivalente à plusieurs dizaines de milliers d&apos;euros ou de dollars. Ces passages sont les premières mentions de pièces de monnaie dans la Bible.</p><p>Presque en même temps que les pièces perses deviennent courantes en Palestine, les tétradrachmes d&apos;argent (pièces de quatre drachmes) d&apos;Athènes, très populaires, commencent à être utilisées dans les centres de commerce des côtes phénicienne, israélite et philistine. Les archéologues en ont découvert dans des trésors dans toute la région méditerranéenne orientale. Elles continuent à être utilisées pendant la période perse, qui prend fin quand Alexandre le Grand conquiert la Perse en 334–330 av. J.‑C. Cette pièce de monnaie était épaisse et lourde, mais étant faite d&apos;argent de haute qualité, elle était très prisée pour le commerce international. Les commerçants grecs avaient probablement réalisé qu&apos;ils pouvaient obtenir les produits d&apos;importation d&apos;Asie les plus désirables en échange de cette monnaie.</p><p>Les didrachmes (valant deux drachmes) en argent et les demi-drachmes sont communément utilisées dans l&apos;Empire grec à partir du 4<sup>e</sup> siècle av. J.‑C. et jusqu&apos;à l&apos;époque romaine. Après les conquêtes d&apos;Alexandre, la monnaie grecque a été utilisée dans tout l&apos;Empire macédonien, des régions correspondant aujourd&apos;hui à la Serbie et au Monténégro jusqu&apos;au Pakistan. Il est très probable qu&apos;elles ait également été utilisées en Judée pour le commerce.</p><p>Les sicles étaient utilisés par Tyr et Sidon, les centres de commerce phéniciens. Les sicles ont eu un rôle important en tant que monnaie pendant la période perse. Ils ont continué à être une monnaie acceptée en Judée même après la conquête d&apos;Alexandre. Le sicle typique de Sidon était en argent. Il portait une représentation des murs et fortifications du port de Sidon, avec un navire ancré et deux lions bondissants en arrière-plan. Le sicle typique de Tyr portait une représentation de la divinité Baal vêtu d&apos;une robe et portant une tiare. Il chevauchait un cheval ailé avec une queue de poisson (ressemblant à un hippocampe) sur la mer. Il y avait un poisson ou un dauphin en dessous. Au revers de la pièce, se trouvait une chouette de type égyptien tournée vers la droite, ainsi qu&apos;une houlette et un fléau, tous deux insignes royaux en Égypte. Le statère (ou tétradrachme) trouvé par le disciple Pierre dans la bouche d&apos;un poisson et utilisé pour payer la taxe du Temple pour lui-même et pour Jésus était peut-être une pièce qui provenait de Tyr (<a href=\"https://ref.ly/Matt17:27\">Mt 17.27</a>).</p><p>Le talent, qui représentait un certain poids d&apos;or ou d&apos;argent, était un moyen d&apos;échange courant avant le développement de la monnaie. Pendant la période des Maccabées, Jean Hyrcan sauve la ville de Jérusalem de la destruction en 133 av. J.‑C. en payant une rançon à partir d&apos;un trésor vieux de 900 ans conservé dans le sépulcre de David. Trois mille talents d&apos;argent sont envoyés au roi séleucide Antiochos VII Sidêtês en échange de sa promesse de retirer ses troupes. Il est rapporté que le trésor pillé par les Romains au Temple en 66 apr. J.‑C. s&apos;élevait à 17 talents. S&apos;il s&apos;agissait de talents d&apos;or, cette somme représenterait l&apos;équivalent du prix d&apos;achat d&apos;environ 15 grandes maisons dans une ville occidentale moderne.</p><h2>Les pièces de monnaie depuis les Maccabées jusqu&apos;à Hérode Agrippa I<sup>er</sup></h2><p>Même si une dynastie juive régnait en Terre sainte, il a fallu de nombreuses années avant qu&apos;une monnaie d&apos;origine juive ne soit frappée. Il est supposé que les habitants de Judée continuaient à utiliser les monnaies de Tyr, d&apos;Égypte et de l&apos;Empire séleucide pour leurs transactions commerciales. On pensait autrefois que les sicles d&apos;argent portant des images d&apos;un calice et d&apos;une grappe de grenades provenaient du règne de Simon Maccabée (142–134 av. J.‑C.). Des découvertes archéologiques plus récentes prouvent que ces pièces datent de la première révolte juive (66–70 apr. J.‑C.).</p><p>Lorsque le moment est venu de produire les premières pièces de monnaie juives, les graveurs se sont heurtés à plusieurs difficultés. Aucune installation de fabrication de pièces de monnaie n&apos;était disponible et personne sur place n&apos;était compétent en gravure de matrices et de représentations. À cette époque, les pièces de bonne qualité en circulation portaient l&apos;effigie d&apos;un roi ou d&apos;une divinité. Pour les Juifs, s&apos;inspirer de telles représentations aurait signifié enfreindre le deuxième commandement, « Tu <span>ne te feras point d’image taillée</span> » (<a href=\"https://ref.ly/Exod20:4\">Ex 20.4</a>). Ce n&apos;est que bien plus tard, à l&apos;époque romaine, qu&apos;une pièce a été frappée en Palestine qui portait l&apos;effigie d&apos;un empereur romain.</p><p>La première monnaie de la dynastie hasmonéenne (le nom royal des Maccabées) était le petit lepton de bronze (pluriel : lepta) de Jean Hyrcan I (134–104 av. J.‑C.), fils de Simon Maccabée. Il y avait sur le dessus de la pièce deux cornes d&apos;abondance et une grenade (le fruit du grenadier) entre elles. Cette image symbolisait la fertilité que Dieu avait accordée à la terre. Le revers de la pièce portait une inscription à l&apos;intérieur d&apos;une couronne de feuilles : « Jean le souverain sacrificateur et la communauté des Juifs ». Des lepta de bronze du règne d&apos;Alexandre Jannée, fils d&apos;Hyrcan I, ont été retrouvés en grand nombre. Ils étaient manifestement très utilisés pour les transactions au Temple, où les changeurs de monnaie convertissaient les pièces de monnaie païennes des adorateurs en visite en monnaie juive plus acceptable. Sans aucun doute, les lepta hasmonéens étaient les pièces dispersées par Jésus sur le pavé de la cour des Gentils lorsqu&apos;il a renversé les tables des changeurs de monnaie (<a href=\"https://ref.ly/Matt21:12\">Mt 21.12</a> ; <a href=\"https://ref.ly/John2:15\">Jn 2.15</a>). Le lepton en bronze ou en cuivre, qui valait 1/400 d&apos;un sicle, est mentionné par Jésus à une autre occasion. En voyant une veuve donner deux lepta au trésor du Temple alors que des riches donnait beaucoup plus, Jésus déclare que la veuve a donné plus qu&apos;eux, « car tous ont mis de leur superflu, mais elle a mis de son nécessaire, tout ce qu’elle possédait, tout ce qu’elle avait pour vivre » (<a href=\"https://ref.ly/Mark12:44\">Mc 12.44</a>).</p><p>Hérode <span>I</span><sup>er</sup> (Hérode le Grand) arrive au pouvoir en Judée grâce au soutien de Marc Antoine. Il s&apos;assure l&apos;allégeance des Juifs pro-hasmonéens en épousant Mariamne, la petite-fille d&apos;Hyrcan II, en 38 av. J.‑C. Hérode reçoit la permission de frapper ses propres pièces de monnaie en bronze. Même s&apos;il a l&apos;option d&apos;innover, ses lepta suivent la tradition assez fidèlement. Ils portent une ancre et des lettres signifiant « du roi Hérode ». Sur le revers, il y a toujours les deux cornes d&apos;abondance avec une grenade (ou un pavot) entre elles. Hérode frappe également de grandes pièces de bronze. Il y a ce qui semble être un casque macédonien sur le dessus de la pièce. Sur le revers, il y a un trépied élancé, accompagné d&apos;une inscription du nom d&apos;Hérode. Il utilise également des représentations de blé, d&apos;aigles et de couronnes. Il n&apos;émet aucune monnaie en argent. Il utilise plutôt des stocks de pièces d&apos;argent en provenance de Tyr, de Syrie, d&apos;Asie Mineure, de Grèce et de Rome.</p><p>Après la mort d&apos;Hérode en 4 av. J.‑C., son fils Hérode Archélaüs lui succède. Les lepta de cette période portent une grappe de raisins suspendue et une inscription grecque. Le revers porte un casque macédonien à deux plumes. Les raisins symbolisaient Israël en tant que vigne du Seigneur (<a href=\"https://ref.ly/Isa5:1-Isa5:30\">Es 5</a>).</p><p>Quand Hérode Antipas commence à régner, également en 4 av. J.‑C., il n&apos;a aucune autorité en Judée ou en Samarie. Cette partie de l&apos;ancien royaume juif est maintenant dirigée par des gouverneurs romains ou des procurateurs, nommés directement par l&apos;empereur lui-même. Le procurateur romain de Judée le plus célèbre aujourd&apos;hui est Ponce Pilate, qui a fait crucifier Jésus (26–36 apr. J.‑C.). Sa monnaie en bronze a ajouté des innovations osées. En effet, elles portaient des représentations d&apos;objets religieux romains tels que la baguette de l&apos;augure (ressemblant à une crosse de berger) et une sorte de louche qui était utilisée pour le bouillon préparé lors des sacrifices. Sur le revers, il y avait une couronne de feuilles qui entourait la date de règne de 30–31 apr. J.‑C. Les deux lepta mis dans le trésor du Temple (<a href=\"https://ref.ly/Luke21:2\">Lc 21.2</a>) pourraient avoir été des lepta frappés par Pilate ou par son prédécesseur. Il est cependant plus probable qu&apos;il s&apos;agissait de lepta hasmonéens d&apos;Hyrcan ou de Jannée, qui n&apos;étaient pas souillés par quelconque allusion au paganisme romain.</p><p>Hérode Agrippa I<sup>er</sup> (37–44 apr. J.‑C.), le petit-fils d&apos;Hérode le Grand, a poursuivi la tradition familiale qui consistait à s&apos;attirer les bonnes grâces du pouvoir romain. De nombreux lepta d&apos;Hérode Agrippa ont été retrouvés. Le dessus de la pièce portait un parapluie conique à franges (qui symbolisait peut-être sa protection royale envers le peuple de Palestine) et une inscription grecque indiquant son règne. Il y avait au revers un bouquet de trois épis de blé liés et l&apos;année de règne en légende.</p><h2>Les pièces de monnaie romaines à l&apos;époque du Nouveau Testament</h2><p>L&apos;as romain est entré en circulation vers 348 av. J.‑C. C&apos;était une pièce de monnaie en bronze qui portait l&apos;effigie d&apos;un animal. Elle dérive son nom d&apos;un poids standard qui pesait une livre romaine (324 grammes).  À l&apos;époque de la naissance du Christ, l&apos;as romain destiné aux provinces asiatiques portait une effigie de l&apos;empereur Auguste sur le dessus et une couronne de laurier au revers. Les romains utilisaient également le quadrant (ou quadrans), une pièce en bronze plus petite, qui valait un quart d&apos;as (<a href=\"https://ref.ly/Matt5:26\">Mt 5.26</a>).</p><p>Une autre nom de pièce de monnaie utilisée par les grecs était l&apos;assarion. Cette pièce a été frappée pour la première fois au premier siècle av. J.‑C., mais était encore utilisée à l&apos;époque chrétienne. L&apos;une de ces pièces avait un sphinx ailé sur le dessus et une amphore au revers. La pièce décrite comme un «&nbsp;sou&nbsp;» dans la Louis Segond 1910 correspond à un assarion grec ou un as romain (voir <a href=\"https://ref.ly/Matt10:29\">Mt 10.29&nbsp;; </a><a href=\"https://ref.ly/Luke12:6\">Lc 12.6</a>). Beaucoup de versions françaises ont traduit par « sou » car c&apos;était une pièce de petite valeur traditionnellement en France, mais il ne fait aucun doute qu&apos;il s&apos;agit soit de l&apos;as (voir Nouvelle Bible Segond) soit de l&apos;assarion. En effet, assarion était le mot grec qui désignait l&apos;as romain, mais il pouvait aussi désigner une version de l&apos;as produite par les Grecs dont la valeur était légèrement inférieure. </p><p>Le denier équivalait au salaire ordinaire d&apos;une journée de travail d&apos;ouvrier à l&apos;époque du Nouveau Testament (NT). Dans la parabole des ouvriers, le maître accepte de payer à chaque homme un denier pour sa journée de travail (<a href=\"https://ref.ly/Matt20:2\">Mt 20.2</a>). Le bon Samaritain a payé deux deniers à l&apos;aubergiste (<a href=\"https://ref.ly/Luke10:35\">Lc 10.35</a>). </p><p>Le fait que le denier représentait le salaire d&apos;une journée aide à mieux comprendre l&apos;étonnement de Philippe lorsque, pour le tester, Jésus lui demande où ils pourraient acheter des pains pour nourrir 5 000 personnes. Philippe s&apos;exclame que « deux cents deniers » ne suffiraient pas (<a href=\"https://ref.ly/John6:7\">Jn 6.7</a>). Cette somme représentait plus de six mois de travail.</p><p>Bien entendu, la monnaie en argent et en or circulant en Palestine à l&apos;époque de Christ et pour le reste du premier siècle apr. J.‑C. provenaient principalement de Rome. Cependant, les plus grandes pièces en argent, appelées tétradrachmes ou statères dans le NT, provenaient d&apos;Égypte, de Phénicie et d&apos;Antioche. La pièce en argent la plus fréquemment mentionnée dans le NT est le denier romain. Comme peu de drachmes ont été trouvées lors des fouilles datant du premier siècle, il est possible que le terme était le plus souvent utilisé en grec pour désigner le denier romain, qui était d&apos;environ la même taille que la drachme grecque moyenne. En effet, peu de villes grecques étaient autorisées par leurs dirigeants romains à continuer à frapper des drachmes.</p><p>César Auguste avait décrété que tous dans l&apos;Empire romain devaient être recensés (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">Lc 2.1–2</a>). Ce recensement a eu lieu au temps de la naissance de Jésus (6 ou 5 av. J.‑C.). Pendant son long règne (27 av. J.‑C.–14 apr. J.‑C.), Auguste a autorisé la production d&apos;une grande variété de deniers. Ils portaient généralement son effigie sur le dessus de la pièce et l&apos;inscription « Auguste, fils du divin » (c&apos;est-à-dire, fils de Jules César, qui avait été honoré comme divin par vote du Sénat romain).</p><p>Dans <a href=\"https://ref.ly/Matt22:19\">Matthieu 22.19</a>, Jésus demande à ceux qui essaient de le piéger de lui montrer une pièce utilisée pour payer l&apos;impôt aux autorités romaines. Ils lui donnent un denier portant le portrait et l&apos;inscription de César (<a href=\"https://ref.ly/Matt22:21\">Mt 22.21</a>). Cette pièce était peut-être un denier d&apos;Auguste, qui était mort environ seize ans auparavant, ou de Tibère (14–37 apr. J.‑C.), qui régnait alors. Le denier en argent de Tibère portait l&apos;inscription « Tibère César Auguste, fils du divin Auguste ». Le revers montrait la grande prêtresse de l&apos;ordre des vestales, torche flamboyante à la main, assise sur son trône et tournée vers la droite. Le titre « pontif(ex) maxim(us) » désignait Tibère plutôt que la prêtresse.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6313\" data-resourceType=\"TyndaleBibleDictionary\">minéraux et métaux</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6362\" data-resourceType=\"TyndaleBibleDictionary\">argent</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6361\" data-resourceType=\"TyndaleBibleDictionary\">changeur de monnaie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020004",
          "start_ref_usfm": "EXO 20:4",
          "end_ref": "02020004",
          "end_ref_usfm": "EXO 20:4"
        },
        {
          "start_ref": "40005026",
          "start_ref_usfm": "MAT 5:26",
          "end_ref": "40005026",
          "end_ref_usfm": "MAT 5:26"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40017027",
          "start_ref_usfm": "MAT 17:27",
          "end_ref": "40017027",
          "end_ref_usfm": "MAT 17:27"
        },
        {
          "start_ref": "40020002",
          "start_ref_usfm": "MAT 20:2",
          "end_ref": "40020002",
          "end_ref_usfm": "MAT 20:2"
        },
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021012",
          "end_ref_usfm": "MAT 21:12"
        },
        {
          "start_ref": "40022019",
          "start_ref_usfm": "MAT 22:19",
          "end_ref": "40022019",
          "end_ref_usfm": "MAT 22:19"
        },
        {
          "start_ref": "40022021",
          "start_ref_usfm": "MAT 22:21",
          "end_ref": "40022021",
          "end_ref_usfm": "MAT 22:21"
        },
        {
          "start_ref": "41012042",
          "start_ref_usfm": "MRK 12:42",
          "end_ref": "41012042",
          "end_ref_usfm": "MRK 12:42"
        },
        {
          "start_ref": "41012044",
          "start_ref_usfm": "MRK 12:44",
          "end_ref": "41012044",
          "end_ref_usfm": "MRK 12:44"
        },
        {
          "start_ref": "42010035",
          "start_ref_usfm": "LUK 10:35",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "42012006",
          "start_ref_usfm": "LUK 12:6",
          "end_ref": "42012006",
          "end_ref_usfm": "LUK 12:6"
        },
        {
          "start_ref": "42021002",
          "start_ref_usfm": "LUK 21:2",
          "end_ref": "42021002",
          "end_ref_usfm": "LUK 21:2"
        },
        {
          "start_ref": "43002015",
          "start_ref_usfm": "JHN 2:15",
          "end_ref": "43002015",
          "end_ref_usfm": "JHN 2:15"
        },
        {
          "start_ref": "43006007",
          "start_ref_usfm": "JHN 6:7",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "15002068",
          "start_ref_usfm": "EZR 2:68",
          "end_ref": "15002069",
          "end_ref_usfm": "EZR 2:69"
        },
        {
          "start_ref": "23005001",
          "start_ref_usfm": "ISA 5:1",
          "end_ref": "23005030",
          "end_ref_usfm": "ISA 5:30"
        }
      ],
      "resource": [
        {
          "reference_id": 6313,
          "content_id": 728136,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Minéraux et Métaux",
          "language": "fra"
        },
        {
          "reference_id": 6362,
          "content_id": 806088,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Argent",
          "language": "fra"
        }
      ]
    }
  }
]