[
  {
    "content_id": 785255,
    "reference_id": 7385,
    "title": "Séleucie",
    "media_type": "Text",
    "index_reference": "séleucie",
    "language": "fra",
    "content": "<h1>SÉLEUCIE</h1><p>Nom donné à plusieurs villes antiques du Proche-Orient. Ces villes ont toutes été fondées par Séleucos 1er Nicator, qui a régné de 312 à 281 av. J.‑C.</p><p>La plus importante Séleucie se trouve en Syrie. Cette Séleucie servait de ville portuaire à Antioche, située au coin nord-est de la Méditerranée. Elle est située à 8 km au nord de l&apos;embouchure du fleuve Oronte et à 25 km d&apos;Antioche.</p><p>Séleucos 1er a construit cette ville en 301 av. J.‑C. et l&apos;a fortifiée avec des murs et des défenses pour protéger sa capitale des attaques venant de l&apos;ouest. Au fil du temps, différents dirigeants se disputeront le contrôle de Séleucie. Les dirigeants séleucides de Syrie et les Ptolémées d&apos;Égypte livreront de nombreuses batailles pour contrôler la ville (<a href=\"https://ref.ly/Dan11:7-Dan11:9\">Dn 11.7–9</a> ; <a href=\"https://ref.ly/1Macc11:8-1Macc11:19\">1 M 11.8–19</a>). En 109 av. J.‑C., après que les dirigeants séleucides se sont libérés du contrôle égyptien, ils feront de Séleucie une ville indépendante avec le droit de frapper sa propre monnaie.</p><p>Lorsque les Romains arrivent dans cette région, leur chef, Pompée, déclarera Séleucie « ville libre ». Cependant, mettra fin au pouvoir des dirigeants séleucides et créera la province romaine de Syrie. Séleucie est devenue un port d&apos;entrée important vers les régions orientales. Les Romains amélioreront à la fois le port naturel et les défenses de la ville.</p><p>À l&apos;époque du Nouveau Testament, Séleucie était toujours une ville libre. Elle accueillait les navires de la marine romaine en Syrie. Barnabé, Saül et Jean Marc navigueront d&apos;ici lors de leur premier voyage missionnaire et retourneront à Antioche via Séleucie (<a href=\"https://ref.ly/Acts13:4-Acts13:5\">Ac 13.4–5</a> ; <a href=\"https://ref.ly/Acts14:26\">14.26</a>). Plus tard, lors du deuxième voyage missionnaire de Paul, Paul et ses compagnons partiront de nouveau de Séleucie (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">15.39–41</a>). </p><p>La ville était belle, avec de nombreux bâtiments publics. Elle possédait un temple et un amphithéâtre (un théâtre en plein air) qui était taillé dans le flanc d&apos;une falaise.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014026",
          "start_ref_usfm": "ACT 14:26",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "27011007",
          "start_ref_usfm": "DAN 11:7",
          "end_ref": "27011009",
          "end_ref_usfm": "DAN 11:9"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011019",
          "end_ref_usfm": "1MA 11:19"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        }
      ],
      "resource": []
    }
  }
]