[
  {
    "content_id": 728142,
    "reference_id": 6902,
    "title": "Pilate, Ponce",
    "media_type": "Text",
    "index_reference": "pilate, ponce",
    "language": "fra",
    "content": "<h1>PILATE, Ponce</h1><p>Tibère a nommé Ponce Pilate comme cinquième gouverneur (ou préfet) de Judée. Pilate a exercé cette fonction de l&apos;an 26 à 36 apr. J.‑C. Il jouera un rôle important dans les récits du procès de Christ dans les Évangiles, en tant que gouverneur romain ayant autorisé la crucifixion de Jésus. Pilate est également mentionné dans d&apos;autres sources historiques comme un dirigeant rationnel qui a maintenu l&apos;autorité romaine en Judée.</p><h2>Rôle du gouverneur de la Judée</h2><p>Tacite (<em>Annales</em> 15.44) mentionne Pilate en rapport avec la crucifixion de Jésus, mais il ajoute peu d&apos;éléments au récit évangélique. Josèphe, en revanche, fournit trois récits.</p><ol><li><p>Il décrit tout d&apos;abord l&apos;arrivée de Pilate en tant que nouveau gouverneur (<em>Guerre</em> 2.9.2 ; <em>Antiquités</em> 18.3.1 ; voir <em>Histoires</em> d&apos;Eusèbe 2.6). En offense contre la loi juive, Pilate introduit des symboles romains à Jérusalem portant l&apos;image de César. Une grande assemblée de Juifs viendra à Césarée pour protester, y jeûnant pendant cinq jours. Les Juifs ont montré qu&apos;ils préféraient mourir plutôt que de permettre la présence des symboles romains. C&apos;était la première expérience de Pilate avec la force des croyances religieuses des Juifs. Il a décidé de retirer les drapeaux.</p></li><li><p>Lors d&apos;un deuxième incident, Pilate détournera des fonds du temple pour construire un aqueduc de 56 km pour Jérusalem (<em>Guerre</em> 2.9.4 ; <em>Antiquités</em> 18.3.2). Une fois de plus, cela a provoquera une grande protestation. Pilate ordonnera à ses soldats de s&apos;habiller en tuniques et d&apos;infiltrer les foules déguisés. Sur son ordre, les troupes utiliseront des matraques pour frapper les contrevenants. De nombreux Juifs ont été tués. Josèphe rapporte l&apos;horreur avec laquelle Jérusalem a perçu l&apos;affaire.</p></li><li><p>Enfin, Josèphe raconte l&apos;histoire du renvoi de Pilate (<em>Antiquités</em> 18.4.1–2). En l&apos;an 36 apr. J.‑C., un faux prophète samaritain prétendait être le Taheb (le Messie samaritain). Il promettait de montrer à ses disciples des vases sacrés cachés par Moïse sur le Mont Garizim. Pilate envoie alors un groupe lourdement armé de fantassins et de cavaliers qui intercepteront les pèlerins et en massacreront la plupart. Les Samaritains se plaignent alors à Vitellius, le gouverneur de Syrie. Pilate reçoit l&apos;ordre de se présenter à l&apos;empereur Tibère et un autre gouverneur, Marcellus, sera alors envoyé par Rome pour remplacer Pilate.</p></li></ol><p>Philon raconte une autre histoire concernant Pilate (<em>Légation à Caius</em> 299–305). Philon écrit que Tibère était généralement bienveillant envers le peuple juif. En revanche, il décrit Ponce Pilate comme un mauvais dirigeant qui ne respectait pas les coutumes juives. Le gouverneur avait installé des boucliers dorés avec le nom de l&apos;empereur dessus. Il les avait placés dans l&apos;ancien palais d&apos;Hérode à Jérusalem. Refusant d&apos;écouter les plaintes des Juifs, les fils d&apos;Hérode feront appel à Tibère, qui ordonne à Pilate de transférer les boucliers au temple d&apos;Auguste à Césarée. Les similitudes avec l&apos;histoire parallèle chez Josèphe indiquent que Philon pourrait simplement raconter une autre version du même événement.</p><p>Luc mentionne un incident mineur qui contribue à dresser ce même portrait. Dans <a href=\"https://ref.ly/Luke13:1\">Luc 13.1</a>, certains Juifs racontent à Jésus l&apos;histoire des Galiléens dont Pilate avait mêlé le sang à leurs sacrifices. Cette histoire n&apos;est corroborée par aucun autre témoin, mais elle correspond aux impressions du caractère de Pilate laissées par Philon et Josèphe. Luc ajoute même un autre détail intéressant dans son récit du procès. Dans <a href=\"https://ref.ly/Luke23:12\">Luc 23.12</a>, il dit qu&apos;avant la crucifixion de Jésus, Hérode Antipas (en Galilée) et Pilate étaient en inimitié l&apos;un avec l&apos;autre. Cela pourrait provenir non seulement de l&apos;hostilité habituelle de Pilate, mais particulièrement de l&apos;événement en Galilée.</p><h2>Le rôle de Pilate dans le procès de Jésus</h2><p>Le rôle de Pilate dans la mort de Jésus est consigné dans chaque Évangile (<a href=\"https://ref.ly/Matt27:2\">Mt 27.2</a> ; <a href=\"https://ref.ly/Mark15:1\">Mc 15.1</a> ; <a href=\"https://ref.ly/Luke23:1\">Lc 23.1</a> ; <a href=\"https://ref.ly/John18:29\">Jn 18.29</a>). Les apôtres mentionnent son implication comme un fait historique dans leurs récits (<a href=\"https://ref.ly/Acts3:13\">Ac 3.13</a> ; <a href=\"https://ref.ly/Acts4:27\">4.27</a> ; <a href=\"https://ref.ly/Acts13:28\">13.28</a> ; <a href=\"https://ref.ly/1Tim6:13\">1Ti 6.13</a>). Pour obtenir la condamnation et la mort de Jésus, Caïphe et le Sanhédrin (le conseil juif) ont porté leurs accusations à Pilate. Les accusateurs ont présenté leurs revendications comme étant politiques pour attirer l&apos;attention du gouverneur, mais il n&apos;a toujours trouvé aucune raison de condamner Jésus. Enfin, Pilate satisfait de manière inattendue les dirigeants juifs et fait crucifier Jésus.</p><p>Tous les Évangiles, en particulier celui de Jean, montrent le verdict répété de Pilate concernant l&apos;innocence de Jésus. Selon <a href=\"https://ref.ly/Matt27:19\">Matthieu 27.19</a>, la femme de Pilate a fait un rêve inquiétant au sujet de la condamnation de Jésus et en a averti son mari. Pilate essaie alors de faire libérer Jésus, mais la foule réclamera Barabbas. Matthieu rapporte même que Pilate se lave les mains (<a href=\"https://ref.ly/Matt27:24-Matt27:25\">27.24–25</a>), déclarant ainsi son innocence dans cette affaire. Enfin, Jean dit que Pilate refusera de modifier le titre au-dessus de la croix (<a href=\"https://ref.ly/John19:19-John19:22\">Jn 19.19–22</a>). Ces récits retirent toute la responsabilité de la mort de Jésus à Pilate et la placent sur les dirigeants juifs du Sanhédrin, qui en sont finalement responsables.</p><p>Mais pourquoi Pilate agirait-il en faveur du Sanhédrin ? Deux réponses sont possibles.</p><ol><li><p>Tout d&apos;abord, il est possible qu&apos;il y ait eu collusion entre Caïphe et Pilate en raison d&apos;une relation de longue date. Dix des dix-huit années de pouvoir de Caïphe se sont déroulées sous Pilate, et lorsque le gouverneur a été démis de ses fonctions en 36 apr. J.‑C., Caïphe a été démis en même temps.</p></li><li><p>Deuxièmement, si le procès de Jésus a eu lieu en 33 apr. J.‑C., Pilate était peut-être préoccupé par la possibilité d&apos;être démis de ses fonctions. Il avait été initialement nommé par Séjan (gouverneur des gardes qui protégeaient l&apos;empereur à Rome et qui avait nommé des hommes à des postes coloniaux sous Tibère). Séjan est mort à l&apos;automne de l&apos;an 31 apr. J.‑C., ce qui explique pourquoi une délégation juive a pu s&apos;adresser directement à Tibère lors de l&apos;incident du bouclier votif. Ainsi, l&apos;accusation notée dans <a href=\"https://ref.ly/John19:12\">Jean 19.12</a> (« <span>Si tu le relâches, tu n’es pas ami de César</span> ») aurait eu un véritable effet sur Pilate. Ce dernier aurait bien perçu le danger et aurait été anxieux de pacifier les Juifs et de plaire à l&apos;empereur.</p></li></ol><p>L&apos;histoire de Pilate après sa destitution en 36 apr. J.‑C. est inconnue. Eusèbe rapporte que Pilate s&apos;est finalement suicidé sous le règne de l&apos;empereur Caligula allant de l&apos;an 37 à 41 apr. J.‑C. (<em>Hist.</em> 2.7).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027002",
          "start_ref_usfm": "MAT 27:2",
          "end_ref": "40027002",
          "end_ref_usfm": "MAT 27:2"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "41015001",
          "start_ref_usfm": "MRK 15:1",
          "end_ref": "41015001",
          "end_ref_usfm": "MRK 15:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "42023001",
          "start_ref_usfm": "LUK 23:1",
          "end_ref": "42023001",
          "end_ref_usfm": "LUK 23:1"
        },
        {
          "start_ref": "42023012",
          "start_ref_usfm": "LUK 23:12",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "43018029",
          "start_ref_usfm": "JHN 18:29",
          "end_ref": "43018029",
          "end_ref_usfm": "JHN 18:29"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44003013",
          "start_ref_usfm": "ACT 3:13",
          "end_ref": "44003013",
          "end_ref_usfm": "ACT 3:13"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004027",
          "end_ref_usfm": "ACT 4:27"
        },
        {
          "start_ref": "44013028",
          "start_ref_usfm": "ACT 13:28",
          "end_ref": "44013028",
          "end_ref_usfm": "ACT 13:28"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006013",
          "end_ref_usfm": "1TI 6:13"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027025",
          "end_ref_usfm": "MAT 27:25"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019022",
          "end_ref_usfm": "JHN 19:22"
        }
      ],
      "resource": []
    }
  }
]