[
  {
    "content_id": 788742,
    "reference_id": 6889,
    "title": "Phénicie, Phéniciens",
    "media_type": "Text",
    "index_reference": "phénicie, phéniciens",
    "language": "fra",
    "content": "<h1>PHÉNICIE, PHÉNICIENS</h1><p>Groupe de cités-États (et leurs habitants) qui occupaient une bande de la plaine côtière syrienne au pied des montagnes du Liban. À une certaine époque, ces États s&apos;étendaient de Carmel au sud à Arvad au nord, sur une distance de moins de 320 km. La plaine phénicienne ne dépasse pas 6 km de large. Dans ces plaines fertiles s&apos;élevaient des cités-États indépendantes ; la Phénicie n&apos;était donc ni une unité politique ni géographique.</p><p>Dépourvus de bons ports naturels, les Phéniciens seront contraints de construire les leurs. Ils disposaient cependant de vastes réserves de magnifiques cèdres sur les pentes occidentales des montagnes du Liban, qu&apos;ils contrôlaient. Ainsi, ils avaient à leur disposition du bon bois de construction pour les navires et une source de revenus importante dans une région du monde où le bois était rare. Au large, se trouvaient certaines des meilleures créatures productrices de teinture (escargots de mer) de la Méditerranée, permettant la fabrication de textiles et de colorants de qualité. Ces deux sources de revenus étaient complétées par une production industrielle supérieure en métal et en verrerie et par le transport des marchandises d&apos;autres peuples dans des navires phéniciens. Avec le temps, des colonies phéniciennes se déveloperont le long de leurs routes commerciales. Parmi elles, Carthage était particulièrement notable.</p><p>Vue d&apos;ensemble</p><p>• <strong><u>Histoire</u></strong></p><p>• <strong><u>Importance culturelle et historique</u></strong></p><p>• <strong><u>Religion</u></strong></p><p>• <strong><u>La Phénicie et la Bible</u></strong></p><h2>Histoire</h2><p>Bien que des peuples d&apos;origine méditerranéenne aient occupé le Liban vers 4000 av. J.‑C., il n&apos;y a eu aucun développement politique ou culturel significatif dans la région avant 3000 av. J.‑C., lorsque les Cananéens s&apos;y sont installés. La culture et l&apos;ethnicité cananéennes (hamitique) ont été diluées par une invasion amoréenne (sémitique) de la Phénicie, de la Syrie et de la Palestine vers 2000 av. J.‑C. Par la suite, les Sémites sont devenus dominants dans la région.</p><p>Bien avant l&apos;arrivée des Sémites, les Égyptiens avaient établi des contacts commerciaux avec la Phénicie. Durant l&apos;Ancien Empire (vers 2700–2200 av. J.‑C.), les Égyptiens semblent avoir pratiquement contrôlé Byblos, à environ 40 km au nord de Beyrouth. C&apos;était le principal port par lequel le bois phénicien était acheminé vers l&apos;Égypte et le papyrus égyptien ainsi que les influences entraient en Phénicie.</p><p>Bien que l&apos;influence égyptienne ait diminué pendant la Première Période Intermédiaire de l&apos;Égypte (2 200–2 050 av. J.‑C.), elle a été pleinement restaurée pendant le Moyen Empire. Certains chercheurs préfèrent dire qu&apos;une grande partie de la Phénicie était tombée sous le Moyen Empire égyptien à cette époque (2 050–1 800 av. J.‑C.), mais d&apos;autres pensent que le contrôle exercé par l&apos;Égypte était uniquement économique. Par la suite, les Hyksos ont dominé toute l&apos;extrémité orientale de la Méditerranée.</p><p>Durant la période de l&apos;Empire égyptien (vers 1580–1100 av. J.‑C.), les Égyptiens contrôlent d&apos;abord efficacement les villes de Phénicie, y stationnant même des garnisons. Cependant, durant la dernière partie de cette période, les Égyptiens et les Hittites se disputeront la maîtrise de la Phénicie. Vers 1100 av. J.‑C., les empires égyptien et hittite prennent fin et la Phénicie entrera dans une période d&apos;indépendance.</p><p>Au cours des deux siècles suivants, Tyr renforcera son pouvoir et établira une hégémonie sur les autres villes phéniciennes. Les efforts d&apos;Hiram 1er ont été d&apos;une importance particulière dans cette montée en puissance. Simultanément, la monarchie unie hébraïque se développait, et les deux puissances connaîtront des rapprochements grâce à des entreprises au bénéfice mutuel.</p><p>Les conditions changeront au 9e siècle. En 868 av. J.‑C., Assurnasirpal d&apos;Assyrie contraindra les États phéniciens à leur payer un tribut, et leur liberté sera de nouveau perdue. Cependant, sous les Assyriens, les Phéniciens prospéreront et fonderont de nombreuses colonies à l&apos;ouest. À la fin du 8e siècle, Ésaïe pouvait s&apos;exprimer éloquemment sur la prospérité de Tyr (<a href=\"https://ref.ly/Isa23:3-Isa23:8\">Es 23.3–8</a>).</p><p>Le temps passant, une certaine agitation naîtra chez les Phéniciens face à la restriction croissante des libertés imposée par les Assyriens. Vers 678 av. J.‑C., Sidon mènera une révolte contre <span>Assarhaddon</span> d&apos;Assyrie, qui s&apos;avèrera être un échec total. Les Assyriens furieux tueront ou captureront la plupart des habitants et raseront la ville de Sidon, intimidant ainsi tous les Phéniciens. Cependant, le pouvoir assyrien diminuera par la suite, et Tyr deviendra indépendante vers 625 av. J.‑C. Sa grandeur resta largement intacte, et Ézéchiel écrira une description remarquable de ses réalisations (<a href=\"https://ref.ly/Ezek27:1-Ezek27:36\">Ez 27</a>).</p><p>Après la destruction de Jérusalem aux mains de Nebucadnetsar de Babylone en 586 av. J.‑C., ce dernier tournera son attention vers la Phénicie, conquérant facilement la Sidon reconstruite, mais nécessitant treize ans pour soumettre Tyr. Il ne prendra que la ville continentale de Tyr. Cependant, la ville insulaire se trouvait en sécurité parce que Nebucadnetsar n&apos;avait pas de flotte. La grandeur de Tyr avait disparue ; la ville continentale ne sera jamais reconstruite.</p><p>Lorsque Cyrus le Grand conquiert l&apos;Empire babylonien en 539 av. J.‑C., les Phéniciens seront absorbés pacifiquement. Cependant, environ deux siècles plus tard, ils participèrent à une rébellion contre les Perses. Lorsque l&apos;armée perse se présentera devant Sidon en 352 av. J.‑C. et que les habitants seront confrontés à la destruction de leurs maisons et à la perspective d&apos;être vendus en esclavage, ils mettront le feu à leurs habitations et périront avec elles. On dit que 40 000 personnes sont mortes dans les flammes. Les autres villes phéniciennes n&apos;auront pas le courage de poursuivre la rébellion.</p><p>Lorsque Alexandre le Grand traverse la Phénicie en 332 av. J.‑C., la plupart des villes accueillent la libération du joug perse et lui ouvrent leurs portes. Tyr ne le fera cependant pas, et sera totalement détruite après un siège de sept mois. Lorsque la ville sera reconstruite, elle sera peuplée d&apos;immigrants d&apos;Asie Mineure qui n&apos;avaient que peu de liens ethniques avec la période antérieure. La suprématie maritime phénicienne sera à jamais brisée.</p><p>Par la suite, la Phénicie passera sous le contrôle des Ptolémées (286 av. J.‑C.), des Séleucides (198 av. J.‑C.) et des Romains (64 av. J.‑C.). Pendant la période romaine, la Phénicie faisait partie de la province de Syrie et a connu une nouvelle prospérité pendant la <em>Pax Romana</em> (la paix romaine) des deux premiers siècles de l&apos;ère chrétienne. À cette époque, elle était largement hellénisée et son caractère sémitique d&apos;antan avait disparu.</p><h2>Importance culturelle et historique</h2><p>Meilleurs marins du monde antique, les Phéniciens domineront la Méditerranée pendant la première moitié du premier millénaire av. J.‑C., ainsi que la mer Égée pendant une grande partie de cette période. Navigateurs intrépides, ils transportaient non seulement des produits, mais transmettaient également des idées et des procédés et participaient à de nombreux échanges culturels.</p><p>Bien qu&apos;il n&apos;existe aucune preuve que les Phéniciens aient inventé l&apos;alphabet, ils l&apos;ont diffusé si largement qu&apos;il est devenu connu sous le nom d&apos;alphabet phénicien. Leur transmission aux Grecs (au moins vers 750 av. J.‑C.) a été particulièrement importante, car ces derniers y ont ajouté des voyelles et l&apos;ont transmis au monde occidental.</p><p>Les Phéniciens ont également établi des colonies à de nombreux endroits dans la Méditerranée occidentale, notamment au cours du 8e siècle av. J.‑C. La plus puissante de ces colonies était Carthage, qui, à son apogée, contrôlait la partie occidentale de l&apos;Afrique du Nord, une grande partie de l&apos;Espagne et de nombreuses îles méditerranéennes, mettant presque Rome à genoux au cours du 3e siècle av. J.‑C.</p><p>De plus, les Phéniciens ont développé des techniques avancées en métallurgie ; certains chercheurs pensent que les Égyptiens et peut-être même les peuples égéens ont dérivé certains de leurs procédés des Phéniciens. Bien qu&apos;ils n&apos;aient peut-être pas inventé la fabrication du verre, comme le prétendent de nombreux auteurs anciens, ils ont certainement contribué fortement à son développement et à la diffusion de sa renommée dans le monde antique. Les Phéniciens exportaient des quantités de teinture pourpre ou de tissu teint ainsi que leurs célèbres cèdres. Les cèdres du Liban ont été exportés non seulement vers la Palestine mais aussi vers l&apos;Égypte, la Mésopotamie et l&apos;Iran lointain.</p><p>Parmi toutes les exportations phéniciennes, celle qui a été la plus sévèrement critiquée dans les Écritures était le culte de Baal, introduit dans le royaume d&apos;Israël par le mariage de Jézabel avec Achab, et dans le royaume de Juda par le mariage de leur fille Athalie avec Joram.</p><h2>Religion</h2><p>On en sait moins sur la religion phénicienne que sur celle de la plupart des autres peuples de l&apos;Antiquité, ce qui est principalement dû au fait que la littérature propre aux Phéniciens n&apos;a pas été préservée. On ne peut pas être certain que les informations de l&apos;ancienne Ougarit, en Syrie voisine, reflètent correctement les pratiques et croyances religieuses des villes phéniciennes. Il ne faut pas non plus supposer que la religion des colonies de Phénicie a été transportée sans modification depuis le pays d&apos;origine. Malheureusement, ce que l&apos;Ancien Testament dit sur la religion cananéenne ne différencie pas les croyances ou pratiques des villes phéniciennes individuelles. Les informations suivantes ont été recueillies presque exclusivement à partir de sources phéniciennes.</p><p>Plusieurs noms généraux apparaissaient dans la religion phénicienne. El était à la fois le mot sémitique pour « dieu » et le nom d&apos;une divinité spécifique qui était à la tête du panthéon. Baal signifie simplement « Seigneur », mais s&apos;applique aussi au fils d&apos;El. Baalat signifie « dame », mais désignait souvent une divinité spécifique comme la Baalat de Guebal ou Byblos. Le mot hébreu <em>melek</em> signifiait « roi » ou « dirigeant », mais il pouvait faire partie du nom d&apos;une divinité telle que Melkart (« dirigeant de la ville »), divinité principale de Tyr.</p><p>Comme dans les cités-États grecques, les villes phéniciennes avaient des divinités tutélaires qui n&apos;étaient pas nécessairement à la tête du panthéon. Du côté féminin, il n&apos;y avait vraiment qu&apos;une seule divinité vénérée dans toutes les villes : la déesse mère et de la fertilité Ashtart ou Astarté, l&apos;Ishtar babylonienne. Elle était considérée comme la génitrice des dieux, des hommes et des plantes. La promiscuité caractérisait sa conduite, et la prostitution religieuse était pratiquée en son nom.</p><p>Baalat Guebal, qui symbolisait la fertilité et correspondait donc à Astarté, était la divinité prééminente de Byblos, mais Adonis y était également très important. En tant que jeune divinité qui était mort puis ressuscité, il était associé à la mort et à la renaissance annuelles de la végétation.</p><p>Astarté occupait également une place prédominante dans le panthéon de Sidon, comme le montrent de nombreuses inscriptions, les temples construits en son honneur, et le fait que les rois et reines se proclamaient ses prêtres. La divinité masculine la plus impliquée dans la vie sidonienne était Eshmun, considéré comme équivalent à Adonis dans sa fonction. Pour les Grecs, il était identifié à Asclépios, dieu de la guérison.</p><p>La divinité principale de Tyr était Melkart, le Baal ou Seigneur de Tyr. Comme une fête annuelle de résurrection était célébrée en son honneur, il était assimilé à Eshmun de Sidon et Adonis de Byblos. Les Grecs identifiaient Melkart à Héraclès ou Hercule. Lorsque Tyr a assis sa domination sur les autres villes phéniciennes, Melkart a pris une place de premier plan dans leurs panthéons. Melkart aurait été le Baal introduit en Israël à l&apos;époque d&apos;Achab, qui a épousé Jézabel de Tyr. La principale déesse féminine de Tyr était Astarté. Hiram construira des temples pour Melkart et Astarté à Tyr, et Salomon introduira le culte d&apos;Astarté à Jérusalem, lors de son règne (<a href=\"https://ref.ly/1Kgs11:5\">1R 11.5</a>). Son sanctuaire continuera à tourmenter les Juifs jusqu&apos;à la réforme de Josias à la fin du 7e siècle av. J.‑C. (<a href=\"https://ref.ly/2Kgs23:13\">2R 23.13</a>).</p><p>Les lieux de culte de Baal étaient soit des hauts lieux dans les collines (composés d&apos;un autel, d&apos;une colonne de pierre représentant Baal et d&apos;un arbre ou d&apos;un poteau représentant Astarté), soit des enceintes de pierre avec un autel, une colonne de pierre et un arbre. Il s&apos;agissait parfois de temples couverts. Les sacrifices consistaient en animaux et légumes, et en temps de grande catastrophe, en êtres humains. De grandes fêtes religieuses étaient organisées pour marquer le lien de la divinité avec le rythme des saisons. Quand lui et la nature mouraient, il y avait des lamentations, des rites funéraires et peut-être des actes d&apos;auto-torture. Le festival du printemps, qui célébrait sa résurrection et sa nouvelle vie dans la nature et qui visait à assurer la fertilité de la nature, était généralement accompagné de prostitution sacrée. L&apos;idolâtrie, le sacrifice humain et la promiscuité sexuelle associés au culte de Baal ont attiré sur lui la condamnation spéciale de Dieu.</p><h2>La Phénicie et la Bible</h2><p>La Phénicie est d&apos;abord entrée dans l&apos;histoire biblique peu après 1000 av. J.‑C., lorsque David obtient d&apos;Hiram 1er de Tyr certains des cèdres du Liban très convoités pour la construction de son palais. Salomon achetera également du cèdre à Hiram pour son palais et le temple. Il engagera des artisans phéniciens pour construire le temple, ériger des fortifications dans des centres stratégiques et créer une grande installation portuaire à Étsjon-Guéber sur le golfe d&apos;Aqaba, un bras de la mer Rouge. Le design architectural phénicien sera utilisé dans divers projets de construction hébreux à l&apos;époque de Salomon, et l&apos;expertise phénicienne en construction navale rendra possible la marine marchande de Salomon. Les marins phéniciens manœuvreront les navires après leur inauguration (voir <a href=\"https://ref.ly/1Kgs9:10-1Kgs9:28\">1R 9.10–28</a>).</p><p>Au cours de la première moitié du 9e siècle av. J.‑C., l&apos;influence phénicienne sur Israël était principalement religieuse. C&apos;est à cette époque que Jézabel, une princesse de Tyr, épousera Achab et introduira le culte de Baal dans le royaume du nord. Plus d&apos;un siècle plus tard, la Phénicie fera l&apos;objet de condamnations prophétiques. Ésaïe (avant 700 av. J.‑C., voir <a href=\"https://ref.ly/Isa23:1-Isa23:18\">Es 23</a>) et Ézéchiel (environ 600 av. J.‑C., voir <a href=\"https://ref.ly/Ezek26:2-Ezek26:19\">Ez 26.2–19</a> ; <a href=\"https://ref.ly/Ezek28:1-Ezek28:23\">28.1–23</a>) lanceront des prédictions de souffrance et de destruction sur Tyr et Sidon.</p><p>À l&apos;époque du Nouveau Testament, l&apos;apôtre Paul a passé une semaine à Tyr avec un groupe de chrétiens lors de son retour à Jérusalem à la fin de son troisième voyage missionnaire (<a href=\"https://ref.ly/Acts21:2-Acts21:7\">Ac 21.2–7</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Divinités et religion cananéennes</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11011005",
          "start_ref_usfm": "1KI 11:5",
          "end_ref": "11011005",
          "end_ref_usfm": "1KI 11:5"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26027001",
          "start_ref_usfm": "EZK 27:1",
          "end_ref": "26027036",
          "end_ref_usfm": "EZK 27:36"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023018",
          "end_ref_usfm": "ISA 23:18"
        },
        {
          "start_ref": "23023003",
          "start_ref_usfm": "ISA 23:3",
          "end_ref": "23023008",
          "end_ref_usfm": "ISA 23:8"
        },
        {
          "start_ref": "11009010",
          "start_ref_usfm": "1KI 9:10",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "26026002",
          "start_ref_usfm": "EZK 26:2",
          "end_ref": "26026019",
          "end_ref_usfm": "EZK 26:19"
        },
        {
          "start_ref": "26028001",
          "start_ref_usfm": "EZK 28:1",
          "end_ref": "26028023",
          "end_ref_usfm": "EZK 28:23"
        },
        {
          "start_ref": "44021002",
          "start_ref_usfm": "ACT 21:2",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        }
      ],
      "resource": []
    }
  }
]