[
  {
    "content_id": 785189,
    "reference_id": 4076,
    "title": "Teinture, Teinturier",
    "media_type": "Text",
    "index_reference": "teinture, teinturier",
    "language": "fra",
    "content": "<h1>TEINTURE, TEINTURIER</h1><p>Une teinture est une substance colorée utilisée pour changer la couleur des textiles, du cuir et d&apos;autres matériaux. La teinture est le processus d&apos;application de ces couleurs sur les matériaux. Un teinturier est une personne qui travaille avec des colorants pour colorer les tissus et d&apos;autres matériaux. La pratique de la teinture des matériaux existait au Proche-Orient même avant l&apos;époque d&apos;Abraham. La Bible mentionne quatre couleurs de teintures : le pourpre, le bleu (qui était en réalité une nuance de violet), le cramoisi et l&apos;écarlate.</p><h2>Colorants violets et bleus</h2><p>Les teintures pourpres et bleues provenaient de petits coquillages murex trouvés le long de la côte phénicienne. La teinture était un liquide spécial produit par ces coquillages. Lorsqu&apos;il était exposé à l&apos;air, ce liquide changeait de couleur, passant du jaune blanchâtre au rouge, au violet ou au pourpre, selon la manière dont les gens le traitaient. Comme cette teinture était coûteuse à fabriquer, seuls les riches pouvaient se permettre des vêtements pourpres. Le pourpre est donc devenu un symbole de royauté et de richesse. Cette teinture était communément connue sous le nom de « pourpre de Tyr » parce que les villes phéniciennes de Tyr et de Sidon en étaient les principaux fournisseurs (<a href=\"https://ref.ly/Ezek27:16\">Ez 27.16</a>).</p><h2>Colorants cramoisi et écarlate</h2><p>Le cramoisi et l&apos;écarlate étaient des couleurs rouge vif obtenues à partir de l&apos;insecte kermès (une petite larve qui se nourrit d&apos;un type de chêne poussant dans le sud de l&apos;Europe et en Asie Mineure). Certains teinturiers syriens utilisent encore le kermès aujourd&apos;hui, même si des colorants européens artificiels sont disponibles. Les « peaux de béliers teintes » mentionnées dans <a href=\"https://ref.ly/Exod25:5\">Exode 25.5</a> sont encore fabriquées en Syrie. La peau tannée est frottée avec une teinture obtenue en faisant bouillir le kermès dans l&apos;eau. Une fois sèche, la peau est huilée, polie et utilisée pour des babouches bédouines et d&apos;autres beaux articles en cuir.</p><p>Les marchandises « de pourpre » vendues par Lydie de Thyatire étaient en réalité d&apos;une couleur rouge terne, parfois appelée « rouge de Turquie » (<a href=\"https://ref.ly/Acts16:14\">Ac 16.14</a>). Cette couleur provenait de la racine d&apos;une plante nommée la garance. Elle était utilisée à la fois pour l&apos;exportation vers l&apos;Europe et pour un usage local dans la teinture du coton et de la laine pour les tapis et les vêtements. La culture de la garance était une industrie majeure à Chypre et en Syrie. Un père plantait un nouveau champ de garance à chaque fois que lui naissait un fils, ce champ devienant ensuite l&apos;héritage de ce fils. Thyatire avait un groupe spécial de travailleurs appelé une guilde des teinturiers.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3766\" data-resourceType=\"TyndaleBibleDictionary\">Tissu et fabrication de tissu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "26027016",
          "start_ref_usfm": "EZK 27:16",
          "end_ref": "26027016",
          "end_ref_usfm": "EZK 27:16"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3766,
          "content_id": 756940,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tissu et fabrication de tissu",
          "language": "fra"
        }
      ]
    }
  }
]