[
  {
    "content_id": 785240,
    "reference_id": 6915,
    "title": "Pisidie",
    "media_type": "Text",
    "index_reference": "pisidie",
    "language": "fra",
    "content": "<h1>PISIDIE</h1><p>Région de la province romaine de Galatie, à laquelle Paul et Barnabas ont rendu visite vers 48 apr. J.‑C.</p><p>La Pisidie se trouve au nord des montagnes du Taurus, qui longent les côtes ciliciennes et pamphyliennes. Elle est située sur le plateau central de l&apos;Anatolie, à 1 100 m au-dessus du niveau de la mer. Les montagnes la séparent des régions côtières. La région comprend les contreforts du Taurus et s&apos;étend sur environ 650 km de long et 265 km de large. Elle borde la grande province d&apos;Asie à l&apos;ouest, la Galatie au nord et la Lycaonie à l&apos;est. Les habitants de ces montagnes avaient la réputation d&apos;être agressifs et difficiles à contrôler.</p><p>Les Séleucides les ont d&apos;abord maîtrisés au fil des années. Plus tard, les Romains feront fait de même. Séleucos 1er Nicator, qui a régné de 312 à 280 av. J.‑C., a fondé la ville d&apos;Antioche pour aider à contrôler ces tribus. Amyntas de Galatie a également fortifié la ville vers l&apos;an 26 av. J.‑C. pour accroître la sécurité. À sa mort en l&apos;an 25 av. J.‑C., la Pisidie est devenue membre de la province de Galatie. L&apos;empereur Auguste conclu l&apos;effort pour apporter la paix dans la région en fondant cinq villes en plus d&apos;Antioche :</p><ol><li><p>Cremna</p></li><li><p>Comama</p></li><li><p>Olbasa</p></li><li><p>Parlais</p></li><li><p>Lystre</p></li></ol><p>Des routes militaires reliaient toutes les villes à Antioche. Une inscription découverte en 1912 montre que Quirinius était gouverneur de la région sous Auguste (voir <a href=\"https://ref.ly/Luke2:2\">Lc 2.2</a>). Antioche était la capitale de la Pisidie. Cette ville se trouvait sur la route principale entre Éphèse à l&apos;ouest et Derbe et Tarse à l&apos;est. C&apos;était principalement une colonie romaine (un établissement contrôlé par Rome), avec une grande communauté juive amenée par les Séleucides pour le commerce.</p><p>Paul et Barnabas ont traversé la Pisidie au moins deux fois sur leur route entre Perge et Derbe (<a href=\"https://ref.ly/Acts13:14\">Ac 13.14</a>; <a href=\"https://ref.ly/Acts14:24\">14.24</a>). À Antioche de Pisidie, l&apos;une des décisions les plus importantes de l&apos;œuvre missionnaire chrétienne a été prise et annoncée. Après que la plupart du public juif a rejeté leur message, Paul et Barnabas ont commencé à se concentrer sur les non-Juifs. Ils diront : « <span>mais, puisque vous la repoussez, et que vous vous jugez vous-mêmes indignes de la vie éternelle, voici, nous nous tournons vers les païens</span> » (<a href=\"https://ref.ly/Acts13:46\">Ac 13.46</a>). Désormais, Paul et ses amis se concentreront sur la diffusion de leur message aux non-Juifs. Cela a fait du christianisme une religion mondiale, plutôt qu&apos;une secte juive comme tant d&apos;autres.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44013046",
          "start_ref_usfm": "ACT 13:46",
          "end_ref": "44013046",
          "end_ref_usfm": "ACT 13:46"
        },
        {
          "start_ref": "44014024",
          "start_ref_usfm": "ACT 14:24",
          "end_ref": "44014024",
          "end_ref_usfm": "ACT 14:24"
        }
      ],
      "resource": []
    }
  }
]