[
  {
    "content_id": 662295,
    "reference_id": 4587,
    "title": "païens, cour des",
    "media_type": "Text",
    "index_reference": "païens, cour des",
    "language": "fra",
    "content": "<h1>COUR DES PAÏENS</h1><p>Dans certaines traductions de la Bible et certains livres chrétiens, cette cour est parfois appelée «&nbsp;parvis des païens&nbsp;» ou «&nbsp;parvis des Gentils ». La cour des païens ou des Gentils désigne une cour du Temple où les non-Juifs avaient le droit d&apos;entrer. Ils ne pouvaient pas entrer dans les autres parties du Temple.</p><p>Dans le temple de Jérusalem que le roi Hérode avait agrandi, la cour des Gentils était la section la plus grande du Temple. Elle était située près des murs extérieurs, immédiatement en entrant dans le Temple, qui incluait plusieurs cours et bâtiments.</p><p>La cour des païens était rectangulaire, mais pas de la même taille de tous les côtés. Elle était plus large à son extrémité nord qu&apos;à son extrémité sud. Tant les Juifs que les non-Juifs avaient le droit d&apos;entrer dans cette partie du Temple. Un mur de séparation et des panneaux sur ce mur de séparation interdisaient l&apos;entrée des autres parties du Temple aux non-Juifs. </p><p>Dans la cour des païens, des marchands vendaient des animaux à utiliser pour les sacrifices. Les changeurs permettaient à ceux qui venaient de loin d&apos;échanger leurs pièces de monnaies étrangères contre de la monnaie juive. C&apos;est de cette cour que Jésus chasse les marchands et les changeurs, leur disant : « <span>N’est-il pas écrit&nbsp;: Ma maison sera appelée une maison de prière pour toutes les nations ? Mais vous, vous en avez fait une caverne de voleurs</span> (<a href=\"https://ref.ly/Mark11:15-Mark11:18\">Mc 11.15–18</a> ; <a href=\"https://ref.ly/Matt21:12-Matt21:13\">Mt 21.12–13 </a>; <a href=\"https://ref.ly/John2:14-John2:16\">Jn 2.14–16</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Temple</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021013",
          "end_ref_usfm": "MAT 21:13"
        },
        {
          "start_ref": "41011015",
          "start_ref_usfm": "MRK 11:15",
          "end_ref": "41011018",
          "end_ref_usfm": "MRK 11:18"
        },
        {
          "start_ref": "43002014",
          "start_ref_usfm": "JHN 2:14",
          "end_ref": "43002016",
          "end_ref_usfm": "JHN 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 7950,
          "content_id": 390351,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Temple",
          "language": "fra"
        }
      ]
    }
  }
]