[
  {
    "content_id": 806003,
    "reference_id": 4098,
    "title": "Tablettes d'Ebla",
    "media_type": "Text",
    "index_reference": "tablettes d'ebla",
    "language": "fra",
    "content": "<h1>TABLETTES D&apos;EBLA</h1><p>Les tablettes d&apos;Ebla sont d&apos;anciennes tablettes d&apos;argile découvertes dans la cité-État d&apos;Ebla. Ces tablettes datent d&apos;environ 2 240 à 2 220 av. J.‑C. Ebla était située dans l&apos;ancienne Syrie. Aujourd&apos;hui, cet endroit est connu comme le site archéologique de Tell Mardikh.</p><p>Ebla était une grande ville commerçante. Les habitants y fabriquaient des tissus, des objets en bois, de la poterie, ainsi que des articles en or, en argent et en d&apos;autres métaux. De nombreuses tablettes d&apos;argile découvertes sont des archives économiques qui notent des transactions avec des lieux comme l&apos;Asie Mineure, l&apos;Égypte, Chypre et l&apos;Iran (Perse). Les tablettes énumèrent des milliers de noms de villes. Beaucoup de ces noms sont familiers de la Bible, tels que :</p><ul><li><p>Hatsor</p></li><li><p>Meguiddo</p></li><li><p>Dor</p></li><li><p>Joppé</p></li><li><p>Gaza</p></li><li><p>Uru-Salim (qui pourrait être Jérusalem ou « ville de Salem »)</p></li></ul><p>Une tablette mentionne même Sodome, Gomorrhe et Tsoar. Elle décrit Tsoar comme étant « dans le territoire de Béla » (voir <a href=\"https://ref.ly/Gen14:2\">Gn 14.2</a>). Selon le récit biblique, Sodome et Gomorrhe ont été détruites du temps d&apos;Abraham (<a href=\"https://ref.ly/Gen19:24-Gen19:29\">Gn 19.24–29</a>). Ainsi, les détails dans <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Genèse 14</a> et <a href=\"https://ref.ly/Gen19:1-Gen19:38\">19</a> n&apos;ont pu être enregistrés que par une tradition vivante.</p><p>Les tablettes d&apos;argile de Tell Mardikh (un autre nom pour Ebla) contiennent de nombreux noms propres qui ressemblent à des noms dans la Bible. En voici quelques exemples :</p><ul><li><p>Abram (écrit <em>ab-ra-mu</em>)</p></li><li><p>Israël (écrit <em>ish-ra-ilu</em>)</p></li><li><p>Saül (écrit <em>sha-u-lu</em>)</p></li><li><p>David (écrit da-u-du)</p></li></ul><p>Certains pensent que cela prouve la véracité de la Bible. D&apos;autres se posent des questions à ce sujet. Par exemple, comment le nom « Israël » pourrait-il être écrit sur des tablettes quatre siècles ou plus avant que Dieu ne donne ce nom à Jacob ?</p><p>La Bible ne dit toutefois pas que le nom était nouveau. À cette époque, les gens créaient souvent des prénoms en combinant le nom d&apos;un dieu avec un mot décrivant ce que le dieu faisait. Ésaïe, par exemple, signifie « Yah est salut » (Yah est une abréviation de Yahweh). Il est donc possible qu&apos;avant Jacob, les parents nommaient leurs enfants <em>ish-ra-ilu</em>, ce qui signifie « El [Dieu] l&apos;a emporté ». La nouveauté dans l&apos;histoire de Jacob était sa rencontre personnelle avec Dieu et la bénédiction qu&apos;il a reçue.</p><p>Certains noms d&apos;Ebla apparaissent sous deux formes :</p><ol><li><p>Avec -<em>ilu</em> (signifiant El ou Dieu)</p></li><li><p>Avec <em>-ya</em> (possiblement signifiant Yah, abréviation de Yahvé)</p></li></ol><p>Ainsi, les deux prénoms <em>mi-ka-ya</em> (Michée, Michée) et <em>mi-ka-il</em> (Micaël) se trouvent aux côtés d&apos;autres noms théophores (porteurs de Dieu). Cependant, si la terminaison <em>-ya</em> était vraiment un nom divin (Yah, le Seigneur), son apparition soulève une question importante. Dans <a href=\"https://ref.ly/Exod6:3\">Exode 6.3</a>, Dieu dit qu&apos;Abraham, Isaac et Jacob le connaissaient comme El Shaddai, « <span>mais je n’ai pas été connu d’eux sous mon nom, l’Éternel [Yahweh]</span> ». Cela implique que le nom Yahweh n&apos;était pas connu avant le Sinaï.</p><p>Cependant, le nom Yahweh apparaît de nombreuses fois dans la Genèse. Il ne se trouve pas seulement dans les récits où un auteur ultérieur aurait pu l&apos;ajouter. Il est également présent dans :</p><ul><li><p>Les promesses faites par des personnes utilisant le nom de Yahweh, et</p></li><li><p>Des citations qui suggèrent que les gens utilisaient réellement le nom Yahweh.</p></li></ul><p>Ces serments et citations suggèrent que l&apos;on utilisait réellement le nom Yahweh dans la vie quotidienne.</p><p>Les experts de la Bible sont conscients de ce problème depuis longtemps et se répartissent en deux grands camps :</p><ul><li><p>Les experts qui pensent que l&apos;on ne connaissait pas le nom Yahweh avant Moïse, ou</p></li><li><p>Les experts qui pensent que l&apos;on connaissait le nom, mais estiment que celui-ci a acquis un nouveau sens lorsque Dieu a libéré les Israélites d&apos;Égypte.</p></li></ul><p>Les tablettes d&apos;argile d&apos;Ebla nous ont offert une nouvelle manière d&apos;appréhender le passé. Il faudra de nombreuses années pour comprendre tout ce qui est écrit sur ces tablettes. Certaines choses sont déjà claires, toutefois : il est peu probable que les histoires d&apos;Abraham, d&apos;Isaac et de Jacob dans <a href=\"https://ref.ly/Gen11:1-Gen35:29\">Genèse 11–35</a> aient été écrites par des auteurs des 8e ou 7e siècles av. J.‑C. Il est peu probable qu&apos;un auteur de ces siècles ait pu inclure au hasard des centaines de noms historiquement exacts de lieux, de personnes, d&apos;articles de commerce et d&apos;autres détails dans ces chapitres. Les fouilles modernes (l&apos;archéologie) ont trouvé les mêmes noms, lieux, articles de commerce et autres détails dans les tablettes d&apos;Ebla. Il n&apos;est pas raisonnable de penser que cela soit dû au hasard. Les données retrouvées à Ebla remettent fortement en question l&apos;idée que les histoires de la Genèse aient été créées longtemps après les événements qu&apos;elles décrivent.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscriptions</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "02006003",
          "start_ref_usfm": "EXO 6:3",
          "end_ref": "02006003",
          "end_ref_usfm": "EXO 6:3"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01019024",
          "start_ref_usfm": "GEN 19:24",
          "end_ref": "01019029",
          "end_ref_usfm": "GEN 19:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 728129,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscriptions",
          "language": "fra"
        }
      ]
    }
  }
]