[
  {
    "content_id": 602069,
    "reference_id": 6864,
    "title": "Pharisiens",
    "media_type": "Text",
    "index_reference": "pharisiens",
    "language": "fra",
    "content": "<h1>PHARISIENS</h1><p>Groupe religieux en activité en Palestine pendant la période du Nouveau Testament (NT). Hormis de rares exceptions, les pharisiens sont dépeints dans les Évangiles comme s&apos;opposant à Jésus. Il est souvent tenu que les pharisiens représentaient le judaïsme du début du premier siècle et qu&apos;ils étaient moralement répréhensibles. En conséquence, beaucoup de dictionnaires bibliques et d&apos;ouvrages de référence les décrivent comme avides, hypocrites, dépourvus de sens de la justice, mesquins en ce qui concerne la pratique de la loi et insensibles à la signification spirituelle de l&apos;Ancien Testament. Qui plus est, le pharisaïsme ainsi décrit est perçu comme l&apos;influence formatrice qui a donné le judaïsme.</p><p>Cependant, cette caricature assez courante est problématique. Tout d&apos;abord, les Évangiles eux-mêmes fournissent des éléments importants qui semblent ne pas correspondre à ce portrait. De plus, les textes principaux produits par le judaïsme rabbinique (tels que la Mishna, le Talmud et les Midrashim) offrent des éléments positifs et louables. Enfin, il est devenu de plus en plus clair, surtout depuis la découverte des Manuscrits de la mer Morte, qu&apos;avant 70 apr. J.‑C., les pharisiens ne constituaient qu&apos;un seul mouvement dans une société juive très diversifiée. Quelles qu&apos;aient été leur popularité et leur influence, ils ne peuvent pas être véritablement considérés comme représentatifs du judaïsme en général.</p><h2>Origine</h2><p>Les origines des pharisiens sont obscures. Selon la tradition juive, le judaïsme pharisien (ou rabbinique) remonte à Esdras et aux débuts du mouvement scribal au 5<span>ᵉ</span> siècle av. J.‑C. Cependant, certains chercheurs soutiennent que, puisqu&apos;il n&apos;y a pas de références explicites aux pharisiens dans les documents historiques qui précèdent le 2<span>ᵉ</span> siècle av. J.‑C., le pharisaïsme a émergé et s&apos;est développé rapidement après la révolte des Maccabées (167 av. J.‑C.). Cependant, de nombreux spécialistes estiment que, peut-être dès le 3<span>ᵉ</span> siècle av. J.‑C., on peut trouver des indications des débuts du pharisaïsme (p. ex. dans le Siracide). De plus, il est tout à fait possible que les poursuites intellectuelles associées au travail des scribes aient contribué au développement des pharisiens. Il est également probable qu&apos;avant la révolte des Maccabées, certaines préoccupations pharisiennes distinctives soient apparues en lien avec le développement des <em>Hassidim</em> (« les fidèles », des traditionalistes qui s&apos;opposaient à l&apos;influence grecque sur la société juive).</p><p>Selon une interprétation populaire et raisonnable, les <em>Hassidim</em> étaient déçus par les dirigeants maccabéens dont la conduite violait les sensibilités juives à plusieurs égards. Certains des <em>Hassidim</em> se sont séparés de la nation et ont constitué des groupes non conformistes, comme les Esséniens. Les autres ont opté d&apos;essayer d&apos;exercer leur influence au sein de la société juive et sont devenus les pharisiens.</p><p>Les pharisiens ont bien probablement joué un rôle significatif dans les affaires juives au cours du siècle suivant, même s&apos;ils avaient parfois peu d&apos;influence politique. À l&apos;époque du NT, ils étaient reconnus comme dirigeants religieux. Vers la fin du premier siècle apr. J.‑C., Flavius Josèphe, qui se disait pharisien, écrit qu&apos;ils avaient « tant de crédit auprès du peuple que toutes les prières à Dieu et tous les sacrifices se règlent d’après leurs interprétations. Leurs grandes vertus ont été attestées par les villes, rendant hommage à leur effort vers le bien tant dans leur genre de vie que dans leurs doctrines.  » (<em>Antiquités</em> 18.15). Nous ne pouvons pas déterminer si cette description est applicable au pharisaïsme de la période avant 70 apr. J.‑C., mais certains des éléments que les Évangiles eux-mêmes fournissent confirment ce portrait dans une certaine mesure. Par exemple, la parabole du publicain et du pharisien (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">Lc 18.9–14</a>), bien que condamnant le pharisien, n&apos;a de sens qu&apos;en reconnaissant le renversement qu&apos;elle introduit : le publicain impie, et non celui généralement considéré comme juste, rentre chez lui justifié.</p><h2>Caractéristiques générales</h2><p>Il est difficile de fournir une caractérisation précise des pharisiens car les chercheurs ne s&apos;accordent pas sur leur identité distinctive fondamentale. Certains insistent sur la notion de « séparation », en partie sur la base de l&apos;étymologie proposée pour le mot « pharisien », qui dériverait de l&apos;hébreu <em>parush</em>. Toutefois, d&apos;autres hypothèses ont été faites concernant l&apos;origine du nom. Une autre position, plus nuancée, met en avant l&apos;importance de la pureté rituelle pour les pharisiens (voir <a href=\"https://ref.ly/Mark7:1-Mark7:4\">Mc 7.1–4</a>). Certains éléments indiquent que les pharisiens souhaitaient démocratiser certains rituels sacerdotaux (ce qui pourrait aider à expliquer la relative facilité avec laquelle les pharisiens se sont adaptés à la disparition du Temple et de ses sacrifices suivant sa destruction en 70 apr. J.‑C.). Une troisième position conçoit les pharisiens comme la classe érudite de la société juive. Le fait que les pharisiens étaient étroitement liés aux scribes (des experts de la loi) donne du poids à cette hypothèse. De plus, le mouvement rabbinique antérieur qui est né du pharisaïsme est un mouvement intellectuel caractérisé par des argumentations logiques et détaillées concernant la signification et l&apos;application de la Torah.</p><p>Ces propositions différentes ne sont pas forcément incompatibles entre elles. De plus, beaucoup s&apos;accordent pour définir la conviction théologique fondamentale du pharisaïsme comme un engagement envers la notion d&apos;une double loi : la Torah écrite (l&apos;AT, principalement le Pentateuque) et la Torah orale (les traditions transmises à travers de nombreuses générations de rabbins). Il s&apos;agit clairement d&apos;une caractéristique qui les distingue des sadducéens (voir <em>Antiquités</em> de Josèphe 13.297–98). Ces derniers n&apos;acceptaient que l&apos;autorité des livres de Moïse et soutenaient fermement que l&apos;importance attachée par les pharisiens aux traditions orales était injustifiable. Ces traditions, qui cherchaient à réguler la vie religieuse quotidienne, sont devenues progressivement de plus en plus détaillées. Elles seront finalement compilées par écrit sous forme d&apos;un texte unique, la Mishna (datée à environ 210 apr. J.‑C.). Cette phase de développement a vu l&apos;émergence de la croyance que la loi orale avait elle-même été donnée à Moïse par Dieu et était elle aussi investie de l&apos;autorité divine.</p><p>Une étude consciencieuse du NT aide à comprendre que cette caractéristique explique plus que toute autre la nature du conflit entre le point de vue des pharisiens et le message de l&apos;Évangile. L&apos;apôtre Paul, par exemple, décrit la particularité de sa prédication apostolique en contraste avec « les traditions de ses pères », pour lesquelles il était auparavant zélé (<a href=\"https://ref.ly/Gal1:14\">Ga 1.14</a>). <a href=\"https://ref.ly/Mark7:1-Mark7:37\">Marc 7</a> est un passage clé particulièrement instructif à ce sujet, car les pharisiens se plaignent ainsi à Jésus : « Pourquoi tes disciples ne suivent-ils pas la tradition des anciens, mais prennent-ils leurs repas avec des mains impures ? » (v. <a href=\"https://ref.ly/Mark7:5\">5</a>). Christ leur répond par une sérieuse accusation : « Vous abandonnez le commandement de Dieu, et vous observez la tradition des hommes… annulant ainsi la parole de Dieu par votre tradition, que vous avez établie » (v. <a href=\"https://ref.ly/Mark7:8\">8</a>, <a href=\"https://ref.ly/Mark7:13\">13</a> ; voir aussi <a href=\"https://ref.ly/Matt15:1-Matt15:6\">Mt 15.1–6</a>).</p><p>L&apos;importance que les pharisiens attribuaient à leurs interprétations de la loi compromettait l&apos;autorité de la révélation donnée par Dieu lui-même. L&apos;exemple même utilisé par Jésus dans <a href=\"https://ref.ly/Mark7:10-Mark7:12\">Marc 7.10–12</a> indique qu&apos;une règle rabbinique sur le corban permettait aux gens d&apos;ignorer le cinquième commandement et de se sentir justifiés en le faisant.</p><p>Les règles des pharisiens étaient nombreuses et pénibles, mais elles pouvaient être respectées. Ceux qui observaient scrupuleusement les traditions rabbiniques couraient le risque de conclure que leur conduite satisfaisait aux exigences de Dieu (voir la description de Paul de son propre état d&apos;esprit avant sa conversion, <a href=\"https://ref.ly/Phil3:6\">Ph 3.6</a>). Un sens amenuisé de son propre péché va de pair avec un faux sentiment de sécurité spirituelle. Le besoin de dépendre de la miséricorde de Dieu ne semble plus crucial. C&apos;est ce que communique la parabole du publicain et du pharisien (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">Lc 18.9–14</a>). En revanche, Jésus appelle à une justice bien plus élevée que celle des pharisiens : « Soyez donc parfaits, comme votre Père céleste est parfait » (<a href=\"https://ref.ly/Matt5:48\">Mt 5.48</a> ; comp. avec <a href=\"https://ref.ly/Matt5:20\">20</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">Esséniens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Juif</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7259\" data-resourceType=\"TyndaleBibleDictionary\">sadducéens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torah</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">tradition</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">tradition orale</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "41007005",
          "start_ref_usfm": "MRK 7:5",
          "end_ref": "41007005",
          "end_ref_usfm": "MRK 7:5"
        },
        {
          "start_ref": "48001014",
          "start_ref_usfm": "GAL 1:14",
          "end_ref": "48001014",
          "end_ref_usfm": "GAL 1:14"
        },
        {
          "start_ref": "50003006",
          "start_ref_usfm": "PHP 3:6",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007037",
          "end_ref_usfm": "MRK 7:37"
        },
        {
          "start_ref": "42018009",
          "start_ref_usfm": "LUK 18:9",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "40015001",
          "start_ref_usfm": "MAT 15:1",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007012",
          "end_ref_usfm": "MRK 7:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 390332,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Esséniens, Essènes",
          "language": "fra"
        },
        {
          "reference_id": 5535,
          "content_id": 602058,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Juif",
          "language": "fra"
        },
        {
          "reference_id": 7259,
          "content_id": 390345,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sadducéens",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 7892,
          "content_id": 602075,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmud",
          "language": "fra"
        },
        {
          "reference_id": 8065,
          "content_id": 602077,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torah",
          "language": "fra"
        },
        {
          "reference_id": 8078,
          "content_id": 602078,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradition",
          "language": "fra"
        }
      ]
    }
  }
]