[
  {
    "content_id": 662311,
    "reference_id": 6745,
    "title": "paradoxe",
    "media_type": "Text",
    "index_reference": "paradoxe",
    "language": "fra",
    "content": "<h1>PARADOXE</h1><p>Façon d&apos;exprimer quelque chose qui semble à première vue contradictoire ou absurde, mais qui démontre une vérité importante. Le paradoxe est utilisé pour mener les auditeurs à réfléchir de façon plus approfondie. Parfois, le paradoxe ressemble à une hyperbole (une affirmation exagérée). Cependant, le paradoxe inclut un élément de contradiction. </p><h2>Le paradoxe dans les enseignements de Jésus</h2><p>Jésus utilisait des déclarations paradoxales pour enseigner. Par exemple, il dit à Nicodème, un adulte, qu&apos;il doit naître de nouveau. Nicodème ne comprend pas tout de suite la signification de cet enseignement paradoxal, car il demande : « Comment un homme peut-il naître quand il est vieux ? Peut-il rentrer dans le sein de sa mère et naître ? » (<a href=\"https://ref.ly/John3:4\">Jn 3.4</a>). Jésus l&apos;amène ainsi à réfléchir à des vérités spirituelles.</p><p>Une autre fois, Jésus est en train d&apos;enseigner qu&apos;il est difficile pour les riches d&apos;entrer dans le royaume de Dieu. Pour faire comprendre cela, il déclare qu&apos;il est plus facile pour un chameau de passer par le trou d&apos;une aiguille (une chose impossible) qu’à un riche d’entrer dans le royaume de Dieu (<a href=\"https://ref.ly/Mark10:25\">Mc 10.25</a>). Bien sûr, de telles déclarations ne doivent pas être comprise au sens immédiat. Il faut comprendre ce qu&apos;elles cherchent à communiquer. Cette déclaration devait frapper ceux qui l&apos;entendaient. Ils devaient être surpris et amenés à réfléchir différemment à propos des risques spirituels de la richesse. C&apos;est l&apos;effet que Jésus a obtenu sur ceux à qui il avait dit ces paroles : « Les disciples furent encore plus étonnés, et ils se dirent les uns aux autres ; Et qui peut être sauvé ? » (v. 26).</p><p>Jésus explique souvent comment le royaume de Dieu doit inverser les valeurs et la perspective des disciples par rapport à celles du monde. Il le fait souvent à travers des déclarations paradoxales :</p><ul><li><p>Quiconque perdra sa vie la trouvera (<a href=\"https://ref.ly/Matt10:39\">Mt 10.39</a>).</p></li><li><p>Les derniers seront les premiers, et les premiers seront les derniers (<a href=\"https://ref.ly/Luke13:30\">Lc 13.30</a>).</p></li><li><p>Quiconque veut être le plus grand de tous doit être le serviteur de tous (<a href=\"https://ref.ly/Mark10:43\">Mc 10.43</a> ; <a href=\"https://ref.ly/Luke22:26\">Lc 22.26</a>).</p></li></ul><p>Jésus lui-même démontre cet inversement des valeurs du monde dans son propre ministère. Après avoir lavé les pieds des disciples, il leur déclare : « Vous m’appelez Maître et Seigneur&nbsp;; et vous dites bien, car je le suis. Si donc je vous ai lavé les pieds, moi, le Seigneur et le Maître, vous devez aussi vous laver les pieds les uns aux autres » (<a href=\"https://ref.ly/John13:13-John13:14\">Jn 13.13–14</a>).</p><h2>Le paradoxe dans les descriptions de Dieu</h2><p>En expliquant la nature de Dieu, qui est tellement différente de la nature humaine et de l&apos;expérience du monde physique, la Bible utilise des déclarations qui peuvent sembler paradoxales. Ainsi, Dieu existe « dès avant tous les temps » (Jd 25). Il semble paradoxal de parler d&apos;avant le temps, car le mot « avant » lui-même indique le temps. Le fait que Jésus est Dieu et est venu dans la chair est paradoxal également car cela semble impossible. Pourtant, c&apos;est une vérité de la plus haute importance. Il est inévitable d&apos;essayer de parler de Dieu dans des termes que nous pouvons comprendre et qui se comparent à ce que nous connaissons. Toutefois, Dieu n&apos;est pas limité par l&apos;expérience humaine, notre façon de penser ou les mots que nous connaissons. Le langage est donc un moyen limité d&apos;exprimer la nature de Dieu qui lui, est illimité.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40010039",
          "start_ref_usfm": "MAT 10:39",
          "end_ref": "40010039",
          "end_ref_usfm": "MAT 10:39"
        },
        {
          "start_ref": "41010025",
          "start_ref_usfm": "MRK 10:25",
          "end_ref": "41010025",
          "end_ref_usfm": "MRK 10:25"
        },
        {
          "start_ref": "41010043",
          "start_ref_usfm": "MRK 10:43",
          "end_ref": "41010043",
          "end_ref_usfm": "MRK 10:43"
        },
        {
          "start_ref": "42013030",
          "start_ref_usfm": "LUK 13:30",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42022026",
          "start_ref_usfm": "LUK 22:26",
          "end_ref": "42022026",
          "end_ref_usfm": "LUK 22:26"
        },
        {
          "start_ref": "43003004",
          "start_ref_usfm": "JHN 3:4",
          "end_ref": "43003004",
          "end_ref_usfm": "JHN 3:4"
        },
        {
          "start_ref": "43013013",
          "start_ref_usfm": "JHN 13:13",
          "end_ref": "43013014",
          "end_ref_usfm": "JHN 13:14"
        }
      ],
      "resource": []
    }
  }
]