[
  {
    "content_id": 806103,
    "reference_id": 6881,
    "title": "Philistie, Philistins",
    "media_type": "Text",
    "index_reference": "philistie, philistins",
    "language": "fra",
    "content": "<h1>PHILISTIE, PHILISTINS</h1><p>Petit pays situé dans le sud-ouest de la Palestine, le long de la côte méditerranéenne ; peuple égéen qui s&apos;était installé sur la plaine maritime de Canaan.</p><p>Survol</p><p>• <strong><u>Territoire</u></strong></p><p>• <strong><u>Peuple</u></strong></p><p>• <strong><u>Gouvernement</u></strong></p><p>• <strong><u>Religion et objets rituels</u></strong></p><p>• <strong><u>Les Philistins et Israël</u></strong></p><h2>Territoire</h2><p>À proprement parler, la Philistie est la partie de la plaine maritime appelée la plaine de Philistie, s&apos;étendant du Wadi el-Arish (Rivière d&apos;Égypte) au sud sur environ 115 km vers le nord jusqu&apos;au Nahr el-Aujah, 8 km au nord de Joppé. Près de Gaza, la plaine atteint sa plus grande largeur, environ 50 km. Ses dunes de sable se trouvent près du rivage, mais la majorité de la région est très fertile et produit une abondance de céréales (voir <a href=\"https://ref.ly/Judg15:1-Judg15:5\">Jg 15.1–5</a>) et de fruits.</p><p>La voie principale entre l&apos;Orient et l&apos;Égypte longeait la côte. Cela constituait un avantage commercial pour les Philistins, mais les exposait également aux invasions étrangères. Dieu n&apos;a pas conduit Israël d&apos;Égypte à Canaan par cette route plus courte à travers le pays des Philistins, car il ne voulait pas qu&apos;ils aient à faire face à des combats acharnés face aux Philistins (ou peut-être d&apos;une garnison égyptienne stationnée là) si tôt (<a href=\"https://ref.ly/Exod13:17\">Ex 13.17</a>). Il semblerait que les Philistins avaient peu à craindre des Égyptiens, car certains experts pensent que les Égyptiens ont même joué un rôle dans l&apos;installation des Philistins en Palestine.</p><p>Depuis cette zone restreinte, les Philistins ont rapidement ressenti la nécessité de s&apos;étendre. Les passages qui traversaient la Shephelah offraient un accès naturel au pays montagneux d&apos;Israël. Ils y ont établi des avant-postes sur le territoire israélite, et au moment de la bataille où Saül et ses fils ont été tués, les Philistins exerçaient le contrôle sur la ville de Beth-Schan (<a href=\"https://ref.ly/1Sam31:10\">1S 31.10</a>).</p><h2>Peuple</h2><p>La Bible déclare que les Philistins venaient de Caphtor (<a href=\"https://ref.ly/Deut2:23\">Dt 2.23</a> ; <a href=\"https://ref.ly/Jer47:4\">Jr 47.4</a> ; <a href=\"https://ref.ly/Amos9:7\">Am 9.7</a>), généralement considéré comme la Crète, bien que certains chercheurs le placent en Asie Mineure. La tenue des Philistins, telle qu&apos;on la voit à Médinet Habou, ressemble à celle des Crétois, notamment la coiffe. Le nom des Kéréthiens a été assimilé à celui des Crétois, car les noms ont la même base consonantique : <em>c, r,</em> et <em>t.</em> Les Kéréthiens étaient apparemment un sous-groupe philistin qui vivait dans le Néguev non loin de Tsiklag, la demeure de David parmi les Philistins (voir <a href=\"https://ref.ly/1Sam30:14\">1S 30.14</a>). Les Kéréthiens et les Péléthiens faisaient partie des gardes du corps de David, avec six-cents Gathiens (hommes de Gath) (voir <a href=\"https://ref.ly/2Sam15:19\">2S 15.19</a> ; <a href=\"https://ref.ly/2Sam20:7,2Sam20:23\">20.7, 23</a> ; <a href=\"https://ref.ly/1Chr18:17\">1Ch 18.17</a>).</p><p>Le nom « Philistin » est reconnaissable dans plusieurs langues. En hébreu, ils sont connus sous le nom de <em>Pelishtim</em>, traduit en français par Philistins. Dans les sources égyptiennes, ils sont répertoriés parmi les Peuples de la mer et sont appelés les <em>Peleset</em> ou <em>Peleste</em>. Ils sont surtout connus pour leur rôle dans l&apos;invasion de l&apos;Égypte par les Peuples de la mer, qui ont été vaincus par Ramsès III lors d&apos;une bataille terrestre et maritime dans le Delta. Des scènes détaillées de ce combat sont montrées en relief profond sur le mur extérieur nord du temple de Ramsès III à Médinet Habou, en face de Louxor. Ces représentations donnent une idée de la tenue et de l&apos;armement des Philistins, qui sont facilement identifiables par leur coiffure, faite de plumes (ou de roseaux ?).</p><p>Ces personnes se sont installées le long de la côte de la Palestine après leur défaite par Ramsès, mais il est possible que certains soient restés en Canaan en route vers l&apos;Égypte. Une migration antérieure vers la Palestine a peut-être eu lieu, possiblement avant l&apos;époque des patriarches.</p><h2>Gouvernement</h2><p>La Philistie n&apos;avait pas de souverain unique sur l&apos;ensemble de son territoire ; les villes étaient indépendantes, fonctionnant donc comme des cités-États. Les chefs de ces villes n&apos;étaient pas appelés rois mais étaient mentionnés dans la Bible comme des « seigneurs » ou « dirigeants » (voir par exemple, <a href=\"https://ref.ly/1Sam5:11\">1S 5.11</a> ; <a href=\"https://ref.ly/1Sam6:12\">6.12</a> ; <a href=\"https://ref.ly/1Sam29:2\">29.2</a>). Il y en avait cinq, correspondant aux cinq grandes villes qui composaient la Pentapole philistine : Gaza, Askalon, Asdod, Gath et Ékron (<a href=\"https://ref.ly/1Sam6:17\">1S 6.17</a> ; voir <a href=\"https://ref.ly/Jer25:20\">Jr 25.20</a>). Le peuple avait son mot à dire sur les questions qui les concernaient (comme par exemple le retour de l&apos;arche de l&apos;alliance, <a href=\"https://ref.ly/1Sam5:6-1Sam5:12\">1S 5.6–12</a>). Cependant les grandes décisions étaient prises par vote majoritaire des cinq seigneurs. Alors que David et ses hommes vivaient à Tsiklag par exemple, les Philistins planifient une grande campagne militaire contre Israël. David était soumis à Akisch, roi de Gath, qui demandera à David de s&apos;allier aux Philistins contre Israël. David acceptera, mais lorsque les seigneurs philistins découvrent la présence de David, ils s&apos;en plaindront et voteront son exclusion (chap <a href=\"https://ref.ly/1Sam29:1-1Sam29:11\">29</a>).</p><h2>Religion et objets rituels</h2><p>Quels que soient les dieux que les Philistins ont emmené avec eux, ceux-ci semblent avoir été abandonnés relativement tôt au profit des divinités cananéennes. Une divinité philistine majeure mentionnée dans la Bible est Dagon, un dieu du grain. Des temples dédiés à Dagon ont été découverts à Ras Shamra (Ougarit) et Mari. La Bible fait référence à un temple de Dagon à Gaza (<a href=\"https://ref.ly/Judg16:23-Judg16:30\">Jg 16.23–30</a>) et un autre à Asdod (<a href=\"https://ref.ly/1Sam5:1-1Sam5:5\">1S 5.1–5</a>).</p><h2>Les Philistins et Israël</h2><p>Les diverses formes de « Philistin » et « Philistin » apparaissent presque trois-cents fois dans l&apos;Ancien Testament, principalement dans les livres des Juges et de Samuel. La première occurrence se trouve dans <a href=\"https://ref.ly/Gen10:14\">Genèse 10.14</a>, où il est dit que les Philistins viennent des Casluhim, un peuple non identifié lié aux Caphtorim (voir <a href=\"https://ref.ly/1Chr1:12\">1Ch 1.12</a>).</p><p>Autant Abraham qu&apos;Isaac ont eu des contacts avec les Philistins à Guérar, dans des incidents similaires impliquant leurs épouses (<a href=\"https://ref.ly/Gen20:1-Gen20:18\">Gn 20</a> ; <a href=\"https://ref.ly/Gen26:1-Gen26:35\">26</a>). Ici, toutefois, les Philistins ne sont pas sur la côte mais à Guérar et jusqu&apos;à l&apos;est de Beer-Schéba (<a href=\"https://ref.ly/Gen26:33\">26.33</a>). Dans les deux références, le roi de Guérar est appelé Abimélec (un bon nom sémitique). Il a été suggéré que les Philistins de cette époque avaient auparavant migré depuis la Crète, mais cela n&apos;a pas été démontré.</p><p>Après la conquête de Canaan par les Israélites, les Philistins ont commencé à exercer leur domination sur eux. Peuple agressif et belliqueux, les Philistins avaient l&apos;avantage d&apos;armes supérieures, car ils utilisaient le fer et détenaient un monopole sur sa fabrication dans la région. Leur contrôle sur Israël leur permettait d&apos;interdire la forge en Israël, obligeant les Israélites à se rendre chez les Philistins même pour aiguiser leurs outils (<a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">1S 13.19–22</a>). Les Israélites étaient si mal armés que seuls Saül et Jonathan possédaient une épée ou une lance (v. <a href=\"https://ref.ly/1Sam13:22\">22</a>). Des installations pour la fonte du fer ont été trouvées à Asdod, Tell Qasile, Tell Jemmeh et Tel Mor.</p><p>Les reliefs de Medinet Habu montrent les Philistins armés de lances et de longues épées droites, avec de grands boucliers ronds pour se protéger. Ils disposaient de chars à trois hommes avec des roues à six rayons, et ils transportaient des personnes au moyen de chariots solides à deux roues tirés par quatre bœufs. Leurs navires étaient équipés d&apos;une voile carrée, comme ceux des Égyptiens, et avaient une proue en forme de canard, qui était peut-être utilisée pour éperonner les navires ennemis.</p><p>L&apos;apostasie est survenue tôt en Israël, et le Seigneur utilisera les Philistins pour châtier son peuple. Schamgar délivrera Israël en tuant 600 Philistins avec un aiguillon à bœufs (<a href=\"https://ref.ly/Judg3:31\">Jg 3.31</a>). Le récit de Samson contient de nombreux éléments de la vie philistine (<a href=\"https://ref.ly/Judg13:1-Judg16:31\">13.1–16.31</a>). Ce récit démontre qu&apos;il y avait des mariages mixtes entre Israélites et Philistins, contrairement à la loi de l&apos;Ancien Testament.</p><p>La guerre entre Israël et les Philistins est rapportée dans <a href=\"https://ref.ly/1Sam4:1\">1 Samuel 4.1</a>, lorsque les Israélites étaient campés à Ében-Ézer et les Philistins à Aphek. Les Philistins ont remporté cette bataille et capturé l&apos;arche de l&apos;alliance (<a href=\"https://ref.ly/1Sam4:17\">1S 4.17</a>), qu&apos;ils ont rendue après sept mois parce que le Seigneur avait envoyé des fléaux sur eux (<a href=\"https://ref.ly/1Sam5:1-1Sam6:21\">5.1–6.21</a>). Plus tard, lorsque Samuel était devenu chef, les Philistins attaqueront Israël à Mitspa, mais Dieu donnera la victoire à Israël. À cette occasion, Samuel érigera une pierre commémorative et la nommera Ében-Ézer (« Pierre de Secours », <a href=\"https://ref.ly/1Sam7:12\">7.12</a>). Les Philistins n&apos;ont pas envahi Israël à nouveau pendant la vie de Samuel, et Israël récupèrera des villes qui avaient été prises par les Philistins (v. <a href=\"https://ref.ly/1Sam7:14\">14</a>).</p><p>La plus grande activité des Philistins sur le territoire israélite se produira pendant le règne de Saül, le premier roi d&apos;Israël. Plus de quatre-vingts références aux Philistins sont liées à cette période. Les Philistins ont établi des avant-postes ou des garnisons dans diverses parties d&apos;Israël (voir <a href=\"https://ref.ly/1Sam10:5\">1S 10.5</a> ; <a href=\"https://ref.ly/1Sam13:3\">13.3</a>). Jonathan triomphera de la garnison à Guéba (<a href=\"https://ref.ly/1Sam13:3\">13.3</a>) ; son exploit relaté dans <a href=\"https://ref.ly/1Sam14:1-1Sam14:15\">1 Samuel 14.1–15</a> conduira à mettre en déroute les Philistins.</p><p>Une confrontation entre les armées philistines et israélites a eu lieu dans la vallée des térébinthes, où les Philistins ont défié Israël, la sommant de fournir un adversaire pour affronter leur champion, Goliath, en combat singulier (<a href=\"https://ref.ly/1Sam17:1-1Sam17:11\">1S 17.1–11</a>). Le jeune berger David tuera Goliath. David deviendra un héros, mais la jalousie de Saül fera de David un homme traqué. Alors qu&apos;il évitait l&apos;armée de Saül, les hommes de David sauveront la ville de Keïla des Philistins (<a href=\"https://ref.ly/1Sam23:1-1Sam23:5\">23.1–5</a>). David finira par chercher l&apos;asile politique auprès d&apos;Akisch, roi de Gath, qui lui donnera la ville de Tsiklag, d&apos;où David effectuera des raids dans le Néguev (chap <a href=\"https://ref.ly/1Sam27:1-1Sam27:12\">27</a>).</p><p>Lorsque les Philistins se préparaient à la guerre contre Israël, Akisch demande à David de rejoindre les forces philistines, et David accepte. Les seigneurs des Philistins, toutefois, rejèteront cette participation, car ils craignaient que David ne se retourne contre eux (<a href=\"https://ref.ly/1Sam28:1-1Sam28:2\">1S 28.1–2</a>; <a href=\"https://ref.ly/1Sam29:1-1Sam29:11\">29</a>). Dans le combat qui s&apos;ensuivra, Saül et ses fils seront tués sur le mont Gilboa par les Philistins (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">31.1–7</a>). Les Philistins couperont la tête de Saül, placeront son armure dans le temple d&apos;Astarté à Beth-Schan, et pendront son corps au mur de cette ville (vv <a href=\"https://ref.ly/1Sam31:8-1Sam31:11\">8–11</a>).</p><p>Lorsque les Philistins apprennent que David était devenu roi, ils tenteront de le détruire, mais il les vaincra « <span>depuis Guéba jusqu’à Guézer</span> » (<a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">2S 5.17–25</a>). David brisera le pouvoir des Philistins, et bien qu&apos;ils aient de nouveau tenté de faire la guerre contre Israël, ils ne rencontreront aucun succès (<a href=\"https://ref.ly/2Sam21:15-2Sam21:21\">21.15–21</a>).</p><p>Ozias fera la guerre contre les Philistins ; il démolira les murs de Gath, Jabneh et Asdod et construira des villes en Philistie (<a href=\"https://ref.ly/2Chr26:6-2Chr26:7\">2Ch 26.6–7</a>). Sous le règne d&apos;Achaz, les Philistins envahiront la Shephelah et le Néguev et captureront plusieurs villes (<a href=\"https://ref.ly/2Chr28:18\">28.18</a>). Ézéchias combattra les Philistins jusqu&apos;à Gaza (<a href=\"https://ref.ly/2Kgs18:8\">2R 18.8</a>).</p><p>Les références aux Philistins dans les Prophètes sont relativement rares, bien que Jérémie leur consacre un court chapitre (<a href=\"https://ref.ly/Jer47:1-Jer47:7\">Jr 47</a>). Les Philistins seront progressivement assimilés à la culture cananéenne et dispaîtront des pages de la Bible et de l&apos;histoire séculière, laissant le nom de Palestine comme un monument à leur présence.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010014",
          "start_ref_usfm": "GEN 10:14",
          "end_ref": "01010014",
          "end_ref_usfm": "GEN 10:14"
        },
        {
          "start_ref": "01026033",
          "start_ref_usfm": "GEN 26:33",
          "end_ref": "01026033",
          "end_ref_usfm": "GEN 26:33"
        },
        {
          "start_ref": "02013017",
          "start_ref_usfm": "EXO 13:17",
          "end_ref": "02013017",
          "end_ref_usfm": "EXO 13:17"
        },
        {
          "start_ref": "02015014",
          "start_ref_usfm": "EXO 15:14",
          "end_ref": "02015014",
          "end_ref_usfm": "EXO 15:14"
        },
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "07003031",
          "start_ref_usfm": "JDG 3:31",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "09004001",
          "start_ref_usfm": "1SA 4:1",
          "end_ref": "09004001",
          "end_ref_usfm": "1SA 4:1"
        },
        {
          "start_ref": "09004017",
          "start_ref_usfm": "1SA 4:17",
          "end_ref": "09004017",
          "end_ref_usfm": "1SA 4:17"
        },
        {
          "start_ref": "09005011",
          "start_ref_usfm": "1SA 5:11",
          "end_ref": "09005011",
          "end_ref_usfm": "1SA 5:11"
        },
        {
          "start_ref": "09006012",
          "start_ref_usfm": "1SA 6:12",
          "end_ref": "09006012",
          "end_ref_usfm": "1SA 6:12"
        },
        {
          "start_ref": "09006017",
          "start_ref_usfm": "1SA 6:17",
          "end_ref": "09006017",
          "end_ref_usfm": "1SA 6:17"
        },
        {
          "start_ref": "09007012",
          "start_ref_usfm": "1SA 7:12",
          "end_ref": "09007012",
          "end_ref_usfm": "1SA 7:12"
        },
        {
          "start_ref": "09007014",
          "start_ref_usfm": "1SA 7:14",
          "end_ref": "09007014",
          "end_ref_usfm": "1SA 7:14"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09013003",
          "start_ref_usfm": "1SA 13:3",
          "end_ref": "09013003",
          "end_ref_usfm": "1SA 13:3"
        },
        {
          "start_ref": "09013022",
          "start_ref_usfm": "1SA 13:22",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        },
        {
          "start_ref": "09029002",
          "start_ref_usfm": "1SA 29:2",
          "end_ref": "09029002",
          "end_ref_usfm": "1SA 29:2"
        },
        {
          "start_ref": "09030014",
          "start_ref_usfm": "1SA 30:14",
          "end_ref": "09030014",
          "end_ref_usfm": "1SA 30:14"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "10015019",
          "start_ref_usfm": "2SA 15:19",
          "end_ref": "10015019",
          "end_ref_usfm": "2SA 15:19"
        },
        {
          "start_ref": "10020007",
          "start_ref_usfm": "2SA 20:7",
          "end_ref": "10020007",
          "end_ref_usfm": "2SA 20:7"
        },
        {
          "start_ref": "10020023",
          "start_ref_usfm": "2SA 20:23",
          "end_ref": "10020023",
          "end_ref_usfm": "2SA 20:23"
        },
        {
          "start_ref": "12018008",
          "start_ref_usfm": "2KI 18:8",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "13001012",
          "start_ref_usfm": "1CH 1:12",
          "end_ref": "13001012",
          "end_ref_usfm": "1CH 1:12"
        },
        {
          "start_ref": "13018017",
          "start_ref_usfm": "1CH 18:17",
          "end_ref": "13018017",
          "end_ref_usfm": "1CH 18:17"
        },
        {
          "start_ref": "14028018",
          "start_ref_usfm": "2CH 28:18",
          "end_ref": "14028018",
          "end_ref_usfm": "2CH 28:18"
        },
        {
          "start_ref": "24025020",
          "start_ref_usfm": "JER 25:20",
          "end_ref": "24025020",
          "end_ref_usfm": "JER 25:20"
        },
        {
          "start_ref": "24047004",
          "start_ref_usfm": "JER 47:4",
          "end_ref": "24047004",
          "end_ref_usfm": "JER 47:4"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "01020001",
          "start_ref_usfm": "GEN 20:1",
          "end_ref": "01020018",
          "end_ref_usfm": "GEN 20:18"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09006021",
          "end_ref_usfm": "1SA 6:21"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        },
        {
          "start_ref": "07013001",
          "start_ref_usfm": "JDG 13:1",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        },
        {
          "start_ref": "09027001",
          "start_ref_usfm": "1SA 27:1",
          "end_ref": "09027012",
          "end_ref_usfm": "1SA 27:12"
        },
        {
          "start_ref": "09005006",
          "start_ref_usfm": "1SA 5:6",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047007",
          "end_ref_usfm": "JER 47:7"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "09014001",
          "start_ref_usfm": "1SA 14:1",
          "end_ref": "09014015",
          "end_ref_usfm": "1SA 14:15"
        },
        {
          "start_ref": "07016023",
          "start_ref_usfm": "JDG 16:23",
          "end_ref": "07016030",
          "end_ref_usfm": "JDG 16:30"
        },
        {
          "start_ref": "23014029",
          "start_ref_usfm": "ISA 14:29",
          "end_ref": "23014031",
          "end_ref_usfm": "ISA 14:31"
        },
        {
          "start_ref": "07015001",
          "start_ref_usfm": "JDG 15:1",
          "end_ref": "07015005",
          "end_ref_usfm": "JDG 15:5"
        },
        {
          "start_ref": "09029001",
          "start_ref_usfm": "1SA 29:1",
          "end_ref": "09029011",
          "end_ref_usfm": "1SA 29:11"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005005",
          "end_ref_usfm": "1SA 5:5"
        },
        {
          "start_ref": "01026001",
          "start_ref_usfm": "GEN 26:1",
          "end_ref": "01026035",
          "end_ref_usfm": "GEN 26:35"
        },
        {
          "start_ref": "09017001",
          "start_ref_usfm": "1SA 17:1",
          "end_ref": "09017011",
          "end_ref_usfm": "1SA 17:11"
        },
        {
          "start_ref": "09023001",
          "start_ref_usfm": "1SA 23:1",
          "end_ref": "09023005",
          "end_ref_usfm": "1SA 23:5"
        },
        {
          "start_ref": "09028001",
          "start_ref_usfm": "1SA 28:1",
          "end_ref": "09028002",
          "end_ref_usfm": "1SA 28:2"
        },
        {
          "start_ref": "09031008",
          "start_ref_usfm": "1SA 31:8",
          "end_ref": "09031011",
          "end_ref_usfm": "1SA 31:11"
        },
        {
          "start_ref": "10005017",
          "start_ref_usfm": "2SA 5:17",
          "end_ref": "10005025",
          "end_ref_usfm": "2SA 5:25"
        },
        {
          "start_ref": "10021015",
          "start_ref_usfm": "2SA 21:15",
          "end_ref": "10021021",
          "end_ref_usfm": "2SA 21:21"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026007",
          "end_ref_usfm": "2CH 26:7"
        }
      ],
      "resource": []
    }
  }
]