[
  {
    "content_id": 602070,
    "reference_id": 6999,
    "title": "prophète, prophétesse",
    "media_type": "Text",
    "index_reference": "prophète, prophétesse",
    "language": "fra",
    "content": "<h1>PROPHÈTE, PROPHÉTESSE</h1><p>Personne choisie par Dieu pour parler en son nom, parfois pour révéler des événements futurs du plan divin.</p><p>Sommaire</p><p>• Introduction</p><p>• Les titres et l’histoire des prophètes</p><p>• L&apos;inspiration</p><p>• Les vrais et les faux prophètes</p><p>• Le rôle de prophète</p><p>• Les méthodes de communication des prophètes</p><h2>Introduction</h2><p>Lorsque Jésus ressuscite le fils d&apos;une veuve, les spectateurs s&apos;exclament : « un grand prophète a paru parmi nous, <span>et Dieu a visité son peuple</span> » (<a href=\"https://ref.ly/Luke7:16\">Lc 7.16</a> ; voir <a href=\"https://ref.ly/Mark6:15\">Mc 6.15</a> ; <a href=\"https://ref.ly/Mark8:28\">8.28</a>). Dans l&apos;histoire biblique, les événements religieux les plus marquants et formateurs sont centrés sur l&apos;appel et le ministère d&apos;un prophète, par lequel Dieu communique sa parole à son peuple. Ces spectateurs, en décrivant Jésus comme prophète, ont encore plus raison qu&apos;ils ne le réalisent, car en lui, Dieu a réellement visité son peuple. Jésus est en réalité bien plus qu&apos;un prophète, c&apos;est le prophète par excellence et l&apos;apogée de l&apos;ordre prophétique, celui dont la venue est prophétisée par Moïse (<a href=\"https://ref.ly/Deut18:15-Deut18:19\">Dt 18.15–19</a>).</p><h2>Les titres et l’histoire des prophètes</h2><p>Plusieurs termes sont utilisés dans l&apos;Ancien Testament (AT) pour désigner ces serviteurs et messagers de Dieu, dont les principaux sont&nbsp;: « prophète » (<a href=\"https://ref.ly/Judg6:8\">Jg 6.8</a>), « homme de Dieu » (<a href=\"https://ref.ly/2Kgs4:9\">2R 4.9</a>) et « voyant » (<a href=\"https://ref.ly/1Sam9:9\">1S 9.9</a> ; <a href=\"https://ref.ly/2Sam24:11\">2S 24.11</a>).</p><p>Le mot hébreu qui se traduit « prophète » semble avoir pour première emphase l&apos;idée d&apos;être « appelé » : Dieu prend l&apos;initiative, choisit, convoque et envoie le prophète (p. ex. <a href=\"https://ref.ly/Jer1:4-Jer1:5\">Jr 1.4–5</a> ; <a href=\"https://ref.ly/Jer7:25\">7.25</a> ; <a href=\"https://ref.ly/Amos7:14\">Am 7.14</a>). « Homme de Dieu » évoque la relation dans laquelle le prophète est amené par son appel : il devient désormais « l&apos;homme de Dieu » et est reconnu comme lui appartenant (<a href=\"https://ref.ly/2Kgs4:9\">2R 4.9</a>). « Voyant » indique les remarquables pouvoirs de perception accordés au prophète. Il est question ici de la capacité spirituelle des prophètes de savoir certaines choses présentes ou futures, que Dieu leur révèle ou leur donne le pouvoir de percevoir, parfois littéralement par des visions.</p><p>La lignée des grands prophètes, sur lesquels repose l&apos;histoire de l&apos;AT, commence avec Moïse, qui est décrit comme prophète par excellence (<a href=\"https://ref.ly/Deut34:10\">Dt 34.10</a>). En effet, Moïse incarne tous les traits distinctifs d&apos;un prophète : </p><ul><li><p>appel (<a href=\"https://ref.ly/Exod3:1-Exod4:17\">Ex 3.1–4.17</a> ; voir aussi <a href=\"https://ref.ly/Isa6:1-Isa6:13\">Es 6</a> ; <a href=\"https://ref.ly/Jer1:4-Jer1:19\">Jr 1.4–19</a> ; <a href=\"https://ref.ly/Ezek1:1-Ezek3:27\">Ez 1–3</a> ; <a href=\"https://ref.ly/Hos1:2\">Os 1.2</a> ; <a href=\"https://ref.ly/Amos7:14-Amos7:15\">Am 7.14–15</a>)</p></li><li><p>conscience de l&apos;importance d&apos;événements historiques en tant qu&apos;actes de Dieu par lesquels il confirme sa parole (<a href=\"https://ref.ly/Exod3:12\">Ex 3.12</a> ; <a href=\"https://ref.ly/Exod4:21-Exod4:23\">4.21–23</a>)</p></li><li><p>préoccupation pour les questions d&apos;éthique et de justice sociale (<a href=\"https://ref.ly/Exod2:11-Exod2:13\">2.11–13</a>)</p></li><li><p>protection des intérêts de ceux qui sont sans défense (v. <a href=\"https://ref.ly/Exod2:17\">17</a>)</p></li></ul><p>Toutefois, la louange de Moïse dans <a href=\"https://ref.ly/Deut34:10\">Deutéronome 34.10</a> ne se contente pas de revenir sur sa grandeur en tant que prophète, mais anticipe également la venue d&apos;un prophète comme lui. Il le prédit lui-même (<a href=\"https://ref.ly/Deut18:15-Deut18:19\">Dt 18.15–19</a>). Sa prédiction désigne sans aucun doute un individu en particulier qui sera un grand prophète. Moïse compare ce prophète à venir à lui-même de façon saisissante : le prophète à venir jouera un rôle semblable à celui de Moïse au Mont Sinaï (<a href=\"https://ref.ly/Deut18:16\">Dt 18.16</a>). À cette occasion, Moïse a joué un rôle unique de médiateur, car c&apos;est à Sinaï que Dieu a fait alliance avec Israël et lui a donné la loi. La prédiction de Moïse anticipe donc un autre médiateur d&apos;alliance unique, Jésus-Christ lui-même.</p><p>L&apos;attente de ce grand prophète s&apos;est maintenue alors que Dieu continuait d&apos;envoyer des prophètes à son peuple. On peut imaginer que les véritables croyants qui voyaient arriver un grand prophète le comparaient à Moïse et pouvaient se demander si c&apos;était enfin celui dont Moïse avait parlé. Dans tous les cas, ils se seraient réjouis de savoir que Dieu venait en aide à son peuple. Dans cette perspective, nous pouvons comprendre l&apos;enthousiasme des gens qui ont vu Jésus ressusciter les morts (<a href=\"https://ref.ly/Luke7:16\">Lc 7.16</a>).</p><p>L&apos;AT mentionne l&apos;existence de groupes de prophètes, que l&apos;on appelle parfois aujourd&apos;hui des « écoles » de prophètes. Élisée était à la tête d&apos;un tel groupe (<a href=\"https://ref.ly/2Kgs6:1\">2R 6.1</a>). Les « fils des prophètes » (<a href=\"https://ref.ly/2Kgs2:3,2Kgs2:5\">2R 2.3, 5</a> ; <a href=\"https://ref.ly/Amos7:14\">Am 7.14</a>) étaient probablement des « prophètes en formation » sous la tutelle d&apos;un maître prophète. Les groupes dans <a href=\"https://ref.ly/1Sam10:5-1Sam10:11\">1&nbsp;Samuel 10:5–11</a> seraient mieux décrits comme des guildes de prophète. Ces groupes étaient caractérisés par une adoration enthousiaste et extatique du Seigneur, parmi lesquels l&apos;Esprit de Dieu se manifestait particulièrement. Mais au cœur de leur dévotion se trouvait la « prophétie », c&apos;est-à-dire, la proclamation de la vérité à propos de Dieu lui-même. Après cette période initiale, les groupes prophétiques semblent avoir perdu de leur importance (à en juger par la disparition de références claires similaires à celles de 1 Samuel). Il est possible qu&apos;une progression d&apos;un ministère extatique vers un ministère plus direct de la parole pourrait bien être ce à quoi <a href=\"https://ref.ly/1Sam9:9\">1 Samuel 9.9</a> fait allusion.</p><h2>L&apos;inspiration</h2><p>L&apos;Esprit du Seigneur, dont l&apos;inspiration était à l&apos;origine des activités des groupes extatiques (<a href=\"https://ref.ly/1Sam10:6,1Sam10:10\">1S 10.6, 10</a> ; <a href=\"https://ref.ly/1Sam19:20,1Sam19:23\">19.20, 23</a>), était à l&apos;œuvre dans tous les prophètes. L&apos;inspiration par l&apos;Esprit de Dieu est un thème qui paraît dans un certain nombre de passages de l&apos;AT (p. ex. <a href=\"https://ref.ly/1Kgs22:24\">1R 22.24</a> ; <a href=\"https://ref.ly/Neh9:30\">Né 9.30</a> ; <a href=\"https://ref.ly/Hos9:7\">Os 9.7</a> ; <a href=\"https://ref.ly/Joel2:28-Joel2:29\">Jl 2.28–29</a> ; <a href=\"https://ref.ly/Mic3:8\">Mi 3.8</a> ; voir aussi <a href=\"https://ref.ly/1Chr12:18\">1Ch 12.18</a> ; <a href=\"https://ref.ly/2Chr15:1\">2Ch 15.1</a> ; <a href=\"https://ref.ly/2Chr20:14\">20.14</a> ; <a href=\"https://ref.ly/2Chr24:20\">24.20</a>). L&apos;Esprit inspirait des hommes et des femmes à communiquer les paroles de Dieu (voir <a href=\"https://ref.ly/2Pet1:21\">2P 1.21</a>).</p><p>Jérémie affirme que la main de Dieu a touché sa bouche, y mettant ses paroles (<a href=\"https://ref.ly/Jer1:9\">Jr 1.9</a>) ; Ézéchiel raconte que Dieu lui ordonne de manger un rouleau sur lequel sont écrites ses paroles afin qu&apos;il les proclame ensuite (<a href=\"https://ref.ly/Ezek2:7-Ezek4:4\">Ez 2.7–4.4</a>). Le miracle de l&apos;inspiration est résumé au début d&apos;Amos (<a href=\"https://ref.ly/Amos1:1,Amos1:3\">1.1, 3</a>) : « paroles d&apos;Amos… Ainsi parle le l&apos;Éternel. » Bien que ces paroles sont vraiment celles d&apos;Amos, elles sont aussi celles du Seigneur.</p><h2>Les vrais et les faux prophètes</h2><p>Les faux prophètes devaient être séparés des vrais prophètes au moyen de trois tests. Le premier test est doctrinal. Dans <a href=\"https://ref.ly/Deut13:1-Deut13:18\">Deutéronome 13</a>, l&apos;objectif du faux prophète est d&apos;éloigner le peuple du Dieu qui s&apos;est révélé lors de l&apos;exode (<a href=\"https://ref.ly/Deut13:2,Deut13:5-Deut13:7,Deut13:10\">Dt 13.2, 5–7, 10</a>). Même si les paroles du faux prophète sont accompagnées de signes et des prodiges apparents (v. <a href=\"https://ref.ly/Deut13:1-Deut13:2\">1–2</a>), il ne faut pas l&apos;écouter, pas simplement parce qu&apos;elles introduisent une nouveauté (v. <a href=\"https://ref.ly/Deut13:2,Deut13:6\">2, 6</a>), mais parce que cette nouveauté contredit ce que le Seigneur a déjà révélé (v. <a href=\"https://ref.ly/Deut13:5,Deut13:10\">5, 10</a>). Le premier test est donc doctrinal et dicte que le peuple de Dieu doit connaître la vérité afin de pouvoir détecter mensonge ou erreur.</p><p>Le deuxième test est pratique et demande de la patience. Il est indiqué dans <a href=\"https://ref.ly/Deut18:21-Deut18:22\">Deutéronome 18.21–22</a> que la parole du Seigneur s&apos;accomplit toujours. Ce deuxième test exige de la patience car, comme l&apos;indique <a href=\"https://ref.ly/Deut13:1-Deut13:2\">Deutéronome 13.1–2</a>, une fausse prophétie peut être immédiatement accompagnée par une preuve spirituelle apparente. S&apos;il y a un véritable doute sur la véracité ou la fausseté d&apos;une parole prophétique, <a href=\"https://ref.ly/Deut18:21-Deut18:22\">Deutéronome 18.21–22 </a>enseigne qu&apos;il faut attendre de voir si la prophétie se réalise.</p><p>Le troisième test est moral et exige un discernement vigilant. Parmi tous les prophètes, Jérémie est celui qui parle le plus du problème des faux prophètes (<a href=\"https://ref.ly/Jer23:9-Jer23:40\">Jr 23.9–40</a>). Ce qu&apos;il dit d&apos;eux est frappant : il les décrit comme corrompus (v. <a href=\"https://ref.ly/Jer23:11-Jer23:14\">11–14</a>) et leur message comme de la flatterie plutôt que la dénonciation des péchés de leurs auditeurs (v. <a href=\"https://ref.ly/Jer23:16-Jer23:22\">16–22</a>).</p><h2>Le rôle du prophète</h2><p>Il est parfois dit que le rôle des prophètes n&apos;est pas tant de prédire l&apos;avenir que de d&apos;annoncer la parole de Dieu concernant le présent. Dans l&apos;AT, les prophètes font les deux car ils proclament la vérité de Dieu et annoncent ce que Dieu va faire. Les prédictions ne sont pas juste des paroles en marge du rôle de prophète&nbsp;; elles sont une partie essentielle de son activité. <a href=\"https://ref.ly/Deut18:9-Deut18:15\">Deutéronome 18.9–15</a> explique que les nations environnantes tentent de découvrir l&apos;avenir avec des méthodes de divination (v. <a href=\"https://ref.ly/Deut18:10-Deut18:11\">10–11</a>). Ces pratiques sont interdites à Israël car elles sont en abonmination à l&apos;Éternel (v. <a href=\"https://ref.ly/Deut18:12\">12</a>). La séparation d&apos;Israël est maintenue en ce que les l&apos;Éternel lui donne un prophète, alors que les nations se fient en leurs astrologues et leurs devins (v. <a href=\"https://ref.ly/Deut18:13-Deut18:15\">13–15</a>). Élisée est surpris lorsque la prescience (la capacité de savoir quelque chose à l&apos;avance) ne lui est pas accordée à l&apos;occasion de la visite de la femme sunamite (<a href=\"https://ref.ly/2Kgs4:27\">2R 4.27</a>).  Amos enseigne que la prescience est un privilège des prophètes dans leur communion avec Dieu (<a href=\"https://ref.ly/Amos3:7\">Am 3.7</a>). Cependant, la prédiction en Israël était très différente de la divination pratiquée par les nations alentour. En aucun cas elle n&apos;était motivée par une simple curiosité à propos de l&apos;avenir.</p><p>Premièrement, les prédictions bibliques répondaient aux besoins du présent. Dans <a href=\"https://ref.ly/Isa39:1-Isa39:8\">Ésaïe 39</a>, c&apos;est l&apos;engagement infidèle du roi Ézéchias qui pousse Ésaïe à annoncer la future captivité babylonienne. En effet, Ézéchias préfère se fier à une entente militaire avec Babylone pour assurer la sécurité de Juda. Ésaïe ne tire pas le nom de Babylone de nulle part : il lui est donné dans la situation où il a été appelé à intervenir.</p><p>Deuxièmement, la prédiction de l&apos;avenir avait pour but de motiver la réforme morale dans le présent. Les exhortations morales des prophètes s&apos;appuient sur l&apos;annonce de ce que le Seigneur est sur le point de faire (p. ex. <a href=\"https://ref.ly/Isa31:6-Isa31:7\">Es 31.6–7</a> ; <a href=\"https://ref.ly/Amos5:6\">Am 5.6</a>).</p><p>Troisièmement, l&apos;annonce de ce que Dieu allait faire servait à fortifier la foi des véritables croyants en temps de crise. Par exemple, divers passages dans Ésaïe (<a href=\"https://ref.ly/Isa9:1-Isa9:7\">Es 9.1–7</a> ; <a href=\"https://ref.ly/Isa11:1-Isa11:16\">11.1–16</a> ; <a href=\"https://ref.ly/Isa40:1-Isa40:3\">40.1–3</a>) ont pour effet de détourner le regard d&apos;événements tragiques récents pour le tourner vers la gloire à venir.</p><h2>Les méthodes de communication des prophètes</h2><p>En prédisant, les prophètes annoncent et proclament les œuvres merveilleuses de Dieu (comp. avec <a href=\"https://ref.ly/Acts2:11,Acts2:17\">Ac 2.11, 17</a>). Dans la majorité des cas, cette proclamation se fait à l&apos;oral. Les prophètes sont des hommes de la parole. Les paroles qu&apos;ils relaient sibt comme des messagers de Dieu (<a href=\"https://ref.ly/Isa55:11\">Es 55.11</a>), dotés de toute l&apos;efficacité divine de la parole créatrice de <a href=\"https://ref.ly/Gen1:3\">Genèse 1.3</a> (voir aussi <a href=\"https://ref.ly/Ps33:6\">Ps 33.6</a>). Parfois, l&apos;efficacité de la parole est confirmée en l&apos;accompagnant d&apos;un signe ou d&apos;une action symbolique (p. ex. <a href=\"https://ref.ly/Jer13:1-Jer13:11\">Jr 13.1–11&nbsp;</a>; <a href=\"https://ref.ly/Jer19:1-Jer19:15\">19&nbsp;</a>; <a href=\"https://ref.ly/Ezek4:1-Ezek4:17\">Ez 4.1–17&nbsp;</a>; <a href=\"https://ref.ly/Ezek24:15-Ezek24:24\">24.15–24</a>). Dans certains cas, des personnes servent de signe (<a href=\"https://ref.ly/Isa7:3\">Es 7.3&nbsp;</a>; <a href=\"https://ref.ly/Isa8:1-Isa8:4\">8.1–4</a>). Ces signes soutiennent le message de façon visuelle et aident à rendre la parole plus claire pour les auditeurs. Parfois, l&apos;intention de l&apos;action symbolique n&apos;est pas tant de faciliter la compréhension que de donner plus de pouvoir et d&apos;effet à la parole. C&apos;est la conclusion qui s&apos;impose dans <a href=\"https://ref.ly/2Kgs13:14-2Kgs13:19\">2&nbsp;Rois 13.14–19</a>, où il y a relation directe entre jusqu&apos;à quel point le roi a « incarné » la parole par ses actions symboliques et jusqu&apos;à quel point la parole annoncée s&apos;accomplit. </p><p>Les paroles des prophètes ont finalement été préservés sous forme des livres des prophètes de la Bible. <a href=\"https://ref.ly/Jer36:1-Jer36:32\">Jérémie 36</a> peut être compris comme une leçon qui montre que les prophètes ont pris le temps et la peine de mettre leurs messages oraux par écrit. Le passage indique une dictée minutieuse du message oral (<a href=\"https://ref.ly/Jer36:6,Jer36:17-Jer36:18\">Jr 36.6, 17–18</a>). Mais la forme littéraire de ces messages indique le même soin. Les textes qui figurent dans les livres des prophètes ne sont à l&apos;évidence pas juste les paroles telles que prononcées à l&apos;oral, mais plutôt une formulation écrite soigneusement élaborée pour conserver et classer les sermons oraculaires. Il est logique que ceux qui étaient conscients de communiquer les paroles mêmes de Dieu veilleraient à ce que ces paroles soient préservées. Nous pouvons raisonnablement assumer que chaque prophète mettait par écrit ce qu&apos;il avait dû faire et dire dans le cadre de son ministère. Nous n&apos;avons cependant aucun moyen de déterminer, et il ne nous est pas dit, que chaque prophète dont un livre porte le nom a lui-même achevé la rédaction de ce livre. Toutefois, la meilleure explication à l&apos;arrangement soigné des livres d&apos;Ésaïe ou d&apos;Amos, par exemple, est que les auteurs étaient aussi leurs propres éditeurs.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">prophétie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7000\" data-resourceType=\"TyndaleBibleDictionary\">faux prophètes</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001003",
          "start_ref_usfm": "GEN 1:3",
          "end_ref": "01001003",
          "end_ref_usfm": "GEN 1:3"
        },
        {
          "start_ref": "02002017",
          "start_ref_usfm": "EXO 2:17",
          "end_ref": "02002017",
          "end_ref_usfm": "EXO 2:17"
        },
        {
          "start_ref": "02003012",
          "start_ref_usfm": "EXO 3:12",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "05013002",
          "start_ref_usfm": "DEU 13:2",
          "end_ref": "05013002",
          "end_ref_usfm": "DEU 13:2"
        },
        {
          "start_ref": "05013005",
          "start_ref_usfm": "DEU 13:5",
          "end_ref": "05013005",
          "end_ref_usfm": "DEU 13:5"
        },
        {
          "start_ref": "05013006",
          "start_ref_usfm": "DEU 13:6",
          "end_ref": "05013006",
          "end_ref_usfm": "DEU 13:6"
        },
        {
          "start_ref": "05013010",
          "start_ref_usfm": "DEU 13:10",
          "end_ref": "05013010",
          "end_ref_usfm": "DEU 13:10"
        },
        {
          "start_ref": "05018012",
          "start_ref_usfm": "DEU 18:12",
          "end_ref": "05018012",
          "end_ref_usfm": "DEU 18:12"
        },
        {
          "start_ref": "05018016",
          "start_ref_usfm": "DEU 18:16",
          "end_ref": "05018016",
          "end_ref_usfm": "DEU 18:16"
        },
        {
          "start_ref": "05034010",
          "start_ref_usfm": "DEU 34:10",
          "end_ref": "05034010",
          "end_ref_usfm": "DEU 34:10"
        },
        {
          "start_ref": "07006008",
          "start_ref_usfm": "JDG 6:8",
          "end_ref": "07006008",
          "end_ref_usfm": "JDG 6:8"
        },
        {
          "start_ref": "09009009",
          "start_ref_usfm": "1SA 9:9",
          "end_ref": "09009009",
          "end_ref_usfm": "1SA 9:9"
        },
        {
          "start_ref": "09010006",
          "start_ref_usfm": "1SA 10:6",
          "end_ref": "09010006",
          "end_ref_usfm": "1SA 10:6"
        },
        {
          "start_ref": "09010010",
          "start_ref_usfm": "1SA 10:10",
          "end_ref": "09010010",
          "end_ref_usfm": "1SA 10:10"
        },
        {
          "start_ref": "09019020",
          "start_ref_usfm": "1SA 19:20",
          "end_ref": "09019020",
          "end_ref_usfm": "1SA 19:20"
        },
        {
          "start_ref": "09019023",
          "start_ref_usfm": "1SA 19:23",
          "end_ref": "09019023",
          "end_ref_usfm": "1SA 19:23"
        },
        {
          "start_ref": "10024011",
          "start_ref_usfm": "2SA 24:11",
          "end_ref": "10024011",
          "end_ref_usfm": "2SA 24:11"
        },
        {
          "start_ref": "11022024",
          "start_ref_usfm": "1KI 22:24",
          "end_ref": "11022024",
          "end_ref_usfm": "1KI 22:24"
        },
        {
          "start_ref": "12002003",
          "start_ref_usfm": "2KI 2:3",
          "end_ref": "12002003",
          "end_ref_usfm": "2KI 2:3"
        },
        {
          "start_ref": "12002005",
          "start_ref_usfm": "2KI 2:5",
          "end_ref": "12002005",
          "end_ref_usfm": "2KI 2:5"
        },
        {
          "start_ref": "12004009",
          "start_ref_usfm": "2KI 4:9",
          "end_ref": "12004009",
          "end_ref_usfm": "2KI 4:9"
        },
        {
          "start_ref": "12004027",
          "start_ref_usfm": "2KI 4:27",
          "end_ref": "12004027",
          "end_ref_usfm": "2KI 4:27"
        },
        {
          "start_ref": "12006001",
          "start_ref_usfm": "2KI 6:1",
          "end_ref": "12006001",
          "end_ref_usfm": "2KI 6:1"
        },
        {
          "start_ref": "13012018",
          "start_ref_usfm": "1CH 12:18",
          "end_ref": "13012018",
          "end_ref_usfm": "1CH 12:18"
        },
        {
          "start_ref": "14015001",
          "start_ref_usfm": "2CH 15:1",
          "end_ref": "14015001",
          "end_ref_usfm": "2CH 15:1"
        },
        {
          "start_ref": "14020014",
          "start_ref_usfm": "2CH 20:14",
          "end_ref": "14020014",
          "end_ref_usfm": "2CH 20:14"
        },
        {
          "start_ref": "14024020",
          "start_ref_usfm": "2CH 24:20",
          "end_ref": "14024020",
          "end_ref_usfm": "2CH 24:20"
        },
        {
          "start_ref": "16009030",
          "start_ref_usfm": "NEH 9:30",
          "end_ref": "16009030",
          "end_ref_usfm": "NEH 9:30"
        },
        {
          "start_ref": "19033006",
          "start_ref_usfm": "PSA 33:6",
          "end_ref": "19033006",
          "end_ref_usfm": "PSA 33:6"
        },
        {
          "start_ref": "23007003",
          "start_ref_usfm": "ISA 7:3",
          "end_ref": "23007003",
          "end_ref_usfm": "ISA 7:3"
        },
        {
          "start_ref": "23055011",
          "start_ref_usfm": "ISA 55:11",
          "end_ref": "23055011",
          "end_ref_usfm": "ISA 55:11"
        },
        {
          "start_ref": "24001009",
          "start_ref_usfm": "JER 1:9",
          "end_ref": "24001009",
          "end_ref_usfm": "JER 1:9"
        },
        {
          "start_ref": "24007025",
          "start_ref_usfm": "JER 7:25",
          "end_ref": "24007025",
          "end_ref_usfm": "JER 7:25"
        },
        {
          "start_ref": "24036006",
          "start_ref_usfm": "JER 36:6",
          "end_ref": "24036006",
          "end_ref_usfm": "JER 36:6"
        },
        {
          "start_ref": "28001002",
          "start_ref_usfm": "HOS 1:2",
          "end_ref": "28001002",
          "end_ref_usfm": "HOS 1:2"
        },
        {
          "start_ref": "28009007",
          "start_ref_usfm": "HOS 9:7",
          "end_ref": "28009007",
          "end_ref_usfm": "HOS 9:7"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001003",
          "end_ref_usfm": "AMO 1:3"
        },
        {
          "start_ref": "30003007",
          "start_ref_usfm": "AMO 3:7",
          "end_ref": "30003007",
          "end_ref_usfm": "AMO 3:7"
        },
        {
          "start_ref": "30005006",
          "start_ref_usfm": "AMO 5:6",
          "end_ref": "30005006",
          "end_ref_usfm": "AMO 5:6"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "33003008",
          "start_ref_usfm": "MIC 3:8",
          "end_ref": "33003008",
          "end_ref_usfm": "MIC 3:8"
        },
        {
          "start_ref": "41006015",
          "start_ref_usfm": "MRK 6:15",
          "end_ref": "41006015",
          "end_ref_usfm": "MRK 6:15"
        },
        {
          "start_ref": "41008028",
          "start_ref_usfm": "MRK 8:28",
          "end_ref": "41008028",
          "end_ref_usfm": "MRK 8:28"
        },
        {
          "start_ref": "42007016",
          "start_ref_usfm": "LUK 7:16",
          "end_ref": "42007016",
          "end_ref_usfm": "LUK 7:16"
        },
        {
          "start_ref": "44002011",
          "start_ref_usfm": "ACT 2:11",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "61001021",
          "start_ref_usfm": "2PE 1:21",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "24023011",
          "start_ref_usfm": "JER 23:11",
          "end_ref": "24023014",
          "end_ref_usfm": "JER 23:14"
        },
        {
          "start_ref": "23006001",
          "start_ref_usfm": "ISA 6:1",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "24019001",
          "start_ref_usfm": "JER 19:1",
          "end_ref": "24019015",
          "end_ref_usfm": "JER 19:15"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "05018010",
          "start_ref_usfm": "DEU 18:10",
          "end_ref": "05018011",
          "end_ref_usfm": "DEU 18:11"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013018",
          "end_ref_usfm": "DEU 13:18"
        },
        {
          "start_ref": "12013014",
          "start_ref_usfm": "2KI 13:14",
          "end_ref": "12013019",
          "end_ref_usfm": "2KI 13:19"
        },
        {
          "start_ref": "02004021",
          "start_ref_usfm": "EXO 4:21",
          "end_ref": "02004023",
          "end_ref_usfm": "EXO 4:23"
        },
        {
          "start_ref": "26004001",
          "start_ref_usfm": "EZK 4:1",
          "end_ref": "26004017",
          "end_ref_usfm": "EZK 4:17"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011016",
          "end_ref_usfm": "ISA 11:16"
        },
        {
          "start_ref": "24036001",
          "start_ref_usfm": "JER 36:1",
          "end_ref": "24036032",
          "end_ref_usfm": "JER 36:32"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02004017",
          "end_ref_usfm": "EXO 4:17"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007015",
          "end_ref_usfm": "AMO 7:15"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018019",
          "end_ref_usfm": "DEU 18:19"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001019",
          "end_ref_usfm": "JER 1:19"
        },
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26003027",
          "end_ref_usfm": "EZK 3:27"
        },
        {
          "start_ref": "02002011",
          "start_ref_usfm": "EXO 2:11",
          "end_ref": "02002013",
          "end_ref_usfm": "EXO 2:13"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010011",
          "end_ref_usfm": "1SA 10:11"
        },
        {
          "start_ref": "26002007",
          "start_ref_usfm": "EZK 2:7",
          "end_ref": "26004004",
          "end_ref_usfm": "EZK 4:4"
        },
        {
          "start_ref": "05013005",
          "start_ref_usfm": "DEU 13:5",
          "end_ref": "05013007",
          "end_ref_usfm": "DEU 13:7"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013002",
          "end_ref_usfm": "DEU 13:2"
        },
        {
          "start_ref": "05018021",
          "start_ref_usfm": "DEU 18:21",
          "end_ref": "05018022",
          "end_ref_usfm": "DEU 18:22"
        },
        {
          "start_ref": "24023009",
          "start_ref_usfm": "JER 23:9",
          "end_ref": "24023040",
          "end_ref_usfm": "JER 23:40"
        },
        {
          "start_ref": "24023016",
          "start_ref_usfm": "JER 23:16",
          "end_ref": "24023022",
          "end_ref_usfm": "JER 23:22"
        },
        {
          "start_ref": "05018009",
          "start_ref_usfm": "DEU 18:9",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "05018013",
          "start_ref_usfm": "DEU 18:13",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "23031006",
          "start_ref_usfm": "ISA 31:6",
          "end_ref": "23031007",
          "end_ref_usfm": "ISA 31:7"
        },
        {
          "start_ref": "23040001",
          "start_ref_usfm": "ISA 40:1",
          "end_ref": "23040003",
          "end_ref_usfm": "ISA 40:3"
        },
        {
          "start_ref": "24013001",
          "start_ref_usfm": "JER 13:1",
          "end_ref": "24013011",
          "end_ref_usfm": "JER 13:11"
        },
        {
          "start_ref": "26024015",
          "start_ref_usfm": "EZK 24:15",
          "end_ref": "26024024",
          "end_ref_usfm": "EZK 24:24"
        },
        {
          "start_ref": "23008001",
          "start_ref_usfm": "ISA 8:1",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "24036017",
          "start_ref_usfm": "JER 36:17",
          "end_ref": "24036018",
          "end_ref_usfm": "JER 36:18"
        }
      ],
      "resource": []
    }
  }
]