[
  {
    "content_id": 713666,
    "reference_id": 6891,
    "title": "Phrygie",
    "media_type": "Text",
    "index_reference": "phrygie",
    "language": "fra",
    "content": "<h1>PHRYGIE</h1><p>Région de l&apos;ouest de la Turquie sur le plateau anatolien, dont les limites ne peuvent être définies précisément. Les Phrygiens étaient à l&apos;origine des Européens, appelés Phryges par les Grecs, qui ont traversé le détroit des Dardanelles (ou Hellespont) depuis la Macédoine et la Thrace pour s&apos;y installer. Cette migration suivait le schéma général des invasions de l&apos;Europe vers cette partie de l&apos;Asie Mineure. Les Phrygiens ont formé une confédération puissante qui a prospéré entre la chute de l&apos;Empire hittite et l&apos;essor de l&apos;Empire lydien, c&apos;est-à-dire entre le VIIe et le XIIIe siècles av. Jésus-Christ.</p><p>Leur capitale religieuse était à « Midas-ville » (appelée Gordion), l&apos;actuelle Yazilikaya, à environ 250 km au sud-ouest d&apos;Ankara. Cette « ville de Midas » se composait d&apos;une acropole, défendue par un mur avec des tours, et d&apos;une ville basse. Dans une grande grotte se trouvait une source, accessible par des marches taillées dans la roche, qui fournissait de l&apos;eau pour les villes haute et basse. Le célèbre tombeau ou monument du roi Midas porte une inscription phrygienne qui mentionne la déesse « Mida », identifiée à Cybèle, la déesse mère, considérée comme la mère mythique du roi. Des archéologues français en 1948–49 ont découvert des vestiges indiquant que la ville a été détruite au VIe siècle av. J.‑C., reconstruite environ un siècle plus tard, et finalement détruite au IIIe siècle av. J.‑C.</p><p>Leur déesse principale était Cybèle. Elle deviendra plus tard la déesse de la fertilité de toute l&apos;Anatolie. Des rites orgiaques étaient accomplis en son honneur, menant à une sensualité destinée à faciliter la reproduction chez les humains, les animaux et les cultures. Lorsque les Ioniens et les Grecs s&apos;installeront à Milet et Éphèse, Cybèle sera transformée en Diane, la déesse grecque de la fertilité, dont le temple à Éphèse était l&apos;une des sept merveilles du monde. Son image était à l&apos;origine une pierre météorite noire (voir <a href=\"https://ref.ly/Acts19:35\">Ac 19.35</a>). Elle devient la compagne d&apos;Adonis, une divinité de la végétation, et leurs rites de fertilité étaient courants dans tout le Moyen-Orient. Cette déesse sera importée à Rome ; un temple en son honneur sera construit sur la colline du Capitole peu après l&apos;organisation de l&apos;empire.</p><p>Les tribus gauloises envahiront la région environ trois siècles avant Paul, modifiant ainsi la situation démographique, de sorte que les divisions politiques, géographiques et ethniques ne coïncident pas toujours. Ce qui était autrefois la Phrygie a pris le nom courant de Galatie à cause de ses nouveaux habitants. Cependant, les anciens noms ont également persisté.</p><p>Les Juifs seront encouragés à s&apos;installer dans cette région par les rois syriens. Ils constitueront une frange importante de la société, et leurs synagogues se trouveront dans chaque grande ville. Paul traversera cette région lorsqu&apos;il se rend de Lycaonie à Troas (<a href=\"https://ref.ly/Acts16:6\">Ac 16.6</a>) après avoir été interdit par le Saint-Esprit de prêcher la parole de Dieu en Asie. L&apos;Évangile est probablement arrivé dans cette région grâce aux pèlerins qui se rendaient à Jérusalem qui ont entendu la prédication de Pierre. Non sans étonnement, ils entendront les premiers croyants proclamer les œuvres de Dieu dans leur propre langue maternelle (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">Ac 2.8–11</a>). Certains se convertiront et rentreront chez eux pour répandre la Bonne Nouvelle.</p><p>Le fait que le christianisme ait fait des percées précoces et ait reçu un large soutien ici est illustré par le fait qu&apos;au milieu du IIe siècle, Montanus, un responsable zélé au sein de l&apos;Église, s&apos;est lèvera et rappellera l&apos;Église au dynamisme primitif qui caractérisait la Pentecôte. C&apos;est ainsi qu&apos;est née la secte du montanisme, dans laquelle le chef était parfois considéré comme l&apos;incarnation du Saint-Esprit ou l&apos;oracle de Dieu. Considéré avec un regard charitable, le mouvement semble avoir été une forme de retour au christianisme primitif et une protestation contre le formalisme croissant parmi les Églises. Au IIIe siècle, toute la région était presque entièrement chrétienne, selon Eusèbe.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44002008",
          "start_ref_usfm": "ACT 2:8",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        }
      ],
      "resource": []
    }
  }
]