[
  {
    "content_id": 785281,
    "reference_id": 8117,
    "title": "Tyrannus, École de",
    "media_type": "Text",
    "index_reference": "tyrannus, école de",
    "language": "fra",
    "content": "<h1>TYRANNUS, École de</h1><p>Lieu à Éphèse où Paul a enseigné quotidiennement pendant deux ans (<a href=\"https://ref.ly/Acts19:9\">Ac 19.9</a>). Le ministère de Paul à Éphèse avait commencé à la synagogue, où il avait prêché pendant trois mois. Face à une opposition croissante, Paul a loué la salle appartenant à un certain Tyrannus (« <span>l’école d’un nommé Tyrannus</span> »), dans laquelle il a pu commencer un ministère auprès des Juifs et des Grecs (v. <a href=\"https://ref.ly/Acts19:10\">10</a>).</p><p>En grec, le terme « école » signifie littéralement « loisir » ou « repos ». Il a fini par être associé au type d&apos;activités pratiquées lors des moments de loisir : conférences, débats et discussions. Le terme en est venu à désigner le lieu où se déroulaient ces activités de loisir.</p><p>On ne sait pratiquement rien de Tyrannus lui-même. Certains experts ont suggéré qu&apos;il était rhétoricien, grec, et favorable à la prédication de Paul. Cette suggestion est rendue plausible par un ajout dans le texte occidental qui indique que Paul enseignait dans l&apos;école « de la cinquième heure à la dixième », c&apos;est-à-dire de 11h heures à 16h. Cela signifierait que Paul utilisait la salle uniquement pendant les périodes de repos de l&apos;après-midi, car dans toutes les villes ioniennes, le travail cessait à 11h et ne reprenait que tard dans l&apos;après-midi en raison de la chaleur intense. Il est possible que ces périodes de repos aient libéré la salle pour l&apos;usage de Paul, et que Tyrannus lui-même y ait donné des conférences avant et après ces horaires.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019009",
          "start_ref_usfm": "ACT 19:9",
          "end_ref": "44019009",
          "end_ref_usfm": "ACT 19:9"
        },
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        }
      ],
      "resource": []
    }
  }
]