[
  {
    "content_id": 728147,
    "reference_id": 7416,
    "title": "Sept dernières paroles de Jésus",
    "media_type": "Text",
    "index_reference": "sept dernières paroles de jésus",
    "language": "fra",
    "content": "<h1>SEPT DERNIÈRES PAROLES DE JÉSUS*</h1><p>Paroles enregistrées de Jésus entre le moment de sa crucifixion et sa mort. Ces sept phrases ne se trouvent pas dans un unique Évangile. Les deux premières et la septième ne se trouvent que dans Luc ; la troisième, la cinquième et la sixième, uniquement dans Jean ; et la quatrième, à la fois dans Matthieu et Marc. L&apos;ordre est traditionnel ; comme aucun Évangile ne les enregistre toutes, il est incertain dans quel ordre elles ont réellement été prononcées. On ignore également si Jésus a dit d&apos;autres choses depuis la croix ou si les sept paroles sont des résumés de déclarations plus longues. Mais compte tenu du traumatisme de la crucifixion, il ne serait pas surprenant que ce soit tout ce qu&apos;il ait dit.</p><p>1. « <span>Père, pardonne-leur, car ils ne savent ce qu’ils font</span> » (<a href=\"https://ref.ly/Luke23:34\">Lc 23.34</a>).</p><p>Il s&apos;agit de la seule des sept dernières paroles dont l&apos;authenticité est remise en question, car plusieurs des meilleurs manuscrits grecs ne la contiennent pas. Même s&apos;il existe un élément de doute (les données en faveur et en défaveur de l&apos;authenticité sont assez équilibrées), cela correspond certainement à ce que l&apos;on sait de Jésus et de son amour, que Luc l&apos;ait ou non enregistré à l&apos;origine. Quelques versets plut tôt, Jésus a démontré plus de souci pour les autres que pour lui-même (<a href=\"https://ref.ly/Luke19:41\">Lc 19.41</a> ; <a href=\"https://ref.ly/Luke22:50-Luke22:51\">22.50–51</a> ; <a href=\"https://ref.ly/Luke23:28\">23.28</a>). Jésus a vécu son propre enseignement et a prié pour ceux qui le torturaient (<a href=\"https://ref.ly/Luke6:27-Luke6:28\">Lc 6.27–28</a>). On ne pourrait imaginer de plus grande motivation pour l&apos;humanité d&apos;aller et de faire de même. Certes, les soldats et les dirigeants juifs n&apos;étaient pas totalement inconscients de ce qu&apos;ils faisaient (voir <a href=\"https://ref.ly/Acts3:17\">Ac 3.17</a>), mais en ce qu&apos;ils ne connaissaient pas la véritable portée de leur action, ils étaient ignorants. Pour les chrétiens, la requête « Père, pardonne-leur » est plus importante que la raison derrière cette requête, comme Étienne l&apos;a reconnu lorsqu&apos;il l&apos;a paraphrasée lors de son propre martyre (<a href=\"https://ref.ly/Acts7:60\">Ac 7.60</a>). En fin de compte, le pardon ne demande aucune raison ; c&apos;est une grâce accordée.</p><p>2. « <span>Je te le dis en vérité, aujourd’hui tu seras avec moi dans le paradis</span> » (<a href=\"https://ref.ly/Luke23:43\">Lc 23.43</a>).</p><p>Luc ne rapporte pas cette déclaration pour constituer un enseignement concernant le séjour des morts, mais pour exprimer comment le Seigneur répond face à la foi. Un criminel se joint tout naturellement à la foule moqueuse et ne reçoit que silence (<a href=\"https://ref.ly/Luke23:40\">Lc 23.40</a>), mais l&apos;autre reconnaît de manière assez remarquable non seulement l&apos;innocence de Jésus, mais aussi que la croix n&apos;était qu&apos;un prélude au royaume (v. <a href=\"https://ref.ly/Luke23:40-Luke23:42\">40–42</a>). Jésus a promis à cet homme qu&apos;il serait avec lui au paradis. Voici de nouveau un exemple de la grâce, demandée et reçue.</p><p>3. « <span>Femme, voilà ton fils.</span> […] <span>Voilà ta mère</span> » (<a href=\"https://ref.ly/John19:26-John19:27\">Jn 19.26–27</a>).</p><p>Jean dépeint Jésus comme pleinement maître de la situation. À cet instant-ci, ce contrôle est évident, car il prend calmement soin de sa mère au lieu de se concentrer sur sa propre souffrance. Marie souffrait également alors que l&apos;« épée » transperçait son cœur (<a href=\"https://ref.ly/Luke2:35\">Lc 2.35</a>). Jésus, désormais bien plus son Seigneur que son fils, se souvient de ses relations naturelles ainsi que spirituelles. On ne sait pas pourquoi les frères de Jésus n&apos;étaient pas présents pour s&apos;occuper de Marie, ni pourquoi ils ont manqué la fête de la Pâque. On ne sait pas non plus pourquoi le disciple que Jésus aimait a été choisi, mais peut-être que le choix s&apos;est porté sur lui parce qu&apos;il était présent au Calvaire et qu&apos;il était digne de confiance.</p><p>4. « <span>Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné</span> ? » (<a href=\"https://ref.ly/Matt27:46\">Mt 27.46</a> ; <a href=\"https://ref.ly/Mark15:34\">Mc 15.34</a>).</p><p>Nous sommes plusieurs heures après les trois premières paroles, plongés dans l&apos;obscurité qui a recouvert le Calvaire pendant les trois dernières heures. Soudain, Jésus crie les premiers mots du <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Psaume 22</a>. Marc les a notées dans la langue maternelle de Jésus, l&apos;araméen, tandis que Matthieu les retranscrit en hébreu. Le sens de ce cri (appelé le cri de déréliction) a été diversement expliqué comme une expression de sentiment humain, une déclaration de déception que Dieu ne l&apos;ait pas délivré, une expression de séparation de Dieu parce qu&apos;il portait le péché, ou une référence au psaume dans son entièreté, sa fin triomphale étant entendue. Bien que la pleine profondeur de ce cri soit un mystère connu seulement de Jésus et de son Père, il est probable que, parce que le psaume est un cri adressé à Dieu pour demander la vindication, ce soit cela que Jésus demande ici. Il crie à Dieu pour montrer qu&apos;il est vraiment l&apos;élu de Dieu. La requête est exaucée en ce que Dieu a ressuscité son Fils d&apos;entre les morts trois jours plus tard.</p><p>5. « J&apos;ai soif » (<a href=\"https://ref.ly/John19:28\">Jn 19.28</a>).</p><p>Au début de la crucifixion, Jésus s&apos;est vu offrir un vin mêlé de fiel comme soporifique pour atténuer la douleur de la crucifixion. Il l&apos;a refusé (<a href=\"https://ref.ly/Matt27:34\">Mt 27.34</a> ; <a href=\"https://ref.ly/Mark15:23\">Mc 15.23</a>). Maintenant, gravement déshydraté, Jésus accepte le vin aigre des soldats (<a href=\"https://ref.ly/John19:29\">Jn 19.29</a>), ce qui aiguiserait ses sens pour son dernier cri. Il en avait besoin, car il cela faisait six heures qu&apos;il était suspendu là. Peut-être voyons-nous son humanité complète plus clairement ici qu&apos;à tout autre moment de la vie de Jésus. Jean a vu cette action comme un accomplissement du <a href=\"https://ref.ly/Ps22:15\">Psaume 22.15</a> (voir aussi <a href=\"https://ref.ly/Ps69:21\">Ps 69.21</a>).</p><p>6. « <span>Tout est accompli</span> » (<a href=\"https://ref.ly/John19:30\">Jn 19.30</a>).</p><p>Jean conclut le récit de la crucifixion avec cette déclaration simple (un seul mot en grec). La phrase exprime naturellement un soulagement et une satisfaction que la douleur et l&apos;agonie soient terminées, que la mort le libérera bientôt, mais le contexte de Jean donne au mot une signification plus profonde. Selon Jean, Jésus était au contrôle tout au long de la crucifixion. Il a dit que personne ne pouvait lui ôter la vie : il la déposerait de son propre gré (<a href=\"https://ref.ly/John10:18\">Jn 10.18</a> ; <a href=\"https://ref.ly/John19:10-John19:11\">19.10–11</a>). Ainsi, sachant qu&apos;il avait totalement accompli la volonté du Père, il a volontairement déposé sa vie. Ce qui est accompli, ainsi, n&apos;est pas simplement sa mort, ni sa vie en soi, ni l&apos;œuvre de rédemption, mais la raison totale de sa présence dans le monde. Le dernier acte d&apos;obéissance a été accompli ; la dernière écriture a été accomplie. Jésus proclame sa vie « accomplie » et quitte la scène jusqu&apos;à ce que la résurrection commence un nouvel acte.</p><p>7. « <span>Père, je remets mon esprit entre tes mains</span> » (<a href=\"https://ref.ly/Luke23:46\">Lc 23.46</a>).</p><p>Luc a une vision différente de la fin par rapport à Jean et aux autres Évangélistes. Matthieu et Marc rapportent seulement un « grand cri » après le cri de déréliction, se terminant sur une note sombre. Jean termine sur l&apos;œuvre accomplie. Luc, qui ne rapporte aucun sentiment d&apos;abandon, termine en nous disant que le grand cri était une citation du <a href=\"https://ref.ly/Ps31:5\">Psaume 31.5</a> (voir Étienne dans <a href=\"https://ref.ly/Acts7:59\">Ac 7.59</a>). La citation est précédée par « Père », le familier <em>Abba,</em> une forme d&apos;adresse à Dieu caractéristique de Jésus. Sa relation avec Dieu reste intacte jusqu&apos;à la fin. Jésus ne saute pas dans l&apos;inconnu ni ne lutte contre l&apos;inconnu, mais se place, dans sa mort, entre les mains du même Père qu&apos;il avait servi durant sa vie.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Crucifixion</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Éli, Éli, lama sabachthani?</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "19031005",
          "start_ref_usfm": "PSA 31:5",
          "end_ref": "19031005",
          "end_ref_usfm": "PSA 31:5"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "42002035",
          "start_ref_usfm": "LUK 2:35",
          "end_ref": "42002035",
          "end_ref_usfm": "LUK 2:35"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019041",
          "end_ref_usfm": "LUK 19:41"
        },
        {
          "start_ref": "42023028",
          "start_ref_usfm": "LUK 23:28",
          "end_ref": "42023028",
          "end_ref_usfm": "LUK 23:28"
        },
        {
          "start_ref": "42023034",
          "start_ref_usfm": "LUK 23:34",
          "end_ref": "42023034",
          "end_ref_usfm": "LUK 23:34"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023040",
          "end_ref_usfm": "LUK 23:40"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "43010018",
          "start_ref_usfm": "JHN 10:18",
          "end_ref": "43010018",
          "end_ref_usfm": "JHN 10:18"
        },
        {
          "start_ref": "43019028",
          "start_ref_usfm": "JHN 19:28",
          "end_ref": "43019028",
          "end_ref_usfm": "JHN 19:28"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "44003017",
          "start_ref_usfm": "ACT 3:17",
          "end_ref": "44003017",
          "end_ref_usfm": "ACT 3:17"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007059",
          "end_ref_usfm": "ACT 7:59"
        },
        {
          "start_ref": "44007060",
          "start_ref_usfm": "ACT 7:60",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "42022050",
          "start_ref_usfm": "LUK 22:50",
          "end_ref": "42022051",
          "end_ref_usfm": "LUK 22:51"
        },
        {
          "start_ref": "42006027",
          "start_ref_usfm": "LUK 6:27",
          "end_ref": "42006028",
          "end_ref_usfm": "LUK 6:28"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023042",
          "end_ref_usfm": "LUK 23:42"
        },
        {
          "start_ref": "43019010",
          "start_ref_usfm": "JHN 19:10",
          "end_ref": "43019011",
          "end_ref_usfm": "JHN 19:11"
        }
      ],
      "resource": []
    }
  }
]