[
  {
    "content_id": 785275,
    "reference_id": 8024,
    "title": "Timothée, Deuxième Lettre à",
    "media_type": "Text",
    "index_reference": "timothée, deuxième lettre à",
    "language": "fra",
    "content": "<h1>TIMOTHÉE, Deuxième lettre à</h1><p>Vue d&apos;ensemble</p><p>• <strong><u>Auteur</u></strong></p><p>• <strong><u>Lieu et date de rédaction</u></strong></p><p>• <strong><u>Contexte</u></strong></p><p>• <strong><u>Contenu</u></strong></p><h2>Auteur</h2><p>Beaucoup de ceux qui nient l&apos;attribution des Lettres pastorales à Paul reconnaissent que 2 Timothée contient quelques véritables fragments pauliens dans les nombreuses références personnelles de la lettre. Cependant, les preuves en faveur de l&apos;attribution à Paul sont bien plus convaincantes que celles qui s&apos;y opposent. (Voir la discussion sur l&apos;attribution des Lettres pastorales sous « <span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">Timothée, Première lettre à</span> ».)</p><h2>Lieu et date de rédaction</h2><p>Paul se trouve en prison lorsqu&apos;il écrit cette lettre à Timothée ; <a href=\"https://ref.ly/2Tim1:15-2Tim1:18\">2 Timothée 1.15–18</a> parle spécifiquement de son séjour à Rome et de la fidélité d&apos;Onésiphore envers lui alors que d&apos;autres de la province d&apos;Asie l&apos;avaient abandonné. <a href=\"https://ref.ly/2Tim2:9\">2 Timothée 2.9</a> fait à nouveau référence à son emprisonnement pour avoir prêché l&apos;Évangile. Vers la fin de la lettre, à partir de <a href=\"https://ref.ly/2Tim4:6\">4.6</a>, Paul relate son expérience en prison et dit qu&apos;il n&apos;a aucun espoir de libération. 2 Timothée est une sorte de testament de l&apos;apôtre. Une tradition ancienne et fiable rapporte que Paul a été martyrisé à Rome sous Néron. Rome était donc l&apos;endroit d&apos;où 2 Timothée a été écrit.</p><p>La lettre a été écrite alors que Timothée se trouvait à Éphèse, comme indiqué clairement tout au long du texte.</p><p>Concernant l&apos;année de rédaction, deux dates sont envisageables. L&apos;an 64 apr. J.‑C. correspond au grand incendie de Rome. Néron avait tenté de rejeter la responsabilité de cet incendie sur les chrétiens. Il est possible que Paul ait été martyrisé à cette période. Néron lui-même est mort en 67 apr. J.‑C., ce qui constitue donc la date la plus tardive possible. La lettre a donc été rédigée entre 64 et 67 apr. J.‑C., avec une préférence pour la date la plus ancienne.</p><h2>Contexte</h2><p>Depuis l&apos;époque de la rédaction de 1 Timothée, Paul avait effectué d&apos;autres voyages et était ensuite arrivé à Rome pour son deuxième emprisonnement. Voir la section correspondante sous « <span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">Timothée, Première lettre à</span> ».</p><h2>Résumé</h2><h3>Salutations (<a href=\"https://ref.ly/2Tim1:1-2Tim1:2\">1.1–2</a>)</h3><p>Comme c&apos;était la coutume dans les lettres anciennes, l&apos;auteur commence en citant son nom. Il se présente ensuite plus en détail comme apôtre, appartenant à Jésus-Christ, et mandaté pour annoncer au monde entier la vie éternelle que Dieu a rendue disponible par la foi en Jésus-Christ. Paul indique ainsi son autorité et offre également un bref résumé de l&apos;essence de la véritable foi chrétienne.</p><p>La personne à qui la lettre est écrite est « Timothée, mon enfant bien-aimé ». Suit ensuite une triple bénédiction : « Grâce, miséricorde et paix » de la part de Dieu le Père et de son Fils, Jésus-Christ. Comme dans toutes ses lettres, Paul remplace la salutation grecque plutôt fade, « salutations », par l&apos;un des plus grands concepts théologiques, « grâce », et ajoute la traduction grecque de la salutation hébraïque habituelle, « paix ». Puis il ajoute ici le grand mot, « miséricorde », comme il l&apos;a fait dans 1 Timothée.</p><h3>Exhortations à Timothée concernant le ministère (<a href=\"https://ref.ly/2Tim1:3-2Tim2:13\">1.3–2.13</a>)</h3><p>Paul commence cette section en disant à Timothée combien de fois il a offert des prières de remerciement à Dieu en son nom, au Dieu de ses pères, le Dieu qu&apos;il avait pour principal objectif de réjouir par sa vie. Paul désirait ardemment voir Timothée, surtout en se souvenant de leur séparation dans les larmes.</p><p>Paul rappelle à Timothée sa grande confiance dans le Seigneur, une confiance qui lui a été transmise par deux femmes pieuses : sa mère, Eunice, et sa grand-mère, Loïs. <a href=\"https://ref.ly/Acts16:1-Acts16:3\">Actes 16.1–3</a> indique que la mère de Timothée était une Juive croyante, et son père était un Grec, ou Gentil. Il n&apos;avait pas permis que son fils soit circoncis dans l&apos;enfance. Cependant, la mère croyante avait transmis sa foi à son fils. Lorsque Paul avait décidé de l&apos;emmener comme adjoint lors de son deuxième voyage missionnaire, il l&apos;a fait circoncire afin qu&apos;il puisse œuvrer plus efficacement auprès des Juifs. Ainsi, Timothée avait reçu un grand héritage de la part de Loïs, d&apos;Eunice et de Paul lui-même.</p><p>« <span>C’est pourquoi je t’exhorte à ranimer le don de Dieu que tu as reçu par l’imposition de mes mains</span> » (<a href=\"https://ref.ly/2Tim1:6\">2Tm 1.6</a>). <a href=\"https://ref.ly/1Tim4:14\">1 Timothée 4.14</a> ajoute ceci : « <span>avec l’imposition des mains de l’assemblée des anciens</span>. » Cela ressemble beaucoup à un service formel d&apos;ordination, lorsque Timothée a été consacré comme ministre de l&apos;Évangile par l&apos;imposition des mains, accompagnée de prières. Timothée n&apos;aurait jamais dû oublier ce moment solennel, et ce souvenir aurait dû garder sa vie remplie de force et d&apos;audace. Il était véritablement un homme de Dieu, un homme rempli de l&apos;Esprit de Dieu, et un homme qui n&apos;avait pas peur de faire son travail chrétien. Il était possible que Timothée souffre pour sa foi, mais il pouvait être encouragé en se souvenant des souffrances et de l&apos;emprisonnement de son père spirituel, Paul. Dieu donnerait à Timothée la force de supporter la souffrance, comme il l&apos;avait fait pour Paul.</p><p>Paul rappelle à Timothée comment Dieu les avait sauvés, lui et Paul, et comment il les avait choisis de toute éternité pour parler aux autres de l&apos;amour salvateur de Dieu à travers Jésus-Christ, qui est venu dans le temps pour accomplir ce salut, en brisant le pouvoir de la mort et en montrant le chemin vers la vie éternelle. Paul savait, bien entendu, en quoi il croyait ; mais plus important encore, il savait en qui il croyait, ou en qui il plaçait se confiance : Jésus-Christ. Malgré les nombreuses incertitudes qui devaient se trouver dans l&apos;esprit de Paul, il pouvait être absolument certain de Christ. Paul était également certain que Christ serait capable de garder ce qui lui avait été confié : le garder jusqu&apos;au jour où Paul et Jésus se verraient. Paul en était convaincu, et il voulait que Timothée ait une assurance similaire.</p><p>Ainsi, Paul exhorte Timothée à s&apos;attacher fermement au modèle de vérité que Paul lui avait enseigné, ce corps de doctrine chrétienne ; en particulier ce qui concerne Jésus-Christ, ainsi que la foi et l&apos;amour en Christ. Il devait préserver ce don avec soin, avec l&apos;aide du Saint-Esprit.</p><p>Paul partage ensuite avec Timothée sa grande tristesse du fait que tous les chrétiens de la province romaine d&apos;Asie, dont Éphèse était la ville principale, l&apos;avaient abandonné. Paul mentionne deux des déserteurs par leur nom : Phygelle et Hermogène. Timothée devait savoir qui ils étaient, de toute évidence. En contraste frappant, Paul mentionne Onésiphore (également à <a href=\"https://ref.ly/2Tim4:19\">4.19</a>), un homme bon qui avait été une aide si précieuse et fidèle pour Paul, tant à Éphèse qu&apos;à Rome.</p><p>Paul exhorte de nouveau Timothée à être fort, de la force que Christ lui a donnée (<a href=\"https://ref.ly/2Tim2:1\">2.1</a>). Timothée était appelé à transmettre les vérités chrétiennes à d&apos;autres et à les former à les transmettre à d&apos;autres encore. Paul avait sans doute surtout en tête les anciens et les diacres (voir 1 Timothée). Paul utilise trois illustrations efficaces pour encourager Timothée à donner le meilleur de lui-même dans son service chrétien. Il devait combattre et souffrir comme un bon soldat, bien concourir comme un bon athlète, et travailler dur comme un bon agriculteur. Les récompenses viendront à chacune de ces trois vocations si elles accomplissent bien leurs tâches. Ces trois illustrations avaient d&apos;ailleurs été utilisées par Jésus, et sont reprises par d&apos;autres auteurs du Nouveau Testament.</p><p>Au milieu de ses exhortations, Paul fournit un excellent résumé de la christologie juste dans <a href=\"https://ref.ly/2Tim2:8-2Tim2:10\">2.8–10</a>. Jésus était véritablement homme et véritablement Dieu. Il est hérétique de nier soit la pleine humanité, soit la pleine divinité de Christ, même si aucun esprit humain ne peut pleinement comprendre le mystère de l&apos;Incarnation. Et cet être divino-humain est mort puis ressuscité d&apos;entre les morts.</p><h3>Avertissements contre l&apos;hérésie (<a href=\"https://ref.ly/2Tim2:14-2Tim4:5\">2.14–4.5</a>)</h3><p>Cette section commence par l&apos;affirmation suivante : « <span>Rappelle ces choses, en conjurant devant Dieu qu’on évite les disputes de mots, qui ne servent qu’à la ruine de ceux qui écoutent</span> ». Il y a des croyances hérétiques qui devraient être définitivement condamnées, mais les chrétiens sont avertis de ne pas se disputer entre eux sur des questions insignifiantes. Les chrétiens peuvent se mettre en colère contre d&apos;autres chrétiens et passer du temps à se battre entre eux plutôt que de combattre Satan.</p><p>Timothée devait s&apos;efforcer d&apos;être un bon serviteur, méritant l&apos;approbation de son Maître, et bien connaître les vérités de sa Parole. Ainsi, il pouvait combattre les faux enseignements des hérétiques. Deux de ces hérétiques sont mentionnés nommément : Hyménée et Philète. Philète n&apos;est nommé qu&apos;ici dans le Nouveau Testament. Hyménée, quant à lui, est également mentionné dans <a href=\"https://ref.ly/1Tim1:20\">1 Timothée 1.20</a>, avec un autre hérétique, Alexandre ; ces deux-là avaient été livrés à Satan, ou excommuniés, par Paul à cette époque. Leur hérésie était qu&apos;ils enseignaient que la résurrection des croyants avait déjà eu lieu (<a href=\"https://ref.ly/2Tim2:18\">2Tm 2.18</a>). Cette hérésie sape l&apos;espérance chrétien de la résurrection finale, qui amène tous les croyants dans l&apos;éternité. Les hérétiques niaient la réalité de cela et la redéfinissaient comme quelque chose qui avait déjà eu lieu.</p><p>De diverses manières, Paul exhorte Timothée à se montrer être un véritable serviteur de Dieu, reconnu par Dieu et vivant selon les vérités de la parole de Dieu. Il était appelé à éviter les mauvaises pensées qui se présentent si souvent aux jeunes hommes, ainsi que la tentation de se quereller. Il devait, au contraire, être doux, patient et humble, cherchant à aider son peuple à éviter les pièges de Satan.</p><p><a href=\"https://ref.ly/2Tim3:1-2Tim3:9\">2 Timothée 3.1–9</a> contient la condamnation la plus forte de Paul envers les hérétiques dans l&apos;Église. Ils assistent au culte mais ne croient pas aux vérités chrétiennes. Ils ne mènent pas eux-mêmes des vies chrétiennes et s&apos;efforcent d&apos;amener les autres à suivre leurs croyances et pratiques ; Paul comparait les hérétiques de son époque aux magiciens égyptiens dans <a href=\"https://ref.ly/Exod7:1-Exod7:25\">Exode 7</a> (qui ont reçu les noms de Jannès et Jambrès par la tradition juive). Les hérétiques de l&apos;époque de Timothée allaient échouer dans leurs attaques contre la vérité, tout comme Jannès et Jambrès avaient échoué dans leurs attaques contre Dieu et son porte-parole Moïse.</p><p>Paul compare sa propre vie et ses croyances à celles des hérétiques. Lui-même avait été persécuté par des hérétiques, même lors de son premier voyage missionnaire, mais il avait continué à prêcher la vérité et avait amené beaucoup de personnes à accepter Christ. Timothée était appelé à suivre l&apos;exemple de Paul.</p><p>La manière suprême de surmonter l&apos;hérésie est l&apos;étude sérieuse et attentive de la Parole de Dieu. « Toute Écriture est inspirée de Dieu, et utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la justice, afin que l’homme de Dieu soit accompli et propre à toute bonne œuvre » (<a href=\"https://ref.ly/2Tim3:16-2Tim3:17\">3.16–17</a>).</p><p>Paul donne à Timothée la charge solennelle de prêcher cette Parole fidèlement, en tout sérieux. Beaucoup ne seraient pas disposés à écouter les vérités de la Bible, mais Timothée devait essayer de les corriger et de les réprimander, même si cela pouvait lui valoir des persécutions.</p><h3>La Foi et l&apos;espérance de Paul (<a href=\"https://ref.ly/2Tim4:6-2Tim4:18\">4.6–18</a>)</h3><p>Paul écrit ces importantes injonctions à Timothée parce qu&apos;il savait qu&apos;il lui restait très peu de temps ici sur terre : « <span>Car pour moi, je sers déjà de libation, et le moment de mon départ approche</span> » (<a href=\"https://ref.ly/2Tim4:6\">4.6</a>). Il peut regarder en arrière avec satisfaction et voir une vie de véritable foi et de service. Ainsi, il peut envisager avec toute confiance sa couronne de victoire dans l&apos;éternité. Ce type de foi a permis à Paul d&apos;affronter sa mort avec courage, et il en sera de même pour tous les chrétiens croyants pour qui la Seconde Venue est une espérance bénie.</p><p>Paul exhorte Timothée à venir pour être à ses côtés à Rome. Luc était le seul de ses amis encore avec lui. Paul parle à Timothée d&apos;autres amis qui avaient été avec lui mais qui étaient partis. L&apos;un d&apos;eux, Démas, s&apos;était avéré infidèle. Crescens, Tite et Tychique étaient partis pour d&apos;autres endroits. Paul demande à Timothée d&apos;apporter son manteau, qu&apos;il avait laissé à Troas chez Carpus, ainsi que ses livres, surtout ceux écrits sur parchemin (sans doute des copies de l&apos;Écriture, à la fois Ancien Testament et Nouveau). Paul met en garde Timothée contre un homme mauvais, Alexandre le forgeron (voir <a href=\"https://ref.ly/1Tim1:20\">1Tm 1.20</a>).</p><p>Lors du premier procès de Paul, tous ses amis l&apos;avaient abandonné. Cependant, Dieu était avec lui et l&apos;a sauvé. Paul a même eu l&apos;occasion de proclamer l&apos;Évangile afin que le monde entier l&apos;entende.</p><h3>Salutations de conclusion (<a href=\"https://ref.ly/2Tim4:19-2Tim4:22\">4.19–22</a>)</h3><p>Paul envoie ses salutations à plusieurs de ses amis à Éphèse. Il transmet également des salutations à Timothée de la part de certains chrétiens romains qu&apos;il connaissait manifestement. Il exhorte Timothée à essayer de venir le voir avant l&apos;hiver, lorsque voyager serait difficile ou impossible. Il conclut ensuite par une courte bénédiction : « <span>Que le Seigneur soit avec ton esprit</span> ! »</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, L&apos;Apôtre</span> ;<span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\"> Timothée, Première lettre à</span> ;<span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\"> Tite, Lettre à</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "54004014",
          "start_ref_usfm": "1TI 4:14",
          "end_ref": "54004014",
          "end_ref_usfm": "1TI 4:14"
        },
        {
          "start_ref": "55001006",
          "start_ref_usfm": "2TI 1:6",
          "end_ref": "55001006",
          "end_ref_usfm": "2TI 1:6"
        },
        {
          "start_ref": "55002001",
          "start_ref_usfm": "2TI 2:1",
          "end_ref": "55002001",
          "end_ref_usfm": "2TI 2:1"
        },
        {
          "start_ref": "55002009",
          "start_ref_usfm": "2TI 2:9",
          "end_ref": "55002009",
          "end_ref_usfm": "2TI 2:9"
        },
        {
          "start_ref": "55002018",
          "start_ref_usfm": "2TI 2:18",
          "end_ref": "55002018",
          "end_ref_usfm": "2TI 2:18"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "55004019",
          "start_ref_usfm": "2TI 4:19",
          "end_ref": "55004019",
          "end_ref_usfm": "2TI 4:19"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016003",
          "end_ref_usfm": "ACT 16:3"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02007025",
          "end_ref_usfm": "EXO 7:25"
        },
        {
          "start_ref": "55001015",
          "start_ref_usfm": "2TI 1:15",
          "end_ref": "55001018",
          "end_ref_usfm": "2TI 1:18"
        },
        {
          "start_ref": "55002008",
          "start_ref_usfm": "2TI 2:8",
          "end_ref": "55002010",
          "end_ref_usfm": "2TI 2:10"
        },
        {
          "start_ref": "55003001",
          "start_ref_usfm": "2TI 3:1",
          "end_ref": "55003009",
          "end_ref_usfm": "2TI 3:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003017",
          "end_ref_usfm": "2TI 3:17"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        }
      ]
    }
  }
]