[
  {
    "content_id": 713674,
    "reference_id": 7289,
    "title": "Samaritains",
    "media_type": "Text",
    "index_reference": "samaritains",
    "language": "fra",
    "content": "<h1>SAMARITAINS</h1><p>Groupe schismatique issu des Juifs. Ce groupe résidait au nord de la Judée et au sud de la Galilée, en tension hostile avec ses voisins juifs. L&apos;attitude de Jésus envers ce groupe méprisé contrastait radicalement avec le sentiment de l&apos;époque à leur encontre.</p><p>Survol</p><p>• <strong><u>Origines de la secte</u></strong></p><p>• <strong><u>Relations entre Samaritains et Juifs</u></strong></p><p>• <strong><u>Croyances samaritaines</u></strong></p><p>• <strong><u>Jésus et les Samaritains</u></strong></p><p>• <strong><u>La Samarie dans la mission de l&apos;Église primitive</u></strong></p><h2>Origines de la secte</h2><p>Il est difficile de déterminer précisément quand la secte samaritaine est apparue et quand la rupture finale avec le judaïsme s&apos;est produite. La conception de l&apos;Ancien Testament de l&apos;origine de la secte samaritaine est qu&apos;ils proviennent de peuples étrangers repeuplés dont le culte de Dieu n&apos;était qu&apos;un vernis dissimulant une idolâtrie sous-jacente. Selon <a href=\"https://ref.ly/2Kgs17:1-2Kgs17:41\">2 Rois 17</a>, la secte samaritaine est née de l&apos;échange de peuples suite à la défaite d&apos;Israël par l&apos;Assyrie en 722 av. J.‑C. En retirant les Israélites de la terre, le roi d&apos;Assyrie a repeuplé la région avec des peuples conquis de Babylone, de Cuthah et de diverses autres nations.</p><p>Les Samaritains proposent une interprétation très différente de leur origine. Ils revendiquent leur descendance des tribus juives d&apos;Éphraïm et de Manassé (voir <a href=\"https://ref.ly/John4:12\">Jn 4.12</a>) et soutiennent que l&apos;exil des Israélites en 722 av. J.‑C. par l&apos;Assyrie n&apos;était ni total ni permanent. Pour expliquer l&apos;hostilité mutuelle qui s&apos;est développée entre leur groupe et les Juifs, la version samaritaine affirme que les Juifs étaient coupables d&apos;apostasie, établissant des sanctuaires hérétiques à l&apos;époque d&apos;Éli, au lieu de rester fidèles au seul lieu saint sur le mont Garizim. Les Samaritains se considéraient donc comme les véritables Israélites autant au niveau de la descendance que du culte.</p><p>D&apos;après les archives assyriennes de cette période, un échange de population est bien affirmé pour le royaume du nord, mais il semblerait également qu&apos;une déportation totale n&apos;ait pas eu lieu (voir <a href=\"https://ref.ly/2Chr34:9\">2Ch 34.9</a>). Cela suggérerait qu&apos;il subsistait deux éléments dans le pays : d&apos;abord, le reste israélite natif non exilé ; et ensuite, les exilés étrangers qui ont été progressivement convertis à la foi des résidents natifs, bien que le syncrétisme ait sans doute existé pendant la période initiale d&apos;assimilation.</p><h2>Relations entre Samaritains et Juifs</h2><p>L&apos;histoire des relations entre les Samaritains (situés au nord autour du mont Garizim [leur montagne sacrée], Sichem et Samarie) et les populations juives en Judée puis plus tard en Galilée est marquée par des tensions fluctuantes. La tension ancienne entre les royaumes du nord et du sud a été ravivée avec le retour des exilés à Jérusalem sous l&apos;édit du souverain perse Cyrus (vers 538 av. J.‑C.). Toute la région sud était à l&apos;époque gouvernée depuis Samarie au nord par Sanballat, un dirigeant natif de Palestine sous l&apos;autorité perse. Le retour des exilés à Jérusalem, en particulier avec leurs intentions de reconstruire le temple de Jérusalem, représentait une menace politique évidente pour sa position gouvernante au nord (<a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">Esd 4.7–24</a> ; <a href=\"https://ref.ly/Neh4:1-Neh4:9\">Né 4.1–9</a>).</p><p>L&apos;opposition était d&apos;abord motivée politiquement, mais elle est devenue religieuse lorsque, quelque temps plus tard, possiblement au 5e siècle avant J.‑C., un temple rival a été érigé sur le mont Garizim. Un exemple de l&apos;hostilité juive envers les Samaritains à cette époque provient d&apos;<a href=\"https://ref.ly/Sir50:25-Sir50:26\">Ecclésiastique 50.25–26</a> (écrit vers 200 av. J.‑C.), où les Samaritains sont placés en dessous des Édomites et des Philistins en estime et sont qualifiés de « peuple insensé » (voir le Testamet de Lévi 7.2).</p><p>Le mépris juif pour les Samaritains a été accru par le manque de résistance de ce derniers à la campagne d&apos;Antiochus Épiphane (vers 167 av. J.‑C.) visant à promouvoir le culte hellénistique dans la région. Alors qu&apos;une partie de la communauté juive a résisté à la transformation du temple de Jérusalem en un temple pour Zeus (<a href=\"https://ref.ly/1Macc1:62-1Macc1:64\">1 M 1.62–64</a>) et a fini par suivre les Maccabées dans la révolte (<a href=\"https://ref.ly/1Macc2:42-1Macc2:43\">1 M 2.42–43</a>), les sources suggèrent que les Samaritains, eux, ne l&apos;ont pas fait (voir <a href=\"https://ref.ly/1Macc6:2\">1 M 6.2</a>).</p><p>Les relations tendues ont atteint leur paroxysme pendant la brève période d&apos;indépendance juive sous les Hasmonéens, lorsque le dirigeant juif, Jean Hyrcan, a marché contre Sichem, conquérant et détruisant le temple samaritain sur le mont Garizim (vers 128 av. J.‑C.).</p><p>Sous Hérode le Grand, la fortune de la Samarie s&apos;est améliorée, bien que l&apos;animosité ait persisté entre Samaritains et Juifs en Judée et en Galilée. Considérant le temple de Jérusalem comme un faux centre cultuel et exclus des cours intérieures par les autorités de Jérusalem, un groupe de Samaritains a profané le temple de Jérusalem vers l&apos;an 6 en répandant des ossements humains dans les porches et le sanctuaire du temple pendant la Pâque. L&apos;hostilité envers les Juifs galiléens qui traversaient la Samarie en route vers Jérusalem pour diverses fêtes n&apos;était pas non plus rare (<a href=\"https://ref.ly/Luke9:51-Luke9:53\">Lc 9.51–53</a>).</p><p>Cette animosité a perduré à l&apos;époque de Jésus. Les deux groupes s&apos;excluaient mutuellement de leurs centres cultuels respectifs, le temple de Jérusalem et le temple samaritain sur le mont Garizim. Les Samaritains, par exemple, étaient interdits d&apos;accès aux cours intérieures du temple, et toute offrande qu&apos;ils pouvaient apporter était considérée comme provenant d&apos;un Gentil. Ainsi, bien que probablement plus précisément définis comme des « schismatiques », il semble que les Samaritains étaient en pratique traités comme des Gentils. Tout mariage entre les groupes était donc interdit, et les relations sociales étaient grandement restreintes (<a href=\"https://ref.ly/John4:9\">Jn 4.9</a>). Avec la prescription d&apos;une telle séparation, il n&apos;est pas surprenant que toute interaction entre les deux groupes soit tendue. Le simple mot Samaritain était un terme de mépris dans la bouche d&apos;un Juif (<a href=\"https://ref.ly/John8:48\">8.48</a>), et parmi certains scribes il ne serait peut-être même pas prononcé (voir la circonlocution apparente dans <a href=\"https://ref.ly/Luke10:37\">Lc 10.37</a>). La réaction des disciples au refus d&apos;hébergement par les Samaritains (<a href=\"https://ref.ly/Luke9:51-Luke9:55\">9.51–55</a>) est un bon exemple de l&apos;animosité ressentie par les Juifs envers les Samaritains à l&apos;époque.</p><p>Bien qu&apos;il y ait moins de preuves d&apos;attitudes similaires du côté samaritain, nous pouvons supposer qu&apos;elles existaient. Il est donc possible de spéculer que le refus d&apos;hospitalité des Samaritains dans <a href=\"https://ref.ly/Luke9:51-Luke9:55\">Luc 9.51–55</a> n&apos;était pas rare envers d&apos;autres Juifs résolus à se rendre à Jérusalem.</p><h2>Croyances samaritaines</h2><p>Les principales croyances des Samaritains montrent à la fois des affinités étroites avec le judaïsme traditionnel et des divergences évidentes. Ils partageaient avec le judaïsme une forte foi monothéiste au Dieu d&apos;Abraham, d&apos;Isaac et de Jacob. En revanche, ils considéraient le mont Garizim au nord comme le seul lieu saint pour le sacrifice, basé sur plusieurs passages divergents dans le Deutéronome et Exode dans le texte samaritain. Le mont Garizim a été identifié comme le site du premier autel d&apos;Abel (<a href=\"https://ref.ly/Gen4:4\">Gn 4.4</a>), le site du sacrifice de Noé après le Déluge (<a href=\"https://ref.ly/Gen8:20\">8.20</a>), le lieu de rencontre d&apos;Abraham et de Melchisédek (<a href=\"https://ref.ly/Gen14:18\">14.18</a>), le site du sacrifice prévu d&apos;Isaac (chap. <a href=\"https://ref.ly/Gen22:1-Gen22:24\">22</a>), et de nombreuses autres associations.</p><p>Les Samaritains ne considéraient que les cinq premiers livres bibliques (Pentateuque) comme inspirés et fondaient leur dogme et leur pratique exclusivement sur ces livres. Un canon aussi restreint déterminait non seulement la direction de la théologie samaritaine, mais les séparait davantage de la pensée juive contemporaine. Moïse, par exemple, était plus hautement exalté par les Samaritains que par les Juifs. Il était considéré non seulement comme le principal prophète, mais aussi, dans la pensée ultérieure, décrit comme le plus grand des hommes, préexistant depuis la Création, intercédant auprès de Dieu pour Israël, et étant pour l&apos;homme « la lumière du monde ». L&apos;espérance messianique de la théologie samaritaine reflète également ce canon restreint. Un Messie de la maison de David ne pouvait être anticipé, car aucune preuve de cela ne pouvait être trouvée dans le Pentateuque. Au contraire, les Samaritains attendaient un « prophète comme [Moïse] » sur la base de <a href=\"https://ref.ly/Deut18:15-Deut18:18\">Deutéronome 18.15–18</a>. Ce prophète attendu était également désigné comme le « Taheb », le Restaurateur, car il restaurerait dans les derniers jours l&apos;adoration cultuelle appropriée sur le mont Garizim et y amènerait également le culte des païens.</p><p>Il est donc clair que c&apos;était principalement la revendication de la suprématie pour le mont Garizim qui séparait ce groupe, tant sur le plan théologique que culturel, de leurs voisins juifs.</p><h2>Jésus et les Samaritains</h2><p>La perspective juive commune sur les Samaritains, considérés presque comme des Gentils, était manifestement partagée dans une certaine mesure par Jésus également. Jésus se réfère au lépreux samaritain comme à « cet étranger » (<a href=\"https://ref.ly/Luke17:18\">Lc 17.18</a>) et interdit à ses disciples, lors de leur mission, de porter le message du royaume aux Samaritains ou aux Gentils (<a href=\"https://ref.ly/Matt10:5\">Mt 10.5</a>).</p><p>Pourtant, les données claires dans les Évangiles montrent que l&apos;attitude de Jésus envers les Samaritains différait radicalement de celle de ses contemporains juifs. Lorsque ses disciples manifestent l&apos;animosité juive habituelle en demandant que le « feu » du jugement s&apos;abatte sur les Samaritains inhospitaliers, Jésus « les réprimanda » (<a href=\"https://ref.ly/Luke9:55\">Lc 9.55</a>). De plus, il n&apos;a pas refusé de guérir le lépreux Samaritain mais l&apos;a honoré comme le seul des dix à s&apos;être souvenu de rendre gloire à Dieu (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">Lc 17.11–19</a>). De même, dans la parabole du Bon Samaritain (<a href=\"https://ref.ly/Luke10:30-Luke10:37\">Lc 10.30–37</a>), Jésus brise clairement les préjugés traditionnels en dépeignant le Samaritain méprisé, et non le prêtre juif respecté ou le Lévite, comme le véritable prochain de l&apos;homme dans le besoin. Ici comme ailleurs, Jésus, en confrontant son auditoire aux exigences de Dieu, brise les définitions traditionnelles de « juste » et de « paria ».</p><p><a href=\"https://ref.ly/John4:4-John4:43\">Jean 4.4–43</a> relate non seulement l&apos;échange fascinant entre Jésus et la femme samaritaine, mais aussi le séjour de deux jours de Jésus dans la ville de Sychar, une cité samaritaine. Ici, nous voyons Jésus non seulement risquer l&apos;impureté rituelle par le contact avec la femme samaritaine au puits (v. <a href=\"https://ref.ly/John4:7-John4:9\">7–9</a>), mais lui offrir aussi le don du salut (v. <a href=\"https://ref.ly/John4:10\">10</a>) ainsi qu&apos;à toute la ville samaritaine (v. <a href=\"https://ref.ly/John4:39-John4:41\">39–41</a>). Grâce à la connaissance que démontre Jésus de sa vie conjugale (v. <a href=\"https://ref.ly/John4:16-John4:18\">16–18</a>), la femme conclut qu&apos;il doit être un « prophète ». Si l&apos;on se souvient que les Samaritains attendaient un « prophète comme Moïse » dans les derniers jours, il est possible que la femme se soit demandé si Jésus était leur Messie prophétique tant attendu (v. <a href=\"https://ref.ly/John4:19,John4:25-John4:26\">19, 25–26</a>). Jésus non seulement brise l&apos;animosité rigide des Juifs envers les Samaritains en faisant l&apos;impensable en demeurant avec ce peuple méprisé, mais il accepte aussi leur foi en lui comme « Messie » (v. <a href=\"https://ref.ly/John4:26\">26</a>) et « Sauveur du monde » (v. <a href=\"https://ref.ly/John4:42\">42</a>). Ici, tout comme avec son association avec les parias de la société juive, Jésus redéfinit la justice non selon la descendance ou la pratique religieuse, mais selon la foi en lui-même. Ce faisant, il brise les distinctions raciales et culturelles de son époque et pose les bases de la propagation ultérieure de l&apos;Évangile à l&apos;ensemble du monde païen.</p><h2>La Samarie dans la mission de l&apos;Église primitive</h2><p>Dans le Grand Mandat donnée avant l&apos;Ascension, Jésus a dit à ses disciples de porter l&apos;Évangile en Samarie (<a href=\"https://ref.ly/Acts1:8\">Ac 1.8</a>). L&apos;activité missionnaire de l&apos;Église primitive a bien inclus cette région. Après le martyre d&apos;Étienne, de nombreux chrétiens ont été forcés de quitter Jérusalem (<a href=\"https://ref.ly/Acts8:1\">8.1</a>), et l&apos;un d&apos;eux, Philippe, a répandu l&apos;Évangile dans la ville de Samarie (v. <a href=\"https://ref.ly/Acts8:5\">5</a>). La réponse aux miracles accomplis a été si grande que Pierre et Jean (représentant les apôtres à Jérusalem) ont été envoyés pour enquêter et confirmer la présence du Saint-Esprit parmi eux. Les données du 2e siècle apr. J.‑C. que nous avons à notre disposition suggèrent cependant que le christianisme n&apos;a pas pris un fort ancrage parmi les Samaritains. Pour la plupart, les Samaritains ont conservé leur propre religion. Un petit reste de la secte samaritaine continue d&apos;exister à ce jour, vivant près du mont Garizim (Sichem) et dans diverses villes en Israël.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">Bible, Manuscrits et texte de l&apos;Ancien Testament</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7288\" data-resourceType=\"TyndaleBibleDictionary\">Samarie</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004004",
          "start_ref_usfm": "GEN 4:4",
          "end_ref": "01004004",
          "end_ref_usfm": "GEN 4:4"
        },
        {
          "start_ref": "01008020",
          "start_ref_usfm": "GEN 8:20",
          "end_ref": "01008020",
          "end_ref_usfm": "GEN 8:20"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "14034009",
          "start_ref_usfm": "2CH 34:9",
          "end_ref": "14034009",
          "end_ref_usfm": "2CH 34:9"
        },
        {
          "start_ref": "40010005",
          "start_ref_usfm": "MAT 10:5",
          "end_ref": "40010005",
          "end_ref_usfm": "MAT 10:5"
        },
        {
          "start_ref": "42009055",
          "start_ref_usfm": "LUK 9:55",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "42010037",
          "start_ref_usfm": "LUK 10:37",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42017018",
          "start_ref_usfm": "LUK 17:18",
          "end_ref": "42017018",
          "end_ref_usfm": "LUK 17:18"
        },
        {
          "start_ref": "43004009",
          "start_ref_usfm": "JHN 4:9",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "43004010",
          "start_ref_usfm": "JHN 4:10",
          "end_ref": "43004010",
          "end_ref_usfm": "JHN 4:10"
        },
        {
          "start_ref": "43004012",
          "start_ref_usfm": "JHN 4:12",
          "end_ref": "43004012",
          "end_ref_usfm": "JHN 4:12"
        },
        {
          "start_ref": "43004019",
          "start_ref_usfm": "JHN 4:19",
          "end_ref": "43004019",
          "end_ref_usfm": "JHN 4:19"
        },
        {
          "start_ref": "43004026",
          "start_ref_usfm": "JHN 4:26",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43004042",
          "start_ref_usfm": "JHN 4:42",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "43008048",
          "start_ref_usfm": "JHN 8:48",
          "end_ref": "43008048",
          "end_ref_usfm": "JHN 8:48"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44008005",
          "start_ref_usfm": "ACT 8:5",
          "end_ref": "44008005",
          "end_ref_usfm": "ACT 8:5"
        },
        {
          "start_ref": "78006002",
          "start_ref_usfm": "1MA 6:2",
          "end_ref": "78006002",
          "end_ref_usfm": "1MA 6:2"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "43004007",
          "start_ref_usfm": "JHN 4:7",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "72050025",
          "start_ref_usfm": "SIR 50:25",
          "end_ref": "72050026",
          "end_ref_usfm": "SIR 50:26"
        },
        {
          "start_ref": "78001062",
          "start_ref_usfm": "1MA 1:62",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002043",
          "end_ref_usfm": "1MA 2:43"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009053",
          "end_ref_usfm": "LUK 9:53"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004043",
          "end_ref_usfm": "JHN 4:43"
        },
        {
          "start_ref": "43004039",
          "start_ref_usfm": "JHN 4:39",
          "end_ref": "43004041",
          "end_ref_usfm": "JHN 4:41"
        },
        {
          "start_ref": "43004016",
          "start_ref_usfm": "JHN 4:16",
          "end_ref": "43004018",
          "end_ref_usfm": "JHN 4:18"
        }
      ],
      "resource": []
    }
  }
]