[
  {
    "content_id": 785252,
    "reference_id": 7327,
    "title": "Saül, Saul",
    "media_type": "Text",
    "index_reference": "saül, saul",
    "language": "fra",
    "content": "<h1>SAÜL, SAUL</h1><p>Nom signifiant « demandé » (« demandé <em>de Dieu</em> » étant sous-entendu). Ce nom remonte à des temps prébibliques : il est attesté dans des textes du troisième millénaire trouvés en Syrie (anciennement Ebla), à Tell Mardikh. Le nom semble également avoir été utilisé au deuxième millénaire dans la ville d&apos;Ougarit sur la côte de Syrie.</p><p>Le roi Saül est le porteur le plus célèbre du nom, mais une autre personne appelée Saül est mentionnée dans l&apos;Ancien Testament, bien que l&apos;on sache peu de choses à son sujet.</p><p>1. Saül, roi d&apos;Édom, est mentionné dans une ancienne liste de rois qui ont régné sur Édom (en Transjordanie) à l&apos;époque pré-israélite (<a href=\"https://ref.ly/Gen36:37-Gen36:38\">Gn 36.37–38</a> ; <a href=\"https://ref.ly/1Chr1:48-1Chr1:49\">1Ch 1.48–49</a>). Il est décrit comme venant de « Rehoboth sur le fleuve », le « fleuve » faisant peut-être référence à une petite rivière dans les environs d&apos;Édom.</p><p>2. Saül, le premier roi d&apos;Israël, est la personne la plus connue et documentée portant ce nom dans l&apos;Ancien Testament. Il était membre de la tribu de Benjamin, l&apos;une des plus petites tribus israélites, dont le territoire se situait juste au nord de la ville cananéenne de Jérusalem. Son père était Kis, fils d&apos;Abiel. Saül est né à Guibéa, une petite ville à quelques kilomètres au nord de Jérusalem dans la région montagneuse, et en dehors de ses voyages et expéditions militaires, Guibéa est restée sa ville natale toute sa vie. Il était marié à Achinoam, et avait cinq enfants : trois fils et deux filles (<a href=\"https://ref.ly/1Sam14:49-1Sam14:50\">1S 14.49–50</a>). Son fils le plus connu, Jonathan, l&apos;a ensuite servi dans un rôle militaire de rang supérieur ; les trois fils de Saül sont morts avec lui au combat (<a href=\"https://ref.ly/1Sam31:2\">31.2</a>). Parmi ses deux filles, la plus connue est Mical, la cadette, qui a épousé David.</p><p>Saül le soldat</p><p>Saül a vécu pendant une période critique de l&apos;histoire des tribus israélites. Bien que les dates ne puissent être déterminées avec certitude, il a vécu pendant la seconde moitié du 11e siècle av. J.‑C. et a probablement régné comme roi d&apos;environ 1020 à 1000 av. J.‑C. Avant de devenir roi, les tribus israélites étaient au bord de l&apos;effondrement militaire. Les Philistins, un peuple militaire puissant, s&apos;étaient installés le long de la côte méditerranéenne ; ils étaient bien établis sur la côte et prévoyaient de se déplacer vers l&apos;est pour prendre le contrôle de la Palestine dans son ensemble. Pour ce faire, ils devaient d&apos;abord éliminer les Israélites, qui étaient installés dans les régions montagneuses à l&apos;ouest du Jourdain et aussi en Transjordanie. L&apos;absence de toute autorité militaire forte et permanente parmi les Israélites signifiait que les Philistins représentaient une grave menace militaire pour l&apos;existence continue d&apos;Israël.</p><p>La crise immédiate, qui contribuera à l&apos;ascension de Saül au pouvoir, se soldera par une défaite écrasante de l&apos;armée israélite par les Philistins à Ében-Ézer, dans les environs d&apos;Aphek (<a href=\"https://ref.ly/1Sam4:1-1Sam4:22\">1S 4.1ff</a>). La victoire donnera aux Philistins un contrôle plus ou moins complet des territoires israélites situés à l&apos;ouest du Jourdain ; ils tenteront de maintenir ce contrôle en établissant des garnisons militaires dans tout le pays qu&apos;ils avaient capturé. Israël, affaibli par la défaite face aux Philistins, était devenu vulnérable aux ennemis sur d&apos;autres frontières. La nation d&apos;Ammon, située à l&apos;est du territoire des Israélites en Transjordanie, attaquera et assiégera la ville de Jabès (<a href=\"https://ref.ly/1Sam11:1\">11.1</a>). Saül, rassemblant une armée de volontaires, délivrera les habitants de Jabès et triomphera des Ammonites (v. <a href=\"https://ref.ly/1Sam11:11\">11</a>). C&apos;est après cet événement que Saül devindra roi. Il avait déjà été oint prince ou chef parmi le peuple par Samuel ; après son succès militaire à Jabesch, il assumera officiellement la fonction au sanctuaire de Guilgal (v. <a href=\"https://ref.ly/1Sam11:15\">15</a>).</p><p>La défaite des Ammonites donnera un coup de pouce significatif au moral des Israélites, mais elle ne changera rien à la crise militaire ni à la menace posée par les Philistins. En effet, le lieu où Saül est nommé roi est significatif. Guilgal, dans la vallée du Jourdain près de Jéricho, sera choisi en partie parce que le sanctuaire antérieur de Shiloh se trouvait sous le contrôle des Philistins. Guilgal se trouvait dans l&apos;une des rares zones qui n&apos;était pas sous l&apos;emprise philistine. Ainsi, pour que la royauté de Saül ait un sens, il devra s&apos;attaquer immédiatement au problème philistin ; s&apos;il ne le faisait pas, il n&apos;y aurait pas d&apos;Israël au sens propre sur lequel régner.</p><p>Saül agit rapidement. Bien que les détails historiques précis soient difficiles à reconstituer, une vision générale de la campagne anti-Philistine de Saül est fournie dans le texte biblique. Il attaquera des garnisons à Guibea et, plus tard, à <span>Micmasch</span>, à environ 6 km au nord-est de Guibea (<a href=\"https://ref.ly/1Sam13:16-1Sam13:23\">1S 13.16ff</a>). Il connaîtra un grand succès à <span>Micmasch</span>, grâce en partie à l&apos;aide militaire de son fils Jonathan. Les Philistins seront mis en déroute et se retireront de cette partie de la région montagneuse (<a href=\"https://ref.ly/1Sam14:15-1Sam14:23\">14.15–23</a>). Saül établira sa base militaire dans sa ville natale, <span>Guibea</span>, et y construira une citadelle.</p><p>Dans les années qui suivront cette campagne initiale contre les Philistins, Saül aura constamment à conduire des activités militaires. Il continuera à combattre les ennemis sur ses frontières orientales, en particulier Ammon et Moab, à l&apos;est de la mer Morte (<a href=\"https://ref.ly/1Sam14:47\">1S 14.47</a>). Il mènera une campagne majeure à la frontière sud avec les anciens ennemis des Israélites, les Amalécites (<a href=\"https://ref.ly/1Sam15:7\">15.7</a>) ; dans celle-ci aussi, il connaîtra du succès. Pendant tout ce temps, il devra garder une surveillance constante sur l&apos;activité philistine à sa frontière occidentale.</p><p>Saül faisait face à une tâche extrêmement difficile en tant que commandant militaire. Son territoire avait l&apos;avantage d&apos;être relativement facile à protéger, car il s&apos;agissait principalement d&apos;une région montagneuse. Cependant, il était entouré de toutes parts par des ennemis qui convoitaient sa terre, il disposait d&apos;armes inadéquates (les Philistins contrôlaient l&apos;approvisionnement en fer), il n&apos;avait pas de grande armée permanente, ses systèmes de communication étaient insuffisants, et il ne bénéficiait pas du soutien total de tous les Israélites. Pendant plusieurs années, il connaîtra un succès relatif face à des obstacles presque insurmontables, mais son génie militaire finira par échouer.</p><p>Les Philistins assembleront une grande armée dans les environs d&apos;Aphek (<a href=\"https://ref.ly/1Sam29:1\">1S 29.1</a>), mais au lieu d&apos;attaquer directement le territoire montagneux de Saül, l&apos;armée se déplacera vers le nord puis commencera à pénétrer dans le territoire israélite à un point faible près de Jizreel (v. <a href=\"https://ref.ly/1Sam29:11\">11</a>). Saül tentera de rassembler une force militaire adéquate pour faire face à la menace philistine, mais il n&apos;y parviendra pas. Avec une préparation inadéquate et des forces insuffisantes, il se préparera au combat au mont Gilboa (<a href=\"https://ref.ly/1Sam31:1\">31.1</a>) ; il n&apos;aurait jamais dû engager le combat, car elle ne pouvait pas être gagnée. Ses fils seront tués sur le champ de bataille, et Saül, plutôt que de tomber entre les mains des Philistins, se suicidera (v. <a href=\"https://ref.ly/1Sam31:2-1Sam31:6\">2–6</a>).</p><p>D&apos;un point de vue militaire, Saül était devenu roi en temps de crise ; il a évité le pire et obtenu un répit pour son pays. Cependant, la bataille dans laquelle il est mort sera un désastre pour Israël ; le pays qu&apos;il laissera derrière lui après sa mort était dans un état pire qu&apos;à son accession au pouvoir.</p><p>Saül, le roi</p><p>Si Saül a eu une tâche difficile en tant que commandant militaire d&apos;Israël, il sa tâche de roi d&apos;Israël aura été encore plus ardue. Avant l&apos;époque de Saül, il n&apos;y avait pas eu de roi en Israël. L&apos;absence de toute forme de monarchie en Israël était en grande partie une question religieuse. Dieu était le seul et unique vrai Roi d&apos;Israël ; c&apos;était lui qui régnait (<a href=\"https://ref.ly/Exod15:18\">Ex 15.18</a>). Par conséquent, bien qu&apos;il y ait eu des dirigeants uniques et puissants dans l&apos;histoire antérieure d&apos;Israël (Moïse, Josué et certains juges), personne n&apos;avait assumé le titre ou la fonction de roi, car on pensait que cela saperait la position centrale de Dieu en tant que Roi. Cependant, une disposition avait été prise pour l&apos;émergence de la royauté dans la loi (<a href=\"https://ref.ly/Deut19:14-Deut19:20\">Dt 19.14–20</a>) ; pour plus d&apos;informations sur la royauté en Israël, <em>voir</em> Roi, Royauté.</p><p>C&apos;est par pure nécessité qu&apos;une monarchie a été instaurée en Israël, nécessité créée par la menace militaire constante des Philistins. Une menace extérieure brève aurait pu être contrée par un dirigeant temporaire (un juge). Mais une menace permanente et sérieuse pour l&apos;existence d&apos;Israël ne pouvait être déjouée par de telles mesures temporaires. Si Israël devait survivre en tant que nation (et il a failli ne pas le faire), il avait besoin d&apos;un gouvernement militaire central avec une autorité reconnue sur les diverses tribus qui constituaient la nation d&apos;Israël. Ainsi, le royaume a été établi et Saül est devenu le premier roi, faisant face à d&apos;incroyables difficultés.</p><p>Comme il n&apos;y avait jamais eu de royaume auparavant en Israël, il n&apos;y avait pas de précédent. Quelles seraient ses responsabilités ? Elles étaient principalement militaires, car c&apos;était là la raison pour laquelle la monarchie avait été établie. Dans ce domaine, Saül a connu du succès dans les premières années de son règne. Cependant, en dehors de ses responsabilités militaires, le roi Saül faisait face à une tâche extrêmement difficile. Étant donné la nature de la théologie hébraïque, il était inévitable que de nombreux Israélites s&apos;opposent à l&apos;idée de royauté dès le début. En effet, Samuel, qui a joué un rôle clé dans l&apos;onction initiale de Saül puis dans son couronnement formel, semble avoir eu des attitudes ambiguës envers la royauté (<a href=\"https://ref.ly/1Sam8:6\">1S 8.6</a>), et plus tard envers Saül lui-même (<a href=\"https://ref.ly/1Sam15:23\">15.23</a>). De plus, personne n&apos;avait précisé exactement ce que pouvait faire le chef. Il était clair qu&apos;il était un soldat. Mais avait-il aussi des responsabilités religieuses ? Bien que le jugement de l&apos;histoire sur Saül soit souvent sévère, il est sage de se rappeler la difficulté de la tâche qu&apos;il a entreprise. Les problèmes militaires à eux seuls auraient été plus que suffisants pour la plupart des grands hommes ; Saül devait aussi façonner le nouveau rôle de roi. Dans les affaires pratiques, le leadership de Saül était modeste et louable. Il ne recherchait ni la pompe ni la splendeur connue par de nombreux rois orientaux. Il avait une petite cour, située dans sa forteresse militaire de Gibea ; il y a peu de preuves qu&apos;elle était caractérisée par une grande richesse. À des fins pratiques, il n&apos;avait pas d&apos;armée permanente ; il avait seulement quelques hommes proches de lui, en particulier son fils Jonathan et son général Abner. Il recherchait également de jeunes hommes prometteurs, comme David. La cour de Saül était rustique et féodale comparé à la splendeur ultérieure de David et Salomon. Mais Saül, en tant que leader national, a rencontré des difficultés avec Samuel, qui l&apos;avait nommé et avait eu un rôle d&apos;influence en Israël avant sa royauté. Bien que la responsabilité des problèmes puisse incomber principalement à Saül, Samuel lui-même ne semble pas avoir été particulièrement solidaire et serviable. À une occasion, Saül a été sévèrement critiqué et condamné par Samuel pour avoir assumé le rôle sacerdotal d&apos;offrir des sacrifices en l&apos;absence de Samuel à Guilgal (<a href=\"https://ref.ly/1Sam13:8-1Sam13:15\">1S 13.8–15</a>). Le jugement était sans doute mérité, bien que l&apos;on puisse percevoir le dilemme de Saül. Le roi avait-il un rôle sacerdotal ou non ? Cette question n&apos;avait pas été clarifiée. De plus, Saül se trouvait dans un état de crise ; il avait attendu sept jours que Samuel se présente, et à mesure que chaque jour passait, son armée se réduisait à cause de déserteurs et Saül a donc agi. Peut-être ne peut-on pas l&apos;excuser, mais on peut au moins aisément faire preuve de compréhension envers lui pour ses actions. L&apos;incident lui-même est révélateur de la difficulté que représente le fait d&apos;être le premier roi d&apos;une nation. Une fois de plus, après la guerre contre les Amalécites, Saül a été soumis à une condamnation divine par l&apos;intermédiaire de Samuel.</p><p>Saül sera le premier roi d&apos;Israël, mais pas le plus grand. Cependant, aucune critique du leadership de Saül ne devrait être sévère au point d&apos;en oublier les forces. Il a affronté des difficultés extraordinaires et a connu du succès pendant un certain temps. Peu d&apos;autres hommes auraient pu accomplir ce qu&apos;il a fait. En fin de compte, il est mort dans l&apos;échec, mais ses réalisations auraient pu mieux arriver à la postérité s&apos;il avait été suivi par un autre leader que David. Les dons et la compétence de David étaient si remarquables et inhabituels que les modestes réalisations de Saül ont pâli face à eux et seuls ses échecs sont retenus.</p><p>Saül l’homme</p><p>Les auteurs de l&apos;Ancien Testament présentent l&apos;histoire de Saül de manière fascinante. Alors que certains personnages de l&apos;Ancien Testament restent des figures obscures, Saül se distingue, avec toutes ses forces et ses faiblesses, comme une figure pleinement humaine. Il était, à bien des égards, un grand homme, mais il y avait aussi des défauts dans sa personnalité qui ont émergé de plus en plus dans les dernières années de sa vie. Né d&apos;un père riche, Saül est décrit comme étant grand et beau (<a href=\"https://ref.ly/1Sam9:1-1Sam9:2\">1S 9.1–2</a>). C&apos;était un homme d&apos;un immense courage, et une partie de son succès militaire était enracinée dans son intrépidité. Dans ses premières années en tant que roi, Saül est dépeint comme un homme dont les instincts de base étaient généreux ; il était gentil et loyal envers ses amis et ne gardait pas facilement rancune ou haine envers ceux qui s&apos;opposaient à lui (<a href=\"https://ref.ly/1Sam11:12-1Sam11:13\">11.12–13</a>). Mais la véritable force de Saül, dans ses premiers jours, résidait dans sa relation avec Dieu. Malgré tous ses dons et capacités naturels, Saül est devenu roi à la suite d&apos;une nomination divine (<a href=\"https://ref.ly/1Sam10:1\">10.1</a>) et à cause du fait que l&apos;« Esprit du Seigneur » est venu sur lui (v. <a href=\"https://ref.ly/1Sam10:6\">6</a>).</p><p>Dans sa vie ultérieure, un changement s&apos;est opéré chez Saül, le transformant en une personne tragique et pitoyable. Les nombreux incidents dans la relation de Saül avec le jeune David offrent un aperçu de cette transformation. Autrefois ami, puis perçu comme un ennemi, David est devenu l&apos;objet des soupçons infondés et de la jalousie irrationnelle de Saül. Les périodes de lucidité de Saül étaient ponctuées par des périodes de dépression et de paranoïa. La paranoïa affectait sa pensée rationnelle. Au lieu de combattre les Philistins envahisseurs, son énergie sera détournée vers la poursuite de David. Les auteurs bibliques décrivent ce changement comme le retrait de l&apos;Esprit de Dieu d&apos;auprès de Saül et comme une tourmente survenue aux mains d&apos;un esprit mauvais venu du Seigneur (<a href=\"https://ref.ly/1Sam16:14\">1S 16.14</a>). De nombreux auteurs modernes ont interprété cela comme le début d&apos;une forme de maladie mentale, peut-être une maniaco-dépression, avec l&apos;alternance entre des périodes actives et lucides, suivies de dépression intense et de paranoïa. Il y a, toutefois, un certain danger à psychanalyser les figures de l&apos;histoire antique, principalement parce que les sources littéraires sont rarement adéquates pour cette tâche. Les auteurs bibliques ont indiqué une base théologique pour le changement chez Saül : c&apos;est l&apos;Esprit de Dieu qui s&apos;était retiré de lui. D&apos;un point de vue purement humain, l&apos;homme n&apos;était pas à la hauteur de l&apos;énormité de la tâche qui l&apos;attendait. Submergé par sa complexité et manquant de foi en celui qui l&apos;avait nommé à une si grande responsabilité, Saül terminera ses jours dans la tragédie.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">David</span>.</p><p>3. Saul, mentionné dans le Nouveau Testament, dont le nom sera changé en Paul (<a href=\"https://ref.ly/Acts13:9\">Ac 13.9</a>). <em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, L&apos;Apôtre</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02015018",
          "start_ref_usfm": "EXO 15:18",
          "end_ref": "02015018",
          "end_ref_usfm": "EXO 15:18"
        },
        {
          "start_ref": "09008006",
          "start_ref_usfm": "1SA 8:6",
          "end_ref": "09008006",
          "end_ref_usfm": "1SA 8:6"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09010006",
          "start_ref_usfm": "1SA 10:6",
          "end_ref": "09010006",
          "end_ref_usfm": "1SA 10:6"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011001",
          "end_ref_usfm": "1SA 11:1"
        },
        {
          "start_ref": "09011011",
          "start_ref_usfm": "1SA 11:11",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "09011015",
          "start_ref_usfm": "1SA 11:15",
          "end_ref": "09011015",
          "end_ref_usfm": "1SA 11:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "09015007",
          "start_ref_usfm": "1SA 15:7",
          "end_ref": "09015007",
          "end_ref_usfm": "1SA 15:7"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016014",
          "start_ref_usfm": "1SA 16:14",
          "end_ref": "09016014",
          "end_ref_usfm": "1SA 16:14"
        },
        {
          "start_ref": "09029001",
          "start_ref_usfm": "1SA 29:1",
          "end_ref": "09029001",
          "end_ref_usfm": "1SA 29:1"
        },
        {
          "start_ref": "09029011",
          "start_ref_usfm": "1SA 29:11",
          "end_ref": "09029011",
          "end_ref_usfm": "1SA 29:11"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031001",
          "end_ref_usfm": "1SA 31:1"
        },
        {
          "start_ref": "09031002",
          "start_ref_usfm": "1SA 31:2",
          "end_ref": "09031002",
          "end_ref_usfm": "1SA 31:2"
        },
        {
          "start_ref": "44013009",
          "start_ref_usfm": "ACT 13:9",
          "end_ref": "44013009",
          "end_ref_usfm": "ACT 13:9"
        },
        {
          "start_ref": "09004001",
          "start_ref_usfm": "1SA 4:1",
          "end_ref": "09004022",
          "end_ref_usfm": "1SA 4:22"
        },
        {
          "start_ref": "01036037",
          "start_ref_usfm": "GEN 36:37",
          "end_ref": "01036038",
          "end_ref_usfm": "GEN 36:38"
        },
        {
          "start_ref": "13001048",
          "start_ref_usfm": "1CH 1:48",
          "end_ref": "13001049",
          "end_ref_usfm": "1CH 1:49"
        },
        {
          "start_ref": "09014049",
          "start_ref_usfm": "1SA 14:49",
          "end_ref": "09014050",
          "end_ref_usfm": "1SA 14:50"
        },
        {
          "start_ref": "09013016",
          "start_ref_usfm": "1SA 13:16",
          "end_ref": "09013023",
          "end_ref_usfm": "1SA 13:23"
        },
        {
          "start_ref": "09014015",
          "start_ref_usfm": "1SA 14:15",
          "end_ref": "09014023",
          "end_ref_usfm": "1SA 14:23"
        },
        {
          "start_ref": "09031002",
          "start_ref_usfm": "1SA 31:2",
          "end_ref": "09031006",
          "end_ref_usfm": "1SA 31:6"
        },
        {
          "start_ref": "05019014",
          "start_ref_usfm": "DEU 19:14",
          "end_ref": "05019020",
          "end_ref_usfm": "DEU 19:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013015",
          "end_ref_usfm": "1SA 13:15"
        },
        {
          "start_ref": "09009001",
          "start_ref_usfm": "1SA 9:1",
          "end_ref": "09009002",
          "end_ref_usfm": "1SA 9:2"
        },
        {
          "start_ref": "09011012",
          "start_ref_usfm": "1SA 11:12",
          "end_ref": "09011013",
          "end_ref_usfm": "1SA 11:13"
        }
      ],
      "resource": [
        {
          "reference_id": 3937,
          "content_id": 662284,
          "resource_code": "TyndaleBibleDictionary",
          "label": "David",
          "language": "fra"
        },
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        }
      ]
    }
  }
]