[
  {
    "content_id": 390343,
    "reference_id": 7054,
    "title": "Quirinius",
    "media_type": "Text",
    "index_reference": "quirinius",
    "language": "fra",
    "content": "<h1>QUIRINIUS</h1><p>Gouverneur romain de Syrie à l&apos;époque de la naissance de Jésus (<a href=\"https://ref.ly/Luke2:2\">Lc 2.2</a>). Selon l&apos;historien romain Tacite (<em>Annales</em> 3.48), Publius Sulpicius Quirinius est élu consul de Syrie en 12 av. J.-C. Il est nommé vers 7 av. J.-C., avec Varus, légat (ou gouverneur) de Syrie. C&apos;est Quirinius qui est responsable des affaires militaires et étrangères. Varus s&apos;occupe des affaires civiles. Le premier mandat de Quirinius en tant que gouverneur dure plusieurs années. Il mène une expédition réussie contre les Homonades. Les Homonades sont un groupe rebelle de montagnards dans la province cilicienne d&apos;Asie mineure. Il supervise également un recensement dans tout l&apos;Empire romain sur ordre de César Auguste. Luc rapporte que la naissance de Jésus a lieu au moment de ce premier recensement «&nbsp;pendant que Quirinius était gouverneur de Syrie&nbsp;» (<a href=\"https://ref.ly/Luke2:2\">Lc 2.2</a>). Matthieu dit que la naissance a lieu pendant le règne du roi Hérode le Grand (<a href=\"https://ref.ly/Matt2:1\">Mt 2.1</a>), vraisemblablement en 4 av. J.-C.</p><p>Quirinius devient recteur du jeune Caius César en 1 av. J.-C. Quirinius épouse Æmilia Ledipa en 2 apr. J.-C., mais divorce ensuite. En 6 apr. J.-C., il est reconduit comme légat de Syrie et sert peut-être à ce poste pendant quelques années. Lors de cette deuxième administration, Quirinius supervise de nouveau un recensement de la Judée. Ce deuxième recensement n&apos;est pas fait selon la coutume juive, contrairement au premier. Le deuxième recensement exige un impôt des Juifs en tant que peuple subordonné à Rome. Cela provoque l&apos;opposition et la rébellion des Juifs contre Rome. Il s&apos;agit probablement du recensement dont parlent l&apos;historien juif Josèphe (<em>Antiquités</em> 17.13.5) et le docteur de la loi Gamaliel (<a href=\"https://ref.ly/Acts5:37\">Ac 5.37</a>).</p><p>Le reste de la carrière de Quirinius se déroule probablement à Rome, où il meurt à un âge avancé en 21&nbsp;apr. J.-C.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3625\" data-resourceType=\"TyndaleBibleDictionary\">recensement</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3719\" data-resourceType=\"TyndaleBibleDictionary\">chronologie de la Bible (Nouveau Testament)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3625,
          "content_id": 390328,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dénombrement, recensement",
          "language": "fra"
        },
        {
          "reference_id": 3719,
          "content_id": 713624,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chronologie de la Bible (Nouveau Testament)",
          "language": "fra"
        }
      ]
    }
  }
]