[
  {
    "content_id": 800743,
    "reference_id": 8006,
    "title": "Tigre (Fleuve)",
    "media_type": "Text",
    "index_reference": "tigre (fleuve)",
    "language": "fra",
    "content": "<h1>TIGRE (Fleuve)</h1><p>Le Tigre (traduit par sa translittération hébraique, Hiddekel, dans la version Louis Segond) est l&apos;un des deux plus grands fleuves traversant l&apos;ancienne région de Mésopotamie (principalement située en Irak aujourd&apos;hui). La Bible mentionne ce fleuve à quelques reprises seulement.</p><p>Dans la description du jardin d&apos;Éden, le Tigre est le troisième des quatre fleuves qui sortaient du fleuve qui arrosait le jardin (<a href=\"https://ref.ly/Gen2:14\">Gn 2.14</a>). Cependant, cette référence ne nous aide pas à savoir où se trouvait le jardin d&apos;Éden.</p><p>Les seules autres mentions directes du Tigre dans la Bible apparaissent bien plus tard. Daniel l&apos;appelle « le grand fleuve » en décrivant le lieu où il a reçu une vision (<a href=\"https://ref.ly/Dan10:4\">Dn 10.4</a>). Nahum faisait probablement référence au Tigre lorsqu&apos;il décrit l&apos;ouverture des portes du fleuve de Ninive pendant le siège babylonien (<a href=\"https://ref.ly/Nah2:6\">Na 2.6</a>).</p><p>Lorsque l&apos;on inclut ses deux principaux affluents, la longueur du Tigre est de 1 850 km. La source du fleuve est un lac de montagne appelé Golenjik, situé à seulement quelques kilomètres du canal de l&apos;Euphrate.</p><p>Comme pour la plupart des rivières de la région, le débit du Tigre varie au cours de l&apos;année. La saison des crues commence début mars, avec un pic de début à mi-mai. Bien que des bateaux puissent naviguer sur le Tigre, les archives historiques montrent qu&apos;il n&apos;était pas beaucoup utilisé pour le commerce. Le fleuve était cependant politiquement important à la grande époque de l&apos;empire assyrien. Trois grandes villes assyriennes (Ninive, Assur et Calach) ont été construites le long de ses rives. Cependant, le Tigre ne s&apos;est jamais révélé être une barrière naturelle suffisamment forte pour protéger efficacement les attaques des empires ennemis.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "27010004",
          "start_ref_usfm": "DAN 10:4",
          "end_ref": "27010004",
          "end_ref_usfm": "DAN 10:4"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        }
      ],
      "resource": []
    }
  }
]