[
  {
    "content_id": 713652,
    "reference_id": 5763,
    "title": "Roi",
    "media_type": "Text",
    "index_reference": "roi",
    "language": "fra",
    "content": "<h1>ROI</h1><p>Le mot <em>melek</em> (roi) apparaît plus de deux mille fois dans l&apos;Ancien Testament hébreu. Il peut se référer à Dieu (<a href=\"https://ref.ly/Ps95:3\">Ps 95.3</a>) ou à des dirigeants humains. En général, il désigne une personne investie de l&apos;autorité et du pouvoir suprêmes sur ses sujets. Dans l&apos;Ancien Testament, le mot melek désigne le chef d&apos;une tribu (« les rois de Madian », <a href=\"https://ref.ly/Num31:8\">Nb 31.8</a>), d&apos;une ville (Jéricho, Aï ; voir <a href=\"https://ref.ly/Josh12:9-Josh12:24\">Jos 12.9–24</a>, où trente-et-un rois de cités-États conquises par les Israélites sont listés), d&apos;une nation (Israël, Juda, Ammon, Moab, Aram), ou d&apos;une puissance internationale (comme l&apos;Égypte, l&apos;Assyrie, Babylone, ou la Perse). D&apos;autres mots peuvent également se référer à la royauté. Les Philistins ont introduit le titre <em>seren</em> (Seigneur) dans le vocabulaire hébreu. Les cinq villes philistines étaient dirigées par cinq seigneurs. Un autre mot pour un roi israélite est <em>nagid</em> (dirigeant). Tant Saül que David ont été oints comme <em>nagid</em> sur Israël (<a href=\"https://ref.ly/1Sam10:1\">1S 10.1</a> ; <a href=\"https://ref.ly/1Sam16:13\">16.13</a>). Dans le Nouveau Testament et la Septante, la version grecque de l&apos;Ancien Testament, le mot grec <em>basileus</em> a une signification similaire à l&apos;hébreu <em>melek.</em> Le <em>basileus</em> du Nouveau Testament se réfère aux dirigeants séculiers vivant au premier siècle, aux rois d&apos;Israël, aux dirigeants du passé, et au Roi divin, Jésus-Christ.</p><p>L&apos;expression « Roi des rois », attribuée à Jésus (<a href=\"https://ref.ly/1Tim6:15\">1Tm 6.15</a>), est une tournure hébraïque signifiant roi suprême ou plus grand des rois. Par exemple, dans la prédiction d&apos;Ézéchiel sur la chute de Tyr, Nebucadnetsar est nommé le « roi des rois » (<a href=\"https://ref.ly/Ezek26:7\">Ez 26.7</a>). Ce sont les grands dirigeants d&apos;Assyrie et de Babylone qui ont introduit ce titre. Avant leur époque, les dirigeants étaient appelés soit « roi » soit « grand roi », comme dans <a href=\"https://ref.ly/2Kgs18:28\">2R 18.28</a> : « <span>Écoutez la parole du grand roi, du roi d’Assyrie</span> <span>!</span> » Les dirigeants ultérieurs ont vu leurs titres ajustés pour suivre l&apos;expansion de leurs empires.</p><h2>La royauté en Israël</h2><p>Dieu a choisi Abraham comme Père des nations ; à travers lui et ses descendants, le règne messianique serait établi sur terre. Dans ses promesses à Abraham, Dieu lui a assuré à plusieurs reprises qu&apos;il deviendrait le Père d&apos;une nation puissante, à qui Dieu donnerait le pays de Canaan, et que des rois surgiraient de ses descendants (<a href=\"https://ref.ly/Gen17:6\">Gn 17.6</a>). Abraham a montré qu&apos;il acceptait le règne de Dieu sur sa famille en obéissant à l&apos;ordre de Dieu d&apos;être circoncis. C&apos;est la circoncision qui distinguera le clan d&apos;Abraham pour le service de Dieu (v. <a href=\"https://ref.ly/Gen17:10-Gen17:14\">10–14</a>). Le but ultime de la relation de Dieu avec Abraham et ses descendants était que Dieu soit Roi sur Israël et que son peuple montre son acceptation de son règne par leur obéissance fidèle (v. <a href=\"https://ref.ly/Gen17:9\">9</a>).</p><p>Au cœur de l&apos;alliance se trouvait l&apos;attente de Dieu que le peuple se montrerait loyal envers son règne. Dieu leur accorderait le règne sur les nations et Abraham et ses descendants devraient l&apos;exercer en vivant en communion avec le grand Roi. C&apos;est ainsi que le Seigneur rétablirait sa domination sur l&apos;humanité. À travers Abraham et ses descendants, il élèverait une « nation royale » à qui les pleins privilèges de règne sur sa création seraient restaurés.</p><p>Le Seigneur a également conclu une alliance avec Israël. Cette alliance était une administration souveraine de grâce et de promesse par laquelle le Seigneur se consacre le peuple à lui-même par les sanctions de la loi divine et par sa présence même. La nation, témoin des soins de Dieu envers elle, devait apprendre que par leur obéissance aux attentes de Dieu, le royaume théocratique pourrait devenir une réalité sur terre. Dans l&apos;alliance sinaïtique, la théocratie (le règne de Dieu) a été établie. Israël a été chargé des commandements, afin qu&apos;ils puissent se montrer être une nation théocratique, comme Dieu l&apos;a révélé à Moïse : « <span>Maintenant, si vous m’obéissez et si vous restez fidèles à mon alliance, vous serez pour moi un peuple précieux parmi tous les peuples, bien que toute la terre m’appartienne. Oui vous, vous serez pour moi un royaume de prêtres, une nation sainte</span> » (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Ex 19.5–6</a>, BDS). Ils étaient donc les élus de Dieu pour le bien des nations ; par l&apos;obéissance sacerdotale et l&apos;intercession d&apos;Israël, toute la terre pourrait connaître le Créateur-Rédempteur.</p><p>Les qualités de la royauté de Dieu incluaient la puissance, la gloire, la fidélité, la sagesse, le soin, le service, la délégation de pouvoir à l&apos;homme, la bénédiction et la protection, le règne juste, le jugement, la justification et la délivrance. La royauté d&apos;Israël devait refléter celle de Dieu. Leurs lois variées et parfois complexes enseignaient à Israël à faire la distinction entre ce qui était sacré et ce qui était commun, entre le pur et l&apos;impur, entre les voies de Dieu et celles des nations. Les voies de Dieu renforçaient l&apos;amour, la fidélité, la justice, la paix, l&apos;harmonie, le service, la préoccupation pour autrui, une vie sage, la défense des nécessiteux et le jugement des coupables. À l&apos;inverse, les voies des royaumes du monde faisaient trop souvent le jeu de l&apos;égoïsme, de l&apos;anarchie, du despotisme et du mépris de la justice.</p><p>Le Seigneur a également institué une structure organisationnelle conçue pour promouvoir ses objectifs théocratiques. Dans le désert, Moïse et les dirigeants choisis d&apos;Israël (<a href=\"https://ref.ly/Exod18:19-Exod18:26\">Ex 18.19–26</a> ; <a href=\"https://ref.ly/Num11:24-Num11:25\">Nb 11.24–25</a> ; voir <a href=\"https://ref.ly/Deut1:15-Deut1:18\">Dt 1.15–18</a>) étaient les instruments de Dieu pour maintenir sa royauté en Israël. À la mort de Moïse, Josué a pris le relais du règne théocratique. Le Seigneur était avec lui comme il l&apos;avait été avec Moïse, et tout Israël a reconnu la continuité du règne de Dieu dans le leadership de Josué (<a href=\"https://ref.ly/Deut34:9\">Dt 34.9</a> ; <a href=\"https://ref.ly/Josh3:7\">Jos 3.7</a> ; <a href=\"https://ref.ly/Josh4:14\">4.14</a>). Comme Moïse l&apos;avait fait avant sa mort, Josué a exhorté le leadership et Israël à persévérer dans la relation d&apos;alliance de grâce (<a href=\"https://ref.ly/Josh23:1-Josh24:33\">Jos 23–24</a>). Cependant, Israël a péri à cause de sa cupidité, de son immoralité, de ses conflits et de son idolâtrie. Pendant la période des juges, chacun faisait ce qui était juste à ses propres yeux (<a href=\"https://ref.ly/Judg17:6\">Jg 17.6</a> ; <a href=\"https://ref.ly/Judg18:1\">18.1</a> ; <a href=\"https://ref.ly/Judg19:1\">19.1</a> ; <a href=\"https://ref.ly/Judg21:25\">21.25</a>). Il n&apos;y avait pas de roi dans le pays à cette époque. Les juges étaient des chefs militaires que le Seigneur avait suscités pour délivrer son peuple de leurs oppresseurs étrangers. Mais Dieu restait Roi, malgré le fait qu&apos;Israël vivait comme s&apos;il ne l&apos;était pas. La période des juges a démontré qu&apos;Israël apostat, désobéissant à leur Roi, n&apos;était pas capable de gérer les nations environnantes.</p><p>La direction théocratique a été rétablie en Israël grâce au ministère de Samuel. Né dans une famille lévitique, il a servi le Seigneur au tabernacle de Silo. Il a été appelé à être prophète, une fonction qui n&apos;avait pas été exercée depuis la mort de Moïse (<a href=\"https://ref.ly/1Sam3:20-1Sam3:21\">1 Sm 3.20–21</a>). Il a été reconnu comme juge en Israël (<a href=\"https://ref.ly/1Sam7:15\">7.15</a>). En Samuel, les fonctions de prêtre, prophète et roi étaient combinées. Il n&apos;est jamais appelé roi, car son mode de vie était celui d&apos;un prophète plutôt que celui d&apos;un dirigeant. La demande soigneusement calculée du peuple pour un roi était un rejet du ministère de Samuel. Le peuple n&apos;était pas satisfait de la direction spirituelle et charismatique de Samuel. Dans leur recherche d&apos;un leader plus dynamique, ils ont trouvé dans les rois des nations environnantes des éléments attrayants : le pouvoir, la manifestation de la gloire et la stabilité. Jusqu&apos;à présent, les tribus avaient connu plusieurs guerres civiles qui mettaient en danger l&apos;unité d&apos;Israël. On pensait qu&apos;un roi remédierait à tous les problèmes sociaux et politiques. Bien que Dieu ait prévu les jours de la monarchie dans la loi (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Dt 17.14–20</a>), ce sont des raisons séculières plutôt que religieuses qui ont motivé le peuple à introduire la royauté : « <span>établis sur nous un roi [...] comme il y en a chez toutes les nations</span> » (<a href=\"https://ref.ly/1Sam8:5\">1 Sm 8.5</a>) ; « <span>Nous voulons, nous aussi, être dirigés comme tous les autres peuples. Notre roi rendra la justice parmi nous et prendra notre commandement pour nous mener au combat</span> » (v. <a href=\"https://ref.ly/1Sam8:20\">20</a>, BDS). Samuel n&apos;a jamais accepté l&apos;idée de la royauté ; elle était étrangère à l&apos;idéal théocratique.</p><p>La différence cruciale entre la royauté en Israël et celle des territoires voisins résidait dans le fait que Dieu doterait le roi d&apos;Israël de son Esprit pour établir son règne sur terre. Dieu régnait pour son peuple, et celui-ci bénéficiait de son règne : il était leur pourvoyeur, protecteur et guerrier divin.</p><p>Samuel a joué un rôle clé dans l&apos;onction de Saül (un triste exemple de royauté) et de David (un bon exemple de règne royal en soumission à Dieu). La royauté de Saül a révélé une attitude despotique, indifférente et d&apos;autoglorification. Il était déterminé à établir sa dynastie, sans se soucier suffisamment du peuple de Dieu. Par conséquent, le Seigneur a rejeté sa royauté (<a href=\"https://ref.ly/1Sam15:23\">1S 15.23</a>).</p><p>La royauté de David, contrairement à celle de Saül, était en accord avec celle de Dieu car elle reflétait la gloire de la royauté de Yahvé. La vie et le règne de David sont abordés dans les deux livres de Samuel pour servir d&apos;enseignement concernant les avantages et les inconvénients de la royauté. Positivement, David était un homme selon le cœur de Dieu, qui cherchait la volonté de Dieu, se repentait de son péché et cherchait la gloire de Dieu. Négativement, David a échoué dans sa vie personnelle et familiale à maintenir les normes élevées de la loi de Dieu. Pourtant, Dieu a choisi avec plaisir la dynastie de David comme la lignée par laquelle viendrait Jésus-Christ. Le prophète Nathan a assuré à David que sa dynastie durerait : « <span>Ta maison et ton règne seront pour toujours assurés, ton trône sera pour toujours affermi</span> » (<a href=\"https://ref.ly/2Sam7:16\">2S 7.16</a>). Mais le Seigneur n&apos;a pas promis qu&apos;elle serait à l&apos;abri que Dieu lui soit à charge ou même la bannisse.</p><p>Les qualités exceptionnelles de la royauté de David et de son fils Salomon reflètent la véritable intention théocratique : une préoccupation pour le Seigneur, pour un cœur de sagesse et d&apos;intégrité, et pour le bien-être du peuple de Dieu. La préoccupation pour le Seigneur s&apos;est exprimée dans la préparation et la construction du temple (voir <a href=\"https://ref.ly/Ps132:1-Ps132:18\">Ps 132</a>). La préoccupation pour l&apos;intégrité et la sagesse est clairement évidente, notamment dans la réponse de David à la réprimande de Nathan (<a href=\"https://ref.ly/2Sam12:1-2Sam12:31\">2S 12</a>) et dans la demande de Salomon d&apos;avoir un cœur de sagesse (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:28\">1R 3</a>). La préoccupation pour le peuple s&apos;exprime dans la sécurisation des frontières contre les ennemis, la réalisation de l&apos;unification nationale et l&apos;apport d&apos;opportunités de croissance économique. L&apos;ère de David et Salomon représentait un véritable reflet de la royauté de Dieu sur terre.</p><p>Les récits dans les livres des Rois et des Chroniques décrivent l&apos;histoire ultérieure de la royauté en Israël et Juda. Les bons rois suivaient les exemples donnés par David et Salomon en protégeant Jérusalem contre les envahisseurs étrangers, en pourvoyant aux besoins du temple, en instruisant le peuple de Dieu dans la parole de Dieu, et en modelant leur règne selon la loi de Moïse. Un bon roi davidique aimait le Seigneur, le temple, la loi et le peuple de Dieu. Il les servait comme un bon berger. Les mauvais rois étaient ceux qui rejetaient ce modèle de royauté au profit des modèles païens. Ainsi, Omri et Achab introduiront la culture phénicienne avec son baalisme, ignorant complètement l&apos;héritage d&apos;Israël.</p><p>Le roi davidique était considéré comme un membre de la maison de Dieu, étant un « fils » du grand Roi (voir <a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">2S 7.14–16</a> ; <a href=\"https://ref.ly/Ps2:6-Ps2:7\">Ps 2.6–7</a>). Le roi davidique devait être loyal au grand roi, Yahvé. Il recevait ses ordres directement du Seigneur, comme Moïse et Josué ; mais contrairement à Moïse, la parole du Seigneur était transmise par les prophètes. On attendait de lui, comme de Moïse et Josué, qu&apos;il serve son Dieu et son peuple.</p><h2>Le Roi-Messie</h2><p>Les descendants de David n&apos;ont pas réussi à maintenir et à étendre la théocratie. Aux VIIIe et VIIe siècles av. J.‑C., il était évident que même les plus grands rois étaient éclipsés par la stature de David et Salomon. Les prophètes (<a href=\"https://ref.ly/Isa9:2-Isa9:7\">Es 9.2–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11.1–9</a>; <a href=\"https://ref.ly/Jer33:14-Jer33:16\">Jr 33.14–16</a>; <a href=\"https://ref.ly/Ezek34:22-Ezek34:31\">Ez 34.22–31</a>; <a href=\"https://ref.ly/Mic5:2-Mic5:5\">Mi 5.2–5</a>) parlaient d&apos;un autre roi, le Messie, un descendant de David qui régnerait de manière permanente et par le règne duquel le règne de Dieu s&apos;étendrait jusqu&apos;aux extrémités de la terre. Il abattrait toute opposition au règne de Dieu, éliminerait tous les ennemis et inaugurerait une ère de paix et de justice universelles. Le Roi-Messie révélerait les perfections du règne divin, car l&apos;Esprit de Dieu serait sur lui. Sa royauté serait marquée par le service au peuple de Dieu, afin qu&apos;ils soient un troupeau bien gardé ; il les servirait comme leur berger.</p><p>Avec la venue de Jésus, le royaume messianique est révélé de manière plus claire. Il est le Roi dont les anges ont dit : « <span>Un Sauveur vous est né aujourd’hui dans la ville de David ; c’est lui le Messie, le Seigneur</span> » (<a href=\"https://ref.ly/Luke2:11\">Lc 2.11</a>, BDS). Ces mots magnifiques montrent la continuité avec la parole prophétique. Jésus est le Sauveur, dont le rôle inclut la délivrance du péché mais aussi la délivrance de toutes les causes d&apos;adversité, du mal et des effets de la malédiction. Sa mission concerne à la fois le pardon et l&apos;établissement de la paix sur terre (<a href=\"https://ref.ly/Luke1:77-Luke1:79\">1.77–79</a>). C&apos;est à la lumière de tout ceci que nous devons voir dans le ministère de Jésus (qui guérit, nourrit, s&apos;oppose aux forces du mal, qui souffre et qui enseigne) l&apos;établissement du royaume de Dieu sur terre. Il est le Roi qui sert, combat les puissances démoniaques et triomphe. La résurrection marque sa victoire, et il est couronné de gloire en étant assis à la droite du Père (<a href=\"https://ref.ly/Acts2:33-Acts2:36\">Ac 2.33–36</a>; voir <a href=\"https://ref.ly/1Cor15:25\">1Co 15.25</a>). Étant le Sauveur, il n&apos;est autre que Christ le Seigneur. La prédication apostolique primitive proclamait que Jésus est le Messie de Dieu et le Seigneur. La seigneurie de Jésus est corrélative au fait qu&apos;il est le Messie. Pour ceux qui l&apos;invoquent, il est le Sauveur-Messie-Seigneur (<a href=\"https://ref.ly/Rom10:9-Rom10:15\">Rm 10.9–15</a>), mais pour ceux qui le rejettent, il est le guerrier divin, devant qui tous les genoux fléchiront et qui introduira l&apos;ère du jugement du Père (cf. <a href=\"https://ref.ly/Rev1:12-Rev1:16\">Ap 1.12–16</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19.11–21</a>).</p><p>Jésus a enseigné à ses disciples qu&apos;à sa venue dans la gloire, il serait assis sur son trône et toute l&apos;humanité lui rendrait hommage. Les ennemis de Dieu seront chassés de sa présence, et le peuple de Dieu héritera pleinement du royaume (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25.31–46</a>). Conformément à l&apos;enseignement de Jésus, les membres de son corps, l&apos;Église, sont censés réaliser l&apos;idéal théocratique dans leur vie, afin que par leurs œuvres et leur foi, ils puissent glorifier le Père et montrer qu&apos;ils lui appartiennent (<a href=\"https://ref.ly/John17:20-John17:26\">Jn 17.20–26</a> ; voir <a href=\"https://ref.ly/Matt25:33-Matt25:40\">Mt 25.33–40</a>). Voilà à quoi ressemble un témoignage véritablement biblique ; témoignage qu&apos;Israël n&apos;a pas réussi à donner et que l&apos;Église a le privilège de donner, comme Paul l&apos;a écrit à Timothée :</p><p>« Je te recommande, devant Dieu qui donne la vie à toutes choses, et devant Jésus-Christ [...] de vivre sans tache, sans reproche, jusqu’à l’apparition de notre Seigneur Jésus-Christ, que manifestera en son temps le bienheureux et seul souverain, le roi des rois, et le Seigneur des seigneurs, qui seul possède l’immortalité, qui habite une lumière inaccessible, que nul homme n’a vu ni ne peut voir, à qui appartiennent l’honneur et la puissance éternelle. Amen ! » (<a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">1Tm 6.13–16</a>)</p><p>Paul donnera ensuite plusieurs instructions sur la manière dont le peuple de Dieu doit démontrer son allégeance à Jésus. Tout au long du livre de l&apos;Apocalypse, Jésus est considéré comme Roi sur l&apos;Église (<a href=\"https://ref.ly/Rev4:2,Rev4:9-Rev4:11\">Ap 4.2, 9–11</a> ; <a href=\"https://ref.ly/Rev5:1,Rev5:9-Rev5:13\">5.1, 9–13</a>). À son retour, sa royauté sera établie. À ce moment-là, les ennemis de la croix verront celui qu&apos;ils ont rejeté et se prosterneront devant le Roi messianique (<a href=\"https://ref.ly/1Cor15:25-1Cor15:28\">1Co 15.25–28</a>). « <span>Ensuite viendra la fin, quand [Jésus] remettra le royaume à celui qui est Dieu et Père, après avoir détruit toute domination, toute autorité et toute puissance</span> » (v. <a href=\"https://ref.ly/1Cor15:24\">24</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israël, Histoire d&apos;</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Royaume de Dieu, Royaume des cieux</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017006",
          "end_ref_usfm": "GEN 17:6"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017009",
          "end_ref_usfm": "GEN 17:9"
        },
        {
          "start_ref": "04031008",
          "start_ref_usfm": "NUM 31:8",
          "end_ref": "04031008",
          "end_ref_usfm": "NUM 31:8"
        },
        {
          "start_ref": "05034009",
          "start_ref_usfm": "DEU 34:9",
          "end_ref": "05034009",
          "end_ref_usfm": "DEU 34:9"
        },
        {
          "start_ref": "06003007",
          "start_ref_usfm": "JOS 3:7",
          "end_ref": "06003007",
          "end_ref_usfm": "JOS 3:7"
        },
        {
          "start_ref": "06004014",
          "start_ref_usfm": "JOS 4:14",
          "end_ref": "06004014",
          "end_ref_usfm": "JOS 4:14"
        },
        {
          "start_ref": "07017006",
          "start_ref_usfm": "JDG 17:6",
          "end_ref": "07017006",
          "end_ref_usfm": "JDG 17:6"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018001",
          "end_ref_usfm": "JDG 18:1"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019001",
          "end_ref_usfm": "JDG 19:1"
        },
        {
          "start_ref": "07021025",
          "start_ref_usfm": "JDG 21:25",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007015",
          "end_ref_usfm": "1SA 7:15"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09008020",
          "start_ref_usfm": "1SA 8:20",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016013",
          "start_ref_usfm": "1SA 16:13",
          "end_ref": "09016013",
          "end_ref_usfm": "1SA 16:13"
        },
        {
          "start_ref": "10007016",
          "start_ref_usfm": "2SA 7:16",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "12018028",
          "start_ref_usfm": "2KI 18:28",
          "end_ref": "12018028",
          "end_ref_usfm": "2KI 18:28"
        },
        {
          "start_ref": "19095003",
          "start_ref_usfm": "PSA 95:3",
          "end_ref": "19095003",
          "end_ref_usfm": "PSA 95:3"
        },
        {
          "start_ref": "26026007",
          "start_ref_usfm": "EZK 26:7",
          "end_ref": "26026007",
          "end_ref_usfm": "EZK 26:7"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "46015024",
          "start_ref_usfm": "1CO 15:24",
          "end_ref": "46015024",
          "end_ref_usfm": "1CO 15:24"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "54006015",
          "start_ref_usfm": "1TI 6:15",
          "end_ref": "54006015",
          "end_ref_usfm": "1TI 6:15"
        },
        {
          "start_ref": "66004002",
          "start_ref_usfm": "REV 4:2",
          "end_ref": "66004002",
          "end_ref_usfm": "REV 4:2"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "19132001",
          "start_ref_usfm": "PSA 132:1",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "06012009",
          "start_ref_usfm": "JOS 12:9",
          "end_ref": "06012024",
          "end_ref_usfm": "JOS 12:24"
        },
        {
          "start_ref": "02018019",
          "start_ref_usfm": "EXO 18:19",
          "end_ref": "02018026",
          "end_ref_usfm": "EXO 18:26"
        },
        {
          "start_ref": "04011024",
          "start_ref_usfm": "NUM 11:24",
          "end_ref": "04011025",
          "end_ref_usfm": "NUM 11:25"
        },
        {
          "start_ref": "05001015",
          "start_ref_usfm": "DEU 1:15",
          "end_ref": "05001018",
          "end_ref_usfm": "DEU 1:18"
        },
        {
          "start_ref": "09003020",
          "start_ref_usfm": "1SA 3:20",
          "end_ref": "09003021",
          "end_ref_usfm": "1SA 3:21"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "10007014",
          "start_ref_usfm": "2SA 7:14",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "19002006",
          "start_ref_usfm": "PSA 2:6",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23009002",
          "start_ref_usfm": "ISA 9:2",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "24033014",
          "start_ref_usfm": "JER 33:14",
          "end_ref": "24033016",
          "end_ref_usfm": "JER 33:16"
        },
        {
          "start_ref": "26034022",
          "start_ref_usfm": "EZK 34:22",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005005",
          "end_ref_usfm": "MIC 5:5"
        },
        {
          "start_ref": "42001077",
          "start_ref_usfm": "LUK 1:77",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "45010009",
          "start_ref_usfm": "ROM 10:9",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "66001012",
          "start_ref_usfm": "REV 1:12",
          "end_ref": "66001016",
          "end_ref_usfm": "REV 1:16"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "43017020",
          "start_ref_usfm": "JHN 17:20",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40025033",
          "start_ref_usfm": "MAT 25:33",
          "end_ref": "40025040",
          "end_ref_usfm": "MAT 25:40"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "66004009",
          "start_ref_usfm": "REV 4:9",
          "end_ref": "66004011",
          "end_ref_usfm": "REV 4:11"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005013",
          "end_ref_usfm": "REV 5:13"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 713647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israël, Histoire d'",
          "language": "fra"
        }
      ]
    }
  }
]