[
  {
    "content_id": 756981,
    "reference_id": 7349,
    "title": "Sceau",
    "media_type": "Text",
    "index_reference": "sceau",
    "language": "fra",
    "content": "<h1>SCEAU</h1><p>Petit objet gravé, utilisé très largement dans le Proche-Orient Ancien pour produire une image dans de l&apos;argile molle.</p><h2>Origine</h2><p>L&apos;origine exacte des sceaux ne peut être déterminée. Le premier sceau s&apos;est probablement développé à partir de l&apos;amulette, dont le but était de protéger son porteur ou de repousser le mal. À une certaine époque, on croyait qu&apos;un sceau possédait une sorte de pouvoir protecteur magique qui apporterait une malédiction ou un préjudice à la personne non autorisée qui osait le briser pour obtenir le contenu qu&apos;il protégeait. Les sceaux primitifs n&apos;étaient guère plus que de minuscules bobines d&apos;argile griffonnées avec des brindilles pour produire des motifs ou des figures simples. L&apos;art glyptique (le nom technique pour la gravure ou la sculpture de sceaux sur des gemmes) a prospéré dans le Proche-Orient Ancien du 4e millénaire avant J.‑C. jusqu&apos;à la fin de la période perse au 4e siècle avant J.‑C.</p><h2>Types de seaux</h2><h3>Tampons et sceaux</h3><p>Les sceaux étaient produits sous de nombreuses formes et tailles, le plus ancien étant le sceau à tampon, une gemme ou perle plate gravée qui produisait une copie d&apos;elle-même lorsqu&apos;elle était pressée contre de l&apos;argile molle. Il a été supplanté vers 3 000 av. J.‑C. en Mésopotamie par le sceau-cylindre et a commencé à être utilisé à nouveau seulement à la fin du 8e siècle av. J.‑C. À l&apos;époque hellénistique, il avait complètement remplacé le sceau-cylindre.</p><h3>Sceaux-cylindres</h3><p>Le sceau-cylindre est apparu pour la première fois en Mésopotamie avant 3000 av. J.‑C. et est devenu le type de sceau le plus largement utilisé jusqu&apos;au milieu du premier millénaire av. J.‑C. Son utilisation en Égypte témoigne de l&apos;influence culturelle mésopotamienne précoce sur l&apos;Égypte ; cependant, il y a rapidement été remplacé par le sceau en forme de scarabée, mieux adapté pour sceller les documents en papyrus. Des symboles ou des motifs étaient gravés à l&apos;extérieur du cylindre, laissant leur empreinte lorsque le sceau était roulé sur l&apos;argile humide. Certains des premiers symboles utilisés étaient des motifs géométriques ou des représentations de symboles magiques. Plus tard, les sceaux représentaient toutes sortes de choses, de la mythologie (divinités assises conversant entre elles, recevant des adorateurs en audience, naviguant dans un bateau ou un char, ou combattant un ennemi) à des scènes de la vie quotidienne (chasse, mariage, banquet, alimentation des animaux, combat contre des bêtes sauvages, offrande de sacrifices à la divinité, guerre, conduite de prisonniers) et des représentations d&apos;animaux, de fleurs et d&apos;oiseaux. L&apos;écriture (par exemple, le nom du propriétaire ou une déclaration de loyauté envers un dieu ou un roi) a commencé à apparaître sur les sceaux au troisième millénaire av. J.‑C. En raison du grand nombre et de la variété des sceaux qui ont été découverts, ils sont inestimables pour ce qu&apos;ils révèlent sur les peuples anciens : comment ils s&apos;habillaient, leurs coiffures, leurs meubles, leurs ustensiles et leurs croyances religieuses.</p><p>Les sceaux étaient si largement utilisés et ont été découverts en telle quantité dans le Proche-Orient Ancien qu&apos;ils peuvent être datés à un ou deux siècles près de leur origine, bien qu&apos;il soit parfois difficile de déterminer la période exacte ou le pays d&apos;origine. Hérodote a observé que chaque homme babylonien de bonne société « porte un sceau et une canne » (Livre I, 195). Le sceau était suspendu par une corde autour du cou ou du poignet, ou attaché à une partie des vêtements du propriétaire (cf. <a href=\"https://ref.ly/Gen38:18\">Gn 38.18</a> ; <a href=\"https://ref.ly/Gen41:42\">41.42</a> ; <a href=\"https://ref.ly/Song8:6\">Ct 8.6</a> ; <a href=\"https://ref.ly/Jer22:24\">Jr 22.24</a>). Des tombes ont été trouvées avec des cylindres attachés aux poignets des squelettes.</p><p>Un autre type de sceau était le sceau de poignée de jarre. Un tissu était placé sur le goulot d&apos;une bouteille, de l&apos;argile molle était étalée sur le cordon de liage, puis le sceau était pressé dans l&apos;argile humide. Le sceau intact montrait que la marchandise n&apos;avait pas été ouverte avant la livraison. En Judée, le sceau était imprimé sur les poignées de jarres comme preuve de propriété. Certains tampons de poignée de jarre étaient probablement des marques de fabrique de poteries ; certains portent des noms privés (peut-être celui du propriétaire de l&apos;usine). Les tampons de poignée de jarre dits royaux contiennent soit un symbole à quatre ailes, soit à deux ailes, et une courte inscription composée de deux lignes. La ligne du dessus indique « appartenant au roi », et la ligne inférieure contient le nom d&apos;une ville, probablement là où la jarre a été fabriquée.</p><h2>Usages</h2><h3>Utilisations fonctionnelles</h3><p>Depuis leur première création en tant qu&apos;amulettes, les sceaux ont continué à servir de symboles de protection. Un sceau intact prouvait que le contenu n&apos;avait pas été altéré, que ce soit sur un document, une porte de grenier ou une jarre de vin. La fosse aux lions dans laquelle Daniel a été jeté a été scellée avec le sceau du roi et ceux de ses nobles (<a href=\"https://ref.ly/Dan6:17\">Dn 6.17</a>). Le tombeau de Jésus a été sécurisé en scellant la pierre (<a href=\"https://ref.ly/Matt27:66\">Mt 27.66</a>). Le sceau servait également de marque de propriété ou de marque de fabrique (par exemple, placé sur la poterie avant la cuisson). Il était aussi utilisé pour valider des documents (lettres, actes de vente, documents gouvernementaux, etc.). Jézabel a écrit des lettres au nom de son mari et les a scellées avec son sceau, provoquant ainsi la mort de Naboth (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:13\">1R 21.8–13</a>). Jérémie a scellé un acte d&apos;achat lorsqu&apos;il a acheté le terrain d&apos;un parent (<a href=\"https://ref.ly/Jer32:10-Jer32:14\">Jr 32.10–14</a>). Un édit avec le sceau du roi perse ne pouvait pas être révoqué (<a href=\"https://ref.ly/Esth8:8\">Est 8.8</a>).</p><h3>Utilisation symbolique</h3><p>L&apos;utilisation symbolique du sceau se trouve à la fois dans la littérature non biblique et biblique. Une prière babylonienne dit : « Comme un sceau, que mes péchés soient arrachés. » L&apos;Ancien Testament dit : « <span>Scelle cette révélation, parmi mes disciples</span> » (<a href=\"https://ref.ly/Isa8:16\">Es 8.16</a>). Zorobabel a été informé qu&apos;il deviendrait l&apos;anneau-sceau de Dieu (<a href=\"https://ref.ly/Hag2:23\">Ag 2.23</a>). La terre a pris forme comme l&apos;argile pressée par un anneau-sceau (<a href=\"https://ref.ly/Job38:14\">Jb 38.14</a>).</p><p>Le mot est utilisé symboliquement dans le Nouveau Testament pour désigner la propriété personnelle de Dieu. Par exemple, les Écritures disent que le sceau de Dieu se trouve sur Jésus, son Fils (<a href=\"https://ref.ly/John3:33\">Jn 3.33</a> ; <a href=\"https://ref.ly/John6:27\">6.27</a>). Cela signifie que Jésus porte le nom personnel de Dieu ; Jésus est l&apos;expression personnelle de Dieu. Les Écritures disent aussi que le Saint-Esprit scelle les croyants (<a href=\"https://ref.ly/2Cor1:22\">2Co 1.22</a> ; <a href=\"https://ref.ly/Eph1:13\">Ep 1.13</a> ; <a href=\"https://ref.ly/Eph4:30\">4.30</a>). Cela signifie que l&apos;Esprit est la marque de propriété de Dieu sur les croyants, et cela signifie que l&apos;Esprit protège et préserve les croyants tout au long de leur vie.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Archéologie et la Bible</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscriptions</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01038018",
          "start_ref_usfm": "GEN 38:18",
          "end_ref": "01038018",
          "end_ref_usfm": "GEN 38:18"
        },
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "17008008",
          "start_ref_usfm": "EST 8:8",
          "end_ref": "17008008",
          "end_ref_usfm": "EST 8:8"
        },
        {
          "start_ref": "18038014",
          "start_ref_usfm": "JOB 38:14",
          "end_ref": "18038014",
          "end_ref_usfm": "JOB 38:14"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008006",
          "end_ref_usfm": "SNG 8:6"
        },
        {
          "start_ref": "23008016",
          "start_ref_usfm": "ISA 8:16",
          "end_ref": "23008016",
          "end_ref_usfm": "ISA 8:16"
        },
        {
          "start_ref": "24022024",
          "start_ref_usfm": "JER 22:24",
          "end_ref": "24022024",
          "end_ref_usfm": "JER 22:24"
        },
        {
          "start_ref": "27006017",
          "start_ref_usfm": "DAN 6:17",
          "end_ref": "27006017",
          "end_ref_usfm": "DAN 6:17"
        },
        {
          "start_ref": "37002023",
          "start_ref_usfm": "HAG 2:23",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "40027066",
          "start_ref_usfm": "MAT 27:66",
          "end_ref": "40027066",
          "end_ref_usfm": "MAT 27:66"
        },
        {
          "start_ref": "43003033",
          "start_ref_usfm": "JHN 3:33",
          "end_ref": "43003033",
          "end_ref_usfm": "JHN 3:33"
        },
        {
          "start_ref": "43006027",
          "start_ref_usfm": "JHN 6:27",
          "end_ref": "43006027",
          "end_ref_usfm": "JHN 6:27"
        },
        {
          "start_ref": "47001022",
          "start_ref_usfm": "2CO 1:22",
          "end_ref": "47001022",
          "end_ref_usfm": "2CO 1:22"
        },
        {
          "start_ref": "49001013",
          "start_ref_usfm": "EPH 1:13",
          "end_ref": "49001013",
          "end_ref_usfm": "EPH 1:13"
        },
        {
          "start_ref": "49004030",
          "start_ref_usfm": "EPH 4:30",
          "end_ref": "49004030",
          "end_ref_usfm": "EPH 4:30"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021013",
          "end_ref_usfm": "1KI 21:13"
        },
        {
          "start_ref": "24032010",
          "start_ref_usfm": "JER 32:10",
          "end_ref": "24032014",
          "end_ref_usfm": "JER 32:14"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 788760,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Archéologie biblique",
          "language": "fra"
        },
        {
          "reference_id": 5196,
          "content_id": 728129,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscriptions",
          "language": "fra"
        }
      ]
    }
  }
]