[
  {
    "content_id": 390344,
    "reference_id": 7230,
    "title": "Rome, ville de",
    "media_type": "Text",
    "index_reference": "rome, ville de",
    "language": "fra",
    "content": "<h1>Rome, ville de</h1><p>Ville d&apos;Italie fondée, selon la tradition, en 753 av. J.-C. sur sept collines à environ 24 kilomètres de l&apos;embouchure du fleuve Tibre. D&apos;un point de vue biblique, elle ne présente aucun intérêt jusqu&apos;à l&apos;époque du Nouveau Testament (NT). Il y a neuf références explicites à la ville dans le NT (<a href=\"https://ref.ly/Acts2:10\">Ac 2.10&nbsp;</a>; <a href=\"https://ref.ly/Acts18:2\">18.2&nbsp;</a>; <a href=\"https://ref.ly/Acts19:21\">19.21&nbsp;</a>; <a href=\"https://ref.ly/Acts23:11\">23.11&nbsp;</a>; <a href=\"https://ref.ly/Acts28:14,Acts28:16\">28.14, 16&nbsp;</a>; <a href=\"https://ref.ly/Rom1:7,Rom1:15\">Rm 1.7, 15&nbsp;</a>; <a href=\"https://ref.ly/2Tim1:17\">2Tm 1.17</a>), mais le séjour de Paul là-bas et sa lettre aux chrétiens romains, probablement écrite depuis Corinthe vers 57&nbsp;/&nbsp;58 apr. J.-C., rend la ville impériale très intéressante pour les lecteurs de la Bible.</p><h2>Histoire</h2><p>Au 2<span>ᵉ</span> millénaire av. J.-C., des migrants indo-européens s&apos;installent en Europe et s&apos;établissent dans la péninsule italienne. (Une péninsule est un pays ou une grande région entourée par la mer de tous les côtés sauf un&nbsp;; c&apos;est une grande presqu&apos;île.) Un groupe de ces migrants s&apos;installe autour de l&apos;embouchure du Tibre. Un autre groupe de ces migrants, vigoureux et plus cultivé, les Étrusques d&apos;Asie Mineure, occupent le centre de l&apos;Italie. </p><p>À l&apos;époque où Rome s&apos;élève au 8<span>ᵉ</span> siècle av. J.-C., la population de la péninsule italienne est mixte. Le groupe de langue latine, à l&apos;embouchure du Tibre, est composée d&apos;agriculteurs. Les différents groupes dispersés forment des ligues et des communautés pour se défendre contre les pillards. Ils construisent des palissades sur les collines pour protéger les familles et les troupeaux tout en repoussant les brigands. </p><p>C&apos;est de ces débuts que Rome s&apos;élève comme un corps dominant dont le centre se trouve dans la région des sept collines (le Palatin, le Capitole, l&apos;Aventin, le Caelius, l&apos;Esquilin, le Viminal et le Quirinal). Les références traditionnelles à ces collines en parlent comme étant au nombre de sept. En réalité, il y en a plus, mais certaines sont simplement des avancées plates ou plateaux. Le fleuve Tibre serpente en une grande courbe en S entre les collines. Puis il se divise pour former une île où il est suffisamment peu profond pour être traversé à gué (sans perdre pied, sans avoir à nager). La ville qui s&apos;y développe est reliée par des routes, au nord vers les Étrusques, au sud vers les villes commerciales grecques, à l&apos;ouest vers la côte, et à l&apos;intérieur des terres vers les zones tribales des hautes terres. La connaissance de la Rome antique dépend en grande partie des découvertes archéologiques de vestiges de simples forts et de nombreux sites funéraires de la région.</p><p>Rome se développe politiquement de manière remarquable au cours des 1&nbsp;000 années suivantes. L&apos;association libre des premiers chefs, qui constituent le premier «&nbsp;sénat&nbsp;», cède la place à la domination des rois étrusques qui semblent avoir dressé le peuple à la discipline et à l&apos;obéissance. Ils construisent de nombreuses œuvres et drainent la zone du forum. Ils en font un centre social, commercial, industriel et politique. Ils construisent un temple pour Jupiter, Junon et Minerve sur la colline du Capitole comme sanctuaire pour tout le peuple. Lorsque ces rois deviennent des dictateurs, la population latine se révolte et les expulse.</p><p>La république est établie en 510 av. J.-C. C&apos;est le début du développement remarquable de Rome en un empire d&apos;envergure mondiale. La population, maintenant dispersée sur les collines et les vallées, malgré les différences tribales, s&apos;unit et résout les problèmes politiques sans effusion de sang. À proprement parler, le terme « républicain » ne doit pourtant pas être compris dans un sens moderne comme indiquant une sorte de démocratie. Au contraire, les anciennes familles (familles puissantes ou nobles) dominent le sénat et constituent une oligarchie. (Une oligarchie est un système politique où un petit nombre de personnes privilégiées détient le pouvoir.) </p><p>Cet arrangement est utile à Rome à cette époque-là. La petite cité-État dépasse rapidement son domaine restreint, vainc les Étrusques et domine les villes grecques au sud. Les Romains se tournent ensuite plus loin vers le monde extérieur. En 273 av. J.-C., ils concluent un traité avec les Ptolémées d&apos;Égypte. Peu de temps après, ils s&apos;étendent en Afrique du Nord, vainquent les Carthaginois, et progressent jusqu&apos;en Espagne. Leur ambition est d&apos;occuper le Moyen-Orient. Les nombreuses conquêtes de Rome lui apportent d&apos;énormes richesses.</p><p>Des changement sociaux suivent ce développement géographique. Au cours du 2<span>ᵉ</span> siècle av. J.-C., les riches propriétaires terriens rachètent les terres des petits agriculteurs indépendants. Ceux-ci se tournent alors vers Rome, sans terre et sans emploi. D&apos;énormes immeubles surpeuplés apparaissent, formant des zones mal aménagées où les gens vivent misérablement. À côté de cette détresse, certains vivent dans le luxe qui provient de la vaste richesse tirée des conquêtes de Rome dans des terres lointaines. Dans la capitale, de nombreux bâtiments magnifiques sont construits. Pompée, qui a soumis et organisé l&apos;Orient, fait beaucoup pour embellir la capitale.</p><p>La prochaine étape du développement politique de Rome survient lorsque le sénat, qui dirige la république, se montre incapable de contrôler ses membres les plus radicaux et les plus violents. Les dirigeants les plus ambitieux cherchent le soutien populaire en accordant des privilèges au peuple sans l&apos;accord du sénat. Des conflits civils éclatent et affectent le dernier siècle de la république romaine. Les victoires militaires au-delà de Rome donnent du pouvoir aux généraux. Dans les guerres civiles qui suivent, les questions constitutionnelles sont tranchées par la force des armes. Marius, Sylla, Pompée, Crassus, Jules César, Antoine et Octavien sont les véritables forces politiques du pays.</p><p>En 27 av. J.-C., Octavien triomphe et reçoit le titre d&apos;Auguste. En théorie, le sénat et Auguste (l&apos;empereur) gouvernent ensemble. Cependant, la faiblesse du sénat permet à l&apos;empereur de devenir un dirigeant quasi-absolu. La paix romaine (<em>Pax Romana</em>) règne au pays et à l&apos;étranger jusqu&apos;à bien après le 2<span>ᵉ</span> siècle apr. J.-C. Les empereurs du premier siècle apr. J.-C. couvrent la période de la vie de Jésus et de l&apos;Église naissante, et plusieurs sont mentionnés dans le NT&nbsp;: Auguste (<a href=\"https://ref.ly/Luke2:1\">Lc 2.1</a>), Tibère (<a href=\"https://ref.ly/Luke3:1\">Lc 3.1</a>), Claude (<a href=\"https://ref.ly/Acts11:28\">Ac 11.28&nbsp;</a>; <a href=\"https://ref.ly/Acts18:2\">18.2</a>) et Néron, qui est mentionné sans être explicitement nommé (<a href=\"https://ref.ly/Acts25:10-Acts25:12\">Ac 25.10–12&nbsp;</a>; <a href=\"https://ref.ly/Acts27:24\">27.24&nbsp;</a>; <a href=\"https://ref.ly/2Tim4:16-2Tim4:17\">2Tm 4.16–17</a>).</p><p>La ville de Rome est la capitale de l&apos;empire et la demeure de l&apos;empereur, des sénateurs, des administrateurs, du personnel militaire et des prêtres. La direction d&apos;Auguste et ses efforts diplomatiques font de lui le premier des empereurs à apporter la paix à Rome après deux guerres civiles et un siècle de conflits. Il se consacre alors à la restauration et à l&apos;embellissement de la ville. Il se vante d&apos;avoir trouvé Rome construite en brique et de l&apos;avoir quittée construite en marbre. Ses efforts pour restaurer les anciennes religions de Rome mènent à la construction de nombreux temples. Sur la colline du Palatin, Auguste unit plusieurs maisons déjà présentes en un palais qu&apos;il réserve à son usage personnel. Un nouveau et somptueux temple d&apos;Apollon, entouré de colonnades où l&apos;empereur abrite une grande bibliothèque, est construit près du palais. Le palais lui-même domine un groupe imposant de nouveaux bâtiments en marbre dans la vallée en contrebas : une basilique, une maison du sénat, un temple du «&nbsp;divin Jules&nbsp;», une tribune en marbre, deux nouveaux forums impressionnants, le forum de César et le forum d&apos;Auguste. </p><p>Les empereurs suivants ajoutent à cette splendeur. Au-delà de la zone centrale du forum, les palais de Tibère et de Caligula, divers bains, arcs et théâtres, le Cirque Maxime et le Cirque de Néron sont construits. Le tout est entouré d&apos;un mur construit à l&apos;extérieur de l&apos;ancien rempart de Servius. Plusieurs aqueducs (canaux) apportent de l&apos;eau dans la ville, et des routes importantes venant du nord, du sud, de l&apos;est et de l&apos;ouest se rencontrent vers la zone centrale de la ville.</p><h2>Présence militaire en Palestine</h2><p>Avec l&apos;intervention militaire de Pompée dans les affaires internes de la Judée en 63 av. J.-C., Rome établit sa présence en Palestine. Le recensement ordonné par César Auguste, touchant les provinces orientales ainsi que le reste du monde romain (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">Lc 2.1–2</a>), en est un vif rappel. La présence militaire romaine est amplement méditée dans les pages des Évangiles et du livre des Actes (p. ex. <a href=\"https://ref.ly/Mark15:16\">Mc 15.16&nbsp;</a>; <a href=\"https://ref.ly/Luke3:14\">Lc 3.14&nbsp;</a>; <a href=\"https://ref.ly/Luke7:1-Luke7:8\">7.1–8&nbsp;</a>; <a href=\"https://ref.ly/Acts5:37\">Ac 5.37</a>).</p><p>À l&apos;époque du NT, le service dans les légions est ouvert à tous les citoyens romains. Une armée professionnelle de volontaires a remplacé une milice conscrite (c&apos;est-à-dire enrôlée par obligation). L&apos;armée permanente est composée de légions recrutées parmi les citoyens. Les légions sont commandées par des officiers expérimentés du rang de consul. Les forces auxiliaires sont levées en dehors de l&apos;Italie, avec l&apos;offre de la citoyenneté romaine pour un soldat et ses descendants après 25 ans de service.</p><p>Dans les provinces, le commandement militaire suprême appartient au gouverneur ou préfet provincial. En Judée, à l&apos;époque du ministère public de Jésus, Ponce Pilate est désigné « préfet de Judée » dans une inscription latine trouvée à Césarée en 1961. Une ou plusieurs légions en garnison sont à la disposition du gouverneur au centre officiel de l&apos;administration de la Judée, Césarée maritime (<em>Caesarea Maritima</em>). Lors d&apos;occasions spéciales, notamment lors des grandes fêtes juives, lorsque des émeutes et des désordres sont anticipés, le gouverneur provincial prend ses quartiers à Jérusalem, à environ 96,5 kilomètres au sud de Césarée maritime Il est accompagné d&apos;un contingent important de troupes (voir <a href=\"https://ref.ly/Luke13:1\">Lc 13.1</a>).</p><p>Auguste établit une armée permanente suffisamment grande pour défendre et pacifier l&apos;empire. En 15&nbsp;av. J.-C., il y a 28 légions, chacune composée d&apos;environ 5&nbsp;000 fantassins (soldats de pied) plus une garde montée (soldats à cheval) de 128 hommes. Après la destruction de trois légions lors de soulèvements par de féroces tribus germaniques en 9&nbsp;apr. J.-C., son nombre ne dépasse pas 25 pendant un certain temps. Cela suggère tout de même une armée permanente d&apos;environ 125&nbsp;000 légionnaires au premier siècle.</p><p>Auguste est également responsable de l&apos;établissement d&apos;une armée auxiliaire permanente, presque de la même taille que l&apos;armée légionnaire. Les forces auxiliaires, recrutées parmi les provinciaux qui n&apos;ont pas encore la citoyenneté romaine, comprend à la fois cavalerie et infanterie. La cavalerie est organisée en escadrons, et l&apos;infanterie en cohortes de 1 000 sous le commandement d&apos;un tribun militaire (<a href=\"https://ref.ly/Acts21:31-Acts21:33\">Ac 21.31–33</a>). Lorsque l&apos;apôtre Paul est à Jérusalem, le tribun s&apos;appelle Claude Lysias. C&apos;est un Grec qui a acheté la citoyenneté romaine, lui permettant d&apos;accéder au rang de tribun, ou commandant d&apos;une cohorte auxiliaire (<a href=\"https://ref.ly/Acts22:28\">22.28&nbsp;</a>; <a href=\"https://ref.ly/Acts23:26\">23.26</a>). Pour envoyer Paul de Jérusalem à Césarée, Claude peut envoyer une escorte militaire de 200 soldats commandés par deux centurions, plus 70 gardes montés (<a href=\"https://ref.ly/Acts23:23\">23.23</a>), sans pour autant dangereusement affaiblir la garnison de la forteresse.</p><p>Une cohorte est composée de dix ou cinq « centuries ». Une centurie est une unité de 100 hommes sous le commandement d&apos;un centurion dont les fonctions ressemblent à celles d&apos;un capitaine de l&apos;armée moderne. Corneille (<a href=\"https://ref.ly/Acts10:1\">Ac 10.1</a>) est un centurion romain nommé à l&apos;une des cohortes auxiliaires en Judée. Une inscription a été trouvée qui confirme la présence de son unité, « la deuxième cohorte italienne de citoyens romains » en Syrie vers 69 apr. J.-C. Paul est envoyé à Rome sous la garde d&apos;un autre centurion, Julius, qui appartient à la cohorte impériale ou cohorte Auguste (<a href=\"https://ref.ly/Acts27:1\">27.1</a>). Le terme «&nbsp;Auguste&nbsp;» est un titre d&apos;honneur parfois accordé aux troupes auxiliaires. Julius est de toute évidence un centurion légionnaire affecté au corps des officiers chargés de la communication entre l&apos;empereur et ses armées provinciales. Il commande un détachement de soldats lors du voyage à Rome (v. <a href=\"https://ref.ly/Acts27:3\">3</a>). À son arrivée, son prisonnier est placé sous bonne garde (<a href=\"https://ref.ly/Acts28:16\">28.16</a>). Il est probable que tous les centurions romains mentionnés dans les Évangiles ou les Actes (<a href=\"https://ref.ly/Matt8:5\">Mt 8.5</a> ; <a href=\"https://ref.ly/Mark15:39\">Mc 15.39</a> ; <a href=\"https://ref.ly/Luke7:2\">Lc 7.2</a>) aient été des officiers affectés à une cohorte auxiliaire.</p><h2>Les chrétiens de Rome</h2><p>C&apos;est dans cette ville magnifique que Paul arrive sous escorte en mars 59 apr. J.-C. Il y trouve une Église chrétienne déjà établie. Il avait déjà communiqué avec ces chrétiens dans une lettre (son épître aux Romains) au début de l&apos;année 57. </p><p>Il y a une importante communauté juive à Rome au premier siècle apr. J.-C. Il s&apos;agit probablement des descendants du grand nombre d&apos;esclaves juifs amenés à Rome par Pompée après la capture de Jérusalem en 63 av. J.-C. L&apos;empereur Claude expulse les Juifs de Rome en 49 apr. J.-C., peut-être quand Jésus est annoncé comme Messie dans les synagogues. On ne sait pas qui sont les prédicateurs, mais il s&apos;agit probablement de voyageurs et de commerçants chrétiens. </p><p>La lettre de Paul aux Romains est son exposé aux Églises païennes qui sont apparues indépendamment de lui. Son premier contact connu avec les habitants de Rome est sa rencontre avec Aquilas et Priscille à Corinthe (<a href=\"https://ref.ly/Acts18:2\">Ac 18.2</a>). Ce couple a été expulsé de Rome à l&apos;époque de Claude. </p><p>Plus tard, Paul espère rendre visite à l&apos;Église de Rome (<a href=\"https://ref.ly/Acts19:21\">Ac 19.21</a>) en route vers l&apos;Espagne (<a href=\"https://ref.ly/Rom15:24\">Rm 15.24</a>). Dans&nbsp;sa salutation, il mentionne un grand nombre de chrétiens à Rome (chap. <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>). Les références à plusieurs foyers (v. <a href=\"https://ref.ly/Rom16:5,Rom16:10,Rom16:11,Rom16:14,Rom16:15\">5, 10, 11, 14, 15</a>) suggèrent des Églises de maison au sein de l&apos;Église chrétienne romaine. </p><p>Pendant sa captivité, Paul est prisonnier des autorités romaines, mais il est autorisé à rencontrer les dirigeants juifs locaux. Il leur explique son expérience et leur expose l&apos;Évangile en personne (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">Ac 28.16–31</a>).</p><p>Dans le livre de l&apos;Apocalypse, le nom de Rome prend une signification sinistre. À la fin du premier siècle apr. J.-C., Rome a déjà bu le « sang des martyrs de Jésus » (<a href=\"https://ref.ly/Rev17:6\">Ap 17.6</a>), une référence aux premiers martyrs.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Césars, les</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7229\" data-resourceType=\"TyndaleBibleDictionary\">Romains, Lettre aux</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008005",
          "end_ref_usfm": "MAT 8:5"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007002",
          "end_ref_usfm": "LUK 7:2"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023023",
          "end_ref_usfm": "ACT 23:23"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "45016011",
          "start_ref_usfm": "ROM 16:11",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        },
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004017",
          "end_ref_usfm": "2TI 4:17"
        },
        {
          "start_ref": "42007001",
          "start_ref_usfm": "LUK 7:1",
          "end_ref": "42007008",
          "end_ref_usfm": "LUK 7:8"
        },
        {
          "start_ref": "44021031",
          "start_ref_usfm": "ACT 21:31",
          "end_ref": "44021033",
          "end_ref_usfm": "ACT 21:33"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 390327,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Césars, les",
          "language": "fra"
        },
        {
          "reference_id": 7229,
          "content_id": 713672,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lettre aux Romains",
          "language": "fra"
        }
      ]
    }
  }
]