[
  {
    "content_id": 662285,
    "reference_id": 3945,
    "title": "séjour des morts",
    "media_type": "Text",
    "index_reference": "séjour des morts",
    "language": "fra",
    "content": "<h1>SÉJOUR DES MORTS</h1><p>Expression décrivant l&apos;endroit où vont les êtres humains après la mort. Le séjour des morts est représenté par des images différentes et plusieurs termes dans la Bible. Dans l&apos;Ancien Testament (AT), le séjour des morts est appelé&nbsp;: <em>shéol</em> et <em>la fosse</em>. Dans le Nouveau Testament (NT), les endroits où vont les morts sont appelés <em>l&apos;Hadès</em>, <em>la géhenne</em>, <em>le paradis</em> et le « <em>sein d&apos;Abraham</em> ». Au fil du temps, le concept juif de ce qui se produit après la mort s&apos;est développé et est devenu plus précis. C&apos;est vers la fin de l&apos;époque de l&apos;AT et avant l&apos;époque du NT que les gens commencent à avoir une idée plus précise de ce qui se passe après la mort.</p><h2>Le séjour des morts dans l&apos;Ancien Testament</h2><p>L&apos;AT ne contient pas beaucoup d&apos;informations sur ce qui arrive après la mort. Selon certains passages, les morts descendaient dans un endroit appelé shéol. Dans la plupart des versions françaises, le nom de cet endroit est rarement traduit en tant que tel («&nbsp;shéol&nbsp;»)&nbsp;; le plus souvent, il est traduit par « séjour des morts », «&nbsp;monde des morts&nbsp;» ou par une autre expression comme «&nbsp;tombe/tombeau&nbsp;» ou «&nbsp;sépulcre&nbsp;». </p><p>Parfois, descendre dans le séjour des morts signifie simplement d&apos;être mis dans la tombe (<a href=\"https://ref.ly/Num16:30,Num16:33\">Nb 16.30, 33</a>). Dans d&apos;autres passages, cela peut aussi signifier aller dans un monde souterrain où se trouvent les morts. Cet endroit est décrit comme étant&nbsp;sous la terre, un endroit où l&apos;on « descend » (<a href=\"https://ref.ly/Gen42:38\">Gn 42.38</a> ; <a href=\"https://ref.ly/Prov15:24\">Pr 15.24</a> ; <a href=\"https://ref.ly/Ezek26:20\">Ez 26.20</a>). C&apos;est un lieu sombre et lugubre (<a href=\"https://ref.ly/Job10:21-Job10:22\">Jb 10.21–22</a>), ou règne le silence (<a href=\"https://ref.ly/Ps94:17\">Ps 94.17</a> ; <a href=\"https://ref.ly/Ps115:17\">115.17</a>) et l&apos;oubli (<a href=\"https://ref.ly/Ps88:12\">Ps 88.13</a>). Dans shéol, il n&apos;y a ni souvenir de Dieu, ni louanges (<a href=\"https://ref.ly/Ps6:5\">Ps 6.6</a> ; <a href=\"https://ref.ly/Ps30:9\">30.10</a> ; <a href=\"https://ref.ly/Ps115:17\">115.17</a>). Les morts y sont oubliés par Dieu (<a href=\"https://ref.ly/Ps88:5,Ps88:11\">Ps 88.6, 11</a> ; <a href=\"https://ref.ly/Isa38:18\">Es 38.18</a>). Ils sont considérés comme complètement séparés de lui et comme n&apos;ayant plus aucune participation dans son œuvre et dans l&apos;histoire de ce monde.</p><p>Cependant, la frontière entre la vie et la mort ne semble pas entièrement fermée dans certains passages. Par exemple, Élisée ressuscite un garçon (<a href=\"https://ref.ly/2Kgs4:32-2Kgs4:37\">2R 4.32–37</a>) et Saül communique avec l&apos;esprit de Samuel, qui est mort (<a href=\"https://ref.ly/1Sam28:7-1Sam28:25\">1S 28.7–25</a>). La loi de Dieu interdit de chercher à communiquer avec les morts (<a href=\"https://ref.ly/Deut18:11\">Dt 18.11</a>), mais les peuples voisins d&apos;Israël les adoraient souvent.</p><p>Séjourner parmi les morts n&apos;est pas vraiment présenté comme une vie après la mort. Cependant, le séjour des morts est présenté comme une façon de continuer d&apos;exister, peut-être même en compagnie de son peuple et de ses ancêtres (<a href=\"https://ref.ly/Gen25:8\">Gn 25.8</a> ; <a href=\"https://ref.ly/Ezek32:17-Ezek32:30\">Ez 32.17–30</a>). L&apos;AT affirme que le séjour des morts est à la portée de Dieu (<a href=\"https://ref.ly/Ps139:8\">Ps 139.8</a> ; <a href=\"https://ref.ly/Amos9:2\">Am 9.2</a> ; <a href=\"https://ref.ly/Jonah2:2\">Jon 2.3</a>). Le séjour des morts est parfois présenté comme un monstre qui n&apos;est jamais rassasié et qui dévore les vivants (<a href=\"https://ref.ly/Prov27:20\">Pr 27.20</a> ; <a href=\"https://ref.ly/Prov30:16\">30.16</a>). Toutefois, Dieu peut « délivrer » quelqu&apos;un du séjour des morts. Cela signifie le secourir et le sauver de la mort (<a href=\"https://ref.ly/Ps49:15\">Ps 49.16</a> ; <a href=\"https://ref.ly/Ps86:13\">86.13</a>).</p><p>Malgré les passages dans l&apos;AT qui expriment l&apos;espoir que Dieu peut secourir quelqu&apos;un du séjour des morts (<a href=\"https://ref.ly/Job14:13-Job14:22\">Jb 14.13–22</a> ; <a href=\"https://ref.ly/Job19:25-Job19:27\">19.25–27</a> ; <a href=\"https://ref.ly/Ps49:15\">Ps 49.16</a> ; <a href=\"https://ref.ly/Ps73:23-Ps73:28\">73.23–28</a>), Daniel est le seul qui, dans l&apos;AT, parle clairement d&apos;une résurrection future (<a href=\"https://ref.ly/Dan12:1-Dan12:2\">Dn 12.1–2</a>). Ainsi, même si les anciens Israélites n&apos;envisageaient pas la mort de la même manière que Paul dans le NT (<a href=\"https://ref.ly/2Cor5:1-2Cor5:8\">2Co 5.1–8</a> ; <a href=\"https://ref.ly/Phil1:21-Phil1:23\">Ph 1.21–23</a>), ils ont fini par comprendre que la mort n&apos;est pas une fin sans espoir.</p><h2>Le séjour des morts entre l&apos;Ancien et le Nouveau Testament</h2><p>Entre l&apos;exil à Babylone et le début de la période du NT (586 <span>av.&nbsp;J.‑C.</span> à 30 <span>apr.&nbsp;J.‑C.</span>), les Juifs viennent au contact des religions perse et grecque. Ceci les pousse à définir davantage la question de la vie après la mort. Quand l&apos;AT est traduit en grec, le mot hébreu <em>shéol</em> est traduit «&nbsp;Hadès&nbsp;». Hadès est le nom grec du séjour des morts. Hadès devient le mot principal qui désigne le séjour des morts dans le NT. La majorité des versions françaises traduisent Hadès par « séjour des morts » ou « enfer » dans le NT.</p><p>Pendant cette période, différentes idées sur ce qui se passe après la mort circulent parmi les Juifs. Une croyance populaire selon laquelle les morts sont gardés dans des espaces creux à l&apos;intérieur d&apos;une grande montagne est mentionnée dans un livre juif de cette période&nbsp;: 1 Hénoc 22. Une section de la montagne est assez agréable et réservée aux justes, tandis que l&apos;autre est pleine de tourments pour les méchants. D&apos;autres auteurs juifs de l&apos;époque continuent de considérer shéol (ou l&apos;Hadès) comme un lieu où il n&apos;y a ni contact avec Dieu, ni bonheur (<a href=\"https://ref.ly/Sir14:12,Sir14:16\">Si 14.12, 16</a> ; <a href=\"https://ref.ly/Sir17:27-Sir17:28\">17.27–28</a>).</p><p>Pendant cette période, les Juifs commencent à utiliser le mot « géhenne » pour désigner le lieu de jugement des injustes après la mort. Ce nom désigne la vallée de Hinnom (en hébreu, <em>gue hinnom</em>), qui se trouve au sud de Jérusalem. Dans l&apos;AT, cette vallée est tristement célèbre parce que c&apos;était l&apos;endroit où des enfants avaient été sacrifiés à des idoles (<a href=\"https://ref.ly/2Kgs16:3\">2R </a><a href=\"https://ref.ly/2Kgs23:10\">23.10</a> ; <a href=\"https://ref.ly/2Chr28:3\">2Ch 28.3&nbsp;</a>; <a href=\"https://ref.ly/2Chr33:6\">33.6</a>). </p><p>À l&apos;époque du Nouveau Testament, ce lieu est utilisé comme décharge où des déchets sont constamment brûlés. <em>Géhenne</em> devient le mot désignant le lieu où finiront les injustes après leurs morts, un lieu de tourment dans un feu éternel (1 Hén 90.20–27 ; 2 Esd 7.70). Par contre, les justes iront au paradis, où ils seront bénis dans la joie et le bonheur. «&nbsp;Paradis&nbsp;» est un mot d&apos;origine perse qui signifie « jardin délicieux ».</p><p>Les auteurs du NT ont adapté ces termes connus (Hadès, géhenne et paradis) pour parler de ce qui avait été révélé en Christ.</p><h2>Le séjour des morts dans le Nouveau Testament</h2><p>Bien que le NT utilise des termes variés pour décrire le séjour des morts, il n&apos;en parle que dans 35 versets au total. La plupart de ces passages se trouvent dans les Évangiles et dans le livre de l&apos;Apocalypse. L&apos;apôtre Paul parle beaucoup du ciel ou des cieux, mais seuls Jésus et Jean parlent du lieu de jugement en détail.</p><h3>Jésus et le séjour des morts</h3><p>Le mot « Hadès » n&apos;apparaît qu&apos;une fois dans les paroles de Jésus. Dans la parabole de l&apos;homme riche et de Lazare, l&apos;Hadès est un endroit de tourments où vont les injustes après la mort (<a href=\"https://ref.ly/Luke16:23\">Lc 16.23, </a>voir Darby). Leur tourment est décrit comme une « flamme » qui fait souffrir les injustes physiquement, même s&apos;ils sont morts. Il n&apos;y a pas de soulagement accordé à ceux qui sont ainsi tourmentés. </p><p>Quand les injustes meurent, ils vont immédiatement dans le séjour des morts. Toutefois, le lieu où ils finiront est la géhenne, un endroit où brûle le feu et où le ver ne meurt pas. Le feu et le ver communiquent tous les deux une destruction sans fin (<a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">Mt 5.22, 29–30</a> ; <a href=\"https://ref.ly/Matt18:9\">18.9</a> ; <a href=\"https://ref.ly/Mark9:48\">Mc 9.48</a> ; voir aussi <a href=\"https://ref.ly/Isa66:24\">Es 66.24</a>). Jésus décrit aussi probablement la géhenne quand il parle du jugement comme un endroit de « ténèbres du dehors » où il y aura des « pleurs et des grincements de dents » (<a href=\"https://ref.ly/Matt8:12\">Mt 8.12</a> ; <a href=\"https://ref.ly/Matt22:13\">22.13</a> ; <a href=\"https://ref.ly/Matt25:30\">25.30</a>). Après le jugement final de Dieu, Jésus enverra les méchants dans la géhenne (<a href=\"https://ref.ly/John5:22,John5:27\">Jn 5.22, </a><a href=\"https://ref.ly/John5:26-John5:29\">26–29</a> ; <a href=\"https://ref.ly/Acts10:42\">Ac 10.42</a> ; <a href=\"https://ref.ly/Acts17:31\">17.31</a> ; <a href=\"https://ref.ly/2Tim4:1\">2Tm 4.1</a>). Comme shéol dans l&apos;AT, la géhenne est un lieu où les morts sont séparés de Dieu.</p><p>Quand Jésus prêchait qu&apos;il fallait se détourner du péché, il avertissait du danger de la géhenne. Il n&apos;a pas autant décrit l&apos;endroit où vont les justes quand ils meurent. Les justes entreront dans « le royaume » suite au jugement dernier (<a href=\"https://ref.ly/Matt25:34\">Mt 25.34</a>). Dans les Évangiles, Jésus indique deux fois que les justes seront dans un lieu de bénédiction dès qu&apos;ils mourront. Dans la parabole de l&apos;homme riche et de Lazare, ce dernier est transporté par des anges « dans le sein d&apos;Abraham ». En plus d&apos;être en compagnie d&apos;Abraham, Lazare est consolé de tout ce qu&apos;il a souffert pendant sa vie (<a href=\"https://ref.ly/Luke16:22\">Lc 16.22</a>). Au malfaiteur qui se convertit sur la croix, Jésus promet qu&apos;il sera avec lui le jour même «&nbsp;dans le paradis » (<a href=\"https://ref.ly/Luke23:43\">Lc 23.43</a>). Plus tard, Paul parle du ciel et du paradis comme s&apos;il s&apos;agissait du même endroit (<a href=\"https://ref.ly/2Cor12:2-2Cor12:3\">2Co 12.2–3</a>). Dans Apocalypse, Jésus promet de donner du fruit de l&apos;arbre de vie à ceux qui vaincront (<a href=\"https://ref.ly/Rev2:7\">Ap 2.7</a>). Dans les visions que Jean décrit, le paradis fait partie des nouveaux cieux et de la nouvelle terre que Dieu va créer (<a href=\"https://ref.ly/Rev21:1-Rev21:2\">Ap 21.1–2</a> ; <a href=\"https://ref.ly/Rev22:1-Rev22:2\">22.1–2</a>).</p><h3>Le séjour des morts dans les épîtres du Nouveau Testament</h3><p>Paul et les autres auteurs de lettres dans le NT n&apos;ont pas dit grand-chose sur ce qui arrive aux injustes après la mort. Paul mentionne juste « l&apos;abîme » en passant, utilisant ce mot pour traduire <em>shéol</em> lorsqu&apos;il cite un passage de l&apos;AT (<a href=\"https://ref.ly/Rom10:7\">Rm 10.7</a>). Paul dit que Christ est descendu dans « les régions inférieures de la terre » probablement pour signifier qu&apos;il est allé au séjour des morts après la croix (<a href=\"https://ref.ly/Eph4:9\">Ep 4.9</a>). Les rabbins juifs utilisaient l&apos;expression « les dernières profondeurs de la terre » pour parler de shéol, de l&apos;Hadès et de la géhenne. </p><p>Pierre enseigne qu&apos;après sa mort, le Christ est allé dans l&apos;Esprit prêcher aux «&nbsp;esprits en prison » (<a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1P 3.18</a>–<a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">20</a>). Ce passage a été interprété de différentes façons. Certains pensent que cela signifie que Christ est entré dans l&apos;Hadès et a prêché aux anges déchus de l&apos;époque de Noé (les « fils de Dieu » dans <a href=\"https://ref.ly/Gen6:1-Gen6:4\">Gn 6.1–4</a>). D&apos;autres pensent qu&apos;il a prêché aux esprits des morts. Dans <a href=\"https://ref.ly/2Pet2:4\">2 Pierre 2.4,</a> Pierre utilise le mot grec « Tartare » pour désigner l&apos;endroit où Dieu a précipité les anges déchus. Dans la mythologie grecque, le Tartare est un abîme profond qui sert de prison à des êtres supérieurs aux hommes et où les pécheurs sont tourmentés. Le mot « Tartare » dans ce passage est parfois traduit «&nbsp;abîme(s)&nbsp;» ou «&nbsp;enfer&nbsp;» dans les versions françaises.</p><p>Paul en dit plus sur ce qui arrivera aux justes après la mort. Dans ses premières lettres, il ne dit pas où ils vont. Il dit seulement qu&apos;ils seront ressuscités (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1Co 15</a> ; <a href=\"https://ref.ly/1Thess4:13-1Thess4:17\">1Th 4.13</a>–<a href=\"https://ref.ly/1Thess4:13-1Thess4:17\">17</a>). Après avoir failli mourir lui-même, il commence à en dire plus sur ce qui arrive aux justes quand ils meurent (<a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">2Co 1.8–11</a>). Il enseigne que mourir signifie d&apos;être avec Jésus, ce qui est mieux que de vivre sur terre (<a href=\"https://ref.ly/Phil1:23\">Ph 1.23</a>). Pour le chrétien, quitter ce corps signifie de demeurer avec le Seigneur (<a href=\"https://ref.ly/2Cor5:8\">2Co 5.8</a>). Il est possible que Paul voulait dire que les justes allaient directement au paradis pour être avec Jésus (voir <a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2Co 12.2</a>–<a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">4</a>, où Paul appelle le paradis le « troisième ciel »). La mort ne peut absolument pas séparer les saints de Christ (<a href=\"https://ref.ly/Rom8:38-Rom8:39\">Rm 8.38</a>–<a href=\"https://ref.ly/Rom8:38-Rom8:39\">39</a>). En fait, la mort les amène en présence de Dieu.</p><h3>Le séjour des morts dans l&apos;Apocalypse</h3><p>Le livre de l&apos;Apocalypse parle beaucoup de l&apos;endroit où vont les pécheurs quand ils meurent. Deux endroits sont mentionnés qui désignent peut-être un seul et même lieu&nbsp;:</p><ol><li><p>« L&apos;abîme » ou « le puits de l&apos;abîme », un endroit où habitent ou sont gardés en prison les esprits maléfiques. C&apos;est de cet endroit que sortent les esprits démoniques qui tourmentent l&apos;humanité (<a href=\"https://ref.ly/Rev9:1-Rev9:11\">Ap 9.1–11</a>). De là arrive aussi la « bête » qui tue les deux témoins de Dieu et sur laquelle « la mère des impudiques » sera assise (<a href=\"https://ref.ly/Rev11:7\">Ap 11.7</a>; <a href=\"https://ref.ly/Rev17:1-Rev17:18\">17</a>). Satan lui-même sera emprisonné dans l&apos;abîme (<a href=\"https://ref.ly/Rev20:2-Rev20:3\">Ap 20.2–3</a>). Cet endroit a été préparé pour le diable et ses anges maléfiques (voir <a href=\"https://ref.ly/Matt25:41\">Mt 25.41</a>).</p></li><li><p>Hadès, endroit dans l&apos;Apocalypse semblant être celui où vont ceux qui ne suivent pas Christ quand ils meurent.  </p></li></ol><p>L&apos;Apocalypse enseigne clairement que Jésus a autorité sur l&apos;Hadès (<a href=\"https://ref.ly/Rev1:18\">Ap 1.18</a>). Il le forcera à rendre les morts qui sont en lui (<a href=\"https://ref.ly/Rev20:13\">Ap 20.13</a>). Satan ne contrôle pas l&apos;abîme non plus. Seuls des anges au service de Dieu sont autorisés à utiliser sa clef (<a href=\"https://ref.ly/Rev9:1\">Ap 9.1</a> ; <a href=\"https://ref.ly/Rev20:1\">20.1</a>). À la fin, l&apos;Hadès, la mort et les méchants seront tous jetés dans le lac de feu où ils subiront un tourment éternel (<a href=\"https://ref.ly/Rev19:20\">Ap 19.20</a> ; <a href=\"https://ref.ly/Rev20:10\">20.10, 14–15</a> ; <a href=\"https://ref.ly/Rev21:8\">21.8</a>). Cet endroit correspond à la géhenne dont Jésus parle (voir aussi <a href=\"https://ref.ly/Matt25:41\">Mt 25:41</a>). </p><p>Jean, l&apos;auteur de l&apos;Apocalypse, enseigne la même chose que Paul sur ce qui arrive aux justes quand ils meurent. Ils ne vont pas dans l&apos;Hadès comme les méchants, mais au ciel. Ceux qui sont morts pour la foi (les martyrs) sont sous l&apos;autel de Dieu et peuvent lui parler. Une robe blanche est donnée à chacun d&apos;eux et ils attendent la fin pour hériter du royaume de Dieu avec le reste des croyants (<a href=\"https://ref.ly/Rev6:9-Rev6:11\">Ap 6.9</a>–<a href=\"https://ref.ly/Rev6:9-Rev6:11\">11</a>). Une multitude internationale de croyants louent devant le trône de Dieu. Jésus est leur berger, pourvoit à leurs besoins et ils ne souffrent plus (<a href=\"https://ref.ly/Rev7:9-Rev7:17\">Ap. 7.9–17</a>).</p><h2>Conclusion</h2><p>Dans l&apos;AT, un seul lieu est mentionné comme endroit où toute personne morte va (shéol). Elle y est séparée de la vie et de Dieu. Plus tard, il a été compris qu&apos;il n&apos;y a pas qu&apos;un seul endroit où vont les morts, mais deux. Dans le NT, les méchants vont d&apos;abord au séjour des morts (Hadès), un lieu de souffrance. Après le jugement dernier, ils seront jetés dans le lac de feu (la géhenne). Il est important de souligner que c&apos;est Jésus, et non le diable, qui a autorité sur ces lieux, tout comme il a autorité sur tout.</p><p>Les justes ne vont pas dans l&apos;Hadès. Quand ils meurent, ils vont directement au paradis (autrement aussi appelé « le sein d&apos;Abraham » ou le « ciel »). Au paradis, ils sont avec Jésus. Ils voient avec leurs yeux ce qu&apos;ils ont cru avant de le voir. Leur souffrance est remplacée par la bénédiction, et la prière par la louange. </p><p>La foi chrétienne montre que même si la mort est effrayante et est appelée « le dernier ennemi », ceux qui suivent Christ n&apos;ont pas besoin de craindre ce qui leur arrivera après la mort. La mort ne peut pas les séparer de Jésus. Au contraire, elle les amène en présence de Dieu et de Jésus, qu&apos;ils aiment.</p><p>Que les justes rencontrent Jésus immédiatement après leur mort ou plus tard lors de la résurrection n&apos;a pas d&apos;importance. En effet, le temps entre la mort et la rencontre avec Jésus est probablement semblable à un sommeil. Ainsi, pour ceux qui croient en Jésus, la toute première chose qu&apos;ils vivront après leur mort sera de le rencontrer.</p><p>L&apos;Ancien Testament et le Nouveau comparent la mort au sommeil. Dans l&apos;AT, quand quelqu&apos;un meurt, il est souvent dit qu&apos;il va se coucher avec ses pères (<a href=\"https://ref.ly/Deut31:16\">Dt 31.16</a> ; <a href=\"https://ref.ly/2Sam7:12\">2S 7.12</a>). Jésus décrit également la mort comme un sommeil (<a href=\"https://ref.ly/Matt9:24\">Mt 9.24</a> ; <a href=\"https://ref.ly/John11:11\">Jn 11.11</a>), ainsi que l&apos;apôtre Paul (<a href=\"https://ref.ly/1Cor11:30\">1Co 11.30</a> ; <a href=\"https://ref.ly/1Cor15:20,1Cor15:51\">15.20, 51</a> ; <a href=\"https://ref.ly/1Thess4:14\">1Th 4.14</a>). Dans certains de ces passages, la mort est décrite comme un sommeil parce qu&apos;elle n&apos;est pas permanente. Même dans l&apos;AT, <a href=\"https://ref.ly/Dan12:2\">Daniel 12.2</a> décrit la mort comme un sommeil dont les gens se réveilleront. Certains se réveilleront pour la vie éternelle, tandis que d&apos;autres se réveilleront pour une honte éternelle.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">géhenne</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hadès</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">ciel</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">enfer</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">état intermédiaire</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">paradis</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">shéol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025008",
          "end_ref_usfm": "GEN 25:8"
        },
        {
          "start_ref": "01042038",
          "start_ref_usfm": "GEN 42:38",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        },
        {
          "start_ref": "04016030",
          "start_ref_usfm": "NUM 16:30",
          "end_ref": "04016030",
          "end_ref_usfm": "NUM 16:30"
        },
        {
          "start_ref": "04016033",
          "start_ref_usfm": "NUM 16:33",
          "end_ref": "04016033",
          "end_ref_usfm": "NUM 16:33"
        },
        {
          "start_ref": "05018011",
          "start_ref_usfm": "DEU 18:11",
          "end_ref": "05018011",
          "end_ref_usfm": "DEU 18:11"
        },
        {
          "start_ref": "05031016",
          "start_ref_usfm": "DEU 31:16",
          "end_ref": "05031016",
          "end_ref_usfm": "DEU 31:16"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007012",
          "end_ref_usfm": "2SA 7:12"
        },
        {
          "start_ref": "12021006",
          "start_ref_usfm": "2KI 21:6",
          "end_ref": "12021006",
          "end_ref_usfm": "2KI 21:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19030009",
          "start_ref_usfm": "PSA 30:9",
          "end_ref": "19030009",
          "end_ref_usfm": "PSA 30:9"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19086013",
          "start_ref_usfm": "PSA 86:13",
          "end_ref": "19086013",
          "end_ref_usfm": "PSA 86:13"
        },
        {
          "start_ref": "19088005",
          "start_ref_usfm": "PSA 88:5",
          "end_ref": "19088005",
          "end_ref_usfm": "PSA 88:5"
        },
        {
          "start_ref": "19088011",
          "start_ref_usfm": "PSA 88:11",
          "end_ref": "19088011",
          "end_ref_usfm": "PSA 88:11"
        },
        {
          "start_ref": "19088012",
          "start_ref_usfm": "PSA 88:12",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19139008",
          "start_ref_usfm": "PSA 139:8",
          "end_ref": "19139008",
          "end_ref_usfm": "PSA 139:8"
        },
        {
          "start_ref": "20015024",
          "start_ref_usfm": "PRO 15:24",
          "end_ref": "20015024",
          "end_ref_usfm": "PRO 15:24"
        },
        {
          "start_ref": "20027020",
          "start_ref_usfm": "PRO 27:20",
          "end_ref": "20027020",
          "end_ref_usfm": "PRO 27:20"
        },
        {
          "start_ref": "20030016",
          "start_ref_usfm": "PRO 30:16",
          "end_ref": "20030016",
          "end_ref_usfm": "PRO 30:16"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "23066024",
          "start_ref_usfm": "ISA 66:24",
          "end_ref": "23066024",
          "end_ref_usfm": "ISA 66:24"
        },
        {
          "start_ref": "26026020",
          "start_ref_usfm": "EZK 26:20",
          "end_ref": "26026020",
          "end_ref_usfm": "EZK 26:20"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "32002002",
          "start_ref_usfm": "JON 2:2",
          "end_ref": "32002002",
          "end_ref_usfm": "JON 2:2"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40009024",
          "start_ref_usfm": "MAT 9:24",
          "end_ref": "40009024",
          "end_ref_usfm": "MAT 9:24"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016022",
          "start_ref_usfm": "LUK 16:22",
          "end_ref": "42016022",
          "end_ref_usfm": "LUK 16:22"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "43005022",
          "start_ref_usfm": "JHN 5:22",
          "end_ref": "43005022",
          "end_ref_usfm": "JHN 5:22"
        },
        {
          "start_ref": "43005027",
          "start_ref_usfm": "JHN 5:27",
          "end_ref": "43005027",
          "end_ref_usfm": "JHN 5:27"
        },
        {
          "start_ref": "43011011",
          "start_ref_usfm": "JHN 11:11",
          "end_ref": "43011011",
          "end_ref_usfm": "JHN 11:11"
        },
        {
          "start_ref": "44010042",
          "start_ref_usfm": "ACT 10:42",
          "end_ref": "44010042",
          "end_ref_usfm": "ACT 10:42"
        },
        {
          "start_ref": "44017031",
          "start_ref_usfm": "ACT 17:31",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "45010007",
          "start_ref_usfm": "ROM 10:7",
          "end_ref": "45010007",
          "end_ref_usfm": "ROM 10:7"
        },
        {
          "start_ref": "46011030",
          "start_ref_usfm": "1CO 11:30",
          "end_ref": "46011030",
          "end_ref_usfm": "1CO 11:30"
        },
        {
          "start_ref": "46015020",
          "start_ref_usfm": "1CO 15:20",
          "end_ref": "46015020",
          "end_ref_usfm": "1CO 15:20"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015051",
          "end_ref_usfm": "1CO 15:51"
        },
        {
          "start_ref": "47005008",
          "start_ref_usfm": "2CO 5:8",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "49004009",
          "start_ref_usfm": "EPH 4:9",
          "end_ref": "49004009",
          "end_ref_usfm": "EPH 4:9"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "55004001",
          "start_ref_usfm": "2TI 4:1",
          "end_ref": "55004001",
          "end_ref_usfm": "2TI 4:1"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66002007",
          "start_ref_usfm": "REV 2:7",
          "end_ref": "66002007",
          "end_ref_usfm": "REV 2:7"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009001",
          "end_ref_usfm": "REV 9:1"
        },
        {
          "start_ref": "66011007",
          "start_ref_usfm": "REV 11:7",
          "end_ref": "66011007",
          "end_ref_usfm": "REV 11:7"
        },
        {
          "start_ref": "66019020",
          "start_ref_usfm": "REV 19:20",
          "end_ref": "66019020",
          "end_ref_usfm": "REV 19:20"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020001",
          "end_ref_usfm": "REV 20:1"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66020013",
          "start_ref_usfm": "REV 20:13",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "72014012",
          "start_ref_usfm": "SIR 14:12",
          "end_ref": "72014012",
          "end_ref_usfm": "SIR 14:12"
        },
        {
          "start_ref": "72014016",
          "start_ref_usfm": "SIR 14:16",
          "end_ref": "72014016",
          "end_ref_usfm": "SIR 14:16"
        },
        {
          "start_ref": "83007070",
          "start_ref_usfm": "2ES 7:70",
          "end_ref": "83007070",
          "end_ref_usfm": "2ES 7:70"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020003",
          "end_ref_usfm": "REV 20:3"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009011",
          "end_ref_usfm": "REV 9:11"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001011",
          "end_ref_usfm": "2CO 1:11"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "18010021",
          "start_ref_usfm": "JOB 10:21",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "12004032",
          "start_ref_usfm": "2KI 4:32",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028025",
          "end_ref_usfm": "1SA 28:25"
        },
        {
          "start_ref": "26032017",
          "start_ref_usfm": "EZK 32:17",
          "end_ref": "26032030",
          "end_ref_usfm": "EZK 32:30"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014022",
          "end_ref_usfm": "JOB 14:22"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "19073023",
          "start_ref_usfm": "PSA 73:23",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "47005001",
          "start_ref_usfm": "2CO 5:1",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "72017027",
          "start_ref_usfm": "SIR 17:27",
          "end_ref": "72017028",
          "end_ref_usfm": "SIR 17:28"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012003",
          "end_ref_usfm": "2CO 12:3"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021002",
          "end_ref_usfm": "REV 21:2"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022002",
          "end_ref_usfm": "REV 22:2"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004017",
          "end_ref_usfm": "1TH 4:17"
        },
        {
          "start_ref": "66017001",
          "start_ref_usfm": "REV 17:1",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "66020014",
          "start_ref_usfm": "REV 20:14",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66006009",
          "start_ref_usfm": "REV 6:9",
          "end_ref": "66006011",
          "end_ref_usfm": "REV 6:11"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        }
      ],
      "resource": [
        {
          "reference_id": 4574,
          "content_id": 662294,
          "resource_code": "TyndaleBibleDictionary",
          "label": "géhenne",
          "language": "fra"
        },
        {
          "reference_id": 4743,
          "content_id": 713642,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Séjour des morts",
          "language": "fra"
        },
        {
          "reference_id": 4957,
          "content_id": 341266,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Enfer",
          "language": "fra"
        },
        {
          "reference_id": 4922,
          "content_id": 713643,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cieux",
          "language": "fra"
        },
        {
          "reference_id": 5205,
          "content_id": 800702,
          "resource_code": "TyndaleBibleDictionary",
          "label": "État intermédiaire",
          "language": "fra"
        },
        {
          "reference_id": 6744,
          "content_id": 800728,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paradis",
          "language": "fra"
        },
        {
          "reference_id": 7529,
          "content_id": 811874,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheol",
          "language": "fra"
        }
      ]
    }
  }
]