[
  {
    "content_id": 785274,
    "reference_id": 7997,
    "title": "Thyatire",
    "media_type": "Text",
    "index_reference": "thyatire",
    "language": "fra",
    "content": "<h1>THYATIRE</h1><p>Emplacement de l&apos;une des sept Églises locales dans le livre de l&apos;Apocalypse. La ville sera fondée par le royaume lydien et sera ensuite capturée par Séleucos, le général d&apos;Alexandre. Elle servira ensuite de colonie frontalière pour protéger son royaume contre Lysimaque (son rival à l&apos;ouest).</p><p>Après la fondation du royaume de Pergame (282 av. J.‑C.), Thyatire deviendra la frontière entre Pergame et les Syriens. La ville ne bénéficiait d&apos;aucune défense naturelle. Elle n&apos;était pas construite sur une colline et était donc sujette à des invasions répétées. La force de la ville résidait en grande partie dans sa position stratégique ainsi que dans la fertilité de la région environnante. Ses habitants étaient des descendants de soldats macédoniens et conservaient une grande partie de la combativité de leurs ancêtres. Ils étaient de redoutables défenseurs de la ville.</p><p>Lorsque Rome triomphe d&apos;Antiochus en 189 av. J.‑C., Thyatire sera incorporée au royaume de Pergame, allié de Rome. Paix et la prospérité s&apos;en suivront. Sous l&apos;empereur romain Claude (41–54 apr. J.‑C.), Thyatire gagnera en importance et sera autorisée à émettre ses propres pièces de monnaie. L&apos;empereur Hadrien inclut la ville dans son itinéraire du Moyen-Orient (134 apr. J.‑C.), ce qui nous donne un indice de l&apos;importance de Thyatire au 2e siècle apr. J.‑C.</p><p>Cette prospérité attirera de nombreux Juifs dans cette région. Parmi les activités commerciales de la ville figuraient les textiles et les armures en bronze. Les armuriers faisaient partie d&apos;une guilde, comme celle des orfèvres à Éphèse. La première convertie chrétienne connue en Europe était une femme d&apos;affaires de Thyatire nommée Lydie (<a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">Ac 16.14–15, 40</a>). Elle était spécialisée dans les coûteux vêtements pourpres qui étaient exportés de Thyatire vers la Macédoine. Ici, la teinture pourpre, issue de la racine de garance, offrait un tissu beaucoup moins cher pour concurrencer les vêtements plus coûteux teints avec la précieuse teinture de murex de Phénicie.</p><p>Dans le message de Christ adressé à l&apos;Église de Thyatire, les membres sont félicités pour leur amour, leur foi, leur service et leur endurance (<a href=\"https://ref.ly/Rev2:19\">Ap 2.19</a>). Cependant, l&apos;influence du paganisme se reflète encore dans le reproche sévère adressé à ceux qui tolèrent l&apos;hérésie dont « Jézabel » était la cheffe. Leur tentation était similaire à celle des croyants corinthiens qui étaient incertains quant à la consommation de nourriture dédiée aux idoles (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1Co 8.1–13</a>). Les guildes commerciales organisaient des festivals périodiques où des aliments offerts aux idoles étaient consommés, parfois accompagné de rites licencieux où religion et sexe se mêlaient. Cette Église a été condamnée pour son accommodement à ces pratiques païennes. L&apos;immoralité était si répandue parmi les païens que l&apos;Église primitive, avec son attitude intransigeante envers l&apos;impureté, était en tension constante avec les mœurs de la communauté. La superstition et le culte du diable étaient apparemment une grande tentation également. Les « profondeurs de Satan » (<a href=\"https://ref.ly/Rev2:24\">Ap 2.24</a>) sont probablement une allusion à l&apos;une des sectes gnostiques qui mettait l&apos;accent sur la « profondeur » et pratiquait des rites secrets auxquels seuls les initiés participaient. La tentation était si sérieuse que le meilleur espoir était la survie du reste fidèle ; d&apos;où l&apos;exhortation suivante : « <span>ce que vous avez,retenez-le jusqu’à ce que je vienne</span> » (v. <a href=\"https://ref.ly/Rev2:25\">25</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">Apocalypse, Livre de l&apos;</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "66002019",
          "start_ref_usfm": "REV 2:19",
          "end_ref": "66002019",
          "end_ref_usfm": "REV 2:19"
        },
        {
          "start_ref": "66002024",
          "start_ref_usfm": "REV 2:24",
          "end_ref": "66002024",
          "end_ref_usfm": "REV 2:24"
        },
        {
          "start_ref": "66002025",
          "start_ref_usfm": "REV 2:25",
          "end_ref": "66002025",
          "end_ref_usfm": "REV 2:25"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": []
    }
  }
]