[
  {
    "content_id": 788750,
    "reference_id": 7198,
    "title": "Rhodes",
    "media_type": "Text",
    "index_reference": "rhodes",
    "language": "fra",
    "content": "<h1>RHODES</h1><p>Port d&apos;escale lors du voyage de de Paul vers Jérusalem après son troisième voyage missionnaire (<a href=\"https://ref.ly/Acts21:1\">Ac 21.1</a>). La mention de Rhodes (Dodanim ou Dedan, LSG) dans <a href=\"https://ref.ly/Gen10:4\">Genèse 10.4</a>, <a href=\"https://ref.ly/Ezek27:15\">Ézéchiel 27.15</a> et <a href=\"https://ref.ly/1Chr1:7\">1 Chroniques 1.7</a> n&apos;est pas basée sur le texte hébreu de l&apos;Ancien Testament mais sur sa traduction grecque. L&apos;île de Rhodes, d&apos;une superficie de plus de 1 300 km2, est située près de la côte sud-est de la Turquie moderne.</p><p>À l&apos;époque de Paul, l&apos;île était depuis longtemps un important centre de la culture grecque dorienne, détenant plusieurs villes. Rhodes, la capitale, se trouvait sur la route maritime antique la plus fréquentée entre les ports d&apos;Italie et la province de l&apos;Asie à l&apos;ouest, et ceux de Syrie et d&apos;Égypte à l&apos;est. Elle se distinguait par son port naturel et ses ouvrages publics. Rhodes était un centre commercial de premier plan et fournissait la plupart des précédents pour le droit maritime romain. Le 2e siècle av. J.‑C. marquera l&apos;apogée de son pouvoir politique, qui incluait le contrôle de la majeure partie de la Carie et de la Lycie sur le continent de l&apos;Asie Mineure. La puissance romaine privera d&apos;abord Rhodes de sa domination commerciale, et pendant les guerres civiles romaines du 1er siècle av. J.‑C., elle sera réduite, politiquement, à peu plus qu&apos;une ville provinciale de l&apos;Empire romain.</p><p>Pour célébrer une victoire militaire en 280 av. J.‑C., la ville de Rhodes avait érigé une immense statue en bronze du dieu grec du soleil, haute de près de 35 m (environ la hauteur de la Statue de la Liberté). Sa réalisation avait pris douze ans, et peu après son achèvement, un tremblement de terre la brisera au niveau des genoux (224 av. J.‑C.). Cependant, les ruines fragmentées ont continué à susciter l&apos;attention jusqu&apos;à l&apos;occupation arabe de l&apos;île au 7e siècle. Ce Colosse de Rhodes sera inclus dans certaines listes anciennes des merveilles du monde.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010004",
          "start_ref_usfm": "GEN 10:4",
          "end_ref": "01010004",
          "end_ref_usfm": "GEN 10:4"
        },
        {
          "start_ref": "13001007",
          "start_ref_usfm": "1CH 1:7",
          "end_ref": "13001007",
          "end_ref_usfm": "1CH 1:7"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021001",
          "end_ref_usfm": "ACT 21:1"
        }
      ],
      "resource": []
    }
  }
]