[
  {
    "content_id": 341290,
    "reference_id": 6984,
    "title": "Sacrificateurs (prêtres) et lévites",
    "media_type": "Text",
    "index_reference": "sacrificateurs (prêtres) et lévites",
    "language": "fra",
    "content": "<h1>SACRIFICATEURS (PRÊTRES) ET LÉVITES</h1><p>Serviteurs de Dieu dans l&apos;Ancien Testament (AT). Trois catégories principales de rôles religieux étaient reconnues dans l&apos;ancien Israël&nbsp;: les prophètes, les sages, ainsi que les sacrificateurs (ou prêtres) et lévites. Pour les prophètes au sens classique, il était question d&apos;un ministère plutôt que d&apos;un métier. Ils n&apos;étaient pas rémunérés pour leurs fonctions et n&apos;agissaient qu&apos;en réponse à un appel spécifique de Dieu. Les sages contribuaient au gouvernement et à l&apos;éducation. Certaines de leurs fonctions étaient séculières, mais ils s&apos;acquittaient également d&apos;éducation morale. Les sacrificateurs et les lévites avaient un certain nombre de responsabilités essentiellement religieuses qui en faisaient plus ou moins l&apos;équivalent du clergé d&apos;aujourd&apos;hui. C&apos;était leur occupation à temps plein et ils étaient rémunérés pour leur travail ministériel.</p><p>Le rôle des sacrificateurs est défini le plus clairement dans le contexte de la religion israélite dans son ensemble. Le fait d&apos;être en relation avec Dieu était au cœur de la religion israélite. Être un Israélite ou un Juif signifiait connaître le Dieu vivant et entretenir une relation continuelle avec lui. Cette relation était exprimée dans plusieurs contextes : l&apos;alliance, le Temple, l&apos;adoration et tous les aspects de la vie quotidienne. Ainsi, la religion comprise d&apos;un point de vue relationnel avait deux facettes&nbsp;: la relation avec Dieu et la relation avec ses semblables. Elle s&apos;exprimait aux niveaux individuel et communautaire. Les sacrificateurs étaient les gardiens et serviteurs de cette vie relationnelle. Toutes leurs fonctions doivent se comprendre dans le contexte de la relation entre Dieu et Israël. Les prophètes, eux aussi, étaient au service de la relation établie par l&apos;alliance. Dans la religion israélite, c&apos;étaient les sacrificateurs qui étaient normalement les serviteurs. Les prophètes agissaient en temps de crise pour rappeler le peuple errant à revenir vers Dieu.</p><p>Dans l&apos;AT, sacrificateurs et lévites sont souvent mentionnés. Cependant, dans un certain nombre de textes bibliques, la distinction entre les deux groupes n&apos;est pas si claire (p. ex. <a href=\"https://ref.ly/Deut18:1-Deut18:8\">Dt 18.1–8</a>). Dans la recherche de niveau académique, la relation précise entre sacrificateurs et lévites est une question qui n&apos;a pas encore été complètement résolue. Dans l&apos;ensemble, seuls les fils d&apos;Aaron devaient assumer le rôle de sacrificateurs. Les autres lévites avaient des fonctions religieuses, mais ce n&apos;étaient pas des sacrificateurs. Cette distinction est claire dans la plupart des textes bibliques, mais dans d&apos;autres, elle n&apos;est ni claire, ni certaine. Ce qui est clair, c&apos;est que les <em>sacrificateurs</em> (Lévites descendants d&apos;Aaron) et les <em>lévites</em> (Lévites autres que les descendants d&apos;Aaron qui aidaient ces derniers) avaient tous pour métier des fonctions religieuses. La nature précise de ces fonctions a varié au cours de l&apos;histoire d&apos;Israël.</p><p>Sommaire</p><p>•&nbsp;Origines du sacerdoce (ou prêtrise)</p><p>•&nbsp;Le souverain sacrificateur (ou grand-prêtre)</p><p>•&nbsp;Les sacrificateurs (ou prêtres)</p><p>•&nbsp;Les Lévites, les lévites</p><p>•&nbsp;Histoire des rôles de sacrificateur et de lévite</p><p>•&nbsp;Sacerdoce et haut sacerdoce à l&apos;époque du Nouveau Testament</p><h2>Les origines du sacerdoce (ou prêtrise)</h2><p>Le sacerdoce (ou prêtrise) en Israël a débuté à l&apos;époque de Moïse et d&apos;Aaron. L&apos;exode d&apos;Égypte n&apos;a pas seulement été la libération d&apos;un groupe d&apos;esclaves hébreux, mais aussi la naissance de la nation d&apos;Israël. La nation née lors de l&apos;exode a reçu sa constitution par les lois de l&apos;alliance du Sinaï. La loi de cette alliance a établi les fondements et les origines du sacerdoce israélite. Elle a défini les rôles de souverain sacrificateur, de sacrificateur et de lévite.</p><h2>Le souverain sacrificateur (ou grand-prêtre)</h2><p>Toute grande organisation avec un certain niveau de complexité a besoin d&apos;un chef ou dirigeant. Cela s&apos;appliquait aussi au sacerdoce hébreu (même à ses débuts). L&apos;alliance a été établie par l&apos;intermédiaire de Moïse, le prophète, par qui Dieu communiquait les promesses et exigences de la relation fondée par l&apos;alliance. La vie religieuse exprimant cette l&apos;alliance devait être sous la responsabilité d&apos;Aaron principalement, en tant que tout premier sacrificateur et sacrificateur en chef.</p><p>Aux débuts du sacerdoce d&apos;Israël, il est probable que la fonction de souverain sacrificateur était moins réglementée. C&apos;était lui le chef des sacrificateurs. Ce rôle était important et comportait un rituel spécial de consécration, des habits consacrés et des responsabilités spécifiques. Même si les fonctions du souverain sacrificateur étaient similaires en principe à celles des autres sacrificateurs, certaines responsabilités lui étaient exclusivement réservées. Dans une certaine mesure, ses fonctions étaient administratives et concernaient tous les sacrificateurs dont il avait la charge. Mais son poste était plus important que celui d&apos;un administrateur. Tous les sacrificateurs étaient au service de la relation d&apos;alliance entre Dieu et le peuple. C&apos;étaient les gardiens de cette relation. Toutefois, le souverain sacrificateur en était le principal serviteur et gardien. Il avait la responsabilité spirituelle de tout le peuple de Dieu, et c&apos;est là ce qui faisait de son rôle à la fois un grand honneur et une grande charge.</p><p>Cette importance spirituelle du souverain sacrificateur se manifestait le plus clairement dans certaines tâches qui lui étaient particulièrement réservés dans le culte du peuple d&apos;Israël. L&apos;exemple le plus clair concerne son rôle lors de la célébration annuelle du Jour des Expiations (Yom Kippour). Ce jour-là et seulement ce jour-là, le souverain sacrificateur entrait dans le Saint des saints et se tenait devant le « propitiatoire ». Il demandait le pardon et la miséricorde de Dieu pour toute la nation d&apos;Israël (<a href=\"https://ref.ly/Lev16:1-Lev16:19\">Lv 16.1–19</a>). C&apos;était au travers de cette cérémonie que la foi d&apos;Israël, centrée sur l&apos;alliance, se manifestait le plus clairement. La religion d&apos;Israël consistait en une relation avec un Dieu saint. Le péché y faisait obstacle. Tous les sacrifices et les cultes ordinaires avaient pour but d&apos;entretenir cette relation. Le Jour des Expiations était le jour le plus solennel de l&apos;année. Toute l&apos;attention du peuple se concentrait sur le sens de leur existence. La vie n&apos;avait de sens que si la relation avec Dieu pouvait être maintenue. Le souverain sacrificateur avait le grand honneur et le lourd fardeau de demander à Dieu de faire miséricorde à tout Israël.</p><p>Les habits consacrés du souverain sacrificateur symbolisaient la nature et l&apos;importance de son rôle. Même si tout le symbolisme de ses vêtements ne peut pas être déterminé avec certitude, le texte biblique en explique une partie. Ce symbolisme incluait trois éléments. Le premier était la beauté. Celle-ci était communiquée par la qualité et la conception de tous les articles qui faisaient partie de sa tenue, y compris les couleurs et l&apos;utilisation de pierres précieuses. La beauté était particulièrement mise en évidence dans le pectoral. Le mot hébreu traduit approximativement par « pectoral » a pour sens de base « beauté » ou « excellence ». Les habits symbolisaient la beauté et la beauté décrivait le rôle. Les deux autres aspects mis en avant par le symbolisme soulignaient l&apos;excellence du rôle.</p><p>Le deuxième aspect de la fonction du souverain sacrificateur mis en avant par ses habits était son rôle en tant que représentant d&apos;Israël devant Dieu. Cet élément fondamental du rôle de souverain sacrificateur était explicitement signifié par l&apos;inscription des noms des tribus d&apos;Israël sur les deux pierres d&apos;onyx de l&apos;éphod et sur les 12 pierres précieuses attachées au pectoral. Le souverain sacrificateur entrait en présence de Dieu. Il cherchait à détourner son jugement de son peuple (le pectoral était connecté au jugement, voir <a href=\"https://ref.ly/Exod28:15\">Ex 28.15</a>) et à garder celui-ci constamment au souvenir de Dieu (v. <a href=\"https://ref.ly/Exod28:12\">12</a>). C&apos;était ce que symbolisaient les deux pierres d&apos;onyx. Le troisième aspect du rôle du souverain sacrificateur mis en avant par ses habits était celui de représentant de Dieu auprès d&apos;Israël. Cette partie de son rôle est représentée par les <em>ourim</em> et les <em>toummim</em>, qui étaient placés dans le pectoral et par lesquels Dieu faisait connaître sa volonté à Israël. Le souverain sacrificateur Aaron, entièrement vêtu de ses habits sacerdotaux, était splendide, la splendeur de ses habits reflétant la magnificence de son rôle.</p><p>Le haut sacerdoce (ou grande-prêtrise) devait être transmis dans la famille. Le souverain sacrificateur était censé être un homme marié. La transmission héréditaire du rôle n&apos;a pas toujours été respectée plus tard. À la mort d&apos;Aaron, c&apos;est l&apos;un de ses quatre fils, Éléazar, qui devient souverain sacrificateur à sa place.</p><h2>Les sacrificateurs (ou prêtres)</h2><p>Les sacrificateurs entraient en fonction non pas parce qu&apos;ils se sentaient individuellement appelés à ce ministère, mais en vertu de leur ascendance sacerdotale. Ainsi, les premiers sacrificateurs sont les quatre fils d&apos;Aaron&nbsp;: Nadab, Abihu, Éléazar et Ithamar. Ces quatre hommes sont consacrés comme sacrificateurs en même temps qu&apos;Aaron est consacré comme souverain sacrificateur (<a href=\"https://ref.ly/Exod28:1\">Ex 28.1</a>). Comme lui, ils ont des habits sacerdotaux. Ceux-ci sont très similaires à ceux d&apos;Aaron mais n&apos;incluent pas les articles spécifiques au rôle du souverain sacrificateur (son type d&apos;éphod, le pectoral et le diadème). Le sacerdoce devait ainsi se transmettre de père en fils.</p><p>La sainteté du rôle de sacrificateur était telle qu&apos;elle était protégée de la dégradation par des lois spécifiques. Un homme descendant d&apos;Aaron devait être conforme à d&apos;autres exigences pour pouvoir devenir sacrificateur. Il n&apos;avait pas le droit d&apos;épouser une femme divorcée ou une ancienne prostituée (<a href=\"https://ref.ly/Lev21:7\">Lv 21.7</a>). S&apos;il était atteint de certaines maladies ou de défauts congénitaux, il ne pouvait être sacrificateur (p. ex. un homme aveugle, boiteux, mutilé, bossu ou nain, v. <a href=\"https://ref.ly/Lev21:16-Lev21:23\">16–23</a>). Le principe était similaire à celui s&apos;appliquant aux animaux utilisés comme sacrifices : seuls ceux exempts de tout défaut ou de toute imperfection convenaient au culte de Dieu.</p><p>Le texte biblique donne quelques précisions sur les fonctions spécifiques des sacrificateurs alors que le rôle en est encore à ses débuts. Éléazar est responsable du tabernacle et de ses offrandes (<a href=\"https://ref.ly/Num4:16\">Nb 4.16</a>). Il assiste Moïse dans certaines tâches, comme le dénombrement du peuple et le partage du pays entre les tribus (<a href=\"https://ref.ly/Num26:1-Num26:2\">26.1–2&nbsp;</a>; <a href=\"https://ref.ly/Num32:2\">32.2</a>). Plus tard, il sert de conseiller à Josué. Ithamar est responsable de la construction du tabernacle (<a href=\"https://ref.ly/Exod38:21\">Ex 38.21</a>) et supervise les familles des Guerschonites et des Merarites (<a href=\"https://ref.ly/Num4:28-Num4:33\">Nb 4.28–33</a>). Nadab et Abihu, cependant, meurent peu après leur consécration parce qu&apos;ils commettent un péché grave pendant l&apos;exercice de leurs fonctions sacerdotales (<a href=\"https://ref.ly/Lev10:1-Lev10:7\">Lv 10.1–7</a>), peut-être en partie dû à l&apos;ivresse (v. <a href=\"https://ref.ly/Lev10:8-Lev10:9\">8–9</a>).</p><p>Les fonctions des sacrificateurs concernaient principalement trois domaines (<a href=\"https://ref.ly/Deut33:8-Deut33:10\">Dt 33.8–10</a>). Premièrement, les sacrificateurs avaient pour responsabilité, avec le souverain sacrificateur, de déclarer la volonté de Dieu au peuple. Deuxièmement, ils avaient des responsabilités d&apos;éducation religieuse&nbsp;: ils devaient enseigner à Israël les ordonnances et la loi de Dieu (v. <a href=\"https://ref.ly/Deut33:10\">10</a>). Troisièmement, ils devaient servir au tabernacle et participer aux sacrifices et au culte d&apos;Israël. Ils avaient d&apos;autres responsabilités qui étaient partagées avec les lévites.</p><p>Les sacrificateurs, ainsi que tous les autres lévites, ne possédaient pas de terres, contrairement aux autres tribus israélites. Ils devaient être entièrement consacrés au service de Dieu. Le fait de ne pas avoir pas de terres signifiait qu&apos;ils ne pouvaient pas subvenir à leurs propres besoins. Par conséquent, la loi commandait que le peuple le fasse. Les sacrificateurs recevaient des portions prises sur les animaux sacrifiés au tabernacle, ainsi que du maïs, du vin, de l&apos;huile et de la laine.</p><h2>Les Lévites, les lévites</h2><p>Le terme «&nbsp;Lévites&nbsp;» (avec majuscule) est utilisé pour désigner les membres de la tribu de Lévi en général. Ainsi, le terme «&nbsp;Lévites&nbsp;» peut inclure les sacrificateurs au sens large, les fils d&apos;Aaron appartenant aussi à la tribu de Lévi. Le terme «&nbsp;lévites&nbsp;» (sans majuscule) est utilisé pour désigner les membres de la tribu de Lévi qui n&apos;étaient pas sacrificateurs, mais qui servaient au tabernacle et plus tard au Temple. Le terme «&nbsp;Lévites&nbsp;» peut bien sûr désigner les «&nbsp;lévites&nbsp;» également. Les lévites étaient subordonnés aux sacrificateurs&nbsp;; c&apos;était leur métier de les assister. Les lévites étaient eux aussi payés en argent ou en biens. Il ne recevaient pas non plus de territoires tribaux. Cependant, un certain nombre de villes leur étaient réservées avec des pâturages tout autour pour leur bétail (<a href=\"https://ref.ly/Num35:1-Num35:8\">Nb 35.1–8</a>).</p><p>La tribu des Lévites était divisée en trois familles principales : les descendants de Kehath, de Guerschon et de Merari (<a href=\"https://ref.ly/Num4:1-Num4:49\">Nb 4</a>). Chacune de ces familles avait la responsabilité de tâches spécifiques pour l&apos;entretien et le transport du tabernacle. Les fils de Kehath transportaient le mobilier du tabernacle qui avait d&apos;abord été recouvert par les sacrificateurs. Les fils de Guerschon s&apos;occupaient des couvertures et des panneaux. Les fils de Merari transportaient et dressaient la structure du tabernacle. Les lévites servaient au tabernacle depuis l&apos;âge de 25 ans jusqu&apos;à l&apos;âge de 50 ans (<a href=\"https://ref.ly/Num8:24-Num8:26\">8.24–26</a>). De leur côté, les sacrificateurs avaient la responsabilité du transport de l&apos;arche de l&apos;alliance. </p><p>Même si beaucoup de tâches des lévites étaient banales, ils avaient également un rôle religieux très important. Selon la loi, tous les premiers-nés des animaux et des israélites devaient être donnés à Dieu. Cela servait de rappel que Dieu avait frappé tous les premiers-nés égyptiens lors de l&apos;exode, mais qu&apos;il avait épargné les premiers-nés israélites. Les premiers-nés des animaux étaient offerts en sacrifice à Dieu. Cependant, les Lévites étaient consacrés au service de Dieu en remplacement des fils premiers-nés d&apos;Israël (<a href=\"https://ref.ly/Num3:11-Num3:13\">Nb 3.11–13</a>). Leur bétail était également accepté à la place des premiers-nés des animaux des Israélites. Lors du recensement effectué à l&apos;époque de Moïse, le nombre des premiers-nés israélites dépassait celui des Lévites. Cinq sicles ont dû être donnés en offrande pour le rachat de chaque personne en trop (v. <a href=\"https://ref.ly/Num3:40-Num3:51\">40–51</a>). Ainsi les Lévites (et par conséquent, les lévites) avaient aussi un rôle de représentants et de substituts dans la religion israélite. Comme les sacrificateurs, ils jouaient un rôle dans le ministère de médiation entre Dieu et Israël.</p><p>Des lois du Deutéronome indiquent qu&apos;un certain nombre de responsabilités pouvaient être accomplies par les sacrificateurs et les lévites. Cependant, ces passages ne sont pas très clairs. Ces responsabilités incluaient la participation à un tribunal en tant que juges, peut-être particulièrement pour les crimes de nature religieuse (<a href=\"https://ref.ly/Deut17:8-Deut17:9\">Dt 17.8–9</a>). Le livre de la loi leur était confié (v. <a href=\"https://ref.ly/Deut17:18\">18</a>). Ils inspectaient l&apos;état de santé des lépreux et décidaient de ce qui devait être fait (<a href=\"https://ref.ly/Deut24:8\">24.8</a>). Ils participaient directement aux cérémonies de renouvellement de l&apos;alliance (<a href=\"https://ref.ly/Deut27:9\">27.9</a>).</p><h2>Histoire des rôles de sacrificateur et de lévite</h2><p>En théorie, la loi de l&apos;alliance de Moïse a défini le rôle et le fonctionnement des ministères des sacrificateurs et des lévites pour Israël dans la suite. Cependant, dans la pratique, certaines situations historiques et le développement de la religion et de la culture d&apos;Israël ont modifié le fonctionnement du sacerdoce et le rôle des lévites au fil du temps.<strong><em> </em></strong>Bien plus encore, les individus qui ont occupé ces postes les ont influencés et ont eu un impact sur leur efficacité selon leur fidélité ou leur infidélité.</p><h3>Le sacerdoce avant la monarchie</h3><p>À l&apos;époque de Josué, les sacrificateurs continuent de porter l&apos;arche de l&apos;alliance. Les lévites aident à faire le partage des terres nouvellement conquises et à les attribuer aux tribus israélites. <a href=\"https://ref.ly/Josh21:1-Josh21:45\">Josué 21</a> donne une liste détaillée des villes attribuées aux sacrificateurs et aux Lévites en suivant les instructions de la loi. À l&apos;époque de la colonisation qui suit la conquête, il y a quelques indications que la tâche sacerdotale du transport de l&apos;arche revient désormais aux lévites (<a href=\"https://ref.ly/1Sam6:15\">1S 6.15&nbsp;</a>; <a href=\"https://ref.ly/2Sam15:24\">2S 15.24</a>).</p><p>L&apos;auteur du livre des Juges relate deux histoires qui concernent des Lévites. La première est l&apos;histoire de Mica (<a href=\"https://ref.ly/Judg17:1-Judg18:31\">Jg 17–18</a>). Elle décrit l&apos;établissement d&apos;un sanctuaire local pour lequel le fils de Mica est nommé sacrificateur alors qu&apos;il n&apos;est ni descendant d&apos;Aaron, ni même Lévite. Plus tard, Mica engage un Lévite itinérant pour le servir comme sacrificateur à son sanctuaire. Ce Lévite est ensuite persuadé de se mettre au service de la tribu de Dan en tant que sacrificateur. Ce qui se passe dans cette histoire n&apos;est pas conforme aux instructions de la loi concernant les sacrificateurs et des lévites. Mais ce récit illustre probablement l&apos;état de confusion régnant sur la religion en Israël à cette époque. La particularité de cette histoire est que le rôle du lévite/sacrificateur est principalement de révéler la volonté de Dieu (<a href=\"https://ref.ly/Judg18:5-Judg18:6\">18.5–6</a>). Le deuxième récit est l&apos;horrible histoire d&apos;un Lévite et de sa concubine (chap. <a href=\"https://ref.ly/Judg19:1-Judg19:30\">19</a>). Ces événements illustrent la dégradation morale et le manque de loi et d&apos;ordre en Israël à cette époque, mais sont peu informatifs concernant le rôle des lévites.</p><p>Plus d&apos;informations sur le sacerdoce proviennent du 11<sup>e</sup> siècle av. J.-C., juste avant l&apos;établissement de la monarchie. Le tabernacle, probablement une structure semi-permanente à cette époque-là, se trouve à Silo, ainsi que l&apos;arche de l&apos;alliance. Le sacrificateur responsable du sanctuaire à Silo est Éli, qui est peut-être un descendant d&apos;Ithamar, le fils d&apos;Aaron. Ses deux fils, Hophni et Phinées, sont également sacrificateurs. Ceci indique que le principe héréditaire de la transmission du sacerdoce est toujours en vigueur. Éli est un sacrificateur fidèle, mais ses deux fils profitent de leurs postes pour faire le mal.</p><p>Le rôle précis de Samuel durant cette période est incertain. Il est principalement juge et prophète, mais il est difficile de déterminer s&apos;il est également sacrificateur. Il n&apos;est pas désigné comme sacrificateur dans l&apos;histoire de son ministère, mais il est possible que le <a href=\"https://ref.ly/Ps99:6\">Psaume 99.6</a> indique qu&apos;il était considéré comme tel. Plusieurs passages indiquent qu&apos;il agit comme s&apos;il en était un. Il présente les sacrifices à Dieu (<a href=\"https://ref.ly/1Sam7:9-1Sam7:10\">1S 7.9–10</a>). Jeune homme, il sert au sanctuaire de Silo et porte un éphod (chap. <a href=\"https://ref.ly/1Sam2:1-1Sam2:36\">2</a>). De plus, l&apos;une des généalogies bibliques indique son ascendance sacerdotale (<a href=\"https://ref.ly/1Chr6:23-1Chr6:30\">1Ch 6.23–30</a>). Néanmoins, il n&apos;est principalement pas décrit comme sacrificateur et l&apos;introduction de son histoire le présente comme Éphraïmite, du côté de son père (<a href=\"https://ref.ly/1Sam1:1\">1S 1.1</a>) et non comme Lévite. Si le sacrificateur est compris comme un serviteur permanent au sanctuaire, comme Éli, alors il est clair que Samuel n&apos;en est pas un. Mais son ministère sacerdotal vient peut-être du fait que sa mère l&apos;a «&nbsp;prêté&nbsp;» à Dieu dès son plus jeune âge (v. <a href=\"https://ref.ly/1Sam1:28\">28</a>).</p><h3>Le sacerdoce à l&apos;époque de David et de Salomon</h3><p>Plusieurs changements radicaux ont lieu pendant les règnes de David et de Salomon. Ceux-ci sont principalement le résultat de l&apos;établissement d&apos;un Temple permanent à Jérusalem dans lequel l&apos;arche de l&apos;alliance réside désormais. À l&apos;époque de Saül, le premier roi d&apos;Israël, la situation sociétaire est essentiellement la même qu&apos;à l&apos;époque des juges. Saül, en tant que roi, est un chef militaire, mais son rapport à la religion et au sacerdoce n&apos;est pas clairement déterminé.</p><p>David change cette situation de façon importante sur bien des plans. Après avoir capturé Jérusalem, il en fait la capitale politique et religieuse de la nation. La centralité religieuse de Jérusalem est assurée quand David y déplace l&apos;arche de l&apos;alliance ainsi que le tabernacle. Jérusalem devient désormais le lieu de résidence permanent de l&apos;arche et ainsi le centre permanent de la religion. En parallèle, les sanctuaires régionaux qui s&apos;étaient développés pendant la période pré-monarchique sont progressivement éliminés.</p><p>Ces changements ont de nombreuses conséquences pour le sacerdoce et les lévites. Pendant le règne de David, il y a deux sacrificateurs principaux : Abiathar et Tsadok. Abiathar, auparavant sacrificateur à Nob, rejoint David avant son accession au pouvoir. Abiathar semble être un descendant d&apos;Éli, et par lui, d&apos;Ithamar, l&apos;un des fils d&apos;Aaron. Les origines de Tsadok sont moins claires, mais sa lignée semble remonter à l&apos;autre fils d&apos;Aaron, Éléazar. Ces deux sacrificateurs sont toujours nommés ensemble dans les textes du règne de David, et Tsadok est toujours mentionné avant Abiathar. Aucun des deux n&apos;est explicitement désigné comme souverain sacrificateur dans les textes anciens, mais il y a des indications que c&apos;est Abiathar qui l&apos;était (<a href=\"https://ref.ly/1Kgs2:35\">1R 2.35</a>). Il est identifié comme tel dans le NT (<a href=\"https://ref.ly/Mark2:26\">Mc 2.26</a>). Pendant le règne de David, Tsadok est peut-être particulièrement chargé de l&apos;entretien de l&apos;arche de l&apos;alliance (<a href=\"https://ref.ly/2Sam15:24-2Sam15:25\">2S 15.24–25</a>). Ces deux sacrificateurs ont des rôles importants pendant le règne de David. Ils se sont peut-être partagé la responsabilité de l&apos;ensemble des sacrificateurs, dont la vie est désormais centrée autour du temple de Jérusalem.</p><p>David consacre une grande partie de son règne à préparer la construction d&apos;un temple permanent pour Dieu. Les lévites reçoivent de nouvelles responsabilités pendant ces préparatifs et aussi une fois la construction terminée pendant le règne de Salomon. Il n&apos;y a plus besoin de transporter et d&apos;entretenir le tabernacle. Un grand nombre de lévites sont employés comme ouvriers dans la construction même du Temple. D&apos;autres servent désormais dans le culte de Dieu au tabernacle pendant le règne de David, puis dans le Temple une fois qu&apos;il est terminé. </p><p>Des lévites, notamment Héman, Asaph et Éthan, sont chargés de diriger la musique d&apos;adoration. Ce ministère inclut la composition, le chant, et le jeu d&apos;instrument en orchestre au Temple. Les lévites ont la responsabilité d&apos;autres tâches, certaines d&apos;entres elles nouvelles : garde des portes du Temple, assistance des sacrificateurs pour la préparation des sacrifices, sécurité du Temple, entretien et fonctions administratives et juridiques (<a href=\"https://ref.ly/1Chr23:1-1Chr23:32\">1Ch 23.1–32</a>). D&apos;autres lévites sont trésoriers, responsables du trésor du Temple (<a href=\"https://ref.ly/1Chr26:20-1Chr26:28\">26.20–28</a>).</p><p>À la fin du règne de David, il y a rivalité concernant la succession au trône. Salomon l&apos;emporte et devient le nouveau roi. Pendant son règne, la construction du Temple est achevée et il devient l&apos;endroit désigné pour le culte régulier de la nation. Abiathar avait donné son soutien à un rival de Salomon pour la succession au trône. Quand ce dernier l&apos;emporte, Abiathar perd son poste important à la cour royale. Pendant le règne de Salomon, Tsadok devient chef des sacrificateurs.</p><h3>Le sacerdoce pendant la monarchie divisée</h3><p>Le grand empire établi par David et maintenu par Salomon, s&apos;effondre après la mort de ce dernier. Deux nouveaux États relativement insignifiants y succèdent. Le royaume du Sud (Juda) garde Jérusalem comme capitale et le Temple comme centre religieux. Le royaume du Nord (Israël) établit sa première capitale à Sichem, avant de la déplacer ensuite à Thirtsa.</p><p>Dans le royaume de Juda, sacrificateurs et lévites continuent à servir au temple de Jérusalem. Le titre et le rôle de souverain sacrificateur continue à être transmis héréditairement dans la famille de Tsadok. Cette ligne de succession au haut sacerdoce continue jusqu&apos;à l&apos;époque du second Temple. Elle est interrompue vers 171 av. J.-C. Malgré cette continuité à Jérusalem, des problèmes religieux surviennent en Juda pendant le règne de son premier roi, Roboam, et ceux de ses successeurs. Durant le règne de Roboam, la religion et le sacerdoce s&apos;affaiblissent, concurrencés par des pratiques religieuses populaires d&apos;origine étrangère (<a href=\"https://ref.ly/1Kgs14:22-1Kgs14:24\">1R 14.22–24</a>). L&apos;histoire du royaume du Sud est caractérisée par des périodes d&apos;affaiblissement religieux suivies de réformes. Les réformes sont souvent dues à l&apos;activité des prophètes. Le sacerdoce ne donne que trop rarement une direction spirituelle et les sacrificateurs sont eux-mêmes souvent l&apos;objet de réprimandes de la part des prophètes (p. ex. <a href=\"https://ref.ly/Jer2:8,Jer2:26\">Jr 2.8, 26</a>).</p><p>Le royaume du Nord, dont Jéroboam I<sup>er</sup> est le premier roi, s&apos;estime obligé d&apos;introduire des changements religieux radicaux. Jéroboam ne veut pas accorder son soutien au culte du temple de Jérusalem. En effet, le Temple se trouve en dehors de son territoire national et est associé à la lignée royale de David. Jéroboam se sent menacé et met donc en place deux sanctuaires principaux dans son territoire. Ils auront un rôle important pendant toute l&apos;histoire relativement courte (200 ans) du royaume du Nord. Le premier est situé à Béthel, dans la partie sud du royaume, près de la frontière de Juda. Il est au nord de Jérusalem, à seulement 19,3&nbsp;kilomètres de celle-ci. Le second sanctuaire est à Dan, à l&apos;extrémité nord du royaume.</p><p>Ces deux sanctuaires sont liés à des traditions hébraïques anciennes. Béthel est mentionné dès l&apos;époque d&apos;Abram (<a href=\"https://ref.ly/Gen12:8\">Gn 12.8</a>), et le sanctuaire de Dan est connu depuis le temps des juges (<a href=\"https://ref.ly/Judg18:1-Judg18:31\">Jg 18</a>). Il est possible qu&apos;il y ait encore eu des sacrificateurs et des lévites (descendants des anciens serviteurs dans ces sanctuaires) vivant en ces deux lieux. Mais Jéroboam établit un sacerdoce non-lévitique dans ces sanctuaires et dans d&apos;autres petits sanctuaires ou « hauts lieux », afin de se séparer encore plus radicalement de Jérusalem et du royaume de Sud. Le sanctuaire royal de Béthel, si proche du temple de Jérusalem, est peut-être délibérément placé là pour lui faire concurrence.</p><p>L&apos;histoire du sacerdoce dans le royaume du Nord n&apos;est pas plus impressionnante qu&apos;en Juda. Beaucoup de prophètes, y compris Amos, Osée et Jérémie, condamnent les sanctuaires du nord et leurs sacrificateurs. Osée utilise des mots forts pour les condamner&nbsp;: «&nbsp;La troupe des sacrificateurs est comme une bande en embuscade, Commettant des assassinats sur le chemin de Sichem&nbsp;; Car ils se livrent au crime&nbsp;» (<a href=\"https://ref.ly/Hos6:9\">Os 6.9</a>). Ceux à qui la vie spirituelle du peuple élu a été confiée ne sont que rarement à la hauteur de leurs responsabilités.</p><h3>Les sacrificateurs et les lévites pendant et après l&apos;exil</h3><p>Le royaume du Nord s&apos;éteint en 722 av. J.-C., vaincu et conquis par&nbsp;l&apos;Assyrie. La vie religieuse continue en Juda pendant un peu plus longtemps. Finalement, le royaume du Sud tombe également en 586 av. J.-C. La défaite par les Babyloniens s&apos;accompagne de la destruction de Jérusalem et de son Temple (<a href=\"https://ref.ly/Lam2:20\">Lm 2.20</a>). Le commandant babylonien emmène Seraja, le souverain sacrificateur, et Sophonie, son assistant, à Ribla, où ils sont exécutés avec d&apos;autres fonctionnaires de la cour (<a href=\"https://ref.ly/2Kgs25:18-2Kgs25:21\">2R 25.18–21</a>). Après cela, Babylone applique sa politique d&apos;exil : les personnes les plus importantes et influentes de Juda sont exilées à Babylone. Les autres sont autorisées à rester, car elles ne représentent que peu de risque de causer des problèmes. Parmi les exilés de Juda, il y a probablement beaucoup de sacrificateurs (<a href=\"https://ref.ly/Jer29:1\">Jr 29.1</a>), à cause de leur influence. Par contre, il est probable qu&apos;un nombre bien moindre de lévites aient été exilés, à cause de l&apos;infériorité de leur position sociale.</p><p>À Jérusalem, il y a peu d&apos;activité religieuse régulière pendant les années d&apos;exil. L&apos;autel des sacrifices est détruit et n&apos;est restauré qu&apos;après l&apos;exil. Certaines activités continuent peut-être, mais à un niveau nettement moindre qu&apos;avant l&apos;exil. La plupart des sacrificateurs sont exilés à Babylone. Ils ne peuvent pas remplir leurs fonctions puisqu&apos;il n&apos;y a ni temple ni sanctuaire de Dieu là où ils sont. Ézéchiel laisse entendre que Dieu lui-même est le seul «&nbsp;sanctuaire&nbsp;» des exilés (<a href=\"https://ref.ly/Ezek11:16\">Ez 11.16</a>, le mot «&nbsp;asile&nbsp;» peut être compris dans ce sens, voir Bibles Annotée, de Lausanne et Segond 21). Ce n&apos;est qu&apos;au retour de l&apos;exil et à la restauration de Jérusalem et de son Temple que les sacrificateurs et les lévites reprennent leurs fonctions normales.</p><p>Après la défaite de l&apos;Empire babylonien, les nouveaux conquérants perses mettent en place une politique permettant aux exilés hébreux de retourner chez eux. Parmi ceux qui reviennent, 4&nbsp;289 sacrificateurs et membres de familles sacerdotales sont comptés, pour seulement 341 lévites (<a href=\"https://ref.ly/Ezra2:36-Ezra2:42\">Esd 2.36–42</a>). Cette différence s&apos;explique probablement par la différence du nombre initial de ceux de chaque groupe ayant été exilés. </p><p>Sous la direction du souverain sacrificateur Josué (aussi appelé Jéshua ou Yéchoua) et de Zorobabel, la restauration du Temple commence. Les sacrificateurs ont un rôle important dès la première année de retour dans la restauration de l&apos;autel à Jérusalem. Le but est de pouvoir reprendre les sacrifices et le culte à Dieu. Une fois la restauration de l&apos;autel achevée, le travail de restauration du Temple lui-même commence (la deuxième année après le retour). Sacrificateurs et lévites y participent. De nouvelles fondations sont posées pour le Temple. Quand elles sont terminées, les sacrificateurs, vêtus de leurs habits sacerdotaux, et les lévites, chanteurs et musiciens, participent à la cérémonie de dédicace (<a href=\"https://ref.ly/Ezra3:8-Ezra3:13\">3.8–13</a>). La même chose se fait à la dédicace du Temple une fois sa reconstruction achevée (<a href=\"https://ref.ly/Ezra6:16-Ezra6:18\">6.16–18</a>). La restauration ne concerne pas seulement les structures matérielles. C&apos;est également un renouveau moral et religieux. Les sacrificateurs et les lévites qui y contribuent doivent s&apos;y soumettre aussi. Beaucoup, par exemple, ont épousé des femmes étrangères (<a href=\"https://ref.ly/Ezra9:1\">9.1</a>) et doivent se soumettre aux lois de réforme d&apos;Esdras et les renvoyer.</p><p>Les sacrificateurs et les lévites reprennent jusqu&apos;à un certain point leurs fonctions religieuses régulières pendant la période post-exilique. Les sacrificateurs sont chargés de la conduite du culte au Temple. Les lévites les assistent en tant que serviteurs au Temple (<a href=\"https://ref.ly/Neh11:3\">Né 11.3</a>), trésoriers, collecteurs de dîmes (<a href=\"https://ref.ly/Neh10:37-Neh10:39\">10.37–39</a>) et instructeurs ou enseignants de la loi de Dieu (<a href=\"https://ref.ly/Neh8:7-Neh8:9\">8.7–9</a>). Cependant, l&apos;histoire du sacerdoce après l&apos;exil n&apos;est pas sans défaut. Le prophète Malachie dénonce des abus du sacerdoce (<a href=\"https://ref.ly/Mal1:6-Mal2:9\">Ml 1.6–2.9</a>). Le prophète dresse une liste des péchés sacerdotaux qui rappelle les sacrificateurs impies du temps de la monarchie.</p><p>Le rôle de souverain sacrificateur continue d&apos;être exercé après l&apos;exil par les descendants de Tsadok, en commençant par Josué (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). La situation politique est différente et le rôle même de souverain sacrificateur en est affecté. En effet, du temps de la monarchie, le souverain sacrificateur était subordonné au roi. Or, après l&apos;exil, il n&apos;y a plus de roi au sens propre. D&apos;un point de vue politique, les Juifs font désormais partie d&apos;une province ou d&apos;une colonie de l&apos;Empire perse. Ils sont en fait une communauté fondée sur leur religion commune. Le souverain sacrificateur n&apos;est plus soumis à l&apos;autorité séculière d&apos;un roi juif, et son autorité religieuse est considérable. A certains égards, ses fonctions sont similaires à celles d&apos;un roi de l&apos;époque pré-exilique.</p><h3>Le sacerdoce à l&apos;époque des Maccabées</h3><p>Au cours du 2ᵉ siècle av. J.-C., le sacerdoce et le rôle de souverain sacrificateur en particulier changent à nouveau. Cela correspond à la fin de la période de l&apos;AT et à l&apos;arrière-plan de la période du Nouveau Testament (NT). Au 2ᵉ siècle av. J.-C., la Judée est gouvernée par les rois séleucides, qui ont hérité d&apos;une partie de l&apos;immense empire grec établi par Alexandre le Grand. Le pouvoir est exercé par le haut sacerdoce, qui reçoit son autorité des rois séleucides.</p><p>Au cours des trois premières décennies du 2ᵉ siècle av. J.-C., ce sont des descendants de Tsadok qui occupent le poste de souverain sacrificateur. Les souverains sacrificateurs de la famille de Tsadok, appelés Oniades,&nbsp;sont Onias III (198–174 av. J.-C.), puis Jason, son frère (174–171 av. J.-C.). C&apos;est pendant le haut sacerdoce de Jason que se produisent une série d&apos;événements qui mettront fin au sacerdoce des descendants de Tsadok.</p><p>Onias III s&apos;oppose à la politique d&apos;hellénisation d&apos;Antiochus IV (Épiphane), qui menace la pratique de la foi juive. Antiochus le remplace par Jason, qui lui achète le droit d&apos;exercer le haut sacerdoce. Cet achat représente un dangereux précédent. Jason est bien un descendant de Tsadok, mais cet acte implique que le poste <em>peut</em> être acheté et que la filiation (c&apos;est-à-dire qui sont les ancêtres de l&apos;individu) n&apos;est pas essentielle pour l&apos;obtenir. Les Tobiades, qui s&apos;opposent à Jason, réussissent à l&apos;écarter et à faire nommer la personne de leur choix, Ménélas. Celui-ci, même s&apos;il n&apos;est pas descendant de Tsadok, devient souverain sacrificateur à la place de Jason. Cet événement entraîne une guerre civile entre les partisans de Jason et ceux de Ménélas. Cette guerre finit par entraîner des mesures répressives impitoyables de la part d&apos;Antiochus Épiphane. Il y a des massacres à Jérusalem et le Temple est profané (167 av. J.-C.). La profanation du Temple conduit à la révolte des Maccabées. Cette révolte redonnera aux Juifs leur indépendance pour une courte période. Ménélas reste sacrificateur jusqu&apos;en 161 av. J.-C. avant d&apos;être remplacé par Alcime (161–159 av. J.-C.).</p><p>Pendant les sept ans qui suivent, il n&apos;y a pas de souverain sacrificateur. Cependant, le climat politique est tel qu&apos;il est peu probable que la lignée des descendants de Tsadok puisse récupérer un jour le haut sacerdoce qui leur avait été attribué à l&apos;époque du roi Salomon. Le Maccabée Jonathan prend alors le contrôle de Jérusalem. En 152 av. J.-C., il est officiellement revêtu des habits et de la fonction du haut sacerdoce avec l&apos;approbation du roi séleucide. Il est remplacé en tant que souverain sacrificateur et dirigeant par son frère Simon en 143 av. J.-C., qui lui aussi occupe le poste avec l&apos;approbation des Séleucides (Démétrius II). Pendant la troisième année de son règne (140 av. J.-C.), le haut sacerdoce de Simon reçoit l&apos;approbation publique lors d&apos;une grande assemblée religieuse, et l&apos;hérédité des fonctions du haut sacerdoce est donnée à la famille de Simon pour toujours (<a href=\"https://ref.ly/1Macc14:41-1Macc14:47\">1 M 14.41–47</a>). Cet événement met complètement fin à la lignée sacerdotale des descendants de Tsadok et voit naître la lignée hasmonéenne.</p><p>L&apos;occupation du poste de souverain sacrificateur par des personnes qui ne descendent pas de Tsadok est contestée. Une secte du judaïsme, aujourd&apos;hui connue sous le nom d&apos;Esséniens, naît probablement en réaction au haut sacerdoce de Simon. Les Esséniens (particulièrement connus pour avoir collectionné et écrit les manuscrits de la mer Morte) sont un groupe qui semble avoir été créé par un sacrificateur descendant de Tsadok rejetant la légitimité et l&apos;autorité de Simon. Ainsi, les sacrificateurs descendants de Tsadok ne sont pas complètement éteints.</p><h2>Le sacerdoce et le haut sacerdoce à l&apos;époque du Nouveau Testament</h2><p>Au début de la période du NT, les souverains sacrificateurs et les lévites continuent à exercer leurs fonctions dans le judaïsme. Zacharie, le père de Jean-Baptiste, est un sacrificateur appartenant à la division d&apos;Abia (<a href=\"https://ref.ly/Luke1:5\">Lc 1.5</a>). Sa femme Élisabeth vient aussi d&apos;une famille de sacrificateurs. Lorsque l&apos;ange Gabriel apparaît à Zacharie, il est en train de faire son travail de sacrificateur à l&apos;intérieur du temple de Jérusalem. Les classes de sacrificateurs avaient chacune une période de service au Temple. Quand ces sacrificateurs avaient fini leur tour, ils repartaient chez eux (<a href=\"https://ref.ly/Luke1:23\">v. 23</a>) et une autre classe prenait le relais. La distinction entre sacrificateurs et lévites est aussi toujours appliquée dans le NT (<a href=\"https://ref.ly/John1:19\">Jn 1.19</a>). Ainsi, un sacrificateur, puis un lévite, passent tous deux devant l&apos;homme blessé dans la parabole du bon samaritain (<a href=\"https://ref.ly/Luke10:31-Luke10:32\">Lc 10.31–32</a>). Il y a des sacrificateurs et des lévites parmi les premiers convertis au christianisme. Barnabas est un lévite originaire de Chypre (<a href=\"https://ref.ly/Acts4:36\">Ac 4.36</a>). De nombreux sacrificateurs croient au message de l&apos;Évangile (<a href=\"https://ref.ly/Acts6:7\">6.7</a>).</p><p>Le rôle de souverain sacrificateur est fréquemment mentionné dans le NT. Plusieurs souverains sacrificateurs sont nommés. De plus, plusieurs titulaires sont nommés en même temps parce que le poste est désormais attribué politiquement. La succession n&apos;est plus simplement héréditaire comme au début. Les deux souverains sacrificateurs les plus importants dans le NT sont ceux qui ont occupé le poste pendant la vie de Jésus. Anne est souverain sacrificateur de 6 à 15 apr. J.-C. environ. Cependant, même quand il cesse de l&apos;être officiellement, il continue à avoir une forte influence à travers son gendre, le souverain sacrificateur Caïphe (vers 18–36 apr. J.-C.). Tous les deux jouent un rôle important dans le procès de Jésus. Ananias de Nébédée est le souverain sacrificateur qui préside le sanhédrin quand Paul est traduit en justice (vers 47–58 apr. J.-C.).</p><p>Le sacerdoce retient une autorité considérable à l&apos;époque du NT. Le sanhédrin administre la plupart des affaires internes et religieuses dans la province romaine de Judée. Le sanhédrin fonctionne comme une sorte de gouvernement provincial, mais ses pouvoirs sont limités dans certains domaines par Rome. Ses membres incluent le souverain sacrificateur actuel, ainsi que l&apos;ancien, et un grand nombre de sadducéens. Beaucoup de sadducéens appartiennent à des familles sacerdotales influentes. Cette influence considérable des familles de sacrificateurs au sein du sanhédrin montre que le Temple est très important dans la vie des Juifs au premier siècle apr. J.-C.</p><p>Avec la destruction du temple de Jérusalem en 70&nbsp;apr. J.-C., l&apos;importance du rôle des sacrificateurs change radicalement pour le judaïsme. La fin du Temple signifie qu&apos;il n&apos;y a plus de raison d&apos;avoir des sacrificateurs. Le sacerdoce continue d&apos;une certaine manière jusqu&apos;à la révolte de Bar-Kochba en 135&nbsp;apr. J.-C., mais sa fin est désormais inévitable. Depuis la fin du premier siècle apr. J.-C., le judaïsme a évolué sans souverains sacrificateurs. Son développement jusqu&apos;à nos jours a été dirigé par les rabbins, les descendants spirituels des pharisiens.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6983\" data-resourceType=\"TyndaleBibleDictionary\">sacerdoce ou prêtrise</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012008",
          "start_ref_usfm": "GEN 12:8",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02028001",
          "end_ref_usfm": "EXO 28:1"
        },
        {
          "start_ref": "02028012",
          "start_ref_usfm": "EXO 28:12",
          "end_ref": "02028012",
          "end_ref_usfm": "EXO 28:12"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028015",
          "end_ref_usfm": "EXO 28:15"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038021",
          "end_ref_usfm": "EXO 38:21"
        },
        {
          "start_ref": "03021007",
          "start_ref_usfm": "LEV 21:7",
          "end_ref": "03021007",
          "end_ref_usfm": "LEV 21:7"
        },
        {
          "start_ref": "04004016",
          "start_ref_usfm": "NUM 4:16",
          "end_ref": "04004016",
          "end_ref_usfm": "NUM 4:16"
        },
        {
          "start_ref": "04032002",
          "start_ref_usfm": "NUM 32:2",
          "end_ref": "04032002",
          "end_ref_usfm": "NUM 32:2"
        },
        {
          "start_ref": "05017018",
          "start_ref_usfm": "DEU 17:18",
          "end_ref": "05017018",
          "end_ref_usfm": "DEU 17:18"
        },
        {
          "start_ref": "05024008",
          "start_ref_usfm": "DEU 24:8",
          "end_ref": "05024008",
          "end_ref_usfm": "DEU 24:8"
        },
        {
          "start_ref": "05027009",
          "start_ref_usfm": "DEU 27:9",
          "end_ref": "05027009",
          "end_ref_usfm": "DEU 27:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        },
        {
          "start_ref": "09001028",
          "start_ref_usfm": "1SA 1:28",
          "end_ref": "09001028",
          "end_ref_usfm": "1SA 1:28"
        },
        {
          "start_ref": "09006015",
          "start_ref_usfm": "1SA 6:15",
          "end_ref": "09006015",
          "end_ref_usfm": "1SA 6:15"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015024",
          "end_ref_usfm": "2SA 15:24"
        },
        {
          "start_ref": "11002035",
          "start_ref_usfm": "1KI 2:35",
          "end_ref": "11002035",
          "end_ref_usfm": "1KI 2:35"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15009001",
          "end_ref_usfm": "EZR 9:1"
        },
        {
          "start_ref": "16011003",
          "start_ref_usfm": "NEH 11:3",
          "end_ref": "16011003",
          "end_ref_usfm": "NEH 11:3"
        },
        {
          "start_ref": "19099006",
          "start_ref_usfm": "PSA 99:6",
          "end_ref": "19099006",
          "end_ref_usfm": "PSA 99:6"
        },
        {
          "start_ref": "24002008",
          "start_ref_usfm": "JER 2:8",
          "end_ref": "24002008",
          "end_ref_usfm": "JER 2:8"
        },
        {
          "start_ref": "24002026",
          "start_ref_usfm": "JER 2:26",
          "end_ref": "24002026",
          "end_ref_usfm": "JER 2:26"
        },
        {
          "start_ref": "24029001",
          "start_ref_usfm": "JER 29:1",
          "end_ref": "24029001",
          "end_ref_usfm": "JER 29:1"
        },
        {
          "start_ref": "25002020",
          "start_ref_usfm": "LAM 2:20",
          "end_ref": "25002020",
          "end_ref_usfm": "LAM 2:20"
        },
        {
          "start_ref": "26011016",
          "start_ref_usfm": "EZK 11:16",
          "end_ref": "26011016",
          "end_ref_usfm": "EZK 11:16"
        },
        {
          "start_ref": "28006009",
          "start_ref_usfm": "HOS 6:9",
          "end_ref": "28006009",
          "end_ref_usfm": "HOS 6:9"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "41002026",
          "start_ref_usfm": "MRK 2:26",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001023",
          "start_ref_usfm": "LUK 1:23",
          "end_ref": "42001023",
          "end_ref_usfm": "LUK 1:23"
        },
        {
          "start_ref": "43001019",
          "start_ref_usfm": "JHN 1:19",
          "end_ref": "43001019",
          "end_ref_usfm": "JHN 1:19"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44006007",
          "start_ref_usfm": "ACT 6:7",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "11014022",
          "start_ref_usfm": "1KI 14:22",
          "end_ref": "11014024",
          "end_ref_usfm": "1KI 14:24"
        },
        {
          "start_ref": "04004001",
          "start_ref_usfm": "NUM 4:1",
          "end_ref": "04004049",
          "end_ref_usfm": "NUM 4:49"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019030",
          "end_ref_usfm": "JDG 19:30"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "07017001",
          "start_ref_usfm": "JDG 17:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "04035001",
          "start_ref_usfm": "NUM 35:1",
          "end_ref": "04035008",
          "end_ref_usfm": "NUM 35:8"
        },
        {
          "start_ref": "06021001",
          "start_ref_usfm": "JOS 21:1",
          "end_ref": "06021045",
          "end_ref_usfm": "JOS 21:45"
        },
        {
          "start_ref": "04003011",
          "start_ref_usfm": "NUM 3:11",
          "end_ref": "04003013",
          "end_ref_usfm": "NUM 3:13"
        },
        {
          "start_ref": "15002036",
          "start_ref_usfm": "EZR 2:36",
          "end_ref": "15002042",
          "end_ref_usfm": "EZR 2:42"
        },
        {
          "start_ref": "16010037",
          "start_ref_usfm": "NEH 10:37",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "05033008",
          "start_ref_usfm": "DEU 33:8",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "13023001",
          "start_ref_usfm": "1CH 23:1",
          "end_ref": "13023032",
          "end_ref_usfm": "1CH 23:32"
        },
        {
          "start_ref": "05018001",
          "start_ref_usfm": "DEU 18:1",
          "end_ref": "05018008",
          "end_ref_usfm": "DEU 18:8"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016019",
          "end_ref_usfm": "LEV 16:19"
        },
        {
          "start_ref": "03021016",
          "start_ref_usfm": "LEV 21:16",
          "end_ref": "03021023",
          "end_ref_usfm": "LEV 21:23"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026002",
          "end_ref_usfm": "NUM 26:2"
        },
        {
          "start_ref": "04004028",
          "start_ref_usfm": "NUM 4:28",
          "end_ref": "04004033",
          "end_ref_usfm": "NUM 4:33"
        },
        {
          "start_ref": "03010008",
          "start_ref_usfm": "LEV 10:8",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "04008024",
          "start_ref_usfm": "NUM 8:24",
          "end_ref": "04008026",
          "end_ref_usfm": "NUM 8:26"
        },
        {
          "start_ref": "04003040",
          "start_ref_usfm": "NUM 3:40",
          "end_ref": "04003051",
          "end_ref_usfm": "NUM 3:51"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017009",
          "end_ref_usfm": "DEU 17:9"
        },
        {
          "start_ref": "07018005",
          "start_ref_usfm": "JDG 18:5",
          "end_ref": "07018006",
          "end_ref_usfm": "JDG 18:6"
        },
        {
          "start_ref": "09007009",
          "start_ref_usfm": "1SA 7:9",
          "end_ref": "09007010",
          "end_ref_usfm": "1SA 7:10"
        },
        {
          "start_ref": "09002001",
          "start_ref_usfm": "1SA 2:1",
          "end_ref": "09002036",
          "end_ref_usfm": "1SA 2:36"
        },
        {
          "start_ref": "13006023",
          "start_ref_usfm": "1CH 6:23",
          "end_ref": "13006030",
          "end_ref_usfm": "1CH 6:30"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015025",
          "end_ref_usfm": "2SA 15:25"
        },
        {
          "start_ref": "13026020",
          "start_ref_usfm": "1CH 26:20",
          "end_ref": "13026028",
          "end_ref_usfm": "1CH 26:28"
        },
        {
          "start_ref": "12025018",
          "start_ref_usfm": "2KI 25:18",
          "end_ref": "12025021",
          "end_ref_usfm": "2KI 25:21"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003013",
          "end_ref_usfm": "EZR 3:13"
        },
        {
          "start_ref": "15006016",
          "start_ref_usfm": "EZR 6:16",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008009",
          "end_ref_usfm": "NEH 8:9"
        },
        {
          "start_ref": "39001006",
          "start_ref_usfm": "MAL 1:6",
          "end_ref": "39002009",
          "end_ref_usfm": "MAL 2:9"
        },
        {
          "start_ref": "78014041",
          "start_ref_usfm": "1MA 14:41",
          "end_ref": "78014047",
          "end_ref_usfm": "1MA 14:47"
        },
        {
          "start_ref": "42010031",
          "start_ref_usfm": "LUK 10:31",
          "end_ref": "42010032",
          "end_ref_usfm": "LUK 10:32"
        }
      ],
      "resource": [
        {
          "reference_id": 6983,
          "content_id": 728143,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sacerdoce",
          "language": "fra"
        }
      ]
    }
  }
]