[
  {
    "content_id": 27241,
    "reference_id": 4143,
    "title": "Un ancien",
    "media_type": "Text",
    "index_reference": "un ancien",
    "language": "fra",
    "content": "<h1>UN ANCIEN</h1><p>Personne qui, en vertu de son rang dans la famille, dans le clan ou dans la tribu, ou en raison de sa personnalité, de ses prouesses, de sa stature ou de son influence, ou à travers une procédure de nomination et d’ordination, exerçait des fonctions administratives et judiciaires dans les sphères religieuses et séculières dans le monde antique, au sein des peuples bibliques et non bibliques. Les origines du presbytère (groupe d’anciens) dans le Nouveau Testament et l’Église postapostolique remontent au judaïsme et à l’Ancien Testament, même si la notion d’ancien ou de groupe d’anciens se retrouve également en Israël antique et dans le monde gréco-romain de l’époque du Nouveau Testament.</p><h2>Dans l’Ancien Testament</h2><p>La notion d’ancien, ou de conseil des anciens est étroitement liée au système tribal. Les tribus étaient composées de clans, et les clans de grandes familles. Dans une société patriarcale, le père de famille était le chef en raison de son âge et de sa fonction. L’âge, la sagesse et la maturité des personnes âgées sont sans doute à l’origine de l’autorité exercée par les anciens. Le clan était dirigé par les chefs de familles qui le constituaient, formant un Conseil des anciens. En cas de guerre, chaque clan fournissait un contingent, dirigé par un chef, probablement choisi dans les rangs des anciens.</p><p>Pendant la période précédant la monarchique en Israël, les anciens détenaient une grande partie du pouvoir administratif et judiciaire local. Dans le récit de l’Exode, les anciens d’Israël (chefs de famille) ont reçu des instructions de Moïse concernant le premier repas de la Pâque (<a href=\"https://ref.ly/Exod12:21-Exod12:22\">Exode 12:21–22</a>). En <a href=\"https://ref.ly/Exod18:12\">Exode&nbsp;18:12</a>, ces anciens ont rencontré Jéthro, le beau-père de Moïse, des représentants dignes d’assister Moïse dans l’interprétation de la Loi de Dieu et l’administration de la justice ont été choisis parmi eux (<a href=\"https://ref.ly/Exod18:13-Exod18:23\">18:13–23</a>). De même, selon <a href=\"https://ref.ly/Num11:16-Num11:17\">Nombres 11:16–17,</a>Dieu a chargé Moïse de choisir 70&nbsp;hommes parmi les anciens d’Israël pour l’aider à diriger le peuple. Dans ce récit, les anciens ont été revêtus de l’Esprit de Dieu. Dans le récit précédent, les anciens (choisis comme coadministrateurs avec Moïse) étaient des personnes connues pour être dignes de confiance.</p><p>L’une des fonctions principales des anciens était l’administration de la justice. Les anciens étaient les « juges » qui siégeaient « aux portes de la ville », la salle d’audience traditionnelle des anciens villages et villes. Ce lieu permettait de régler les litiges et les différends par l’intermédiaire des anciens, de discuter des affaires de la communauté et de prendre les décisions (<a href=\"https://ref.ly/Gen23:10,Gen23:18\">Genèse&nbsp;23:10, 18</a>; <a href=\"https://ref.ly/Job29:7\">Jean&nbsp;29:7</a>; <a href=\"https://ref.ly/Prov24:7\">Proverbes&nbsp;24:7</a>; <a href=\"https://ref.ly/Prov31:23\">31:23</a>). Les anciens qui siégeaient à la porte de la ville étaient manifestement responsables de la conservation et de l’application de la Loi (<a href=\"https://ref.ly/Deut19:12\">Deutéronome 19:12</a>; <a href=\"https://ref.ly/Deut21:19\">21:19</a>; <a href=\"https://ref.ly/Deut22:15\">22:15</a>; <a href=\"https://ref.ly/Deut25:7-Deut25:10\">25:7–10</a>). <a href=\"https://ref.ly/Ruth4:1-Ruth4:12\">Ruth 4:1–12</a> fournit une excellente description d’un tel processus.</p><p>Durant la monarchie, l’administration locale et l’autorité judiciaire continuaient d’être confiées à des conseils d’anciens. À la fin du règne de Saül, David a envoyé des messages et des cadeaux aux anciens de Juda (<a href=\"https://ref.ly/1Sam30:26\">1 Samuel&nbsp;30:26</a>), conscient que l’efficacité de son règne dépendrait de leur coopération et de leur allégeance. Pour faciliter son complot contre Naboth, Jézabel a rédigé des instructions à l’intention des anciens et des nobles de Jizreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:11\">1 Rois 21:8–11</a>). De toute évidence, les anciens d’Israël étaient désormais responsables de l’application de la Loi dans leur juridiction. Outre les fonctions administratives et judiciaires, les anciens assumaient également des rôles cultuels (<a href=\"https://ref.ly/Exod24:1,Exod24:9\">Exode&nbsp;24:1, 9</a>; <a href=\"https://ref.ly/Lev4:14-Lev4:15\">Lévitique 4:14–15</a>).</p><p>La fonction d’ancien a survécu à l’abolition de la monarchie. Les anciens étaient présents pendant l’exil (<a href=\"https://ref.ly/Ezek8:1\">Esdras 8:1</a>; <a href=\"https://ref.ly/Ezek14:1\">14:1</a>; <a href=\"https://ref.ly/Ezek20:1-Ezek20:3\">20:1–3</a>) ainsi qu’après le retour d’exil (par exemple&nbsp;: <a href=\"https://ref.ly/Ezra10:16\">Esdras 10:16</a>).</p><h2>Dans le judaïsme de la période du Nouveau Testament</h2><p>La fonction d’ancien dans le contexte chrétien provient d’une institution très similaire au sein du judaïsme, même si l’utilisation du titre « ancien » pour désigner les responsables de diverses associations cultuelles grecques et les magistrats de village a vraisemblablement influencé le développement de la structure communautaire dans les églises des Païens (non-Juifs). Dans les trois premiers Évangiles et dans le livre des Actes, on retrouve de nombreuses références aux anciens en tant que responsables de la vie communautaire et religieuse du judaïsme. En général, ils sont mentionnés en même temps qu’un ou plusieurs autres groupes de dirigeants (citant LSG)&nbsp;: « des anciens, des principaux sacrificateurs et des scribes » (<a href=\"https://ref.ly/Matt16:21\">Matthieu&nbsp;16:21</a>) ; « les principaux sacrificateurs et les anciens du peuple » (<a href=\"https://ref.ly/Matt21:23\">21:23</a>; <a href=\"https://ref.ly/Matt26:3,Matt26:47\">26:3, 47</a>) ; « les scribes et les anciens » (<a href=\"https://ref.ly/Matt26:57\">26:57</a>; <a href=\"https://ref.ly/Matt27:41\">27:41</a>) ; « les principaux sacrificateurs et les anciens » (<a href=\"https://ref.ly/Matt27:1,Matt27:3,Matt27:12,Matt27:20\">27:1, 3, 12, 20</a>) ; « les chefs du peuple, les anciens et les scribes » (<a href=\"https://ref.ly/Acts4:5\">Actes&nbsp;4:5</a>) ; « chefs du peuple, et anciens d’Israël » (verset <a href=\"https://ref.ly/Acts4:8\">8</a>). Ces passages du Nouveau Testament ne nous permettent pas de déterminer avec précision leurs fonctions ni les différences qu’ils présentent avec les chefs du peuple ou les scribes. Toutefois, les fonctions des anciens juifs sont clairement décrites dans le traité <em>Sanhedrin</em> dans la Mishna, ainsi que dans les règlements communautaires des ascètes de Qumran, découverts dans les manuscrits de la mer Morte.</p><p>Chaque communauté juive possédait son conseil des anciens, qui exerçait une surveillance administrative générale et représentait la communauté auprès des autorités romaines. Leur fonction première était d’ordre judiciaire. Ils étaient les gardiens de la Loi et de ses interprétations traditionnelles (voir <a href=\"https://ref.ly/Matt15:2\">Matthieu&nbsp;15:2</a>), ils étaient chargés d’appliquer la Loi et de punir les contrevenants. Le Conseil des anciens le plus important était le Sanhédrin de Jérusalem, un groupe de 71&nbsp;hommes qui jouait le rôle de tribunal suprême pour l’ensemble de la nation.</p><h2>Dans la communauté chrétienne,</h2><p>puisque l’Église primitive se considérait comme le nouvel Israël (<a href=\"https://ref.ly/Matt21:43\">Matthieu&nbsp;21:43</a>; <a href=\"https://ref.ly/Gal6:16\">Galates&nbsp;6:16</a>), on peut facilement comprendre qu’elle ait progressivement adopté la fonction d’ancien. Même s’il est difficile de déterminer l’ordre qui prévalait dans les premières communautés chrétiennes, dans la mesure où sa forme et son étendue variaient en fonction du lieu et de l’époque, la présence et le fonctionnement des anciens faisaient partie de la réalité de l’Église primitive.</p><p>Dans le récit de Luc sur l’origine et la propagation de la Foi chrétienne, les anciens sont déjà présents dans l’église de Jérusalem. Dans le livre des Actes, nous voyons les chrétiens d’Antioche envoyer des aides aux victimes de la famine « aux anciens [des églises de Judée] par les mains de Barnabas et de Saul. » (<a href=\"https://ref.ly/Acts11:30\">Actes&nbsp;11:30</a>). Durant leur premier voyage missionnaire, Paul et Barnabas « ont établi des anciens dans chaque église » (<a href=\"https://ref.ly/Acts14:23\">14:23</a>). Plus tard, Paul et Barnabas ont été envoyés d’Antioche à Jérusalem « vers les apôtres et les anciens » relativement à la question de la circoncision des chrétiens païens (<a href=\"https://ref.ly/Acts15:2\">15:2</a>), ils ont été « accueillis par l’Église, les apôtres et les anciens » (verset <a href=\"https://ref.ly/Acts15:4\">4</a>), qui se sont réunis pour examiner l’affaire et résoudre le problème (versets <a href=\"https://ref.ly/Acts15:6-Acts15:23\">6–23</a>).</p><p>Nous ne savons pas qui étaient ces anciens ni comment ils ont été choisis. Il est possible d’affirmer, sur la base des antécédents juifs, que l’âge et le rang leur conféraient le privilège de rendre des services spécifiques au sein de la communauté. Le respect de l’âge était un sentiment profondément ancré chez les Juifs, et le nom de « presbytre » (ancien) est dérivé de l’usage juif. On peut également établir un parallèle la nomination des « sept » pour un service spécial par l’imposition des mains (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">6:1–6</a>), et déduire que les premiers anciens de l’église de Jérusalem ont été nommés par les apôtres. Visiblement, ils jouaient dans la communauté chrétienne un rôle comparable à celui des anciens des communautés juives et du Sanhédrin (<a href=\"https://ref.ly/Acts11:30\">11:30</a>; <a href=\"https://ref.ly/Acts15:2-Acts15:6,Acts15:22-Acts15:23\">15:2–6, 22–23</a>; <a href=\"https://ref.ly/Acts16:4\">16:4</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>).</p><p>Paul a manifestement poursuivi cette pratique dans les églises des Païens, même si les anciens ne sont pas mentionnés dans les premiers écrits pauliniens. Ils sont mentionnés uniquement dans les épitres pastorales (<a href=\"https://ref.ly/1Tim5:17,1Tim5:19\">1 Timothée&nbsp;5:17, 19</a>; <a href=\"https://ref.ly/Titus1:5\">Tite&nbsp;1:5</a>). Lors de son dernier voyage à Jérusalem, Paul a convoqué les anciens de l’église d’Éphèse à Milet (<a href=\"https://ref.ly/Acts20:17\">Actes&nbsp;20:17</a>) pour leur adresser ses adieux et leur demander d’être fidèles dans leur tâche de supervision et de protection du troupeau chrétien, l’Église de Dieu (<a href=\"https://ref.ly/Acts20:28\">20:28</a>).</p><p>Même si les anciens ne sont pas explicitement cités dans les premières épitres de Paul, il est probable qu’ils faisaient partie des dirigeants qui présidaient les congrégations (<a href=\"https://ref.ly/Rom12:8\">Romains&nbsp;12:8</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">1 Thessaloniciens 5:12–13</a>). <a href=\"https://ref.ly/Phil1:1\">Philippiens&nbsp;1:1</a>&nbsp;révèle certainement une stratification précise du leadership (« évêques et diacres ») au sein d’une jeune congrégation paulinienne. <a href=\"https://ref.ly/1Tim5:17\">1 Timothée&nbsp;5:17</a>reflète une phase souvent considérée comme ultérieure dans le développement de l’administration de l’Église, attribuant les fonctions de prédication et d’enseignement aux anciens exerçant une autorité. En outre, les anciens chrétiens exerçaient des fonctions pastorales, comme le montrent les passages suivants <a href=\"https://ref.ly/1Pet5:1-1Pet5:5\">1 Pierre 5:1–5</a> et de <a href=\"https://ref.ly/Jas5:14\">Jacques&nbsp;5:14</a>.</p><p>Il existe un passage qui attribue potentiellement à un apôtre (Pierre) la fonction d’ancien&nbsp;: « Voici les exhortations que j’adresse aux anciens qui sont parmi vous, moi ancien comme eux, témoin des souffrances de Christ » (<a href=\"https://ref.ly/1Pet5:1\">1 Pierre&nbsp;5:1 a</a>, LSG). Ce texte suggère que les anciens étaient nommés et servaient de relais à la fonction apostolique. Cette suggestion peut être étayée par l’habitude qu’avait Paul de nommer des anciens dans les églises avant son départ. Par ailleurs, la tradition de l’Église post primitive qui désigne « l’ancien » de 2 et 3&nbsp;Jean comme étant l’apôtre Jean va dans le même sens. Même si cette désignation est implicite, les apôtres pouvaient exercer la fonction d’ancien, mais pas l’inverse.</p><p>Les anciens avaient plusieurs fonctions. Par exemple, <a href=\"https://ref.ly/1Tim5:17\">1 Timothée&nbsp;5:17</a> mentionne les anciens actifs dans la prédication et l’enseignement ; <a href=\"https://ref.ly/Jas5:14\">Jacques&nbsp;5:14</a> les associe à un ministère de guérison ; <a href=\"https://ref.ly/1Pet5:2\">1 Pierre&nbsp;5:2</a> les exhorte à paitre le troupeau. Ainsi, les prophètes et les docteurs qui dirigeaient l’église d’Antioche (d’après <a href=\"https://ref.ly/Acts13:1-Acts13:3\">Actes 13:1–3</a>) étaient peut-être les anciens de cette communauté.</p><p>Dans l’Église post primitive, les évêques et les anciens étaient clairement distingués, mais le Nouveau Testament témoigne d’une période précoce où ces fonctions étaient pratiquement identiques. Dans le discours d’adieu de Paul à Milet (<a href=\"https://ref.ly/Acts20:1-Acts20:38\">Actes&nbsp;20</a>), adressé spécifiquement aux anciens de l’église d’Éphèse (v <a href=\"https://ref.ly/Acts20:17\">17</a>), il leur déclare que le Saint-Esprit a fait d’eux des « gardiens, pour veiller sur l’Église de Dieu » (v <a href=\"https://ref.ly/Acts20:28\">28</a>). Il est difficile de savoir si le terme « surveillant » est utilisé ici dans le sens technique d’évêque ou dans le sens plus général de gardien. Toutefois, en <a href=\"https://ref.ly/Titus1:5-Titus1:7\">Tite 1:5–7</a>les anciens du verset <a href=\"https://ref.ly/Titus1:5\">5</a> sont clairement les mêmes personnes que les évêques du verset <a href=\"https://ref.ly/Titus1:7\">7</a>. De même, les évêques de <a href=\"https://ref.ly/Phil1:1\">Philippiens&nbsp;1:1</a> doivent être assimilés aux anciens nommés par Paul lorsqu’il a quitté ce poste de mission.</p><p>Il est évident que le leadership de l’Église à l’époque du Nouveau Testament était relativement fluide, mais les graines des structures ultérieures étaient certainement plantées. La fonction d’ancien, sur la base d’un précédent juif, était centrale. L’épiscopat (surveillants/évêques) est probablement issu du presbytérat (anciens), un ancien étant nommé surveillant par l’ensemble du Conseil des anciens.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Évêque</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3944\" data-resourceType=\"TyndaleBibleDictionary\">Diacre, Diaconesse</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pasteur</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbytre</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Dons spirituels</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01023010",
          "start_ref_usfm": "GEN 23:10",
          "end_ref": "01023010",
          "end_ref_usfm": "GEN 23:10"
        },
        {
          "start_ref": "01023018",
          "start_ref_usfm": "GEN 23:18",
          "end_ref": "01023018",
          "end_ref_usfm": "GEN 23:18"
        },
        {
          "start_ref": "02018012",
          "start_ref_usfm": "EXO 18:12",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "02024009",
          "start_ref_usfm": "EXO 24:9",
          "end_ref": "02024009",
          "end_ref_usfm": "EXO 24:9"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "05022015",
          "start_ref_usfm": "DEU 22:15",
          "end_ref": "05022015",
          "end_ref_usfm": "DEU 22:15"
        },
        {
          "start_ref": "09030026",
          "start_ref_usfm": "1SA 30:26",
          "end_ref": "09030026",
          "end_ref_usfm": "1SA 30:26"
        },
        {
          "start_ref": "12010005",
          "start_ref_usfm": "2KI 10:5",
          "end_ref": "12010005",
          "end_ref_usfm": "2KI 10:5"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15010016",
          "start_ref_usfm": "EZR 10:16",
          "end_ref": "15010016",
          "end_ref_usfm": "EZR 10:16"
        },
        {
          "start_ref": "18029007",
          "start_ref_usfm": "JOB 29:7",
          "end_ref": "18029007",
          "end_ref_usfm": "JOB 29:7"
        },
        {
          "start_ref": "20024007",
          "start_ref_usfm": "PRO 24:7",
          "end_ref": "20024007",
          "end_ref_usfm": "PRO 24:7"
        },
        {
          "start_ref": "20031023",
          "start_ref_usfm": "PRO 31:23",
          "end_ref": "20031023",
          "end_ref_usfm": "PRO 31:23"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "26014001",
          "start_ref_usfm": "EZK 14:1",
          "end_ref": "26014001",
          "end_ref_usfm": "EZK 14:1"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015002",
          "end_ref_usfm": "MAT 15:2"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40021023",
          "start_ref_usfm": "MAT 21:23",
          "end_ref": "40021023",
          "end_ref_usfm": "MAT 21:23"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026047",
          "start_ref_usfm": "MAT 26:47",
          "end_ref": "40026047",
          "end_ref_usfm": "MAT 26:47"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026057",
          "end_ref_usfm": "MAT 26:57"
        },
        {
          "start_ref": "40027001",
          "start_ref_usfm": "MAT 27:1",
          "end_ref": "40027001",
          "end_ref_usfm": "MAT 27:1"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027003",
          "end_ref_usfm": "MAT 27:3"
        },
        {
          "start_ref": "40027012",
          "start_ref_usfm": "MAT 27:12",
          "end_ref": "40027012",
          "end_ref_usfm": "MAT 27:12"
        },
        {
          "start_ref": "40027020",
          "start_ref_usfm": "MAT 27:20",
          "end_ref": "40027020",
          "end_ref_usfm": "MAT 27:20"
        },
        {
          "start_ref": "40027041",
          "start_ref_usfm": "MAT 27:41",
          "end_ref": "40027041",
          "end_ref_usfm": "MAT 27:41"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004008",
          "end_ref_usfm": "ACT 4:8"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015004",
          "end_ref_usfm": "ACT 15:4"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "44021018",
          "start_ref_usfm": "ACT 21:18",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "48006016",
          "start_ref_usfm": "GAL 6:16",
          "end_ref": "48006016",
          "end_ref_usfm": "GAL 6:16"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "54005019",
          "start_ref_usfm": "1TI 5:19",
          "end_ref": "54005019",
          "end_ref_usfm": "1TI 5:19"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "59005014",
          "start_ref_usfm": "JAS 5:14",
          "end_ref": "59005014",
          "end_ref_usfm": "JAS 5:14"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "60005002",
          "start_ref_usfm": "1PE 5:2",
          "end_ref": "60005002",
          "end_ref_usfm": "1PE 5:2"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013003",
          "end_ref_usfm": "ACT 13:3"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018023",
          "end_ref_usfm": "EXO 18:23"
        },
        {
          "start_ref": "05025007",
          "start_ref_usfm": "DEU 25:7",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004012",
          "end_ref_usfm": "RUT 4:12"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021011",
          "end_ref_usfm": "1KI 21:11"
        },
        {
          "start_ref": "03004014",
          "start_ref_usfm": "LEV 4:14",
          "end_ref": "03004015",
          "end_ref_usfm": "LEV 4:15"
        },
        {
          "start_ref": "26020001",
          "start_ref_usfm": "EZK 20:1",
          "end_ref": "26020003",
          "end_ref_usfm": "EZK 20:3"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015006",
          "end_ref_usfm": "ACT 15:6"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005013",
          "end_ref_usfm": "1TH 5:13"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008013",
          "end_ref_usfm": "ACT 8:13"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 27235,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’évêque",
          "language": "fra"
        },
        {
          "reference_id": 3944,
          "content_id": 27240,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Le diacre, la diaconesse",
          "language": "fra"
        }
      ]
    }
  }
]