[
  {
    "content_id": 390345,
    "reference_id": 7259,
    "title": "Sadducéens",
    "media_type": "Text",
    "index_reference": "sadducéens",
    "language": "fra",
    "content": "<h1>SADDUCÉENS</h1><p>Secte juive citée 14&nbsp;fois dans le Nouveau Testament (NT), non mentionnée dans l&apos;Ancien Testament (AT).</p><h2>Leur histoire</h2><p>Un certain nombre de suggestions ont été faites quant à l&apos;origine de leur nom. </p><p>Premièrement, il a été relié au mot hébreu « juste » (saddik). Ce point de vue est difficile à défendre d&apos;un point de vue étymologique (l&apos;étude de l&apos;origine des mots). En effet, il y aurait eu un changement de <em>i</em> à <em>u</em> dans le mot. Il n&apos;y a pas non plus de raison de penser qu&apos;ils prétendaient être « justes ». </p><p>Deuxièmement, le nom a été relié à Tsadok (parfois écrit Saddouk en grec), un sacrificateur de l&apos;époque de David (<a href=\"https://ref.ly/2Sam8:17\">2S 8.17&nbsp;</a>; <a href=\"https://ref.ly/2Sam15:24-2Sam15:29\">15.24–29</a>). C&apos;est lui qui a oint Salomon (<a href=\"https://ref.ly/1Kgs1:32-1Kgs1:39\">1R 1.32–39</a>) et qui, sous son règne, est devenu souverain sacrificateur (<a href=\"https://ref.ly/1Kgs2:35\">2.35</a>). Il est dit que c&apos;était un descendant d&apos;Éléazar, fils d&apos;Aaron (<a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1Ch 6.3–8</a>), et les sacrificateurs de sa lignée semblent avoir été responsables des fonctions sacerdotales dans le Temple jusqu&apos;à l&apos;exil. Dans les plans pour la restauration du culte du Temple (<a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">Ez 40–48</a>), c&apos;est la lignée de Tsadok qui est de nouveau chargée du service en tant que « sacerdoce lévitique » (<a href=\"https://ref.ly/Ezek44:15-Ezek44:16\">44.15–16&nbsp;</a>; <a href=\"https://ref.ly/Ezek48:11-Ezek48:12\">48.11–12</a>). Après l&apos;exil, nous lisons que Josué, fils de Jotsadak est souverain sacrificateur (<a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>). Sa lignée est retracée jusqu&apos;à Tsadok (<a href=\"https://ref.ly/1Chr6:8-1Chr6:15\">1Ch 6.8–15</a>). L&apos;importance du sacerdoce de la lignée de Tsadok continue d&apos;être soulignée dans les écrits du début du 2<span>ᵉ</span> siècle av. J.-C. Pourtant, il n&apos;est en aucun cas clair que les sadducéens aient pris position pour ce sacerdoce. On peut ajouter que le double <em>d</em> dans le mot n&apos;est pas facilement expliqué dans cette compréhension des origines sadducéennes.</p><p>Troisièmement, une tradition rabbinique tardive affirme que les sadducéens tirent leur nom d&apos;un autre Tsadok qui vivait au 2<span>ᵉ</span> siècle av. J.-C. Il y a peu d&apos;arguments en faveur de cette opinion.</p><p>Enfin, T. W. Manson, un spécialiste britannique du NT, suggère que leur nom est à relier au mot grec <em>sundikoi,</em> signifiant «&nbsp;membres du conseil&nbsp;», désignant ainsi les sadducéens comme des conseillers sous les dirigeants hasmonéens.</p><p>La première mention historique des sadducéens remonte à l&apos;époque de Jonathan Maccabée, dirigeant de la lutte juive contre les Séleucides de 160 à 143 av. J.-C. Josèphe (<em>Antiquités</em> 13.5.9) dit qu&apos;ils formaient un parti à cette époque, et que lorsque Jean Hyrcan était à la tête de l&apos;État juif (135–104 av. J.-C.), des conflits existaient entre pharisiens et sadducéens (<em>Antiquités</em> 13.10.6). Il est possible que les sadducéens aient représenté d&apos;une certaine manière le sacerdoce de Tsadok. Il est aussi possible qu&apos;il revendiquaient que le sacerdoce de Jérusalem de leur époque était celui de Tsadok, mais cela est loin d&apos;être clair. Josèphe dit que les sadducéens avaient les riches de leur côté, tandis que les pharisiens avaient du soutien parmi le peuple. </p><p>À l&apos;époque de Salomé Alexandra (76–67 av. J.-C.), les pharisiens avaient la position dominante, mais lorsque la Judée est devenue une province romaine et que les gouverneurs romains ont commencé à destituer et installer les souverains sacrificateurs, il semble que la plupart d&apos;entre eux étaient issus de familles sadducéennes de haute naissance. Ces familles sadducéennes avaient du pouvoir et de l&apos;influence dans le pays, et ont put gagner du temps avec les Romains. Pourtant, à mesure que les hostilités se sont développées entre les Juifs et leurs suzerains romains, l&apos;influence des sadducéens s&apos;est affaiblie. Après la chute de Jérusalem aux mains des Romains en 70 apr. J.-C., les sadducéens disparaissent de l&apos;Histoire.</p><h2>Dans le Nouveau Testament</h2><p>Dans les Évangiles, ils apparaissent d&apos;abord, avec les pharisiens, au baptême de Jean. Il les appelle «&nbsp;races de vipères&nbsp;» et les met au défi de montrer du repentir dans leur vie (<a href=\"https://ref.ly/Matt3:7-Matt3:10\">Mt 3.7–10</a>). Plus tard, les sadducéens viennent avec quelques pharisiens pour «&nbsp;éprouver&nbsp;» Jésus, lui demandant de leur montrer un signe du ciel (<a href=\"https://ref.ly/Matt16:1\">16.1</a>). Jésus dit à ses disciples de se méfier des sadducéens (v. <a href=\"https://ref.ly/Matt16:6,Matt16:11-Matt16:12\">6, 11–12</a>).</p><p>Une grande différence commence à émerger entre les pharisiens et les sadducéens dans <a href=\"https://ref.ly/Matt22:23-Matt22:33\">Matthieu 22.23–33</a> (voir aussi <a href=\"https://ref.ly/Mark12:18-Mark12:27\">Mc 12.18–27&nbsp;</a>; <a href=\"https://ref.ly/Luke20:27-Luke20:38\">Lc 20.27–38</a>). Les sadducéens, comme d&apos;autres, veulent embarrasser Jésus avec leurs questions et viennent avec une question piège qui montre leurs doutes concernant la résurrection des morts. Les sadducéens sont décrits dans ce contexte comme ceux qui disent qu&apos;il n&apos;y a pas de résurrection après la mort. Ils citent le cas d&apos;une femme qui a eu sept frères comme maris successifs&nbsp;: « <span>À la résurrection, duquel des sept sera-t-elle donc la femme</span> ? » Leur question implique que pour de telles raisons, la résurrection ne peut pas être vraie. Jésus répond en parlant de l&apos;erreur de leur raisonnement à cause de leur ignorance des Écritures et de la puissance de Dieu.</p><p>Aux premiers jours de l&apos;Église à Jérusalem, les sacrificateurs, le commandant des gardes du Temple et les sadducéens sont agacés parce que les disciples proclament la résurrection des morts (<a href=\"https://ref.ly/Acts4:1-Acts4:2\">Ac 4.1–2</a>). Les sadducéens semblent avoir mené l&apos;opposition aux apôtres et à leur prédication. Plus tard, le souverain sacrificateur et les sadducéens décident d&apos;arrêter les apôtres et de les mettre en prison (<a href=\"https://ref.ly/Acts5:17\">5.17</a>). La seule autre référence à eux dans le NT se trouve dans <a href=\"https://ref.ly/Acts23:6-Acts23:8\">Actes 23.6–8</a>, dans le récit du procès de Paul devant le sanhédrin juif. À cette occasion, Paul parle délibérément de sa croyance en la résurrection afin de provoquer une division entre pharisiens et sadducéens, puisque ces derniers n&apos;y croient pas.</p><p>Ainsi, à partir de ces passages du NT, on comprend une partie des principes fondamentaux des sadducéens, leur importance parmi les familles des souverains sacrificateurs, et certaines des différences entre eux et les pharisiens.</p><p>Josèphe, l&apos;historien juif qui a écrit à la fin du premier siècle apr. J.-C., ajoute des informations à celles que l&apos;on tire du NT. Il dit que les sadducéens, contrairement aux pharisiens et aux Esséniens, ne croient pas à la providence souveraine de Dieu, mais pensent que tout ce qui arrive aux gens est le résultat du bien ou du mal qu&apos;ils font (<em>Antiquités</em> 13.5.9&nbsp;; <em>Guerre</em> 2.8.14). Josèphe, d&apos;une manière comparable au NT, dit des sadducéens&nbsp;: « <span>Ils nient la persistance de l&apos;âme après la mort, les châtiments et les récompenses de l&apos;autre monde</span> » (<em>Guerre</em> 2.8.14, trad. J. Buchon). Josèphe dit également&nbsp;: «&nbsp;La doctrine des sadducéens fait mourir les âmes en même temps que les corps » (<em>Antiquités</em> 18.1.4, trad. Julien Weill). </p><p>Les premiers auteurs chrétiens (Hippolyte, Origène et Jérôme) ont dit que les sadducéens n&apos;acceptaient que le Pentateuque et non les autres livres de l&apos;AT. Il semblerait pourtant qu&apos;ils n&apos;étaient pas opposés aux autres livres de l&apos;AT dans leur ensemble, mais plutôt aux règlements légaux supplémentaires des pharisiens. Les sadducéens disaient donc que seule la loi de l&apos;AT devait être considérée comme obligatoire. Ceci dit, il est douteux qu&apos;ils aient accepté des livres comme Daniel, avec sa déclaration claire de la résurrection des morts. En cela, comme dans leur refus de croire aux anges et à la vie après la mort, ils se considéraient sûrement comme conservateurs, et les pharisiens comme des innovateurs.</p><p>L&apos;autre principale source d&apos;information sur les sadducéens est la Mishna, la collection des enseignements des rabbins, mise par écrit au 2<span>ᵉ</span> siècle apr. J.-C. Les sadducéens s&apos;opposaient à de nombreuses réglementations détaillées que les pharisiens cherchaient à imposer au peuple (<em>Para</em> 3.3,7). Cela indique également qu&apos;ils avaient une plus grande tendance à accepter le compromis des coutumes non-juives que d&apos;autres partis juifs (<em>Niddah</em> 4.2).</p><p><em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">Esséniens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">pharisiens</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10008017",
          "start_ref_usfm": "2SA 8:17",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "11002035",
          "start_ref_usfm": "1KI 2:35",
          "end_ref": "11002035",
          "end_ref_usfm": "1KI 2:35"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "40016001",
          "start_ref_usfm": "MAT 16:1",
          "end_ref": "40016001",
          "end_ref_usfm": "MAT 16:1"
        },
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "42020027",
          "start_ref_usfm": "LUK 20:27",
          "end_ref": "42020038",
          "end_ref_usfm": "LUK 20:38"
        },
        {
          "start_ref": "40022023",
          "start_ref_usfm": "MAT 22:23",
          "end_ref": "40022033",
          "end_ref_usfm": "MAT 22:33"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003010",
          "end_ref_usfm": "MAT 3:10"
        },
        {
          "start_ref": "40016011",
          "start_ref_usfm": "MAT 16:11",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015029",
          "end_ref_usfm": "2SA 15:29"
        },
        {
          "start_ref": "11001032",
          "start_ref_usfm": "1KI 1:32",
          "end_ref": "11001039",
          "end_ref_usfm": "1KI 1:39"
        },
        {
          "start_ref": "26044015",
          "start_ref_usfm": "EZK 44:15",
          "end_ref": "26044016",
          "end_ref_usfm": "EZK 44:16"
        },
        {
          "start_ref": "26048011",
          "start_ref_usfm": "EZK 48:11",
          "end_ref": "26048012",
          "end_ref_usfm": "EZK 48:12"
        },
        {
          "start_ref": "13006008",
          "start_ref_usfm": "1CH 6:8",
          "end_ref": "13006015",
          "end_ref_usfm": "1CH 6:15"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004002",
          "end_ref_usfm": "ACT 4:2"
        },
        {
          "start_ref": "44023006",
          "start_ref_usfm": "ACT 23:6",
          "end_ref": "44023008",
          "end_ref_usfm": "ACT 23:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 390332,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Esséniens, Essènes",
          "language": "fra"
        },
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 6864,
          "content_id": 602069,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pharisiens",
          "language": "fra"
        }
      ]
    }
  }
]