[
  {
    "content_id": 27258,
    "reference_id": 8245,
    "title": "Sagesse",
    "media_type": "Text",
    "index_reference": "sagesse",
    "language": "fra",
    "content": "<h1>SAGESSE</h1><p>La capacité de diriger son esprit vers une pleine compréhension de la vie humaine et vers son accomplissement moral. La sagesse est donc une capacité exceptionnelle, nécessaire à une vie humaine épanouie ; on peut l’acquérir par l’éducation et le fait de nourrir son esprit.</p><h2>La sagesse divine</h2><p>Bien que le terme «&nbsp;sagesse&nbsp;» soit principalement utilisé dans l’Ancien Testament pour faire référence aux êtres humains, toute sagesse est en fin de compte enracinée et fondée en Dieu. La sagesse fait partie intégrante de la nature de Dieu. Dieu a créé l’univers (<a href=\"https://ref.ly/Prov3:19\">Proverbes 3:19</a>) et les êtres humains par la sagesse (<a href=\"https://ref.ly/Ps104:24\">Psaume 104:24</a>). Ainsi, la sagesse, dans ses connotations positives, est inhérente à Dieu, qui se reflète dans la création et qui fait partie de la raison d’être de l’homme.</p><p>La sagesse dans la création se reflète dans la forme et l’ordre issus du chaos primitif. La sagesse de Dieu exprimée dans la création de l’humanité signifie que la vie humaine peut également être marquée par la forme et l’ordre, et que le sens de la vie peut se trouver dans le monde créé, qui contient des traces de la sagesse divine. La sagesse de Dieu est créative, volontaire et bonne ; elle ne consiste pas simplement en l’activité intellectuelle de Dieu. Le potentiel de sagesse humaine est enraciné dans la création de l’humanité. Créés par la sagesse divine, les êtres humains ont en eux la capacité de sagesse donnée par Dieu. Il est donc impossible de comprendre la sagesse humaine sans d’abord saisir son antécédent nécessaire, la sagesse divine.</p><h2>La sagesse humaine</h2><p>Le terme «&nbsp;sagesse&nbsp;», pour faire référence aux êtres humains, est utilisé de différentes manières dans l’Ancien Testament. Ce terme est souvent utilisé comme synonyme du terme «&nbsp;connaissance&nbsp;», mais dans ses utilisations générales et séculières, il indique généralement des connaissances appliquées, des compétences ou même de la ruse. La sagesse peut être définie comme une « capacité mentale supérieure&nbsp;» ou une «&nbsp;compétence supérieure&nbsp;». Ainsi, la sagesse est utilisée pour décrire à la fois la ruse du roi Salomon (<a href=\"https://ref.ly/1Kgs2:1-1Kgs2:6\">1 Rois 2:1–6</a>) et l&apos;habileté de l&apos;artisan Betsaleel (<a href=\"https://ref.ly/Exod35:33\">Exode 35:33</a>). Cependant, la sagesse a également été utilisée pour décrire les capacités mentales et les compétences qui avaient une composante morale&nbsp;: la capacité de comprendre et de pratiquer le bien. Ainsi, lorsque Moïse a délégué une partie de son autorité à des juges nouvellement nommés, il a choisi des hommes sages, compréhensifs et expérimentés (<a href=\"https://ref.ly/Deut1:13\">Deutéronome 1:13</a>). Ces hommes étaient considérés comme des sages dans l’Israël antique. La sagesse humaine, dans ce sens particulier, n’était pas simplement un don de Dieu, inhérent à la naissance ; elle devait être développée consciemment au cours d’une vie menée en relation avec Dieu.</p><p>Ainsi, cette forme positive et particulière de sagesse que possèdent les êtres humains ne peut être comprise en dehors de Dieu. Un thème récurrent de la littérature de sagesse dans l’Ancien Testament est que «&nbsp;la crainte de l’Éternel est le commencement de la sagesse&nbsp;» (<a href=\"https://ref.ly/Prov9:10\">Proverbes 9:10</a>; voir aussi <a href=\"https://ref.ly/Job28:28\">Job 28:28</a>; <a href=\"https://ref.ly/Ps111:10\">Psaume 111:10</a>; <a href=\"https://ref.ly/Prov1:7\">Proverbes 1:7</a>; <a href=\"https://ref.ly/Prov15:33\">15:33</a>). À plusieurs égards, ce thème présente une perspective pour comprendre la véritable sagesse humaine.</p><p>Premièrement, la sagesse humaine n’est possible qu’en raison de la sagesse divine présente dans la création ; le potentiel de sagesse n’existe que parce que Dieu l’a créé. Deuxièmement, pour que la sagesse se développe chez un être humain, le point de départ doit être Dieu, c’est-à-dire qu’il faut révérer ou craindre Dieu. Ce concept hébraïque de la sagesse est remarquablement différent de la conception grecque. Les philosophes ioniens, dotés d’un pouvoir remarquable, ont développé un système de pensée qui partait de l’hypothèse de l’existence d’une divinité. Ils ont tenté de développer la sagesse au moyen de la raison humaine uniquement. Toutefois, la sagesse hébraïque, bien qu’elle ait cherché à développer la raison et l’intellect comme le faisaient les Grecs, ne pouvait commencer qu’avec Dieu. L’esprit et ses capacités ont été donnés par Dieu ; ainsi, quelque séculière que puisse paraitre la sagesse des Hébreux, Dieu en était le point de départ. La révérence envers Dieu, c’est-à-dire la reconnaissance de l’existence, de la création et de l’importance de Dieu dans la vie humaine, est à l’origine de tous les développements de la sagesse hébraïque.</p><p>Dans la conception hébraïque, la sagesse humaine renvoie au développement de la pensée, l’élargissement des connaissances et la compréhension du sens de la vie ainsi que du mode de vie. Elle est entièrement intellectuelle, mais elle a un puissant résultat moral. La sagesse n’était pas recherchée pour elle-même, mais toujours pour son application au sens de la vie, car la vie, comme la sagesse, est un don de Dieu. Cet accent mis sur la sagesse hébraïque signifie que les vertus de l’homme ou de la femme sage ne sont jamais décrites uniquement en termes intellectuels. Les sages ne sont pas l’intelligentsia de la société israélite, mais, comme le montre clairement le livre des Proverbes, ils sont ceux dont la vie est caractérisée par la compréhension, la patience, la diligence, la confiance, la maitrise de soi, la modestie et d’autres vertus similaires. En un mot, l’homme sage était l’homme qui craignait Dieu ; sa sagesse ne résidait pas seulement dans une attitude statique de révérence, mais plutôt dans le développement conscient de l’esprit vers la sagesse dans le contexte d’une vie pieuse.</p><p>De cette conception générale de la sagesse est née dans l’Israël antique une catégorie particulière d’hommes, les sages. Bien que la sagesse ne leur soit pas réservée, ils étaient responsables de la croissance et de la communication de la sagesse en Israël. Les sages formaient l’une des trois catégories de personnel religieux. Tout d’abord, les sacrificateurs et les lévites remplissaient des responsabilités qui s’inscrivaient principalement dans le contexte de la religion établie. Ils étaient les serviteurs du temple et les responsables du culte et avaient également certaines responsabilités dans le domaine de l’éducation religieuse. Deuxièmement, les prophètes, les porte-parole de Dieu auprès du peuple de Dieu. Troisièmement, les sages. D’un certain point de vue, ils avaient la tâche la plus séculière des trois groupes. Ils intervenaient dans une variété de tâches, allant de l’administration gouvernementale à l’éducation morale et séculière. En tant qu’éducateurs moraux, ils enseignaient aux jeunes de leur époque, non pas comment gagner leur vie, mais comment vivre. Une partie de leur programme a survécu dans le livre des Proverbes. Les livres de Job et de l’Ecclésiaste reflètent également la pensée des sages.</p><h2>La sagesse dans le Nouveau Testament</h2><p>Le terme «&nbsp;sagesse&nbsp;» est utilisé dans le Nouveau Testament à la fois pour désigner la sagesse de Dieu et la sagesse des hommes. La tradition de sagesse de l’Ancien Testament se poursuit dans l’utilisation de ce terme dans le Nouveau Testament en rapport avec Dieu et dans les connotations positives du mot en relation avec les êtres humains. Toutefois, le Nouveau Testament parle également de manière négative de la sagesse humaine. Ainsi, Paul a décrit son message comme «&nbsp;ne reposant pas sur les discours persuasifs de la sagesse, mais sur une démonstration d’Esprit et de puissance&nbsp;» (<a href=\"https://ref.ly/1Cor2:4\">1 Corinthiens 2:4</a>). La sagesse purement humaine n’a pas de mérite ultime en soi, et Paul cite l’Ancien Testament pour démontrer que Dieu détruirait la sagesse humaine (<a href=\"https://ref.ly/1Cor1:19\">1 Corinthiens 1:19</a>; cf. <a href=\"https://ref.ly/Isa29:14\">Ésaïe 29:14</a>). La lettre de Jacques présente une distinction claire entre la bonne et la mauvaise sagesse (<a href=\"https://ref.ly/Jas3:13-Jas3:18\">Jacques 3:13–18</a>). Une personne dont la vie reflète la jalousie et l’ambition égoïste n’a pas la vraie sagesse de Dieu, mais elle a un esprit terrestre et n’est pas spirituelle. Cependant, seul Dieu donne la vraie sagesse ; cette sagesse est «&nbsp;premièrement pure, ensuite pacifique, modérée, conciliante, pleine de miséricorde et de bons fruits, exempte de duplicité, d’hypocrisie&nbsp;» (verset <a href=\"https://ref.ly/Jas3:17\">17</a>).</p><p>Comme la sagesse était la première possession de Dieu, elle s’est reflétée dans la vie et le ministère de Jésus. Pendant les années de sa croissance, Jésus a brillé dans sa vie par l’accroissement de la sagesse (<a href=\"https://ref.ly/Luke2:40,Luke2:52\">Luc 2:40, 52</a>), et ses adversaires, ainsi que ses amis, ont reconnu la sagesse de son enseignement (<a href=\"https://ref.ly/Matt13:54\">Matthieu 13:54</a>).</p><p>Puisque la sagesse est enracinée et fondée en Dieu, la sagesse véritable et spirituelle est un don de Dieu. On peut la voir dans la vie et les paroles des serviteurs de Dieu tels qu’Étienne (<a href=\"https://ref.ly/Acts6:10\">Actes 6:10</a>) et Paul (<a href=\"https://ref.ly/2Pet3:15\">2 Pierre 3:15</a>). On devrait désirer pour soi-même la sagesse spirituelle et prier pour les autres en la demandant, cette sagesse qui donne la connaissance permettant à une personne de mener pleinement la vie donnée par Dieu (<a href=\"https://ref.ly/Col1:9\">Colossiens 1:9</a>).</p><p>L’aspect le plus central de la sagesse dans le Nouveau Testament est l’Évangile du Christ crucifié. Dans sa première lettre à l’Église de Corinthe, Paul oppose de manière frappante les sens positif et négatif de la sagesse en proclamant la mort de Jésus-Christ. Le monde n’a pas connu Dieu par sa propre sagesse (<a href=\"https://ref.ly/1Cor1:21\">1 Corinthiens 1:21</a>). En d’autres termes, la véritable révélation de Dieu et sa rédemption de l’humanité n’ont pas été révélées à ceux qui recherchaient cette vérité par la seule sagesse, c’est-à-dire par l’approche grecque de la sagesse et de la philosophie. L’Évangile a été annoncé par la prédication, ce qui, d’un point de vue strictement philosophique ou de sagesse, était une sorte de folie. Pourtant, l’Évangile de Jésus-Christ était à la fois la puissance de Dieu et la sagesse de Dieu (<a href=\"https://ref.ly/1Cor1:24\">1 Corinthiens 1:24</a>). Pour ceux qui ont cru, Jésus est devenu la source ultime de cette sagesse qui ne peut venir que de Dieu seul (<a href=\"https://ref.ly/1Cor1:30\">1 Corinthiens 1:30</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">Littérature de sagesse</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02035033",
          "start_ref_usfm": "EXO 35:33",
          "end_ref": "02035033",
          "end_ref_usfm": "EXO 35:33"
        },
        {
          "start_ref": "05001013",
          "start_ref_usfm": "DEU 1:13",
          "end_ref": "05001013",
          "end_ref_usfm": "DEU 1:13"
        },
        {
          "start_ref": "18028028",
          "start_ref_usfm": "JOB 28:28",
          "end_ref": "18028028",
          "end_ref_usfm": "JOB 28:28"
        },
        {
          "start_ref": "19104024",
          "start_ref_usfm": "PSA 104:24",
          "end_ref": "19104024",
          "end_ref_usfm": "PSA 104:24"
        },
        {
          "start_ref": "19111010",
          "start_ref_usfm": "PSA 111:10",
          "end_ref": "19111010",
          "end_ref_usfm": "PSA 111:10"
        },
        {
          "start_ref": "20001007",
          "start_ref_usfm": "PRO 1:7",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        },
        {
          "start_ref": "20003019",
          "start_ref_usfm": "PRO 3:19",
          "end_ref": "20003019",
          "end_ref_usfm": "PRO 3:19"
        },
        {
          "start_ref": "20009010",
          "start_ref_usfm": "PRO 9:10",
          "end_ref": "20009010",
          "end_ref_usfm": "PRO 9:10"
        },
        {
          "start_ref": "20015033",
          "start_ref_usfm": "PRO 15:33",
          "end_ref": "20015033",
          "end_ref_usfm": "PRO 15:33"
        },
        {
          "start_ref": "23029014",
          "start_ref_usfm": "ISA 29:14",
          "end_ref": "23029014",
          "end_ref_usfm": "ISA 29:14"
        },
        {
          "start_ref": "40013054",
          "start_ref_usfm": "MAT 13:54",
          "end_ref": "40013054",
          "end_ref_usfm": "MAT 13:54"
        },
        {
          "start_ref": "42002040",
          "start_ref_usfm": "LUK 2:40",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "46001019",
          "start_ref_usfm": "1CO 1:19",
          "end_ref": "46001019",
          "end_ref_usfm": "1CO 1:19"
        },
        {
          "start_ref": "46001021",
          "start_ref_usfm": "1CO 1:21",
          "end_ref": "46001021",
          "end_ref_usfm": "1CO 1:21"
        },
        {
          "start_ref": "46001024",
          "start_ref_usfm": "1CO 1:24",
          "end_ref": "46001024",
          "end_ref_usfm": "1CO 1:24"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002004",
          "start_ref_usfm": "1CO 2:4",
          "end_ref": "46002004",
          "end_ref_usfm": "1CO 2:4"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001009",
          "end_ref_usfm": "COL 1:9"
        },
        {
          "start_ref": "59003017",
          "start_ref_usfm": "JAS 3:17",
          "end_ref": "59003017",
          "end_ref_usfm": "JAS 3:17"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "59003013",
          "start_ref_usfm": "JAS 3:13",
          "end_ref": "59003018",
          "end_ref_usfm": "JAS 3:18"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002006",
          "end_ref_usfm": "1KI 2:6"
        }
      ],
      "resource": []
    }
  }
]