[
  {
    "content_id": 602077,
    "reference_id": 8065,
    "title": "Torah",
    "media_type": "Text",
    "index_reference": "torah",
    "language": "fra",
    "content": "<h1>Torah</h1><p>Mot qui se traduit souvent par « loi » dans l&apos;Ancien Testament (AT). « Torah » provient de la racine verbale hébraïque <em>yarah</em>, qui peut signifier « lancer » ou « tirer », ou encore « diriger » ou « instruire ». L&apos;idée exprimée par ce mot est celle d&apos;informer, d&apos;instruire, de diriger ou de guider. Dans la tradition juive, la Torah est le texte des cinq premiers livres de la Bible, également appelés collectivement le Pentateuque.</p><h2>La Torah écrite</h2><p>Le mot Torah a parfois d&apos;autres significations. Dans l&apos;AT, la Torah peut aussi désigner tous les enseignements et les instructions de Dieu pour son peuple. Le Nouveau Testament (NT) utilise aussi ce sens plus général du mot. La traduction en grec de Torah, <em>nomos</em>, désigne parfois la loi de Moïse et parfois un principe général qui dirige le comportement humain (<a href=\"https://ref.ly/Rom7:14\">Rm 7.14</a> ; <a href=\"https://ref.ly/Rom9:31\">9.31</a>).</p><h2><strong>La Torah orale</strong></h2><p>Les enseignants juifs observaient également ce qui est appelé la « Torah orale ». Ce sont des enseignements qui proviennent d&apos;anciens chefs religieux et érudits juifs et qui ont été transmis oralement. Même si ces enseignements ne font pas partie de l&apos;AT, les Juifs s&apos;en servaient pour interpréter la loi biblique et expliquer comment la mettre en pratique.</p><p>Souvent, ces enseignements diminuaient ce que la loi de Moïse commande en donnant aux commandements des sens différents. Ceci est devenu vraiment important pour les Juifs après la destruction du Temple de Jérusalem. Selon la Torah, le Temple était l&apos;endroit où les Juifs devaient adorer Dieu, lui offrir leurs sacrifices et où les sacrificateurs remplissaient leurs ministères. Le Temple étant détruit, les Juifs ne pouvaient plus faire ces choses et ont cherché de nouvelles façons de mettre en pratique les lois de Dieu.</p><p>À l&apos;époque de la naissance de Jésus, de nombreux Juifs croyaient que ces enseignements oraux étaient tout aussi importants que la Torah écrite (voir <a href=\"https://ref.ly/Mark7:3\">Mc 7.3</a>). Ils pensaient même que Dieu avait donné ces enseignements à Moïse en même temps que les lois écrites.</p><h2>Comment différents groupes comprenaient la Torah</h2><p>Les pharisiens étaient un groupe religieux juif influent. Ils croyaient que Dieu avait puni le peuple juif en permettant aux Babyloniens de les capturer et de les emmener loin de leur patrie au 7<span>ᵉ</span> siècle av. J.‑C. Selon eux, cela s&apos;était produit parce que le peuple n&apos;avait pas respecté les lois de Dieu dans la Torah avec suffisamment de rigueur. De nombreux Pharisiens pensaient également que le sauveur promis par Dieu (le Messie) ne viendrait pas tant que tous les Juifs n&apos;obéiraient pas soigneusement aux règles de la Torah.</p><p>Les Sadducéens étaient un autre groupe important religieux juif de la classe dirigeante. Contrairement à d&apos;autres groupes juifs, ils ne reconnaissaient que la Torah comme parole de Dieu. Ils ne croyaient pas en l&apos;existence des anges et en la résurrection. Jésus utilise un passage de la Torah pour leur montrer qu&apos;il y a une vie après la mort (voir <a href=\"https://ref.ly/Matt22:31-Matt22:32\">Mt 22.31–32</a>).</p><h2><strong>La Torah dans le culte et les cérémonies</strong></h2><p>Les Juifs lisent solennellement la Torah dans les synagogues depuis des milliers d&apos;années. Être invité à lire la Torah publiquement est considéré comme un grand honneur.</p><p>Les rouleaux de la Torah sont soigneusement écrits en hébreu et à la main par un scribe spécialement entraîné, qui est appelé un <em>sofer</em>. Ces rouleaux sont fabriqués à partir de peaux d&apos;animaux tannées selon les règles religieuses juives. Le rouleau est enroulé autour de deux barres faites de bois, d&apos;argent ou d&apos;ivoire.</p><p>Les extrémités de ces barres sont souvent magnifiquement décorées de métaux précieux et de bijoux. Lorsqu&apos;une personne lit la Torah, elle utilise un pointeur spécial appelé une <em>yad</em> pour suivre les mots du texte. Ce pointeur aide à protéger le rouleau, car si les mots étaient directement touchés avec les doigts, cela pourrait finir par endommager l&apos;écriture fine au fil du temps. Le pointeur aide également le lecteur à lire chaque mot de la parole sacrée de Dieu sans en manquer aucun.</p><h2>Le rôle de la Torah pour les non-Juifs</h2><p>Les enseignants juifs traditionnels affirment que Dieu a donné la Torah spécifiquement au peuple juif. Ils croient donc que les non-juifs n&apos;ont pas besoin de suivre toutes ses règles.</p><p>Cependant, un célèbre enseignant juif nommé Maïmonide, qui a vécu au Moyen Âge, enseignait que les non-Juifs pouvaient recevoir les bénédictions de Dieu dans l&apos;au-delà en suivant sept règles de base. Selon la tradition juive, Dieu avait donné ces règles à Noé. Elles sont :</p><ol><li><p>Ne pas adorer de faux dieux.</p></li><li><p>Ne pas commettre de péchés sexuels.</p></li><li><p>Ne pas tuer.</p></li><li><p>Ne pas manquer de respect envers le nom de Dieu.</p></li><li><p>Ne pas agir de manière injuste.</p></li><li><p>Ne pas voler.</p></li><li><p>Ne pas manger de la viande d&apos;un animal encore vivant.</p></li></ol><h2>La Torah dans le Nouveau Testament</h2><p>Le NT enseigne que même si les lois de Dieu dans la Torah ont toutes été nécessaires, elles n&apos;étaient pas destinées à être le moyen par lequel les gens pourraient obtenir la vie éternelle. Même si <a href=\"https://ref.ly/Lev18:5\">Lévitique 18.5</a> pourrait être compris comme disant qu&apos;une personne pourrait avoir la vie éternelle en suivant la loi, le NT explique que tous ont péché et sont privés de la gloire de Dieu.</p><p>L&apos;AT montre que Dieu a toujours sauvé des personnes qui n&apos;étaient pas parfaites à cause de sa grande bonté. Par exemple, Dieu a approuvé Abraham à cause de sa foi (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Gn 15</a>) même s&apos;il n&apos;a pas toujours été sans péché. Ceci s&apos;est produit 400 ans avant que Dieu ne donne la Torah à Moïse. Cela nous montre que Dieu a toujours récompensé la foi de ceux qui se confient en lui.</p><p>Un des principaux objectifs des lois de Dieu est d&apos;aider les gens à comprendre qu&apos;ils sont pécheurs et ont besoin d&apos;être sauvés (<a href=\"https://ref.ly/Gal3:24\">Ga 3.24</a>). Lorsque les gens essaient de suivre toutes les lois de Dieu, ils réalisent à quel point ils ont besoin de l&apos;aide et du pardon de Dieu (<a href=\"https://ref.ly/Rom7:7\">Rm 7.7</a>). Cela leur montre qu&apos;ils ont besoin de mettre leur foi en Jésus.</p><p>Jésus montre beaucoup de respect pour la Torah. Le but de sa vie était d&apos;accomplir toutes les exigences de la Torah. Lorsque les gens mettent leur foi en Jésus, ils reçoivent les bénéfices de son obéissance parfaite aux lois de Dieu. Jésus est la fin de l&apos;alliance fondée sur la loi et a rendu possible que tous ceux qui ont foi en lui puissent recevoir le pardon de leurs péchés et la vie éternelle (<a href=\"https://ref.ly/Rom10:4\">Rm 10.4</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">judaïsme</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">loi (concept biblique)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018005",
          "start_ref_usfm": "LEV 18:5",
          "end_ref": "03018005",
          "end_ref_usfm": "LEV 18:5"
        },
        {
          "start_ref": "41007003",
          "start_ref_usfm": "MRK 7:3",
          "end_ref": "41007003",
          "end_ref_usfm": "MRK 7:3"
        },
        {
          "start_ref": "45007007",
          "start_ref_usfm": "ROM 7:7",
          "end_ref": "45007007",
          "end_ref_usfm": "ROM 7:7"
        },
        {
          "start_ref": "45007014",
          "start_ref_usfm": "ROM 7:14",
          "end_ref": "45007014",
          "end_ref_usfm": "ROM 7:14"
        },
        {
          "start_ref": "45009031",
          "start_ref_usfm": "ROM 9:31",
          "end_ref": "45009031",
          "end_ref_usfm": "ROM 9:31"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "48003024",
          "start_ref_usfm": "GAL 3:24",
          "end_ref": "48003024",
          "end_ref_usfm": "GAL 3:24"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40022031",
          "start_ref_usfm": "MAT 22:31",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 341271,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaïsme",
          "language": "fra"
        },
        {
          "reference_id": 7892,
          "content_id": 602075,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmud",
          "language": "fra"
        }
      ]
    }
  }
]