[
  {
    "content_id": 27257,
    "reference_id": 8041,
    "title": "Tite (Personne)",
    "media_type": "Text",
    "index_reference": "tite (personne)",
    "language": "fra",
    "content": "<h1>TITE (Personne)</h1><p>1. L’un des convertis de Paul, «&nbsp;mon enfant légitime en notre commune foi » (<a href=\"https://ref.ly/Titus1:4\">Tite 1:4</a>, lsg), qui est devenu un associé intime et de confiance de l’apôtre dans sa mission d’implantation du christianisme dans le monde méditerranéen (<a href=\"https://ref.ly/2Cor8:23\">2 Corinthiens 8:23</a>; <a href=\"https://ref.ly/2Tim4:10\">2 Timothée 4:10</a>; <a href=\"https://ref.ly/Titus1:4-Titus1:5\">Tite 1:4–5</a>). Mentionné fréquemment dans les lettres de Paul (huit fois dans 2 Corinthiens, deux fois dans Galates, une fois dans 2 Timothée et une fois dans Tite), son nom n’apparait nulle part dans les Actes. Ce silence a intrigué les érudits bibliques, et certains ont suggéré, de manière intéressante, mais incertaine, qu’il s’agissait d’un frère de Luc, l’auteur des Actes.</p><p>Contrairement à Timothée, qui était à moitié Juif, Tite est né de parents païens. Les circonstances de sa conversion et de sa première rencontre avec Paul ne sont pas relatées. Il est présenté pour la première fois comme un compagnon de Paul et de Barnabas lors d’une visite à Jérusalem (<a href=\"https://ref.ly/Gal2:3\">Galates 2:3</a>). L’occasion semble avoir été le concile de Jérusalem, vers l’an 50 ap. J.-C., auquel Paul et Barnabas ont assisté en tant que délégués officiels de l’Église d’Antioche, peu de temps après le premier voyage missionnaire de l’apôtre (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Actes 15</a>).</p><p>La question de la circoncision obligatoire des Païens convertis au christianisme étant vivement contestée au sein du concile, Paul a décidé de prendre Tite comme étude de cas. Le concile s’est prononcé en faveur de Paul contre le parti judaïsant, et Tite a été accepté par les autres apôtres et dirigeants de l’Église de Jérusalem sans se soumettre au rite de la circoncision. Ainsi, Tite est devenu un personnage clé dans la libération de l’Église naissante du parti judaïsant.</p><p>Tite a probablement accompagné Paul à partir de ce moment-là, mais il n’apparait plus jusqu’à la crise de Paul avec l’Église de Corinthe au cours de son troisième voyage missionnaire. Selon 2 Corinthiens, alors que Paul exerçait un ministère prolongé à Éphèse, il a appris que l’Église de Corinthe s’était montrée hostile à son égard et avait renoncé à son autorité apostolique. D’autres tentatives de réconciliation ayant échoué, il a envoyé Tite à Corinthe pour essayer de les réconcilier. Lorsque Tite a rejoint Paul quelque part en Macédoine, où l’apôtre avait effectué le voyage d’Éphèse pour le rencontrer, il lui a annoncé la bonne nouvelle que l’attitude des Corinthiens avait changé et que leur amour et leur amitié d’antan étaient maintenant rétablis (<a href=\"https://ref.ly/2Cor7:6-2Cor7:7\">2 Corinthiens 7:6–7</a>). C’est pourquoi Paul a renvoyé Tite à Corinthe, portant 2 Corinthiens, avec l’instruction de compléter la collecte de l’offrande de secours pour les chrétiens juifs de Judée (<a href=\"https://ref.ly/2Cor8:6,2Cor8:16\">8:6, 16</a>). Dans cette entreprise, Tite a apparemment réussi (<a href=\"https://ref.ly/Rom15:25-Rom15:26\">Romains 15:25–26</a>).</p><p>À supposer que Paul ait été libéré après son premier emprisonnement à Rome, il semble que Tite l’ait accompagné dans une mission sur l’ile de Crète. En quittant la Crète, Paul a laissé Tite derrière lui pour consolider le nouveau mouvement chrétien (<a href=\"https://ref.ly/Titus1:5\">Tite 1:5</a>). La mission était difficile, car les Crétois étaient indisciplinés et l’Église en difficulté était déjà envahie par de faux docteurs (versets <a href=\"https://ref.ly/Titus1:10-Titus1:16\">10–16</a>). Cependant, lorsqu’il avait traité le problème de Corinthe quelques années auparavant, Tite avait démontré qu’il possédait le sérieux spirituel, le tact diplomatique et le souci affectueux nécessaires pour relever le défi actuel. Paul était convaincu que cette nouvelle mission était entre ses mains.</p><p>La lettre de Paul à Tite, l’une de ses trois lettres pastorales, a été écrite un peu plus tard pour encourager Tite dans son ministère en Crète. La lettre se termine par la demande de l’apôtre à Tite de le rejoindre à Nicopolis, une ville située sur la côte ouest de la Grèce, où il a prévu de passer l’hiver (<a href=\"https://ref.ly/Titus3:12\">Tite 3:12</a>). C’est très probablement de Nicopolis, ou plus tard de Rome (où l’apôtre a à nouveau été emprisonné et finalement martyrisé), que Paul a envoyé Tite en mission en Dalmatie, une province romaine située dans l’actuelle Yougoslavie (voir <a href=\"https://ref.ly/2Tim4:10\">2 Timothée 4:10</a>). Si la tradition ultérieure est exacte, Tite est retourné en Crète, où il a rempli les fonctions d’évêque jusqu’à un âge avancé.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Tite, lettre à</span>.</p><p>2. Variante orthographique d’un Païen prosélyte de Corinthe, chez qui Paul s’est rendu après que la communauté juive en général a rejeté son message (<a href=\"https://ref.ly/Acts18:7\">Actes 18:7</a>). De meilleures preuves manuscrites le nomment Titius Justus. <em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">Justus #2</span>.</p><p>3. Fils de Vespasien ; empereur de Rome de 79–81 ap. J.-C. <em>Voir</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Césars, Les</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [
        {
          "reference_id": 5673,
          "content_id": 713651,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Justus",
          "language": "fra"
        }
      ]
    }
  }
]