[
  {
    "content_id": 756986,
    "reference_id": 7832,
    "title": "Suse",
    "media_type": "Text",
    "index_reference": "suse",
    "language": "fra",
    "content": "<h1>SUSE</h1><p>Suse était la capitale de l&apos;Élam, une région antique dont les habitants parlaient une langue différente de celle des peuples qui parlaient l&apos;hébreux. Aujourd&apos;hui, Suse s&apos;appelle Shush et est située dans le sud-ouest de l&apos;Iran. Elle se trouve à environ 240 km au nord du golfe Persique et directement à l&apos;est de la célèbre ville antique de Babylone. En 1884, des chercheurs français ont commencé à étudier les ruines de Suse. Ils ont découvert que des gens y avaient vécu depuis environ 4 000 av. J.‑C.</p><h2>Suse dans l&apos;Ancien Testament</h2><p>Suse a pris une importance majeure dans l&apos;Ancien Testament lorsqu&apos;elle a été intégrée à l&apos;Empire perse. En 550 av. J.‑C., le roi Cyrus a fondé l&apos;Empire perse et a fait de Suse l&apos;une de ses villes royales. Les autres villes royales étaient Achmetha (une autre grande ville en Élam), Babylone et Persépolis.</p><p>C&apos;est à cette époque-là que Suse trouvera son apogée, bien qu&apos;elle ait également été une ville importante bien plus tôt, au 12e siècle av. J.‑C. À cette époque antérieure, les gens ont découvert quelque chose de très important à Suse : le premier exemplaire connu des lois d&apos;Hammurabi. Hammurabi était un roi célèbre qui a rédigé de nombreuses lois pour servir à gouverner son royaume.</p><p>Au centre de Suse, en Perse, se trouvait une acropole ou citadelle (une zone surélevée construite sur une plate-forme rectangulaire et plane). Cette zone était entourée d&apos;un immense mur et s&apos;élevait plus haut que le reste de la ville. Cette zone centrale protégée abritait le palais royal où les rois perses résidaient pendant les mois d&apos;hiver.</p><h3>Suse dans le livre de Néhémie</h3><p>Plusieurs histoires bibliques importantes se sont déroulées à Suse. Néhémie a servi comme un serviteur royal de confiance dans le palais de Suse, où son travail consistait à goûter et à servir le vin au roi Artaxerxès 1er (<a href=\"https://ref.ly/Neh1:1,Neh1:11\">Né 1.1, 11</a> ; <a href=\"https://ref.ly/Neh2:1\">2.1</a>). Cela protégeait le roi contre l&apos;empoisonnement.</p><h3>Suse dans le livre d&apos;Esther</h3><p>L&apos;histoire d&apos;Esther se déroule principalement à Suse. Dans <a href=\"https://ref.ly/Esth1:2\">Esther 1.2</a> et <a href=\"https://ref.ly/Esth2:8\">2.8</a>, Esther, la jeune femme juive, sera amenée à la cour du roi Assuérus (aussi appelé Xerxès), qui a régné de 485 à 465 av. J.‑C. De nombreux événements importants du livre d&apos;Esther se sont produits à Suse (voir <a href=\"https://ref.ly/Esth3:15\">Est 3.15</a>; <a href=\"https://ref.ly/Esth8:14-Esth8:15\">8.14–15</a>; <a href=\"https://ref.ly/Esth9:6-Esth9:18\">9.6–18</a>).</p><h3>Suse dans le livre de Daniel</h3><p>La Bible nous dit que Daniel a eu une vision concernant Suse (<a href=\"https://ref.ly/Dan8:2\">Dn 8.2</a>). Daniel n&apos;était pas physiquement à Suse lorsque cela s&apos;est produit. Dans sa vision, Dieu lui a montré cet endroit. Cette vision est survenue vers la fin de la période babylonienne, une époque où Babylone était le royaume le plus puissant de la région (<a href=\"https://ref.ly/Dan8:1\">Dn 8.1</a> ; voir <a href=\"https://ref.ly/Dan7:1\">7.1</a>). À cette époque, Suse était une ville forte qui dominait les Mèdes (un groupe de personnes qui vivaient dans ce qui est aujourd&apos;hui l&apos;Iran). Suse était indépendante et n&apos;était pas sous le contrôle de Babylone.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">Perse, Persans</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        },
        {
          "start_ref": "16001011",
          "start_ref_usfm": "NEH 1:11",
          "end_ref": "16001011",
          "end_ref_usfm": "NEH 1:11"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "17001002",
          "start_ref_usfm": "EST 1:2",
          "end_ref": "17001002",
          "end_ref_usfm": "EST 1:2"
        },
        {
          "start_ref": "17002008",
          "start_ref_usfm": "EST 2:8",
          "end_ref": "17002008",
          "end_ref_usfm": "EST 2:8"
        },
        {
          "start_ref": "17003015",
          "start_ref_usfm": "EST 3:15",
          "end_ref": "17003015",
          "end_ref_usfm": "EST 3:15"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007001",
          "end_ref_usfm": "DAN 7:1"
        },
        {
          "start_ref": "27008001",
          "start_ref_usfm": "DAN 8:1",
          "end_ref": "27008001",
          "end_ref_usfm": "DAN 8:1"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "17008014",
          "start_ref_usfm": "EST 8:14",
          "end_ref": "17008015",
          "end_ref_usfm": "EST 8:15"
        },
        {
          "start_ref": "17009006",
          "start_ref_usfm": "EST 9:6",
          "end_ref": "17009018",
          "end_ref_usfm": "EST 9:18"
        }
      ],
      "resource": []
    }
  }
]