[
  {
    "content_id": 602075,
    "reference_id": 7892,
    "title": "Talmud",
    "media_type": "Text",
    "index_reference": "talmud",
    "language": "fra",
    "content": "<h1>TALMUD</h1><p>Le mot « Talmud » signifie « étudier » ou « apprendre ». Le Talmud est une compilation de textes écrits en hébreu et en araméen. Il inclut des interprétations des lois de l&apos;Ancien Testament (AT), ainsi que des paroles de sagesse provenant de nombreuses sources rabbiniques. Son contenu a été recueilli sur une période qui commence peu de temps après le ministère d&apos;Esdras, vers 400 av. J.‑C., et qui s&apos;est conclut aux environs des années 500 apr. J.‑C.</p><h2>Origine et développement de la loi orale</h2><p>Les Juifs traditionnels croient que Moïse a reçu une seconde loi, la loi orale, en plus de la loi écrite. Cette loi orale aurait été transmise à travers les générations. Le Talmud revendique cette origine ancienne de la loi orale, et en attribue l&apos;origine à Moïse (<em>Pirke Avot </em>1.1). Cependant, certains érudits soutiennent que cette loi orale a vu le jour dans la période qui suit le ministère d&apos;Esdras. Ils soulignent que les prophètes qui ont vécu avant l&apos;exil ne reprennent jamais le peuple concernant la désobéissance à une loi orale. Par contre, ils avertissent très fréquemment le peuple concernant la désobéissance aux lois écrites données par Moïse. Cela semble bien indiquer qu&apos;il n&apos;y avait pas de collections de traditions orales établies avant l&apos;exil à Babylone.</p><p>Esdras est décrit comme « un scribe versé dans la loi de Moïse » (<a href=\"https://ref.ly/Ezra7:6\">Esd 7.6</a>). Quelque temps après lui, des enseignants se sont mis à enseigner l&apos;AT dans les synagogues et les écoles, et leurs enseignements ont été appris par cœur. Le temps passant, différentes méthodes de mémorisation ont été développées pour mémoriser et rappeler le nombre croissant de ces enseignements et d&apos;explications.</p><p>Toutefois, il est devenu difficile de mémoriser un trop grand nombre d&apos;ajouts. Il est donc devenu nécessaire de compiler une synthèse de tous les enseignements importants des générations passées. Le but de cet effort de compilation était de faciliter l&apos;accès des générations futures à cet immense savoir, à des réflexions religieuses perspicaces et à une sagesse servant de guide et d&apos;inspiration. Le Talmud est le produit de cette synthèse et la principale compilation juive de la loi orale. Toutefois, les Juifs considèrent que les Écritures ont préséance (ou priorité) face au Talmud. Le Talmud est un produit remarquable de la pensée religieuse de la nation juive, et a eu un rôle formateur dominant sur l&apos;idéologie du peuple juif.</p><h2>Raisons d&apos;une loi orale</h2><p>La vie religieuse en Israël est devenue plus difficile après la fin de l&apos;activité des prophètes de l&apos;AT lors de la période postexilique, et dans le contexte des relations plus compliquées entre les Juifs et le monde qui les environnait. Ceci a mené à un besoin d&apos;autant plus fort d&apos;explorer davantage la pertinence et l&apos;application de la loi de Moïse. L&apos;objectif principal de la loi orale était à l&apos;origine d&apos;aider les juifs à obéir à la loi écrite de Dieu.</p><p>La loi orale du Talmud a deux objectifs :</p><ol><li><p>Donner une interprétation de la loi écrite. Selon les rabbins, la loi orale permet d&apos;observer la loi écrite. Sans la loi orale, disent-ils, il serait impossible d&apos;observer la loi écrite. La loi du sabbat sert d&apos;exemple : il était compris de tous qu&apos;il ne fallait pas travailler le jour du sabbat. Cependant, les rabbins disent que la loi orale est nécessaire pour expliquer ce que « travailler » signifie exactement.</p></li><li><p>Mettre à jour et ajuster la loi écrite afin qu&apos;elle s&apos;adapte à de nouvelles situations. La loi orale a pour but d&apos;entretenir la pertinence de la loi écrite pour les nouvelles générations. Sans la loi orale, la loi écrite semblerait «&nbsp;dépassée&nbsp;».</p></li></ol><p>Ainsi, la loi orale a pour vocation d&apos;aider à comprendre les interdictions de la loi écrite tout en enseignant comment vivre fidèlement la foi juive.</p><p>Il est vrai que chaque génération est confrontée à de nouvelles situations sociales, politiques et économiques. Cela pose tout autant de nouvelles questions sur comment appliquer la Parole de Dieu dans le nouveau contexte. Toutefois, la Parole de Dieu elle-même ne devrait pas être modifiée pour la faire correspondre à ce que les gens désirent ou même pour répondre à de nouvelles questions. Jésus a repris les dirigeants juifs de son temps précisément parce qu&apos;ils mettaient leurs traditions orales au-dessus de la Parole de Dieu (<a href=\"https://ref.ly/Mark7:9-Mark7:13\">Mc 7.9–13</a>).</p><h2>Anciennes formes du Talmud</h2><p>Le midrash (pluriel : <em>midrashim</em>) est l&apos;une des premières méthodes utilisées pour enseigner la loi orale. «&nbsp;Midrash&nbsp;» signifie « examiner ». Le <em>midrash</em> est un type de commentaire incluant des explications et des observations sur le texte biblique. Il y en a de deux sortes :</p><ol><li><p><strong>Les <em>midrashim halakhiques </em>:</strong> explications des lois de l&apos;AT se focalisant sur la façon dont il faut vivre. L&apos;ensemble des parties du Talmud qui sont considérées comme des règles à suivre est appelé la <em>halakha</em>. </p></li><li><p><strong>Les midrashim aggadiques </strong>(signifiant « narration »)&nbsp;: explications de récits de l&apos;AT se focalisant sur l&apos;édification et la dévotion. L&apos;ensemble des parties du Talmud qui visent plutôt à l&apos;édification est appelé la <em>aggada</em>.</p></li></ol><p>Esdras, ainsi que les sacrificateurs et les lévites qui enseignaient la loi avec lui, ont utilisé une forme de <em>midrash</em> à l&apos;occasion de la célébration de l&apos;achèvement de la reconstruction du mur de Jérusalem en 444 av. J.‑C. En effet, ils ont instruit le peuple qui se tenait là pour les écouter en lisant la loi de Dieu et en l&apos;expliquant pour aider le peuple à comprendre ce qui était lu (<a href=\"https://ref.ly/Neh8:7-Neh8:8\">Né 8.7</a>–<a href=\"https://ref.ly/Neh8:7-Neh8:8\">8</a>).</p><p>Après Esdras, de nombreux enseignants utilisent la méthode midrashique. Ces chefs religieux ont été appelés des <em>soferim</em> (« hommes du livre » ou « scribes ») jusqu&apos;à environ 200 av. J.‑C. Parfois appelés collectivement la « Grande Synagogue », ils enseignaient pour empêcher qu&apos;Israël n&apos;adore de faux dieux ou n&apos;oublie les lois de Dieu comme dans le passé.</p><p>Les <em>hassidim</em> (« les pieux ») succèdent aux <em>soferim</em>. Les <em>hassidim</em> essaient d&apos;encourager l&apos;engagement religieux. Les pharisiens (« les séparés ») leur succèdent vers 128 av. J.‑C. Tous ces groupes ont amené leurs contributions à la méthode du <em>midrash</em>.</p><p>Comme il y avait de plus en plus d&apos;enseignements à mémoriser, la mémorisation par répétition se développe. Ceci donne naissance à une nouvelle méthode d&apos;enseignement qui favorise l&apos;apprentissage par cœur, appelée la Mishna. «&nbsp;Mishna&nbsp;» signifie « répétition ». Les enseignants de la Mishna sont appelés des Tannaïm, ce qui signifie « ceux qui transmettent oralement ». Au fil du temps, des portions de la Mishna sont compilées par écrit avec des commentaires rabbiniques. Ces derniers sont appelés la Gémara, ce qui signifie « achèvement ». Ensemble, la Gémara et la Mishna constituent le Talmud.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4577\" data-resourceType=\"TyndaleBibleDictionary\">Gémara</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4753\" data-resourceType=\"TyndaleBibleDictionary\">Aggada</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"4772\" data-resourceType=\"TyndaleBibleDictionary\">Halakha</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">loi (concept biblique)</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6291\" data-resourceType=\"TyndaleBibleDictionary\">midrash</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6333\" data-resourceType=\"TyndaleBibleDictionary\">Mishna</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">pharisiens</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torah</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">tradition</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">tradition orale</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15007006",
          "start_ref_usfm": "EZR 7:6",
          "end_ref": "15007006",
          "end_ref_usfm": "EZR 7:6"
        },
        {
          "start_ref": "41007009",
          "start_ref_usfm": "MRK 7:9",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        }
      ],
      "resource": [
        {
          "reference_id": 6864,
          "content_id": 602069,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pharisiens",
          "language": "fra"
        },
        {
          "reference_id": 8065,
          "content_id": 602077,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torah",
          "language": "fra"
        },
        {
          "reference_id": 8078,
          "content_id": 602078,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradition",
          "language": "fra"
        }
      ]
    }
  }
]