[
  {
    "content_id": 785271,
    "reference_id": 7977,
    "title": "Théâtre",
    "media_type": "Text",
    "index_reference": "théâtre",
    "language": "fra",
    "content": "<h1>THÉÂTRE*</h1><p>Scène plate et semi-circulaire entourée d&apos;un auditorium en plein air, création grecque du 6e siècle av. J.‑C. Un chœur et des acteurs se produisaient dans l&apos;orchestre, et le public était assis sur la colline surélevée devant eux. Le premier genre dramatique était la tragédie, qui célébrait les exploits du dieu Dionysos et commençait par un sacrifice sur l&apos;autel dans l&apos;orchestre. Plus tard se développera la comédie.</p><p>L&apos;âge d&apos;or d&apos;Athènes (vers 450 av. J.‑C.) était également l&apos;âge d&apos;or du drame grec : avec les œuvres, notamment, de Sophocle, Euripide et Eschyle. En ces temps-là, les spectateurs s&apos;asseyaient par terre ou sur les sièges en bois du Théâtre de Dionysos à Athènes, situé sur le versant sud de l&apos;Acropole. Au cours du 4e siècle av. J.‑C., les théâtres en Grèce seront équipés de sièges en pierre disposés en gradins concentriques contre une colline concave, l&apos;orchestre, lui, étant pavé.</p><p>Aux 2e et 1er siècles av. J.‑C., de grands théâtres en pierre seront construits partout dans l&apos;Orient hellénistique. En ces temps-là, une scène surélevée était érigée contre le côté droit du demi-cercle de l&apos;orchestre. L&apos;action se déroulait désormais sur la scène. L&apos;auditorium d&apos;un théâtre typique se composait de trois grandes bandes de sièges, divisées en grands quartiers par les escaliers donnant accès aux places assises. La scène élaborée était construite en pierre et comportait des loges et des salles de stockage. L&apos;orchestre, lui, restait toujours pavé.</p><p>Bien que le théâtre ait été initialement destiné aux événements dramatiques, il en viendra à être utilisé pour une variété de réunions publiques, car c&apos;était l&apos;une des plus grandes structures disponibles. Le grand théâtre d&apos;Éphèse, par exemple, pouvait accueillir environ 25 000 personnes ; le théâtre de Dionysos à Athènes, environ 17 000 ; et le théâtre sud de Jerash de la Décapole, environ 5 000.</p><p>Le théâtre est à distinguer de l&apos;odéon, qui avait la forme d&apos;un théâtre mais était couvert. L&apos;odéon ne pouvait accueillir que 1 000 ou 2 000 personnes et était utilisé principalement pour des événements musicaux. Il doit également être distingué de l&apos;amphithéâtre, qui était une structure autonome en pierre, comme le Colisée de Rome et l&apos;arène de Vérone, avec une arène ovale entourée de gradins concentriques et utilisée pour des combats de gladiateurs, des chasses aux bêtes sauvages et d&apos;autres événements similaires. Ce n&apos;est qu&apos;occasionnellement, comme à Salamine à Chypre et Césarée en Palestine, que les théâtres étaient des structures en pierre autonomes ; ils étaient presque toujours construits à flanc de colline.</p><p>À l&apos;époque du Nouveau Testament, des théâtres étaient construits dans les villes gréco-romaines de tout le monde méditerranéen. Ils feront même leur apparition en Palestine, à la suite des activités hellénisantes d&apos;Hérode le Grand, qui construira des théâtres de style grec à Samarie, Césarée et Jérusalem.</p><p>Un seul théâtre (celui d&apos;Éphèse) figure spécifiquement dans le Nouveau Testament (<a href=\"https://ref.ly/Acts19:29-Acts19:41\">Ac 19.29–41</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">Architecture</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207162,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Architecture",
          "language": "fra"
        }
      ]
    }
  }
]