[
  {
    "content_id": 811879,
    "reference_id": 7894,
    "title": "Tamaris, Tamarisc",
    "media_type": "Text",
    "index_reference": "tamaris, tamarisc",
    "language": "fra",
    "content": "<h1>TAMARIS, TAMARISC</h1><p>Le tamaris est un petit arbre ou arbuste à croissance rapide avec un bois fort et durable. Ces plantes poussent bien dans des endroits difficiles comme les déserts, les dunes de sable et les marais salants. La Bible mentionne les arbres de tamaris dans <a href=\"https://ref.ly/Gen21:33\">Genèse 21.33</a>, <a href=\"https://ref.ly/1Sam22:6\">1 Samuel 22.6</a> et <a href=\"https://ref.ly/1Sam31:13\">31.13</a>.</p><p>Les tamaris offrent souvent un feuillage vert agréable et une ombre rafraîchissante aux voyageurs dans les régions chaudes et sèches. Un type de tamaris, <em>Tamarix aphylla</em>, possède de petites feuilles en forme d&apos;écailles et produit de petites fleurs blanches. Ces minuscules feuilles aident l&apos;arbre à conserver l&apos;eau dans les climats secs. <em>Tamarix aphylla</em> peut survivre dans des environnements difficiles et pousse bien dans les zones où l&apos;eau est rare.</p><p>Le tamaris à manne (<em>Tamarix mannifera</em>) est un arbuste ou un petit arbre qui atteint une hauteur de 3 à 5 m et possède de minuscules fleurs roses. On le trouve dans les déserts d&apos;Israël et des régions environnantes jusqu&apos;à l&apos;Arabie et le Sinaï. Par temps chaud, de minuscules insectes vivant sur la plante produisent une substance sucrée et collante sur ses branches. Cette substance sèche en de petits morceaux blancs qui peuvent être collectés et consommés. Certaines personnes ont suggéré que c&apos;est ce type de « manne » que les Israélites ont mangé dans le désert (<a href=\"https://ref.ly/Exod16:1-Exod16:36\">Ex 16</a>), mais cela ne correspond pas à toutes les descriptions bibliques de la manne.</p><p>Dans les régions où les arbres sont rares, les gens apprécient les grands tamaris pour leur bois. Ce bois était utilisé pour construire des structures et pour fabriquer du charbon de bois de haute qualité pour les feux.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        }
      ],
      "resource": []
    }
  }
]