[
  {
    "content_id": 785272,
    "reference_id": 7984,
    "title": "Thessaloniciens, Première Lettre aux",
    "media_type": "Text",
    "index_reference": "thessaloniciens, première lettre aux",
    "language": "fra",
    "content": "<h1>THESSALONICIENS, Première lettre aux</h1><p>Première lettre de Paul à l&apos;Église de Thessalonique.</p><p>Vue d&apos;ensemble</p><p>• <strong><u>Auteur(s)</u></strong></p><p>• <strong><u>Date, origine et destinataires</u></strong></p><p>• <strong><u>Objectif</u></strong></p><p>• <strong><u>Résumé</u></strong></p><h2>Auteur(s)</h2><p>Les noms de Paul, Silas (en grec « Silvain ») et Timothée figurent dans l&apos;en-tête de cette lettre. Comme c&apos;est le cas pour d&apos;autres lettres de Paul, il est possible que ses collaborateurs aient participé à sa rédaction. Souvent, les pronoms pluriels « nous » sont conservés, mais « moi, Paul » (<a href=\"https://ref.ly/1Thess2:18\">1Th 2.18</a>) et le pronom singulier à d&apos;autres endroits (voir <a href=\"https://ref.ly/1Thess3:5\">3.5</a> ; <a href=\"https://ref.ly/1Thess5:27\">5.27</a>) montrent que la lettre était essentiellement de la part de Paul. Depuis le 19e siècle, quelques experts ont remis en question la paternité paulinienne de l&apos;épître, mais sans raisons convaincantes. Les questions abordées dans cette lettre sont manifestement celles auxquelles une Église aux premiers stades de son existence était confrontée. À la lumière des différences d&apos;expression entre cette lettre et d&apos;autres lettres pauliniennes, certains ont suggéré que Silvain ou Timothée ont pu jouer un rôle important dans sa rédaction, mais cela reste incertain. L&apos;Église primitive n&apos;avait aucun doute sur la paternité de la lettre.</p><h2>Date, origine et destinataires</h2><p>La lettre est adressée spécifiquement à « <span>l’Église des Thessaloniciens</span> » (<a href=\"https://ref.ly/1Thess1:1\">1.1</a>). Selon <a href=\"https://ref.ly/Acts17:1-Acts17:9\">Actes 17.1–9</a>, Paul, accompagné de Silas (Silvain) et Timothée, au cours de leur travail missionnaire dans la province romaine de Macédoine, est allé de Philippes à Thessalonique. Il s&apos;est rendu d&apos;abord, comme de coutume pour lui, à la synagogue. Pendant trois sabbats, il expliquera et prouvera depuis les Écritures que Christ devait souffrir et ressusciter des morts, déclarant que c&apos;est Jésus qui était ce Christ. Certains Juifs ont cru en Jésus comme leur Messie, tout comme de nombreux Grecs craignant Dieu et plusieurs femmes influentes. Cependant, les Juifs susciteront ensuite de l&apos;opposition, de sorte que Paul et ses collaborateurs devront quitter Thessalonique.</p><p>Le temps réel passé à Thessalonique était probablement de plus de trois semaines. Dans cette lettre, Paul parle de travailler pour subvenir à ses besoins afin de ne pas être un fardeau pour les Thessaloniciens (<a href=\"https://ref.ly/1Thess2:9\">1Th 2.9</a>). Les références concernant ses actions et attitudes parmi eux impliquent un temps plus long, et <a href=\"https://ref.ly/Phil4:16\">Philippiens 4.16</a> mentionne que les chrétiens de Philippes ont envoyé deux fois de l&apos;aide à Paul à Thessalonique.</p><p>Avec Silas, et vraisemblablement Timothée, Paul se rendra ensuite à Bérée, et ses collaborateurs resteront sur place lorsque Paul se rend à Athènes (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">Ac 17.10–15</a>). Lorsque Timothée rejoint Paul à Athènes, Paul enverra ce premier auprès des chrétiens de Thessalonique. Il était en effet préoccupé par la manière dont ils faisaient face à l&apos;opposition qui faisait rage. Timothée reviendra de Thessalonique portant de bonnes nouvelles. C&apos;est après cela que Paul écrira cette lettre.</p><p><a href=\"https://ref.ly/Acts18:5\">Actes 18.5</a> parle du fait que Timothée et Silas sont revenus de Macédoine vers l&apos;apôtre à Corinthe. C&apos;est probablement depuis Corinthe, au début de son séjour de dix-huit mois, que Paul a écrit cette lettre. Étant donné que son travail à Corinthe peut être approximativement daté, cette épître a probablement été écrite au début de l&apos;année 50, environ un an après la première prédication de l&apos;Évangile à Thessalonique.</p><h2>Objectif</h2><p>C&apos;est le rapport de Timothée sur la situation à Thessalonique qui a incité Paul à écrire cette lettre. Il est possible que Timothée ait même apporté une lettre des Thessaloniciens. C&apos;est la manière dont Paul introduit certains sujets qui peut laisser entendre cela (« <span>Pour ce qui est de l’amour fraternel</span> », <a href=\"https://ref.ly/1Thess4:9\">4.9</a> ; « <span>au sujet de ceux qui dorment</span> », <a href=\"https://ref.ly/1Thess4:13\">4.13</a> ; « <span>Pour ce qui est des temps et des moments</span> », <a href=\"https://ref.ly/1Thess5:1\">5.1</a>) pour dire ensuite qu&apos;il n&apos;avait pas besoin de leur écrire à ce sujet. Il y avait plusieurs raisons pour lesquelles Paul a écrit aux Thessaloniciens :</p><p>1. Il voulait féliciter les chrétiens de Thessalonique pour leur foi et leur dévouement, qui étaient devenus largement connus comme un exemple pour les autres (<a href=\"https://ref.ly/1Thess1:7-1Thess1:10\">1.7–10</a>).</p><p>2. Il réalisait que la persécution qu&apos;il avait subie à Thessalonique avait continué pour ceux qu&apos;il avait laissés derrière, et il voulait les encourager à rester fermes (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2.13–16</a>). Il avait eu peur pour eux, mais s&apos;est trouvé ravi par la nouvelle de leur fermeté (<a href=\"https://ref.ly/1Thess3:1-1Thess3:10\">3.1–10</a>).</p><p>3. Il y avait ceux qui avaient déformé la vision que l&apos;on pouvait avoir de l&apos;apôtre à Thessalonique (peut-être les Juifs qui avaient initié l&apos;opposition contre lui lorsqu&apos;il était là, voir <a href=\"https://ref.ly/Acts17:5\">Ac 17.5</a>). Ils ont probablement dit qu&apos;il n&apos;était qu&apos;un charlatan religieux qui les avait détournés de leur religion vers sa nouvelle foi, et qu&apos;ils ne le reverraient jamais. L&apos;apôtre leur rappelle donc ses méthodes et son attitude parmi eux (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">1Th 2.1–12</a>) et parle de son désirs et de ses plans pour les revoir (v. <a href=\"https://ref.ly/1Thess2:17-1Thess2:18\">17–18</a>).</p><p>4. Il était également nécessaire d&apos;exhorter les chrétiens de Thessalonique à vivre selon les barèmes chrétiens, en particulier en matière de moralité sexuelle (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4.1–8</a>). D&apos;autres questions concernant leur mode de vie et leurs relations au sein de la communauté chrétienne nécessitaient également une attention particulière (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4.9–12</a> ; <a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5.12–22</a>).</p><p>5. Il avait aussi comme préoccupation majeure de corriger les idées fausses des chrétiens de Thessalonique concernant ceux qui étaient morts et la seconde venue du Seigneur (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4.13–18</a>). En lien avec l&apos;espérance future, il y avait aussi la question des « temps et des saisons », et Paul répètera l&apos;enseignement qu&apos;il avait donné lorsqu&apos;il était parmi eux (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5.1–11</a>).</p><p>6. Il se peut également qu&apos;il y ait eu un danger de désunion qui ait conduit l&apos;apôtre à souligner la communion de tous les croyants (<a href=\"https://ref.ly/1Thess5:27\">5.27</a>), à les exhorter à ne pas dénigrer les dons spirituels (v. <a href=\"https://ref.ly/1Thess5:19-1Thess5:21\">19–21</a>), et à ne pas manquer de respect envers leurs responsables (v. <a href=\"https://ref.ly/1Thess5:12\">12</a>).</p><h2>Contenu</h2><h3>Actions de grâce pour la réponse des Thessaloniciens à l&apos;Évangile (<a href=\"https://ref.ly/1Thess1:2-1Thess1:10\">1.2–10</a>)</h3><p>Paul prie avec gratitude que, dans leurs vies, les fruits de la foi, de l&apos;amour et de l&apos;espérance soient évidents. L&apos;Évangile leur était parvenu avec la puissance du Saint-Esprit, soutenu par la vie de ses messagers. Bien que recevoir l&apos;Évangile ait impliqué la souffrance, leur foi était néanmoins un exemple pour les chrétiens des provinces romaines de Macédoine et d&apos;Achaïe. Les Thessaloniciens s&apos;étaient tournés vers le Dieu vivant en abandonnant les idoles, indiquant que la plupart des croyants étaient des Gentils plutôt que des Juifs.</p><h3>Paul défend son ministère à Thessalonique (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">2.1–12</a>)</h3><p>En raison de fausses accusations portées contre lui, Paul juge nécessaire de défendre son ministère. Il venait de subir une persécution à Philippes et devait affronter une « grande opposition » à Thessalonique. Il n&apos;y avait aucune ruse dans sa tentative de les convaincre de la vérité de l&apos;Évangile. Cet Évangile lui avait été confié par Dieu, et son seul désir était de le leur transmettre en toute intégrité.</p><h3>L&apos;acceptation de l&apos;Évangile par les Thessaloniciens (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2.13–16</a>)</h3><p>Les Thessaloniciens avaient accepté l&apos;Évangile comme « parole de Dieu » et avaient souffert aux mains de leur propre peuple. De tels persécuteurs devront faire face au juste jugement de Dieu.</p><h3>Préoccupation continue de Paul pour les croyants (<a href=\"https://ref.ly/1Thess2:17-1Thess2:20\">2.17–20</a>)</h3><p>Si les accusateurs de Paul disaient que les Thessaloniciens ne le reverraient jamais, il pouvait, lui, les assurer qu&apos;il avait souvent voulu revenir mais en avait été empêché. En disant « Satan nous en a empêchés », Paul fait peut-être référence à l&apos;incident où Jason avait été contraint de promettre aux autorités que Paul quitterait la ville et ne reviendrait pas (<a href=\"https://ref.ly/Acts17:9\">Ac 17.9</a>). Quoi qu&apos;il en soit, les chrétiens thessaloniciens sont sa « gloire et [sa] joie ». Il trouvera son plaisir dans le fait qu&apos;ils se tiennent devant notre Seigneur Jésus-Christ à son avènement.</p><h3>La Mission de Timothée (<a href=\"https://ref.ly/1Thess3:1-1Thess3:5\">3.1–5</a>)</h3><p>Inquiet pour les chrétiens de Thessalonique confrontés à la persécution, Paul était prêt à être laissé seul dans l&apos;œuvre de l&apos;évangile à Athènes (voir <a href=\"https://ref.ly/Acts17:16-Acts17:34\">Ac 17.16–34</a>) et a envoyé Timothée pour les encourager et les soutenir dans toutes leurs « afflictions ». Paul réitère que les chrétiens doivent toujours être prêts à affronter la souffrance.</p><h3>Les Bonnes nouvelles apportées par Timothée (<a href=\"https://ref.ly/1Thess3:6-1Thess3:10\">3.6–10</a>)</h3><p>Paul lui-même avait continué à éprouver des « <span>calamités et [des] tribulations</span> » pour la cause de l&apos;Évangile, mais la nouvelle de leur foi et de leur amour avait ravivé son esprit et lui avait donné une grande raison de rendre grâce à Dieu. Il priait que Dieu lui permette de les revoir pour les renforcer davantage dans la foi.</p><h3>Prière de Paul (<a href=\"https://ref.ly/1Thess3:11-1Thess3:13\">3.11–13</a>)</h3><p>La prière de Paul était que Dieu puisse le ramener à ses amis à Thessalonique, et qu&apos;ils puissent déborder d&apos;amour et être établis dans la sainteté de vie, afin qu&apos;ils « <span>soient irréprochables dans la sainteté devant Dieu [le] Père, lors de l’avènement [du] Seigneur Jésus avec tous ses saints</span> » (<a href=\"https://ref.ly/1Thess3:13\">3.13</a>).</p><h3>Exhortation à la Pureté de Vie (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4.1–8</a>)</h3><p>La sainteté, et non l&apos;immoralité, et la sanctification, et non l&apos;impureté, sont l&apos;appel du chrétien. Paul souligne cela en disant que vivre de manière contraire démontrerait un manque de respect pour le Saint-Esprit. Les barèmes chrétiens doivent être totalement différents des normes prévalentes parmi les païens qui ne connaissent pas Dieu. Par exemple, les relations sexuelles ne doivent pas être déterminées par la convoitise mais exprimées dans la sainteté et l&apos;honneur au sein des liens du mariage.</p><h3>Exhortations pratiques (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4.9–12</a>)</h3><p>Le devoir chrétien de l&apos;amour mutuel avait été démontré à Thessalonique, mais Paul demande qu&apos;il se manifeste de manière croissante. Il les exhorte à vivre paisiblement, à travailler pour gagner leur vie et à ne pas dépendre des autres pour leur soutien.</p><h3>Que s&apos;est-il passé pour ceux qui sont morts depuis qu&apos;ils sont devenus croyants ? (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4.13–18</a>)</h3><p>Les Thessaloniciens avaient peut-être écrit à Paul pour poser cette question. Paul leur dit qu&apos;ils n&apos;avaient pas besoin de pleurer, comme ceux qui n&apos;ont pas d&apos;espérance, pour leurs proches qui étaient décédés. Ceux qui sont vivants et ceux qui sont morts partageront ensemble la joie et le triomphe du retour du Seigneur. Ceux qui sont morts « <span>ressusciteront premièrement</span> » ; ceux qui sont vivants sur terre seront enlevés pour rencontrer leur Maître ; puis ensemble, vivants et défunts, « <span>seron[t] toujours avec le Seigneur</span> ». Forst de cette assurance, ils sont appelés à ceci : « <span>Consolez-vous donc les uns les autres</span> ».</p><h3>Vivre prêts pour la venue du Seigneur (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5.1–11</a>)</h3><p>Peut-être d&apos;autres questions avaient-elles été posées sur les « <span>temps et [les] moments</span> » en relation avec la Seconde Venue. Ni eux ni personne d&apos;autre ne connaît le moment. Le Seigneur viendra de manière inattendue comme « un voleur dans la nuit ». Ce qui importe, donc, c&apos;est que les chrétiens se doivent de ne jamais être complaisants mais d&apos;être prêts à tout moment, vivant comme « des enfants du jour », afin que, éveillés ou endormis, « <span>nous vivions ensemble avec lui</span> ».</p><h3>Autres devoirs chrétiens (<a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5.12–22</a>)</h3><p>Dans la dernière section principale de la lettre, Paul exhorte les chrétiens de Thessalonique à respecter leurs responsables et à reconnaître leur supervision, à vivre en paix et dans l&apos;unité, et à faire et encourager tout ce qui est bon. La volonté de Dieu pour la vie chrétienne est une joie constante, la prière et la louange. Le Saint-Esprit ne doit pas être éteint, le don de prophétie ne doit pas être méprisé, mais tout ce qui prétend être de Dieu doit être testé, afin que le bien puisse être embrassé et le mal rejeté.</p><h3>Conclusion (<a href=\"https://ref.ly/1Thess5:23-1Thess5:28\">5.23–28</a>)</h3><p>La prière finale de la lettre concerne leur sainteté de vie, afin que l&apos;Église thessalonicienne puisse se tenir « <span>irrépréhensible, lors de l’avènement de notre Seigneur Jésus-Christ</span> ». « Priez pour nous » est la supplication de l&apos;apôtre. Il demande que les salutations soient transmises et que la lettre soit lue à tous les croyants.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eschatologie</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, L&apos;Apôtre</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Seconde venue de Christ</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">Thessaloniciens, Deuxième lettre aux</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7986\" data-resourceType=\"TyndaleBibleDictionary\">Thessalonique</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44017009",
          "start_ref_usfm": "ACT 17:9",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44018005",
          "start_ref_usfm": "ACT 18:5",
          "end_ref": "44018005",
          "end_ref_usfm": "ACT 18:5"
        },
        {
          "start_ref": "50004016",
          "start_ref_usfm": "PHP 4:16",
          "end_ref": "50004016",
          "end_ref_usfm": "PHP 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "52002009",
          "start_ref_usfm": "1TH 2:9",
          "end_ref": "52002009",
          "end_ref_usfm": "1TH 2:9"
        },
        {
          "start_ref": "52002018",
          "start_ref_usfm": "1TH 2:18",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52003005",
          "start_ref_usfm": "1TH 3:5",
          "end_ref": "52003005",
          "end_ref_usfm": "1TH 3:5"
        },
        {
          "start_ref": "52003013",
          "start_ref_usfm": "1TH 3:13",
          "end_ref": "52003013",
          "end_ref_usfm": "1TH 3:13"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004009",
          "end_ref_usfm": "1TH 4:9"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004013",
          "end_ref_usfm": "1TH 4:13"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005001",
          "end_ref_usfm": "1TH 5:1"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005012",
          "end_ref_usfm": "1TH 5:12"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001010",
          "end_ref_usfm": "1TH 1:10"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002016",
          "end_ref_usfm": "1TH 2:16"
        },
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003010",
          "end_ref_usfm": "1TH 3:10"
        },
        {
          "start_ref": "52002001",
          "start_ref_usfm": "1TH 2:1",
          "end_ref": "52002012",
          "end_ref_usfm": "1TH 2:12"
        },
        {
          "start_ref": "52002017",
          "start_ref_usfm": "1TH 2:17",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52004001",
          "start_ref_usfm": "1TH 4:1",
          "end_ref": "52004008",
          "end_ref_usfm": "1TH 4:8"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004012",
          "end_ref_usfm": "1TH 4:12"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005022",
          "end_ref_usfm": "1TH 5:22"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        },
        {
          "start_ref": "52005019",
          "start_ref_usfm": "1TH 5:19",
          "end_ref": "52005021",
          "end_ref_usfm": "1TH 5:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 713633,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eschatologie",
          "language": "fra"
        },
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        },
        {
          "reference_id": 7986,
          "content_id": 785273,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Thessalonique",
          "language": "fra"
        }
      ]
    }
  }
]