[
  {
    "content_id": 785273,
    "reference_id": 7986,
    "title": "Thessalonique",
    "media_type": "Text",
    "index_reference": "thessalonique",
    "language": "fra",
    "content": "<h1>THESSALONIQUE</h1><p>Thessalonique était la principale ville de Macédoine et le siège de l&apos;administration romaine au siècle précédant la venue de Jésus-Christ. En plus de posséder un port magnifique, Thessalonique avait l&apos;avantage d&apos;être située sur la route terrestre reliant l&apos;Italie à l&apos;Orient. Cette célèbre voie, appelée la Via Egnatia, traversait directement la ville. Deux arcs romains, la Porte de Vardar et l&apos;Arc de Galère, marquaient les limites occidentale et orientale.</p><p>Selon Strabon, un célèbre géographe grec, Thessalonique a été fondée en 315 av. J.‑C. par le général macédonien Cassandre, qui l&apos;a nommée d&apos;après sa femme, la fille de Philippe et demi-sœur d&apos;Alexandre le Grand. Elle a été peuplée par des réfugiés de nombreuses villes de la même région, qui avaient été détruites par la guerre. Lors de la division de la Macédoine en quatre districts (167 av. J.‑C.), Thessalonique devient la capitale de la deuxième division. Son influence continuera de s&apos;étendre lorsque la région devient une province romaine. Lors de la deuxième guerre civile entre César et Pompée (42 av. J.‑C.), Thessalonique reste fidèle à Antoine et Octavien et sera récompensée en recevant le statut de ville libre. Ce don d&apos;autonomie permettra à la ville de nommer ses propres magistrats, qui reçoivent le titre inhabituel de politarques. L&apos;exactitude historique de Luc se voit dans le fait que, bien que le terme « politarque » n&apos;apparaisse pas dans la littérature grecque antérieure, il est utilisé dans <a href=\"https://ref.ly/Acts17:6-Acts17:8\">Actes 17.6–8</a> et a été trouvé sur une inscription sur la Porte de Vardar et dans d&apos;autres inscriptions de la région. Au début du premier siècle, Thessalonique avait un conseil de cinq politarques. Cicéron, un homme d&apos;État romain qui a vécu peu avant l&apos;époque du Christ, a passé sept mois en exil à Thessalonique.</p><p>L&apos;Église de Thessalonique a été fondée par Paul lors de son deuxième voyage missionnaire (<a href=\"https://ref.ly/Acts17:1-Acts17:4\">Ac 17.1–4</a>). À Troas, l&apos;apôtre avait reçu une vision l&apos;invitant à traverser la mer Égée vers la Macédoine. Après avoir prêché à Philippes, où il a été battu et emprisonné, la citoyenneté romaine de Paul assurera sa libération, et il voyagera jusqu&apos;à Thessalonique. Le jour du sabbat, Paul se rend à la synagogue et discute avec les Juifs pour leur démontrer que Jésus est bien le Christ. Certains seront convaincus, ainsi qu&apos;un certain nombre de Grecs craignant Dieu et pas mal de femmes influentes (v. <a href=\"https://ref.ly/Acts17:4\">4</a>).</p><p>Le succès de Paul suscitera la jalousie des Juifs, qui rassembleront quelques vauriens du marché et déclencheront une émeute. Ils se précipitent vers la maison de Jason, où Paul séjournait, mais ne pouvant trouver l&apos;apôtre, ils traîneront son hôte et quelques autres croyants devant les responsables de la ville. Ils prétendent alors que Paul était coupable de défier les décrets de César parce qu&apos;il enseignait qu&apos;il y avait un autre roi, appelé Jésus. Cette nuit-là, Paul quittera discrètement la ville et se rendra à Bérée (<a href=\"https://ref.ly/Acts17:5-Acts17:10\">Ac 17.5–10</a>). L&apos;hostilité des Juifs thessaloniciens envers Paul se manifestera par le fait que lorsqu&apos;ils apprennent qu&apos;il prêchait à Bérée, ils le suivront là-bas et exciteront les foules contre lui (v. <a href=\"https://ref.ly/Acts17:13\">13</a>).</p><p>Ce que nous savons de l&apos;Église à Thessalonique provient de deux lettres de Paul écrites depuis Corinthe à une date légèrement ultérieure. Ces premières lettres de l&apos;apôtre fourniront un aperçu important de la vie d&apos;une assemblée macédonienne, principalement païenne, du premier siècle. Dans les siècles qui suivront, la ville restera l&apos;un des principaux bastions du christianisme.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, L&apos;Apôtre</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">Thessaloniciens, Première lettre aux</span> ;<span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\"> Thessaloniciens,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">Deuxième lettre aux</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017004",
          "start_ref_usfm": "ACT 17:4",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44017013",
          "start_ref_usfm": "ACT 17:13",
          "end_ref": "44017013",
          "end_ref_usfm": "ACT 17:13"
        },
        {
          "start_ref": "44017006",
          "start_ref_usfm": "ACT 17:6",
          "end_ref": "44017008",
          "end_ref_usfm": "ACT 17:8"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017010",
          "end_ref_usfm": "ACT 17:10"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 27251,
          "resource_code": "TyndaleBibleDictionary",
          "label": "L’apôtre Paul",
          "language": "fra"
        },
        {
          "reference_id": 7984,
          "content_id": 785272,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Thessaloniciens, Première Lettre aux",
          "language": "fra"
        }
      ]
    }
  }
]