[
  {
    "content_id": 756940,
    "reference_id": 3766,
    "title": "Tissu et fabrication de tissu",
    "media_type": "Text",
    "index_reference": "tissu et fabrication de tissu",
    "language": "fra",
    "content": "<h1>TISSU ET FABRICATION DE TISSU*</h1><p>Depuis l&apos;Antiquité, le tissu est fabriqué à partir de fibres naturelles telles que le lin, la laine, le coton, la soie et les poils. Le lin (filé à partir de tiges de lin), la laine et la toile de sac (tissée à partir de poils de chèvre ou de chameau) sont les tissus les plus fréquemment mentionnés dans les Écritures. La Bible fait également référence à la soie et au coton.</p><h2>Fibres pour le tissage</h2><h3>Lin</h3><p>Le lin était cultivé de manière intensive au Proche-Orient. En Palestine, il prospérait autour de la mer de Galilée. Les tiges étaient rassemblées en bottes et trempées dans l&apos;eau, ce qui permettait aux fibres de se séparer de la tige non fibreuse. Les bottes étaient ensuite ouvertes et étalées pour sécher au soleil. Rahab cachera des espions hébreux sur le toit de sa maison parmi des tiges de lin étalées pour sécher (<a href=\"https://ref.ly/Josh2:6\">Jos 2.6</a>). Après séchage, les tiges étaient fendues et peignées pour séparer les fibres destinées au filage et au tissage en lin. Les références bibliques au lin incluent <a href=\"https://ref.ly/Exod9:31\">Ex 9.31</a>, <a href=\"https://ref.ly/Judg15:14\">Jg 15.14</a>, et <a href=\"https://ref.ly/Prov31:13\">Pr 31.13</a>.</p><p>Le type de tissu utilisé pour fabriquer les tuniques, ceintures et bonnets sacerdotaux (<a href=\"https://ref.ly/Exod28:40\">Ex 28.40</a>) n&apos;est pas précisé, bien que la mention de caleçons en lin puisse indiquer que la plupart des vêtements sacerdotaux, sinon tous, étaient faits de lin. Le lin le plus fin, porté par les rois et les nobles, servait de marque d&apos;honneur ou de cadeau spécial. Joseph recevra un vêtement de fin lin lorsqu&apos;il est nommé gouverneur d&apos;Égypte (<a href=\"https://ref.ly/Gen41:42\">Gn 41.42</a>). Lorsque les Hébreux quittent l&apos;Égypte au moment de l&apos;exode, ils emporteront avec eux un lin de haute qualité et le donneront au tabernacle (<a href=\"https://ref.ly/Exod25:4\">Ex 25.4</a> ; <a href=\"https://ref.ly/Exod35:6\">35.6</a>). Un artisan formé pour travailler le fin lin viendra de Tyr pour travailler pour Salomon sur les tentures du temple (<a href=\"https://ref.ly/2Chr2:14\">2Ch 2.14</a>).</p><h3>Laine</h3><p>La laine était une autre fibre extrêmement importante dans l&apos;économie du Proche-Orient. Elle pouvait être de n&apos;importe quelle teinte, du jaune crème au brun ou au noir. Parfois, pour obtenir une laine d&apos;un blanc pur, un mouton était gardé enveloppé pour éviter que sa toison ne soit salie. La préparation de la laine était un artisanat domestique dans l&apos;Antiquité (<a href=\"https://ref.ly/Prov31:13\">Pr 31.13</a> ; cf. <a href=\"https://ref.ly/Exod35:25\">Ex 35.25</a>). La laine devait être soigneusement lavée, séchée, puis battue pour détacher les fibres et enlever la saleté avant d&apos;être cardée et filée. Les femmes filaient leur propre fil et tissaient des vêtements pour leurs familles. La laine était le tissu des peuples semi-nomades élevant des moutons ; la culture du lin, quant à elle, nécessitait un mode de vie plus sédentaire.</p><h3>Poils de chèvre</h3><p>On tissait les poils de chèvre pour obtenir un tissu épais qui était extrêmement chaud et imperméable (<a href=\"https://ref.ly/Exod35:23,Exod35:26\">Ex 35.23, 26</a>). Les vêtements portés par les pauvres étaient souvent fabriqués à partir de poils de chèvre ou de chameau. Ce tissu à poils grossiers (toile de sac) était parfois porté à même la peau comme forme de pénitence (<a href=\"https://ref.ly/Neh9:1\">Né 9.1</a> ; <a href=\"https://ref.ly/Dan9:3\">Dn 9.3</a> ; <a href=\"https://ref.ly/Matt11:21\">Mt 11.21</a>), comme vêtement de deuil (<a href=\"https://ref.ly/Gen37:34\">Gn 37.34</a> ; <a href=\"https://ref.ly/2Sam3:31\">2 Sm 3.31</a>), ou même comme protestation prophétique contre la vie luxueuse (<a href=\"https://ref.ly/Rev11:3\">Ap 11.3</a>).</p><h3>Coton, soie et fil d&apos;or</h3><p>Les habitants de Judée auraient certainement été conscients de l&apos;existence du coton pendant leur exil perse (commençant en 538 av. J.‑C.). Le coton est mentionné une fois dans une description de tentures élaborées dans le palais du roi perse (<a href=\"https://ref.ly/Esth1:6\">Est 1.6</a>). Il est cependant douteux que le coton ait été cultivé dans la Palestine antique ou même trouvé là-bas avant l&apos;exil.</p><p>Plus tôt dans l&apos;histoire d&apos;Israël, une partie du tissu du tabernacle était tissée avec du fil d&apos;or, fabriqué à partir de fines feuilles d&apos;or battu découpées en fines bandes de fil (<a href=\"https://ref.ly/Exod39:3\">Ex 39.3</a>). Un type plus large de fil d&apos;or avec une surface plate était utilisé pour orner des vêtements palestiniens et syriens coûteux. Une ancienne échevette de fin fil d&apos;or a été découverte lors de fouilles à Dura sur l&apos;Euphrate.</p><h2>Filature</h2><p>À l&apos;époque biblique, un fuseau était un bâton mince et arrondi, effilé et entaillé à une extrémité, et lesté à l&apos;autre extrémité avec un « tour » en argile, en pierre, en verre ou en métal pour servir de volant d&apos;inertie. Le fil filé à l&apos;extrémité la plus mince était enroulé sur le fuseau. Un autre bâton fin, appelé la quenouille, tenait les fibres pour alimenter le fuseau tournoyant.</p><h2>Métier à tisser et techniques de tissage</h2><p>Le tissage est l&apos;entrelacement des fils de « chaîne » tendus sur un métier à tisser avec des fils de « trame » passés d&apos;un côté à l&apos;autre, au-dessus et en dessous de la chaîne. Une chaîne primitive pouvait être tendue autour de chevilles ou de tiges attachées à un arbre ou à une poutre de toit et parfois reliée à la taille du tisserand.</p><p>À mesure que la technique de tissage se développait, trois types de métiers à tisser ont émergé : le métier à tisser horizontal au sol, le métier à tisser vertical à deux poutres et le métier à tisser à poids de chaîne. Dans un métier à tisser horizontal au sol, la chaîne était tendue entre deux poutres en bois fixées au sol par quatre piquets. Les nomades itinérants pouvaient retirer les piquets et enrouler le tissage inachevé sur les poutres. Delila a tissé les cheveux de Samson sur un métier à tisser horizontal au sol (<a href=\"https://ref.ly/Judg16:13-Judg16:14\">Jg 16.13–14</a>).</p><p>Le métier à tisser vertical à deux poutres avait sa chaîne tendue sur un cadre en bois rectangulaire. En plus des deux montants et des deux poutres de chaîne, une autre poutre était souvent utilisée pour maintenir la tension de la chaîne, surtout pour les longueurs plus importantes.</p><p>Le métier à tisser à poids, également monté sur un cadre vertical, était utilisé de haut en bas. Le bord inférieur était lesté avec des poids de métier, souvent constitués de morceaux d&apos;argile façonnés.</p><p>Le degré de sophistication des techniques de tissage à l&apos;époque biblique se manifeste dans les spécifications concernant les tissus pour le tabernacle et sa cour. Les tentures pour la cour devaient mesurer 45 mètres de long et probablement 2 mètres de large (<a href=\"https://ref.ly/Exod27:9-Exod27:18\">Ex 27.9–18</a>). Le voile du tabernacle (<a href=\"https://ref.ly/Exod26:31\">26.31</a>) et l&apos;écran pour l&apos;entrée (v. <a href=\"https://ref.ly/Exod26:36\">36</a>) devaient être en « fin lin retors [...] <span>bleu, pourpre et cramoisi</span> », probablement rehaussée ou brodée de lin.</p><p>Les vêtements, comme la tunique que Jésus portait, étaient tissés d&apos;une seule pièce avec la lisière (bord du tissage) au niveau du cou et de l&apos;ourlet, les zones de plus grande usure. Une tunique tissée sur un métier étroit serait composée de trois pièces.</p><h2>Colorants pour tissus et teintures</h2><p>Comme les fibres, les colorants utilisés dans l&apos;Antiquité étaient également d&apos;origine animale ou végétale. Un colorant rouge était obtenu à partir du corps d&apos;un insecte. Le pourpre provenait principalement de deux types de mollusques trouvés dans de nombreuses régions du littoral méditerranéen oriental. La teinte la plus pure de pourpre pouvait être obtenue à partir de mollusques trouvés sur le rivage à Tyr, ce qui a conduit au développement d&apos;une grande industrie là-bas (<a href=\"https://ref.ly/Ezek27:1-Ezek27:3\">Ez 27.1–3</a>,16). Le pourpre, le colorant le plus cher, est resté la couleur distinctive des rois et des nobles. La première convertie chrétienne en Europe, Lydie, était une femme d&apos;affaires qui vendait le coûteux tissu pourpre (<a href=\"https://ref.ly/Acts16:14\">Ac 16.14</a>). Le jaune était obtenu à partir des pétales et des têtes de fleurs du carthame. Le safran (orange-jaune) provenait des stigmates du crocus qui poussait abondamment en Syrie et en Égypte. Le vert était généralement concocté à partir d&apos;un mélange d&apos;autres colorants. À l&apos;époque hellénistique, la guède, une plante de la famille de la moutarde, était cultivée en Mésopotamie pour son colorant bleu. L&apos;indigo était cultivé en Égypte et en Syrie. La teinture dans l&apos;Antiquité était souvent réalisée dans de grandes cuves, dont des images ont été trouvées dans des peintures et sur de la poterie. Les ruines de structures incluant des cuves ont été excavées sur certains sites palestiniens.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4076\" data-resourceType=\"TyndaleBibleDictionary\">Teinture, Teindre, Teinturier</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01037034",
          "start_ref_usfm": "GEN 37:34",
          "end_ref": "01037034",
          "end_ref_usfm": "GEN 37:34"
        },
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009031",
          "end_ref_usfm": "EXO 9:31"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026031",
          "start_ref_usfm": "EXO 26:31",
          "end_ref": "02026031",
          "end_ref_usfm": "EXO 26:31"
        },
        {
          "start_ref": "02026036",
          "start_ref_usfm": "EXO 26:36",
          "end_ref": "02026036",
          "end_ref_usfm": "EXO 26:36"
        },
        {
          "start_ref": "02028040",
          "start_ref_usfm": "EXO 28:40",
          "end_ref": "02028040",
          "end_ref_usfm": "EXO 28:40"
        },
        {
          "start_ref": "02035006",
          "start_ref_usfm": "EXO 35:6",
          "end_ref": "02035006",
          "end_ref_usfm": "EXO 35:6"
        },
        {
          "start_ref": "02035023",
          "start_ref_usfm": "EXO 35:23",
          "end_ref": "02035023",
          "end_ref_usfm": "EXO 35:23"
        },
        {
          "start_ref": "02035025",
          "start_ref_usfm": "EXO 35:25",
          "end_ref": "02035025",
          "end_ref_usfm": "EXO 35:25"
        },
        {
          "start_ref": "02035026",
          "start_ref_usfm": "EXO 35:26",
          "end_ref": "02035026",
          "end_ref_usfm": "EXO 35:26"
        },
        {
          "start_ref": "02039003",
          "start_ref_usfm": "EXO 39:3",
          "end_ref": "02039003",
          "end_ref_usfm": "EXO 39:3"
        },
        {
          "start_ref": "06002006",
          "start_ref_usfm": "JOS 2:6",
          "end_ref": "06002006",
          "end_ref_usfm": "JOS 2:6"
        },
        {
          "start_ref": "07015014",
          "start_ref_usfm": "JDG 15:14",
          "end_ref": "07015014",
          "end_ref_usfm": "JDG 15:14"
        },
        {
          "start_ref": "10003031",
          "start_ref_usfm": "2SA 3:31",
          "end_ref": "10003031",
          "end_ref_usfm": "2SA 3:31"
        },
        {
          "start_ref": "14002014",
          "start_ref_usfm": "2CH 2:14",
          "end_ref": "14002014",
          "end_ref_usfm": "2CH 2:14"
        },
        {
          "start_ref": "16009001",
          "start_ref_usfm": "NEH 9:1",
          "end_ref": "16009001",
          "end_ref_usfm": "NEH 9:1"
        },
        {
          "start_ref": "17001006",
          "start_ref_usfm": "EST 1:6",
          "end_ref": "17001006",
          "end_ref_usfm": "EST 1:6"
        },
        {
          "start_ref": "20031013",
          "start_ref_usfm": "PRO 31:13",
          "end_ref": "20031013",
          "end_ref_usfm": "PRO 31:13"
        },
        {
          "start_ref": "27009003",
          "start_ref_usfm": "DAN 9:3",
          "end_ref": "27009003",
          "end_ref_usfm": "DAN 9:3"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016014",
          "end_ref_usfm": "JDG 16:14"
        },
        {
          "start_ref": "02027009",
          "start_ref_usfm": "EXO 27:9",
          "end_ref": "02027018",
          "end_ref_usfm": "EXO 27:18"
        },
        {
          "start_ref": "26027001",
          "start_ref_usfm": "EZK 27:1",
          "end_ref": "26027003",
          "end_ref_usfm": "EZK 27:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4076,
          "content_id": 785189,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Teinture, Teinturier",
          "language": "fra"
        }
      ]
    }
  }
]