[
  {
    "content_id": 800741,
    "reference_id": 7864,
    "title": "Tabernacle",
    "media_type": "Text",
    "index_reference": "tabernacle",
    "language": "fra",
    "content": "<h1>TABERNACLE</h1><p>Lieu de culte durant les premières années de l&apos;histoire d&apos;Israël.</p><p>Survol</p><p>• <strong><u>Introduction</u></strong></p><p>• <strong><u>Désignations du tabernacle</u></strong></p><p>• <strong><u>Contexte</u></strong></p><p>• <strong><u>Le Tabernacle et son mobilier</u></strong></p><p>• <strong><u>Le Tabernacle lui-même</u></strong></p><p>• <strong><u>La Cour extérieure et ses meubles</u></strong></p><p>• <strong><u>Construction et consécration du tabernacle</u></strong></p><h2>Introduction</h2><p>Le tabernacle était le précurseur du temple pendant la majeure partie de la période entre la formation d&apos;Israël au Sinaï et son établissement final dans la Terre Promise au début de la période de la monarchie. Sanctuaire portable répondant à l&apos;exigence de mobilité facile, il symbolisait la présence de Dieu avec son peuple et, par conséquent, sa disponibilité, tout en étant un lieu où sa volonté était communiquée. À une période précoce, il était prévu que, lorsque la paix et la sécurité seraient assurées, un sanctuaire national permanent serait établi (<a href=\"https://ref.ly/Deut12:10-Deut12:11\">Dt 12.10–11</a>). Cela ne sera réalisé qu&apos;à l&apos;époque de Salomon, lorsque le temple sera érigé (<a href=\"https://ref.ly/2Sam7:10-2Sam7:13\">2S 7.10–13</a> ; <a href=\"https://ref.ly/1Kgs5:1-1Kgs5:5\">1R 5.1–5</a>). Les événements historiques, ainsi que les similitudes dans la construction et la théologie sous-jacente, illustrent la connexion étroite entre le tabernacle et le temple.</p><h2>Désignations du tabernacle</h2><p>On utilise plusieurs mots et expressions descriptifs :</p><p>1. « Résidence sacrée », « sanctuaire » ou « lieu saint » (<a href=\"https://ref.ly/Exod25:8\">Ex 25.8</a> ; <a href=\"https://ref.ly/Lev10:17-Lev10:18\">Lv 10.17–18</a>) dérivent du verbe « être saint ».</p><p>2. « La tente » apparaît dix-neuf fois et se retrouve également dans des expressions telles que « la tente d&apos;assignation » (<a href=\"https://ref.ly/Num9:15\">Nb 9.15</a>), « la tente <span>de l’Éternel</span> » (<a href=\"https://ref.ly/1Kgs2:28-1Kgs2:30\">1R 2.28–30</a>) et « la maison de la tente » (<a href=\"https://ref.ly/1Chr9:23\">1Ch 9.23</a>). Ce premier nom apparaît près de cent cinquante fois. Le mot implique le concept de rencontre par rendez-vous et désigne le tabernacle comme le lieu où Dieu rencontrait Moïse et son peuple pour faire connaître sa volonté.</p><p>3. « Lieu de résidence » est le sens littéral de « tabernacle ». Dans <a href=\"https://ref.ly/Exod25:9\">Exode 25.9</a>, le mot désigne l&apos;ensemble du tabernacle (y compris la cour extérieure), mais dans <a href=\"https://ref.ly/Exod26:1\">Exode 26.1</a>, il se réfère au tabernacle proprement dit (qui comprenait le Lieu saint et le Lieu très saint). Une variante est « le tabernacle d&apos;assignation » (<a href=\"https://ref.ly/Exod38:21\">Ex 38.21</a>), qui, avec d&apos;autres expressions comme « la tente d&apos;assignation », souligne la présence des deux tables de la loi.</p><p>4. « La maison <span>de l’Éternel</span> » (<a href=\"https://ref.ly/Exod23:19\">Ex 23.19</a>).</p><h2>Contexte</h2><p>La construction en trois parties du tabernacle, composée d&apos;une zone générale et de deux zones restreintes, n&apos;était pas unique. Dans d&apos;autres religions développées qui incluaient un sacerdoce organisé, il y avait trois niveaux principaux d&apos;approche : un pour tous les membres de la communauté, un pour les sacrificateurs en général, et un pour les principaux dirigeants religieux, qui était un sanctuaire intérieur, conçu comme la demeure de la divinité. Les fouilles de sanctuaires païens en Palestine et en Syrie à la période pré-israélite ont révélé ce type de sanctuaire divisé.</p><p>Il existe également de nombreuses preuves de l&apos;utilisation de structures portables, souvent complexes et préfabriquées, au cours du 2e millénaire av. J.‑C., généralement comme salles d&apos;apparat pour les rois et autres hauts dignitaires, ou comme sanctuaires. Les dirigeants des communautés sédentaires utilisaient ces structures lorsqu&apos;ils voyageaient vers d&apos;autres régions de leurs royaumes (par exemple, en Égypte et, dans une moindre mesure, en Canaan). De plus, les peuples nomades ou semi-nomades, tels que les Madianites, utilisaient des sanctuaires portables. Dans l&apos;Égypte pré-mosaïque, les artisans employaient des techniques similaires à celles utilisées dans la construction du tabernacle.</p><h2>Le Tabernacle et son mobilier</h2><p>Le livre de l&apos;Exode (<a href=\"https://ref.ly/Exod25:1-Exod40:38\">Ex 25–40</a>) décrit en détail le tabernacle et son mobilier. Les matériaux utilisés allaient de précieux à communs. Trois métaux sont mentionnés par ordre décroissant d&apos;importance : l&apos;or, le cuivre et l&apos;argent. Seul l&apos;or était utilisé dans le mobilier principal du sanctuaire. La quantité totale de métaux utilisée était d&apos;environ 1 t d&apos;or, trois de cuivre et quatre d&apos;argent (<a href=\"https://ref.ly/Exod38:24-Exod38:31\">38.24–31</a>). La quantité relativement importante d&apos;argent provenait d&apos;une offrande (<a href=\"https://ref.ly/Exod30:11-Exod30:16\">30.11–16</a>), qui accroissait l&apos;argent et l&apos;or déjà donnés par les Égyptiens (<a href=\"https://ref.ly/Exod12:35\">12.35</a>).</p><p>Il est importnat de noter que dans les spécifications de la construction de Dieu, le point de départ était le mobilier du sanctuaire intérieur (le Lieu saint et le Lieu très saint). Dans la construction réelle, ce mobilier a été fabriqué après le tabernacle lui-même, vraisemblablement pour qu&apos;il puisse être immédiatement et adéquatement abrité (<a href=\"https://ref.ly/Exod25:9-Exod27:19\">Ex 25.9–27.19</a> ; cf. <a href=\"https://ref.ly/Exod36:8-Exod37:28\">36.8–37.28</a>).</p><p>Le premier objet mentionné était l&apos;arche, qui était le seul meuble dans le Lieu très saint. Il s&apos;agissait d&apos;une boîte en bois recouverte d&apos;or, d&apos;environ 1 m de long, avec une largeur et une hauteur de 0,7 m. Symbole suprême de la relation d&apos;alliance entre Dieu et Israël, elle était souvent appelée « <span>l’arche de l’alliance de l’Éternel</span> » (<a href=\"https://ref.ly/Deut10:8\">Dt 10.8</a>). Contrairement aux arches contemporaines dans certains pays voisins, elle ne contenait aucune représentation de la divinité, seulement les Dix Commandements (<a href=\"https://ref.ly/Exod25:16\">Ex 25.16</a>), un pot de manne (<a href=\"https://ref.ly/Exod16:33\">16.33</a>) et la verge d&apos;Aaron (<a href=\"https://ref.ly/Num17:10\">Nm 17.10</a>), symbolisant tous divers aspects de la provision de Dieu (voir <a href=\"https://ref.ly/Heb9:4\">Hé 9.4</a>).</p><p>L&apos;arche était transportée par deux barres qui passaient à travers des anneaux attachés à chaque coin inférieur (<a href=\"https://ref.ly/Exod25:13-Exod25:15\">Ex 25.13–15</a>). Ces barres, laissées en place, se projetaient sous le voile dans le Lieu Saint, servant de rappel de la présence de l&apos;arche invisible.</p><p>Sur l&apos;arche se trouvait le propitiatoire, une dalle rectangulaire en or massif, à laquelle étaient attachés deux chérubins. Les chérubins, tournés vers l&apos;intérieur, et le propitiatoire formaient un trône pour le Dieu invisible (<a href=\"https://ref.ly/Exod25:22\">Ex 25.22</a>), qui est fréquemment décrit comme étant assis sur les chérubins (<a href=\"https://ref.ly/Ps80:1\">Ps 80.1</a> ; <a href=\"https://ref.ly/Ps99:1\">99.1</a>). Le nom « propitiatoire » vient d&apos;un verbe signifiant « faire expiation ». Le propitiatoire était aspergé de sang au point culminant du Jour des Expiations annuel (<a href=\"https://ref.ly/Lev16:14\">Lv 16.14</a>). Le fait que l&apos;arche soit placée <em>sous</em> le propitiatoire (<a href=\"https://ref.ly/Exod25:21\">Ex 25.21</a>) signifie que la loi se trouvait sous la protection de Dieu et explique les références à l&apos;arche comme son marchepied (voir par exemple <a href=\"https://ref.ly/Ps132:7\">Ps 132.7</a>). Comme les chérubins dans le jardin d&apos;Éden (<a href=\"https://ref.ly/Gen3:24\">Gn 3.24</a>), ceux du Lieu très saint avaient probablement une fonction protectrice similaire. Dans le monde antique, des créatures ailées symboliques comme les chérubins étaient fréquemment placées comme gardiens des trônes et des bâtiments importants.</p><p>Comme l&apos;arche, la table portative d<span>es pains de proposition</span> (<a href=\"https://ref.ly/Exod25:30\">Ex 25.30</a>) était faite de bois d&apos;acacia recouvert d&apos;or. Elle était légèrement plus petite, avec une longueur d&apos;1 m, une largeur de 0,5 m et une hauteur de 0,7 m. Les divers vaisseaux auxiliaires et ustensiles sont détaillés (v. <a href=\"https://ref.ly/Exod25:29\">29</a>) ; on suppose que les plats servaient à transporter le pain. Chaque jour de sabbat, douze pains, symbolisant la provision de Dieu pour les douze tribus d&apos;Israël, étaient placés en deux rangées sur la table (<a href=\"https://ref.ly/Lev24:5-Lev24:9\">Lv 24.5–9</a>). La table était située dans le Lieu saint, du côté nord.</p><p>Du côté sud se trouvait le chandelier en or à sept branches (<a href=\"https://ref.ly/Exod25:31-Exod25:39\">Ex 25.31–39</a>; <a href=\"https://ref.ly/Exod37:17-Exod37:24\">37.17–24</a>; <a href=\"https://ref.ly/Exod40:24\">40.24</a>). C&apos;était le meuble le plus impressionnant du Lieu saint ; comme les chérubins et le propitiatoire, il était fait d&apos;or pur. Six branches en or, trois de chaque côté, s&apos;étendaient à partir d&apos;un axe central, et tout le chandelier était orné de fleurs d&apos;amandier. D&apos;après les données bibliques, il n&apos;est pas clair si le chandelier offrait un éclairage continu (<a href=\"https://ref.ly/Exod27:20\">Ex 27.20</a>; <a href=\"https://ref.ly/Lev24:2\">Lv 24.2</a>) ou une lumière nocturne simplement (<a href=\"https://ref.ly/1Sam3:3\">1S 3.3</a> dans la plupart des versions). <a href=\"https://ref.ly/Lev24:4\">Lévitique 24.4</a> soutient fortement la première hypothèse, et la référence dans 1 Samuel reflète probablement la négligence qui s&apos;était installée pendant la période des juges. Dans les Écritures, le chandelier en or symbolise le témoignage continu de la communauté de l&apos;alliance (<a href=\"https://ref.ly/Zech4:1-Zech4:7\">Zc 4.1–7</a>; <a href=\"https://ref.ly/Rev2:1\">Ap 2.1</a>). L&apos;attention précise au moindre détail est bien illustrée dans l&apos;énumération des articles supplémentaires, tous faits d&apos;or pur, nécessaires à l&apos;entretien des lampes. Sans cette attention précise, la lumière s&apos;affaiblirait rapidement, et le sanctuaire lui-même serait souillé par des dépôts de cendre (<a href=\"https://ref.ly/Exod25:38\">Ex 25.38</a>). De plus, seule l&apos;huile d&apos;olive de la meilleure qualité était utilisée, garantissant ainsi la lumière la plus vive possible (<a href=\"https://ref.ly/Exod27:20\">27.20</a>).</p><p>L&apos;autel des parfums (<a href=\"https://ref.ly/Exod30:1-Exod30:10\">Ex 30.1–10</a>) a peut-être été délibérément minimisé pour donner une plus grande importance à l&apos;autel sacrificiel dans la cour extérieure, souvent appelé « <em>l’autel</em> ». Afin de distinguer l&apos;autel des parfums de l&apos;autel de bronze du sacrifice, le premier était appelé « l&apos;autel d&apos;or » (<a href=\"https://ref.ly/Exod40:5\">40.5</a>). L&apos;autel des parfums était situé dans le Lieu saint, juste en face de l&apos;arche dans le Lieu très saint mais juste à l&apos;extérieur du voile, entre la table des pains de proposition et le chandelier. Fait de bois d&apos;acacia recouvert d&apos;or, il mesurait 45 cm de côté et 1 m de haut, avec des cornes et une moulure dorée autour des quatre côtés. Comme l&apos;arche, il était facilement transportable grâce à des anneaux et des barres de transport. L&apos;autel était utilisé pour l&apos;offrande de l&apos;encens chaque matin et soir et pour l&apos;onction des cornes pour l&apos;expiation annuelle (<a href=\"https://ref.ly/Exod30:7-Exod30:10\">30.7–10</a>). L&apos;encens d&apos;une recette spéciale était interdit pour un usage profane. À l&apos;origine, l&apos;encens indiquait quelque chose qui montait d&apos;un sacrifice, un arôme agréable à Dieu. L&apos;encens reconnaissait la présence de Dieu dans la louange (<a href=\"https://ref.ly/Mal1:11\">Ml 1.11</a>) et, très tôt, symbolisait les prières des personnes pieuses (<a href=\"https://ref.ly/Ps141:2\">Ps 141.2</a>). Il cachait également Dieu aux yeux humains (<a href=\"https://ref.ly/Lev16:13\">Lv 16.13</a>).</p><h2>Le Tabernacle lui-même</h2><p>Le tabernacle était essentiellement une structure de tente soutenue par un cadre rigide. Comme pour la plupart des autres éléments, une répétition des détails souligne l&apos;importance du tabernacle lui-même. Les spécifications sont données dans <a href=\"https://ref.ly/Exod26:1-Exod26:37\">Exode 26</a>, la construction dans <a href=\"https://ref.ly/Exod36:8-Exod36:38\">Exode 36.8–38</a>, et l&apos;érection finale dans <a href=\"https://ref.ly/Exod40:16-Exod40:19\">Exode 40.16–19</a>. Les dimensions globales étaient d&apos;environ 13,7 m de long, 4,6 m de large et 4,5 m de haut.</p><p>Le cadre du tabernacle était constitué d&apos;une série de supports verticaux, chacun mesurant 4,5 m de haut et 0,7 m de large, reposant chacun sur deux bases en argent (<a href=\"https://ref.ly/Exod26:15-Exod26:25\">Ex 26.15–25</a>). Autrefois, les chercheurs pensaient que ces supports ou cadres étaient des planches solides en bois d&apos;acacia, mais la plupart des chercheurs modernes acceptent désormais que chacun comprenait deux côtés verticaux reliés par des pièces horizontales, à la manière d&apos;une échelle. De telles sections seraient considérablement plus solides, conserveraient mieux leur forme et permettraient de voir la belle couche intérieure de rideaux depuis l&apos;intérieur du sanctuaire. Sur les côtés sud et nord, il y avait vingt cadres de ce type, avec six de plus à l&apos;extrémité ouest. De plus, du côté ouest, il y avait deux pièces d&apos;angle auxquelles tous les murs étaient attachés par des attaches (v. <a href=\"https://ref.ly/Exod26:23-Exod26:25\">23–25</a>). Une série de barres, qui passaient à travers des anneaux en or attachés à chaque cadre vertical, offrait une sécurité et un alignement supplémentaires (v. <a href=\"https://ref.ly/Exod26:26-Exod26:29\">26–29</a>). Il y avait cinq de ces barres sur chacun des trois côtés. La barre centrale sur les côtés sud et nord s&apos;étendait sur toute la longueur ; les quatre autres s&apos;étendaient probablement à mi-chemin, de sorte que chaque cadre se trouvait sécurisé par trois barres. Toutes les sections en bois étaient gainées d&apos;or.</p><p>Sur ce cadre, plusieurs couches de couvertures formaient le dessus, les côtés et l&apos;arrière du tabernacle. La première couche de dix rideaux de lin était teinte en bleu, pourpre et écarlate, et brodée de chérubins (<a href=\"https://ref.ly/Exod26:1-Exod26:6\">Ex 26.1–6</a> ; <a href=\"https://ref.ly/Exod36:8-Exod36:13\">36.8–13</a>). Chacun mesurait 13 m par 2 m. Des paires jointes le long de leur longueur formaient cinq ensembles de rideaux. Les deux grands rideaux étaient eux-mêmes attachés avec cinquante agrafes en or qui passaient à travers un nombre similaire de boucles dans chacun. Les rideaux étaient sans doute tendus sur la structure comme une nappe.</p><p>Onze rideaux ou bâches en poil de chèvre, chacun de 13 m par 2 m, constituaient la couche suivante. Ceux-ci étaient divisés en deux ensembles en joignant respectivement cinq et six rideaux, et étaient reliés en utilisant une méthode similaire à celle du rideau inférieur, à l&apos;exception près que des agrafes en bronze au lieu d&apos;or étaient utilisées. La longueur supplémentaire des bâches en poil de chèvre offrait un chevauchement pour protéger le rideau inférieur, et la plus grande bâche chevauchait à la fois à l&apos;avant et à l&apos;arrière du tabernacle (<a href=\"https://ref.ly/Exod26:7-Exod26:9,Exod26:12-Exod26:13\">Ex 26.7–9, 12–13</a>). Deux couches supplémentaires assuraient une étanchéité complète, l&apos;une en peaux de bélier teintes en rouge et l&apos;autre en peaux de chèvre.</p><p>Un voile fait du même matériau que le rideau inférieur divisait le sanctuaire et était suspendu sous les agrafes dorées qui joignaient les deux rideaux, soutenu par quatre piliers en bois d&apos;acacia plaqués d&apos;or et reposant sur des bases en argent. Les chérubins sur le voile et les rideaux étaient des gardiens symboliques du sanctuaire. La position du voile faisait du Lieu très saint un cube parfait de 4,5 m. Les couches de matériau superposées et l&apos;attention portée aux joints soulignent l&apos;obscurité du sanctuaire le plus intérieur. Dieu était entouré de ténèbres, soigneusement isolé de tout regard non autorisé (<a href=\"https://ref.ly/Ps97:2\">Ps 97.2</a>). Le Lieu saint occupait une surface de 9 m par 4,5 m, exactement le double de la surface du Lieu très saint. Un écran fait du même tissu que le rideau principal se tenait entre le Lieu Saint et la cour extérieure et était suspendu à des crochets dorés sur cinq poteaux en bois d&apos;acacia, plaqués d&apos;or et reposant sur des socles en bronze. Il n&apos;y a aucune mention de séraphins brodés sur cette section, qui formait le mur est du tabernacle.</p><p>Le tabernacle, bien qu&apos;ayant probablement une apparence quelque peu trapue suggérant la force, pouvait être facilement démonté, transporté et réassemblé. Selon les normes de cette époque, c&apos;était une demeure appropriée pour Dieu, construite avec les meilleures compétences humaines et les matériaux de la plus haute qualité.</p><h2>La Cour extérieure et son mobilier</h2><p>La cour du tabernacle était un rectangle de 45 m de long sur les côtés nord et sud et de 23 m de large à l&apos;est et à l&apos;ouest (<a href=\"https://ref.ly/Exod27:9-Exod27:18\">Ex 27.9–18</a>; <a href=\"https://ref.ly/Exod38:9-Exod38:19\">38.9–19</a>). Le tabernacle lui-même se trouvait à l&apos;extrémité ouest. Des rideaux en lin finement tissé de 2,5 m de haut entouraient toute la zone du tabernacle. Dans la section orientale, il y avait une entrée centrale de 9 m de large. Un rideau brodé de la même hauteur cachait cette entrée, qui était probablement en retrait pour faciliter l&apos;entrée de chaque côté. Des tiges en argent soutenaient tous les rideaux. Ces tiges passaient à travers des crochets en argent attachés aux poteaux plaqués d&apos;argent qui reposaient sur des bases en bronze (<a href=\"https://ref.ly/Exod38:17\">38.17</a>).</p><p>L&apos;autel des holocaustes (<a href=\"https://ref.ly/Exod27:1-Exod27:8\">Ex 27.1–8</a> ; <a href=\"https://ref.ly/Exod38:1-Exod38:7\">38.1–7</a>), situé à l&apos;extrémité est de la cour près de l&apos;entrée (<a href=\"https://ref.ly/Exod40:29\">40.29</a>), rappelait qu&apos;on ne pouvait s&apos;approcher de Dieu que par le lieu du sacrifice. Mesurant 2 m de côté et 1,5 m de haut, il était petit comparé à l&apos;autel gigantesque du temple de Salomon (<a href=\"https://ref.ly/2Chr4:1\">2Ch 4.1</a>). Il s&apos;agissait d&apos;une structure en bois creuse recouverte de bronze, suffisamment légère pour être transportée sur des poteaux plaqués de bronze qui passaient à travers des anneaux de bronze à chaque coin. La grille (<a href=\"https://ref.ly/Exod27:4-Exod27:5\">Ex 27.4–5</a>) était probablement à l&apos;intérieur de l&apos;autel au milieu, bien que certains érudits croient qu&apos;elle s&apos;étendait autour des côtés inférieurs et extérieurs de l&apos;autel, pour fournir un courant d&apos;air et permettre au sang sacrificiel de s&apos;écouler à la base de l&apos;autel. Les cornes, symbolisant peut-être les victimes sacrificielles, pouvaient être utilisées pour attacher les animaux sur le point d&apos;être sacrifiés. En Israël, une personne pouvait revendiquer un sanctuaire en s&apos;accrochant aux cornes de l&apos;autel (voir par exemple <a href=\"https://ref.ly/1Kgs1:50\">1R 1.50</a>), potentiellement en symbole du fait qu&apos;elle s&apos;offrait elle-même en sacrifice à Dieu et revendiquait ainsi sa protection. La partie inférieure de l&apos;autel pouvait avoir été partiellement remplie de terre pour absorber le sang (<a href=\"https://ref.ly/Exod20:24\">Ex 20.24</a>). Tous les accessoires étaient en bronze : seaux à cendres, pelles pour enlever les cendres et remplir la base de terre, bassins pour le sang, crochets pour les carcasses et brûle-parfums (<a href=\"https://ref.ly/Exod27:3\">27.3</a>).</p><p>Aucune spécification concernant la taille de la cuve n&apos;a survécu (<a href=\"https://ref.ly/Exod30:17-Exod30:20\">Ex 30.17–20</a> ; <a href=\"https://ref.ly/Exod38:8\">38.8</a>). Elle était fabriquée à partir des miroirs des femmes qui servaient à l&apos;entrée de la cour. La cuve se tenait entre l&apos;autel du sacrifice et le tabernacle. Ne pas se laver à la cuve avant de servir était passible de mort ; un rappel solennel de la nécessité de la pureté et de l&apos;obéissance avant d&apos;entreprendre toute tâche pour Dieu. Le socle en bronze pouvait s&apos;agir simplement d&apos;un support pour la cuve, mais il est possible qu&apos;il incorporait un bassin inférieur dans lequel les sacrificateurs pouvaient se laver les pieds.</p><h2>Construction et consécration du tabernacle</h2><p>Les spécifications données par Dieu nécessitaient des compétences dépassant les capacités de Moïse et d&apos;Aaron. Betsaleel et Oholiab dirigeaient la construction (<a href=\"https://ref.ly/Exod30:1-Exod30:11\">Ex 30.1–11</a>), avec un grand groupe de soutien d&apos;experts, qui avaient dû apprendre leur artisanat en Égypte. Dans un effort collectif remarquable, les Israélites ont donné si généreusement que le flux de dons a dû être arrêté (<a href=\"https://ref.ly/Exod35:20-Exod35:24\">35.20–24</a> ; <a href=\"https://ref.ly/Exod36:4-Exod36:7\">36.4–7</a>). De plus, beaucoup ont offert leurs compétences spéciales (<a href=\"https://ref.ly/Exod35:25-Exod35:29\">35.25–29</a>).</p><p>Lorsque tous les objets ont été complétés et mis en position (<a href=\"https://ref.ly/Exod40:1-Exod40:33\">Ex 40.1–33</a>), chaque pièce, hormis le propitiatoire et les chérubins, a été ointe avec une huile spéciale (<a href=\"https://ref.ly/Exod30:22-Exod30:33\">30.22–33</a>; <a href=\"https://ref.ly/Exod40:9-Exod40:11\">40.9–11</a>) et symboliquement consacrée pour sa fonction particulière. Le point culminant a été lorsque la gloire du Seigneur a rempli le tabernacle (<a href=\"https://ref.ly/Exod40:34\">40.34</a>). Il est descendu pour être présent parmi son peuple. Par la suite, le nuage le jour et le feu la nuit serviront de garantie de sa présence et sa conduite. Il ne pouvait cependant pas y avoir de négligence au moment de s&apos;approcher de lui, et même Moïse sera exclu du Lieu très saint. Le tabernacle sera érigé exactement un an après la délivrance d&apos;Égypte et à peine neuf mois après la révélation du Sinaï.</p><p>Par la suite, lorsqu&apos;Israël campait, les Lévites entouraient le tabernacle sur trois côtés (<a href=\"https://ref.ly/Num1:53\">Nb 1.53</a>), les familles de Moïse et d&apos;Aaron occupant le côté restant, à l&apos;est (<a href=\"https://ref.ly/Num3:14-Num3:38\">Nb 3.14–38</a>). Cela empêchait toute intrusion non autorisée dans la zone sainte. Lorsque l&apos;on déplaçait le tabernacle, le démontage était soigneusement réglementé (<a href=\"https://ref.ly/Num4:5-Num4:15\">4.5–15</a>). Les Kehathites étaient responsables du transport des objets les plus sacrés, en utilisant les barres de transport ; les Guerschonites s&apos;occupaient de tous les tissus, de l&apos;autel des sacrifices et de ses accessoires ; et les Merarites transportaient les meubles rigides, tels que les cadres, les barres et les bases. Même en marche, le tabernacle restait au centre, six tribus le précédant et les six autres le suivant (<a href=\"https://ref.ly/Num2:1-Num2:34\">Nb 2</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Temple</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003024",
          "start_ref_usfm": "GEN 3:24",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02012035",
          "start_ref_usfm": "EXO 12:35",
          "end_ref": "02012035",
          "end_ref_usfm": "EXO 12:35"
        },
        {
          "start_ref": "02016033",
          "start_ref_usfm": "EXO 16:33",
          "end_ref": "02016033",
          "end_ref_usfm": "EXO 16:33"
        },
        {
          "start_ref": "02020024",
          "start_ref_usfm": "EXO 20:24",
          "end_ref": "02020024",
          "end_ref_usfm": "EXO 20:24"
        },
        {
          "start_ref": "02023019",
          "start_ref_usfm": "EXO 23:19",
          "end_ref": "02023019",
          "end_ref_usfm": "EXO 23:19"
        },
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "02025009",
          "start_ref_usfm": "EXO 25:9",
          "end_ref": "02025009",
          "end_ref_usfm": "EXO 25:9"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02025021",
          "start_ref_usfm": "EXO 25:21",
          "end_ref": "02025021",
          "end_ref_usfm": "EXO 25:21"
        },
        {
          "start_ref": "02025022",
          "start_ref_usfm": "EXO 25:22",
          "end_ref": "02025022",
          "end_ref_usfm": "EXO 25:22"
        },
        {
          "start_ref": "02025029",
          "start_ref_usfm": "EXO 25:29",
          "end_ref": "02025029",
          "end_ref_usfm": "EXO 25:29"
        },
        {
          "start_ref": "02025030",
          "start_ref_usfm": "EXO 25:30",
          "end_ref": "02025030",
          "end_ref_usfm": "EXO 25:30"
        },
        {
          "start_ref": "02025038",
          "start_ref_usfm": "EXO 25:38",
          "end_ref": "02025038",
          "end_ref_usfm": "EXO 25:38"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02027003",
          "start_ref_usfm": "EXO 27:3",
          "end_ref": "02027003",
          "end_ref_usfm": "EXO 27:3"
        },
        {
          "start_ref": "02027020",
          "start_ref_usfm": "EXO 27:20",
          "end_ref": "02027020",
          "end_ref_usfm": "EXO 27:20"
        },
        {
          "start_ref": "02033007",
          "start_ref_usfm": "EXO 33:7",
          "end_ref": "02033007",
          "end_ref_usfm": "EXO 33:7"
        },
        {
          "start_ref": "02038008",
          "start_ref_usfm": "EXO 38:8",
          "end_ref": "02038008",
          "end_ref_usfm": "EXO 38:8"
        },
        {
          "start_ref": "02038017",
          "start_ref_usfm": "EXO 38:17",
          "end_ref": "02038017",
          "end_ref_usfm": "EXO 38:17"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038021",
          "end_ref_usfm": "EXO 38:21"
        },
        {
          "start_ref": "02040005",
          "start_ref_usfm": "EXO 40:5",
          "end_ref": "02040005",
          "end_ref_usfm": "EXO 40:5"
        },
        {
          "start_ref": "02040024",
          "start_ref_usfm": "EXO 40:24",
          "end_ref": "02040024",
          "end_ref_usfm": "EXO 40:24"
        },
        {
          "start_ref": "02040029",
          "start_ref_usfm": "EXO 40:29",
          "end_ref": "02040029",
          "end_ref_usfm": "EXO 40:29"
        },
        {
          "start_ref": "02040034",
          "start_ref_usfm": "EXO 40:34",
          "end_ref": "02040034",
          "end_ref_usfm": "EXO 40:34"
        },
        {
          "start_ref": "03016013",
          "start_ref_usfm": "LEV 16:13",
          "end_ref": "03016013",
          "end_ref_usfm": "LEV 16:13"
        },
        {
          "start_ref": "03016014",
          "start_ref_usfm": "LEV 16:14",
          "end_ref": "03016014",
          "end_ref_usfm": "LEV 16:14"
        },
        {
          "start_ref": "03024002",
          "start_ref_usfm": "LEV 24:2",
          "end_ref": "03024002",
          "end_ref_usfm": "LEV 24:2"
        },
        {
          "start_ref": "03024004",
          "start_ref_usfm": "LEV 24:4",
          "end_ref": "03024004",
          "end_ref_usfm": "LEV 24:4"
        },
        {
          "start_ref": "04001053",
          "start_ref_usfm": "NUM 1:53",
          "end_ref": "04001053",
          "end_ref_usfm": "NUM 1:53"
        },
        {
          "start_ref": "04009015",
          "start_ref_usfm": "NUM 9:15",
          "end_ref": "04009015",
          "end_ref_usfm": "NUM 9:15"
        },
        {
          "start_ref": "04017010",
          "start_ref_usfm": "NUM 17:10",
          "end_ref": "04017010",
          "end_ref_usfm": "NUM 17:10"
        },
        {
          "start_ref": "05010008",
          "start_ref_usfm": "DEU 10:8",
          "end_ref": "05010008",
          "end_ref_usfm": "DEU 10:8"
        },
        {
          "start_ref": "09003003",
          "start_ref_usfm": "1SA 3:3",
          "end_ref": "09003003",
          "end_ref_usfm": "1SA 3:3"
        },
        {
          "start_ref": "11001050",
          "start_ref_usfm": "1KI 1:50",
          "end_ref": "11001050",
          "end_ref_usfm": "1KI 1:50"
        },
        {
          "start_ref": "13009023",
          "start_ref_usfm": "1CH 9:23",
          "end_ref": "13009023",
          "end_ref_usfm": "1CH 9:23"
        },
        {
          "start_ref": "14004001",
          "start_ref_usfm": "2CH 4:1",
          "end_ref": "14004001",
          "end_ref_usfm": "2CH 4:1"
        },
        {
          "start_ref": "19080001",
          "start_ref_usfm": "PSA 80:1",
          "end_ref": "19080001",
          "end_ref_usfm": "PSA 80:1"
        },
        {
          "start_ref": "19097002",
          "start_ref_usfm": "PSA 97:2",
          "end_ref": "19097002",
          "end_ref_usfm": "PSA 97:2"
        },
        {
          "start_ref": "19099001",
          "start_ref_usfm": "PSA 99:1",
          "end_ref": "19099001",
          "end_ref_usfm": "PSA 99:1"
        },
        {
          "start_ref": "19132007",
          "start_ref_usfm": "PSA 132:7",
          "end_ref": "19132007",
          "end_ref_usfm": "PSA 132:7"
        },
        {
          "start_ref": "19141002",
          "start_ref_usfm": "PSA 141:2",
          "end_ref": "19141002",
          "end_ref_usfm": "PSA 141:2"
        },
        {
          "start_ref": "39001011",
          "start_ref_usfm": "MAL 1:11",
          "end_ref": "39001011",
          "end_ref_usfm": "MAL 1:11"
        },
        {
          "start_ref": "58009004",
          "start_ref_usfm": "HEB 9:4",
          "end_ref": "58009004",
          "end_ref_usfm": "HEB 9:4"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002001",
          "end_ref_usfm": "REV 2:1"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027008",
          "end_ref_usfm": "EXO 27:8"
        },
        {
          "start_ref": "02038001",
          "start_ref_usfm": "EXO 38:1",
          "end_ref": "02038007",
          "end_ref_usfm": "EXO 38:7"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024009",
          "end_ref_usfm": "LEV 24:9"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "02027009",
          "start_ref_usfm": "EXO 27:9",
          "end_ref": "02027018",
          "end_ref_usfm": "EXO 27:18"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026037",
          "end_ref_usfm": "EXO 26:37"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037024",
          "end_ref_usfm": "EXO 37:24"
        },
        {
          "start_ref": "04002001",
          "start_ref_usfm": "NUM 2:1",
          "end_ref": "04002034",
          "end_ref_usfm": "NUM 2:34"
        },
        {
          "start_ref": "05012010",
          "start_ref_usfm": "DEU 12:10",
          "end_ref": "05012011",
          "end_ref_usfm": "DEU 12:11"
        },
        {
          "start_ref": "10007010",
          "start_ref_usfm": "2SA 7:10",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "11005001",
          "start_ref_usfm": "1KI 5:1",
          "end_ref": "11005005",
          "end_ref_usfm": "1KI 5:5"
        },
        {
          "start_ref": "03010017",
          "start_ref_usfm": "LEV 10:17",
          "end_ref": "03010018",
          "end_ref_usfm": "LEV 10:18"
        },
        {
          "start_ref": "11002028",
          "start_ref_usfm": "1KI 2:28",
          "end_ref": "11002030",
          "end_ref_usfm": "1KI 2:30"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02038024",
          "start_ref_usfm": "EXO 38:24",
          "end_ref": "02038031",
          "end_ref_usfm": "EXO 38:31"
        },
        {
          "start_ref": "02025009",
          "start_ref_usfm": "EXO 25:9",
          "end_ref": "02027019",
          "end_ref_usfm": "EXO 27:19"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02037028",
          "end_ref_usfm": "EXO 37:28"
        },
        {
          "start_ref": "02025013",
          "start_ref_usfm": "EXO 25:13",
          "end_ref": "02025015",
          "end_ref_usfm": "EXO 25:15"
        },
        {
          "start_ref": "02025031",
          "start_ref_usfm": "EXO 25:31",
          "end_ref": "02025039",
          "end_ref_usfm": "EXO 25:39"
        },
        {
          "start_ref": "38004001",
          "start_ref_usfm": "ZEC 4:1",
          "end_ref": "38004007",
          "end_ref_usfm": "ZEC 4:7"
        },
        {
          "start_ref": "02030007",
          "start_ref_usfm": "EXO 30:7",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02036038",
          "end_ref_usfm": "EXO 36:38"
        },
        {
          "start_ref": "02040016",
          "start_ref_usfm": "EXO 40:16",
          "end_ref": "02040019",
          "end_ref_usfm": "EXO 40:19"
        },
        {
          "start_ref": "02026015",
          "start_ref_usfm": "EXO 26:15",
          "end_ref": "02026025",
          "end_ref_usfm": "EXO 26:25"
        },
        {
          "start_ref": "02026023",
          "start_ref_usfm": "EXO 26:23",
          "end_ref": "02026025",
          "end_ref_usfm": "EXO 26:25"
        },
        {
          "start_ref": "02026026",
          "start_ref_usfm": "EXO 26:26",
          "end_ref": "02026029",
          "end_ref_usfm": "EXO 26:29"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026006",
          "end_ref_usfm": "EXO 26:6"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02036013",
          "end_ref_usfm": "EXO 36:13"
        },
        {
          "start_ref": "02026007",
          "start_ref_usfm": "EXO 26:7",
          "end_ref": "02026009",
          "end_ref_usfm": "EXO 26:9"
        },
        {
          "start_ref": "02026012",
          "start_ref_usfm": "EXO 26:12",
          "end_ref": "02026013",
          "end_ref_usfm": "EXO 26:13"
        },
        {
          "start_ref": "02038009",
          "start_ref_usfm": "EXO 38:9",
          "end_ref": "02038019",
          "end_ref_usfm": "EXO 38:19"
        },
        {
          "start_ref": "02027004",
          "start_ref_usfm": "EXO 27:4",
          "end_ref": "02027005",
          "end_ref_usfm": "EXO 27:5"
        },
        {
          "start_ref": "02030017",
          "start_ref_usfm": "EXO 30:17",
          "end_ref": "02030020",
          "end_ref_usfm": "EXO 30:20"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02030011",
          "end_ref_usfm": "EXO 30:11"
        },
        {
          "start_ref": "02035020",
          "start_ref_usfm": "EXO 35:20",
          "end_ref": "02035024",
          "end_ref_usfm": "EXO 35:24"
        },
        {
          "start_ref": "02036004",
          "start_ref_usfm": "EXO 36:4",
          "end_ref": "02036007",
          "end_ref_usfm": "EXO 36:7"
        },
        {
          "start_ref": "02035025",
          "start_ref_usfm": "EXO 35:25",
          "end_ref": "02035029",
          "end_ref_usfm": "EXO 35:29"
        },
        {
          "start_ref": "02040001",
          "start_ref_usfm": "EXO 40:1",
          "end_ref": "02040033",
          "end_ref_usfm": "EXO 40:33"
        },
        {
          "start_ref": "02030022",
          "start_ref_usfm": "EXO 30:22",
          "end_ref": "02030033",
          "end_ref_usfm": "EXO 30:33"
        },
        {
          "start_ref": "02040009",
          "start_ref_usfm": "EXO 40:9",
          "end_ref": "02040011",
          "end_ref_usfm": "EXO 40:11"
        },
        {
          "start_ref": "04003014",
          "start_ref_usfm": "NUM 3:14",
          "end_ref": "04003038",
          "end_ref_usfm": "NUM 3:38"
        },
        {
          "start_ref": "04004005",
          "start_ref_usfm": "NUM 4:5",
          "end_ref": "04004015",
          "end_ref_usfm": "NUM 4:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7950,
          "content_id": 390351,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Temple",
          "language": "fra"
        }
      ]
    }
  }
]