[
  {
    "content_id": 788698,
    "reference_id": 2846,
    "title": "Voie Appienne",
    "media_type": "Text",
    "index_reference": "voie appienne",
    "language": "fra",
    "content": "<h1>VOIE APPIENNE</h1><p>Autoroute principale de Rome allant, en direction du sud, jusqu&apos;au talon de la péninsule italienne. La Voie Appienne se terminait originellement à Capoue. Elle a ensuite été prolongée jusqu&apos;à Brundisium, à environ 560 km de Rome. Elle doit son nom à Appius Claudius Caecus, le censeur romain qui a commencé sa construction en 312 av. J.‑C.</p><p>La Via Appienne est mentionnée par les auteurs antiques Tite-Live, Strabon, Horace et d&apos;autres dans divers contextes. Des portions de la route existent encore aujourd&apos;hui au sud de Rome. Le pavage romain d&apos;origine est intact à de nombreux endroits. Les ruines de certaines structures construites le long de la route originale sont également visibles.</p><p>L&apos;apôtre Paul a emprunté la voie Appienne lors de son voyage à Rome après être descendu d&apos;un navire à Pouzzoles (<a href=\"https://ref.ly/Acts28:13-Acts28:15\">Ac 28.13–15</a>). Des chrétiens de Rome sont venus à sa rencontre dans la région près des Trois Tavernes et du Forum d&apos;Appius. Il s&apos;agit là de deux des huit principales stations connues le long de la voie Appienne. Le Forum d&apos;Appius était situé à 70 km de Rome au milieu des marais Pontins. Horace, écrivant en 65–68 av. J.‑C., se plaignait du bruit et de la puanteur qui assaillaient ceux qui y séjournaient. Les Trois Tavernes étaient situées à 16 km de là, en direction de Rome.</p><p>La suite du voyage de Paul l&apos;aurait conduit à passer par Bovillae, un village situé à environ 18 km de Rome. Ce village était le foyer ancestral et le centre cultuel de la famille de César Auguste. Une grande partie de la Voie Appienne, de Bovillae à Rome, était bordée de tombes. La loi romaine interdisait les enterrements à l&apos;intérieur de la ville de Rome ; il était donc devenu courant d&apos;enterrer les morts le long des principales routes menant à la ville.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028013",
          "start_ref_usfm": "ACT 28:13",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": []
    }
  }
]