[
  {
    "content_id": 756991,
    "reference_id": 8174,
    "title": "Vasthi",
    "media_type": "Text",
    "index_reference": "vasthi",
    "language": "fra",
    "content": "<h1>VASHTI</h1><p>Vasthi était une reine de Perse. Elle était mariée au roi Assuérus, également appelé Xerxès 1er. Elle perdra sa position de reine après avoir refusé de se présenter devant les invités lors d&apos;un banquet royal (<a href=\"https://ref.ly/Esth1:9-Esth1:19\">Est 1.9–19</a>).</p><p>Ni Vasthi ni la reine Esther (qui est venue après elle) ne sont mentionnées dans les archives historiques en dehors de la Bible. Pour cette raison, certains chercheurs ont suggéré qu&apos;elles pourraient avoir été des épouses moins importantes ou des concubines (femmes qui vivaient avec le roi mais avaient un statut inférieur à celui des épouses) qui ont reçu le titre de « reine ».</p><p>Un historien grec nommé Plutarque a écrit sur les coutumes perses. Il a dit que les rois perses prenaient généralement leurs repas avec leurs épouses officielles. Cependant, lorsque les rois voulaient organiser des festins avec beaucoup d&apos;alcool, ils renvoyaient leurs épouses et faisaient venir leurs concubines.</p><p>Certaines personnes utilisent cette information pour soutenir que Vasthi n&apos;était qu&apos;une concubine. Cependant, plusieurs éléments montrent que Vasthi était véritablement une reine :</p><ul><li><p>On lui a demandé de porter une couronne royale lors du banquet.</p></li><li><p>Elle est appelée « reine » dans toutes les références avant qu&apos;elle ne soit destituée de son poste.</p></li><li><p>Le roi a déclaré que ses actions auraient une influence sur toutes les femmes du royaume.</p></li></ul><p>Son refus de venir au banquet a plus de sens si elle était une reine, car les reines n&apos;assistaient généralement pas aux beuveries.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17001009",
          "start_ref_usfm": "EST 1:9",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        }
      ],
      "resource": []
    }
  }
]