[
  {
    "content_id": 800684,
    "reference_id": 3746,
    "title": "Ville",
    "media_type": "Text",
    "index_reference": "ville",
    "language": "fra",
    "content": "<h1>VILLE</h1><p>La Bible ne fait généralement pas de distinction entre une ville, un bourg ou un village. Elle met l&apos;accent sur les murs et les fortifications (<a href=\"https://ref.ly/Lev25:29-Lev25:31\">Lv 25.29–31</a> ; <a href=\"https://ref.ly/Josh19:35\">Jos 19.35</a>). La Bible répète les références aux tours, aux portes et aux sièges. Ainsi, les villes offraient la sécurité principale pour les bourgs et villages environnants.</p><h2>Les Temps anciens</h2><h3>Exigences pratiques</h3><p>Les communautés sédentaires dépendaient d&apos;un approvisionnement alimentaire contrôlé. Contrairement aux citadins, les nomades (personnes qui se déplaçaient d&apos;un endroit à un autre) vivaient dans des tentes qu&apos;ils pouvaient transporter en cherchant de la nourriture. Il y a un contraste entre la vie citadine sédentaire et l&apos;expérience nomade. La Bible montre cette différence lorsqu&apos;elle parle d&apos;Abraham, qui a vécu une vie en partie nomade : « <span>Car il attendait la cité qui a de solides fondements, celle dont Dieu est l’architecte et le constructeur</span> » (<a href=\"https://ref.ly/Heb11:10\">Hé 11.10</a>).</p><h3>La Première ville de la Bible</h3><p>La première référence biblique à une ville se trouve dans <a href=\"https://ref.ly/Gen4:17\">Genèse 4.17</a>. Le verbe hébreu indique que Caïn « construisait » la ville. Il est probable qu&apos;il ne l&apos;ait pas achevée. Il n&apos;y est pas resté non plus. Dieu l&apos;avait auparavant condamné à vivre comme « un fugitif et un vagabond » (v. <a href=\"https://ref.ly/Gen4:12\">12</a>).</p><p>Le récit de la Genèse est cohérent lorsqu&apos;il affirme que la vie urbaine a commencé tôt. Les premiers descendants humains étaient Caïn et Abel. Ils produisaient de la nourriture (<a href=\"https://ref.ly/Gen4:2\">Gn 4.2</a>). Caïn était agriculteur, et Abel berger. <a href=\"https://ref.ly/Gen4:1-Gen4:26\">Genèse 4</a> montre à la fois le besoin de produire de la nourriture et la spécialisation qui en découle. Jabal était fabricant de tentes (v. <a href=\"https://ref.ly/Gen4:20\">20</a>). Jubal était musicien (v. <a href=\"https://ref.ly/Gen4:21\">21</a>). Tubal-Caïn était métallurgiste (v. <a href=\"https://ref.ly/Gen4:22\">22</a>).</p><h3>Preuves archéologiques</h3><p>Les découvertes archéologiques soutiennent généralement l&apos;idée que les villes ont commencé très tôt. Jéricho est la plus ancienne ville connue découverte dans le pays de Canaan. En testant le bois du site à l&apos;aide de la datation au carbone 14, l&apos;archéologue Kathleen Kenyon a déterminé que Jéricho existait avant 7 000 av. J.‑C. Bien que couvrant moins de 4 hectares, c&apos;était une ville bien développée. Elle possédait un mur impressionnant de près de 2 m d&apos;épaisseur. Elle avait également une tour ronde en pierre de presque 9 m de haut avec un escalier à l&apos;intérieur allant du haut vers le bas.</p><p>Jéricho semble être âgée de 3 000 ans de plus que les autres villes cananéennes. La plupart des grandes villes sumériennes comme Ur, Ish, Lagah et Uruk sont apparues plus tard. Elles ont vu le jour au 4e ou au début du 3e millénaire av. J.‑C.</p><h2>Emplacement et nom</h2><h3>Exigences topographiques</h3><p>Il y avait quatre considérations principales pour choisir le site d&apos;une ville :</p><ol><li><p><em>Sécurité</em>. La topographie (terrain ou emplacement) de la ville antique devait contribuer à sa défense. Une ville construite sur une colline naturelle avait tendance à être moins vulnérable qu&apos;une ville située dans la vallée. Une armée bénéficiait d&apos;un avantage considérable si un ennemi devait attaquer en montée.</p><p>L&apos;emplacement de Jérusalem illustre l&apos;importance d&apos;un lieu sécurisé. Des montagnes plus hautes l&apos;entourent (<a href=\"https://ref.ly/Ps125:2\">Ps 125.2</a>). Ils ont d&apos;abord établi Jérusalem sur une crête de calcaire. À l&apos;est, elle était protégée par la profonde vallée du Cédron. À l&apos;ouest se trouvait l&apos;impressionnante vallée de Tyropoean. Les deux vallées se rejoignaient, offrant à Jérusalem une protection par le sud. Pour compléter la sécurité, ils ont construit des murs autour de la ville. Ils se sont concentrés sur le côté nord, sans quoi Jérusalem serait exposée (voir <a href=\"https://ref.ly/2Sam5:6\">2S 5.6</a>).</p></li><li><p><em>Eau</em>. Il était absolument nécessaire pour l&apos;existence d&apos;une ville d&apos;avoir une source d&apos;eau située à un endroit pratique. La source ou le puits de la ville devenait le centre de la communication sociale. Ceci était particulièrement vrai pour les femmes, qui étaient les porteuses d&apos;eau habituelles. Il existe de nombreux exemples bibliques de socialisation au puits du village (<a href=\"https://ref.ly/Gen29:1-Gen29:12\">Gn 29.1–12</a> ; <a href=\"https://ref.ly/1Kgs1:38-1Kgs1:39\">1R 1.38–39</a>).</p><p>En général, ce sont les vallées qui étaient la source de l&apos;eau. Ainsi, la source la plus proche d&apos;une ville se trouvait en général à l&apos;extérieur des murs. Un ennemi pouvait s&apos;emparer de la source. L&apos;approvisionnement en eau stocké à l&apos;intérieur des murs de la ville pouvait alors s&apos;épuiser, conduisant une ville à se rendre. À Jérusalem, le roi Ézéchias a construit un tunnel d&apos;eau pour neutraliser l&apos;attaque imminente du roi assyrien Sanchérib (<a href=\"https://ref.ly/2Kgs20:20\">2R 20.20</a> ; <a href=\"https://ref.ly/2Chr32:30\">2Ch 32.30</a>). Il s&apos;agissait d&apos;un exploit d&apos;ingénierie exceptionnel. Le tunnel s&apos;étendait sur plus de 500 m. Aujourd&apos;hui âgé de plus de 2 500 ans, les visiteurs de Jérusalem peuvent encore le voir.</p></li><li><p><em>Nourriture</em>. Chaque ville avait besoin de suffisamment de nourriture pour ses habitants. Les agriculteurs de l&apos;époque vivaient dans un village ou une ville et se rendaient chaque jour à leurs champs. Une ville ne pouvait exister que s&apos;il y avait suffisamment de champs cultivables à proximité pour nourrir toute la population.</p></li><li><p><em>Commerce. </em>Une ville doit permettre l&apos;importation de matières premières et l&apos;exportation de produits finis. Il était souhaitable, voire nécessaire, d&apos;être proche des routes locales et internationales. Les villes importantes de la Bible se trouvaient le long des principales routes commerciales.</p></li></ol><p>L&apos;importance de ces quatre facteurs a évolué au fil du temps. Lorsque des nations puissantes comme Rome sont apparues, les villes pouvaient compter sur des armées permanentes au lieu d&apos;être construites sur des sommets difficiles d&apos;accès. Le développement de réservoirs d&apos;eau plâtrés et d&apos;aqueducs a permis de construire des villes plus éloignées des sources d&apos;eau naturelles. Césarée, par exemple, construite par Hérode le Grand, se trouvait à 20 km des sources du mont Carmel. Les routes commerciales ont changé avec les conditions internationales en pleine mutation, provoquant le déclin de certaines villes tandis que d&apos;autres se développaient.</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Archéologie biblique</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004002",
          "start_ref_usfm": "GEN 4:2",
          "end_ref": "01004002",
          "end_ref_usfm": "GEN 4:2"
        },
        {
          "start_ref": "01004012",
          "start_ref_usfm": "GEN 4:12",
          "end_ref": "01004012",
          "end_ref_usfm": "GEN 4:12"
        },
        {
          "start_ref": "01004017",
          "start_ref_usfm": "GEN 4:17",
          "end_ref": "01004017",
          "end_ref_usfm": "GEN 4:17"
        },
        {
          "start_ref": "01004020",
          "start_ref_usfm": "GEN 4:20",
          "end_ref": "01004020",
          "end_ref_usfm": "GEN 4:20"
        },
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "01004022",
          "start_ref_usfm": "GEN 4:22",
          "end_ref": "01004022",
          "end_ref_usfm": "GEN 4:22"
        },
        {
          "start_ref": "06019035",
          "start_ref_usfm": "JOS 19:35",
          "end_ref": "06019035",
          "end_ref_usfm": "JOS 19:35"
        },
        {
          "start_ref": "10005006",
          "start_ref_usfm": "2SA 5:6",
          "end_ref": "10005006",
          "end_ref_usfm": "2SA 5:6"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "14032030",
          "start_ref_usfm": "2CH 32:30",
          "end_ref": "14032030",
          "end_ref_usfm": "2CH 32:30"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "03025029",
          "start_ref_usfm": "LEV 25:29",
          "end_ref": "03025031",
          "end_ref_usfm": "LEV 25:31"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029012",
          "end_ref_usfm": "GEN 29:12"
        },
        {
          "start_ref": "11001038",
          "start_ref_usfm": "1KI 1:38",
          "end_ref": "11001039",
          "end_ref_usfm": "1KI 1:39"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 788760,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Archéologie biblique",
          "language": "fra"
        }
      ]
    }
  }
]