[
  {
    "content_id": 806153,
    "reference_id": 8148,
    "title": "Ur (Lieu)",
    "media_type": "Text",
    "index_reference": "ur (lieu)",
    "language": "fra",
    "content": "<h1>UR (Lieu)</h1><p>Ville natale de Térach, le père d&apos;Abraham, et lieu de naissance d&apos;Abraham et de Sara. Elle est mentionnée par son nom à quatre reprises seulement dans la Bible (<a href=\"https://ref.ly/Gen11:28,Gen11:31\">Gn 11.28, 31</a> ; <a href=\"https://ref.ly/Gen15:7\">15.7</a> ; <a href=\"https://ref.ly/Neh9:7\">Né 9.7</a>), toujours avec le nom complet « Ur en Chaldée ».</p><p>Le site moderne est connu sous le nom de Tell el Muqayyar, « Le Tertre de Bitume ». Les fouilles archéologiques révèlent qu&apos;Abraham venait d&apos;une grande ville, cultivée, sophistiquée et puissante. Le paysage était dominé par une ziggourat, ou tour du temple, et la vie de la ville était contrôlée par une religion avec une multiplicité de dieux. La divinité principale était Nannar, ou Sin, le dieu de la lune, qui était également vénéré à Charan. Près de sa ziggourat se trouvait un temple dédié à sa consort, la déesse de la lune, Ningal.</p><p>De nombreuses tablettes d&apos;argile trouvées à Ur relatent la vie commerciale de la ville, qui se concentrait sur les temples et leurs revenus. On y trouvait des fabriques, telles qu&apos;un atelier de tissage pour la fabrication de tissus en laine. Certaines tablettes traitaient de la religion, de l&apos;histoire, du droit et de l&apos;éducation. Les étudiants étaient formés à la lecture et à l&apos;écriture en écriture cunéiforme. Ils apprenaient la multiplication et la division, et certains étaient même capables d&apos;extraire des racines carrées et cubiques.</p><p>L&apos;architecture domestique était très développée. Les maisons comportaient deux étages et de nombreuses pièces (dix à vingt), parfois dotées d&apos;une chapelle privée. De petites figures religieuses en argile (théraphim ou idoles domestiques) ont été découvertes. De nombreux objets d&apos;art en métaux précieux et autres matériaux coûteux ont été mis au jour, notamment dans les tombes royales. Ces tombes contenaient également les restes de plusieurs serviteurs qui ont probablement été mis à mort au moment des enterrements royaux afin d&apos;accompagner leurs maîtres dans l&apos;au-delà.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015007",
          "end_ref_usfm": "GEN 15:7"
        },
        {
          "start_ref": "16009007",
          "start_ref_usfm": "NEH 9:7",
          "end_ref": "16009007",
          "end_ref_usfm": "NEH 9:7"
        }
      ],
      "resource": []
    }
  }
]