[
  {
    "content_id": 785278,
    "reference_id": 8098,
    "title": "Troas",
    "media_type": "Text",
    "index_reference": "troas",
    "language": "fra",
    "content": "<h1>TROAS</h1><p>Ville antique qui était située en Turquie actuelle. Elle se trouvait à 15 km au sud de Troie. Troie était célèbre à cause de la guerre de Troie, décrite par le poète antique Homère. Tant Troie que Troas ont été construites sur une zone appelée la plaine de Troade, qui s&apos;étendait sur environ 15 km le long de la mer. L&apos;apôtre Paul a voyagé de Troas vers la Macédoine après avoir reçu une vision dans laquelle un homme disait : « <span>Passe en Macédoine, secours-nous</span> » (<a href=\"https://ref.ly/Acts16:9\">Ac 16.9</a>).</p><h2>Histoire antique</h2><p>C&apos;est vers 300 av. J.‑C. que le roi séleucide Antigone fonde la ville et la nomme d&apos;après lui-même. Plus tard, le nom de la ville changera pour Alexandrie Troas en l&apos;honneur d&apos;Alexandre le Grand, qui était passé par Troas à la poursuite des Perses. La ville deviendra une colonie romaine lorsque le pouvoir romain a remplacé les Grecs. Selon certains experts, Jules César envisageait d&apos;établir Troas comme sa capitale orientale. Plus tard, Constantin le Grand prévoira, dans un premier temps, d&apos;en faire sa capitale, avant d&apos;opter pour Byzance (Constantinople).</p><h2>Les Visites de Paul à Troas</h2><p>Troas était un port maritime important à l&apos;époque de Paul, car c&apos;était la route la plus facile et la plus courte de l&apos;Asie à l&apos;Europe.</p><p>Lors du deuxième voyage missionnaire, Paul et Silas arriveront à Troas, « <span>Ayant été empêchés par le Saint-Esprit d’annoncer la parole dans l’Asie</span> » (<a href=\"https://ref.ly/Acts16:6\">Ac 16.6</a>). Ce voyage en Europe n&apos;est pas souligné dans les Actes. Cependant, de nombreux experts pensent que ce court voyage a eu une grande importance historique. Ils comparent son importance à l&apos;invasion de la Grande-Bretagne par Jules César. Après cette vision, Paul et Silas quitteront Troas et passeront par l&apos;île de Samothrace. Ils débarqueront ensuite à Néapolis (l&apos;actuelle Kavalla), leur première escale en Europe (v. <a href=\"https://ref.ly/Acts16:11\">11</a>).</p><p>Quelqu&apos;un a dû établir une Église à Troas. En effet, Paul ayant terminé sa mission à Éphèse est resté pour prêcher l&apos;Évangile à Troas (<a href=\"https://ref.ly/2Cor2:12\">2Co 2.12</a>). En route pour Jérusalem pour la dernière fois, Paul s&apos;arrêtera à Troas et il y prêchera jusqu&apos;après minuit. Un des jeunes hommes s&apos;est assoupi dans un profond sommeil, pour ensuite subir une chute fatale depuis la fenêtre. Paul le ressuscitera, avant de continuer à enseigner jusqu&apos;au matin (<a href=\"https://ref.ly/Acts20:6-Acts20:12\">Ac 20.6–12</a>).</p><p>Paul rendra de nouveau visite à Troas. Il semble que c&apos;est à ce moment-là qu&apos;il y a été arrêté. Il laissera derrière lui un manteau et des documents. Dans sa deuxième lettre à Timothée, Paul lui demande d&apos;acheminer ces objets vers sa prison à Rome (<a href=\"https://ref.ly/2Tim4:13\">2Tm 4.13</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016009",
          "end_ref_usfm": "ACT 16:9"
        },
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002012",
          "end_ref_usfm": "2CO 2:12"
        },
        {
          "start_ref": "55004013",
          "start_ref_usfm": "2TI 4:13",
          "end_ref": "55004013",
          "end_ref_usfm": "2TI 4:13"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        }
      ],
      "resource": []
    }
  }
]