[
  {
    "content_id": 728121,
    "reference_id": 3837,
    "title": "Tribunaux et procès",
    "media_type": "Text",
    "index_reference": "tribunaux et procès",
    "language": "fra",
    "content": "<h1>TRIBUNAUX ET PROCÈS</h1><p>Les litiges juridiques faisaient autant partie de la vie à l&apos;époque biblique qu&apos;ils le font aujourd&apos;hui. Cependant, le fonctionnement des tribunaux et la conduite des procès étaient assez différents. Si ces coutumes ne sont pas comprises, les lecteurs modernes de la Bible, qui auront en tête les procédures légales contemporaines, risqueront de mal interpréter les récits judiciaires contenus dans la Bible.</p><h2>Procédures légales de l&apos;Ancien Testament</h2><h3>D&apos;Exode à Deutéronome</h3><p>Les livres de l&apos;Exode, du Lévitique, des Nombres et du Deutéronome contiennent la plupart des lois de l&apos;Ancien Testament (AT), ainsi que de nombreuses autres informations concernant les tribunaux et les procédures légales. Ces livres révèlent comment les procès étaient menés avant qu&apos;Israël n&apos;ait de roi. Certains changements dans le système juridique survenus après l&apos;établissement de la monarchie (vers l&apos;an 1 000 av. J.‑C.) sont décrits dans d&apos;autres livres de l&apos;AT.</p><p>L&apos;AT présente Dieu comme législateur et juge suprême, Moïse (et plus tard les rois) étant ses adjoints. Cependant, Moïse n&apos;a pas créé la loi ni décidé des cas les plus difficiles, qui étaient directement soumis à Dieu pour décision (voir <a href=\"https://ref.ly/Lev24:10-Lev24:23\">Lv 24.10–23</a> ; <a href=\"https://ref.ly/Num15:32-Num15:36\">Nb 15.32–36</a> ; <a href=\"https://ref.ly/Num27:1-Num27:11\">27.1–11</a>). Lorsque des différends surgissaient entre les dirigeants d&apos;Israël, Dieu intervenait, jugeant directement la partie coupable (<a href=\"https://ref.ly/Num16:1-Num17:13\">Nm 16–17</a>). Ainsi, la loi est perçue dans l&apos;AT comme une révélation divine, et non comme une création humaine, contrairement à la Babylone antique.</p><p>Il n&apos;était habituellement pas nécessaire de chercher la conduite directe de Dieu ; le précédent était suffisant. Des anciens étaient nommés en Israël pour servir de juges pour tous les cas sauf les plus graves, soulageant Moïse du fardeau de juger tout le peuple lui-même (<a href=\"https://ref.ly/Exod18:13-Exod18:27\">Ex 18.13–27</a>). <a href=\"https://ref.ly/Deut16:18\">Deutéronome 16.18</a> précise que des « juges » soient nommés dans chaque ville ; dans d&apos;autres passages, ceux qui étaient responsables de punir les criminels sont appelés « les anciens » (<a href=\"https://ref.ly/Deut19:12\">Dt 19.12</a>). Les juges locaux étaient de toute évidence des non-professionnels choisis parmi les membres les plus respectés de chaque tribu ou village. Les cas difficiles étaient renvoyés vers une cour de justice centrale pour être décidés par les prêtres et, à l&apos;époque des juges, par le chef civil et militaire (<a href=\"https://ref.ly/Deut17:8-Deut17:12\">17.8–12</a>). Débora et Samuel étaient tous deux des exemples de tels « juges en Israël ». Samuel a même tenu une cour itinérante dans plusieurs centres différents (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">Jg 4.4–5</a> ; <a href=\"https://ref.ly/1Sam7:15-1Sam7:17\">1S 7.15–17</a>).</p><p>En Israël, comme dans d&apos;autres sociétés antiques, la poursuite privée était la norme. Un individu ayant un grief devait porter l&apos;affaire devant le tribunal. Ce n&apos;est que dans les situations d&apos;idolâtrie ou d&apos;autres crimes religieux graves que des poursuites publiques étaient engagées (<a href=\"https://ref.ly/Deut13:1-Deut13:18\">Dt 13</a> ; <a href=\"https://ref.ly/Deut17:2-Deut17:7\">17.2–7</a>). Même dans les cas de meurtre, la poursuite était laissée aux mains des proches de la victime. Un proche, appelé le « vengeur du sang », devait poursuivre le meurtrier présumé jusqu&apos;à la ville de refuge la plus proche, où se tenait alors un procès (<a href=\"https://ref.ly/Num35:10-Num35:34\">Nb 35.10–34</a> ; <a href=\"https://ref.ly/Deut19:1-Deut19:13\">Dt 19.1–13</a>).</p><p>Les procès se tenaient dans un lieu public, tel que l&apos;espace ouvert près d&apos;une porte de la ville (<a href=\"https://ref.ly/Deut21:19\">Dt 21.19</a>). Pendant le procès, les juges étaient assis, mais les parties au litige et les témoins restaient debout. Au moins deux témoins étaient nécessaires pour donner lieu à condamnation (<a href=\"https://ref.ly/Deut19:15\">19.15</a>). Ils devaient être des témoins oculaires qui avaient pris l&apos;accusé sur le fait. Lorsque de telles preuves évidentes faisaient défaut (par exemple dans les litiges de propriété), les plaideurs pouvaient prêter serment pour démontrer leur honnêteté (<a href=\"https://ref.ly/Exod22:8-Exod22:13\">Ex 22.8–13</a>). Si un mari soupçonnait son épouse d&apos;infidélité mais n&apos;avait aucune preuve, il pouvait exiger qu&apos;elle subisse une épreuve en buvant de l&apos;« eau amère » pour démontrer son innocence (<a href=\"https://ref.ly/Num5:6-Num5:31\">Nb 5.6–31</a>).</p><p>Lorsque toutes les preuves avaient été présentées, les juges ont rendu leur verdict. Ceux qui avaient porté l&apos;accusation avaient le devoir d&apos;appliquer la sentence du tribunal. Ainsi, un témoin d&apos;idolâtrie devait jeter la première pierre lors de l&apos;exécution de la personne coupable (<a href=\"https://ref.ly/Deut17:7\">Dt 17.7</a>). Certains fonctionnaires administratifs pouvaient avoir la tâche de consigner par écrit la décision du tribunal et de veiller à son application (<a href=\"https://ref.ly/Deut16:18\">16.18</a>). Parfois, il pouvait être difficile pour les gens de faire valoir leurs droits légaux si leur adversaire venait d&apos;une famille puissante et riche.</p><h3>Autres livres de l&apos;Ancien Testament</h3><p>Lorsque Israël est devenu un royaume, certains changements ont été apportés à son système judiciaire. Il semble que le roi est alors devenu le juge suprême qui traitait les affaires les plus difficiles. Salomon a démontré sa grande sagesse en arbitrant entre deux femmes qui prétendaient toutes deux être la mère d&apos;un même bébé (<a href=\"https://ref.ly/1Kgs3:16-1Kgs3:28\">1R 3.16–28</a>). Les rois, qui avaient tout le pouvoir nécessaire pour faire appliquer leurs décisions, étaient censés utiliser celui-ci pour aider les membres faibles de la société, tels que les orphelins et les veuves (<a href=\"https://ref.ly/Ps72:12\">Ps 72.12</a>).</p><p>En pratique, cependant, les rois d&apos;Israël ne se sont pas toujours conformés à cet idéal. Absalom a semé les graines d&apos;une révolution en disant à ceux qui venaient à la cour royale que son père, le roi David, n&apos;administrait pas bien la justice (<a href=\"https://ref.ly/2Sam15:1-2Sam15:6\">2S 15.1–6</a>). Un procès notable dans l&apos;AT illustre comment les pouvoirs judiciaires royaux pouvaient être complètement abusés par des dirigeants sans scrupules. Naboth a été mis à mort sur une accusation de blasphème fabriquée de toute pièce afin que le roi Achab puisse étendre les terrains de son palais en prenant possession de la vigne de Naboth. Bien que l&apos;accusation fût fausse, le procès a suivi les procédures légales correctes. Deux vauriens ont été trouvés pour témoigner qu&apos;ils avaient entendu Naboth maudire Dieu et le roi (<a href=\"https://ref.ly/1Kgs21:10\">1R 21.10</a>) ; un seul témoin aurait été insuffisant pour obtenir une condamnation. Naboth a été jugé par les anciens de la ville dans un lieu public. Après avoir été condamné, il a été emmené hors de la ville et exécuté (v. <a href=\"https://ref.ly/1Kgs21:11-1Kgs21:13\">11–13</a>). Dans d&apos;autres procès, le prophète Jérémie a été accusé d&apos;activités subversives à plus d&apos;une reprise (<a href=\"https://ref.ly/Jer26:1-Jer26:24\">Jr 26</a> ; <a href=\"https://ref.ly/Jer37:11-Jer38:28\">37.11–38.28</a>).</p><p>Les prophètes imaginaient parfois Dieu convoquant Israël au tribunal pour répondre des méfaits de la nation. Dieu énumérait les péchés d&apos;Israël et invitait le peuple à expliquer son comportement. Parfois, le ciel et la terre, ou les montagnes, étaient appelés à être témoins confirmant la vérité des accusations de Dieu. Enfin, le jugement était prononcé (voir par exemple <a href=\"https://ref.ly/Isa1:2-Isa1:26\">Es 1.2–26</a> ; <a href=\"https://ref.ly/Isa43:1-Isa43:28\">43</a> ; <a href=\"https://ref.ly/Jer2:4-Jer2:37\">Jr 2.4–37</a> ; <a href=\"https://ref.ly/Mic6:1-Mic6:16\">Mi 6</a>).</p><p>Un thème récurrent dans le livre de Job est la demande de Job pour un procès. Job pensait que s&apos;il bénéficiait d&apos;une audience équitable, son innocence serait démontrée et Dieu cesserait de lui infliger tant de souffrances (voir <a href=\"https://ref.ly/Job13:23\">Jb 13.23</a>). Dieu finit par exaucer la demande de Job et commence alors un long contre-interrogatoire, réduisant finalement Job au silence (<a href=\"https://ref.ly/Job42:1-Job42:6\">42.1–6</a>).</p><h2>Procédures légales dans le Nouveau Testament</h2><p>De nombreux procès ont lieu dans le Nouveau Testament. Jésus a été jugé par le Sanhédrin (la cour religieuse suprême juive) ainsi que par le gouverneur romain. Le livre des Actes mentionne diverses actions judiciaires conçues pour arrêter la propagation du christianisme. Luc, l&apos;auteur du livre des Actes, offre une description vivante et précise du fonctionnement des tribunaux dans les provinces de l&apos;Empire romain. Actes atteint son point culminant lorsque Paul voyage à Rome pour que son affaire soit entendue par l&apos;empereur romain Néron. Les procédures légales dans les tribunaux romains étaient régies par des règles compliquées, ressemblant en grande partie aux subtilités judiciaires modernes. Les crimes graves étaient traités par des procureurs publics, et les procès étaient généralement conduits par un seul juge. Il y avait des avocats pour l&apos;accusation et des avocats pour la défense.</p><p>En Judée et dans d&apos;autres provinces de l&apos;Empire, le système juridique local n&apos;était pas supprimé. Les tribunaux juifs traditionnels étaient autorisés à juger les infractions mineures et religieuses (<a href=\"https://ref.ly/Acts4:1-Acts4:37\">Ac 4</a>; <a href=\"https://ref.ly/Acts6:12-Acts7:60\">6.12–7.60</a>), mais n&apos;étaient pas autorisés à traiter des affaires graves dans lesquelles la peine de mort pourrait être impliquée. Pour cette raison, lorsque le Sanhédrin déclare Jésus coupable de blasphème pour avoir prétendu être le Fils de Dieu et le Messie, ils ont dû transférer l&apos;affaire à Ponce Pilate, le procurateur romain (gouverneur) de Judée. Les Juifs considéraient le blasphème comme méritant la mort, mais comme ils l&apos;ont admis à Pilate, « <span>Il ne nous est pas permis de mettre personne à mort</span> » (<a href=\"https://ref.ly/John18:31\">Jn 18.31</a>). La règle dans tout l&apos;Empire romain était que seuls les gouverneurs pouvaient prononcer la peine de mort. L&apos;exécution de l&apos;apôtre Jacques par les autorités juives, mentionnée par l&apos;historien juif Josèphe, a eu lieu pendant un intérim entre deux gouverneurs. La lapidation d&apos;Étienne a été faite hâtivement, sans le consentement de Pilate (<a href=\"https://ref.ly/Acts7:1-Acts7:60\">Ac 7</a>).</p><h3>Les Procès de Jésus</h3><p>Jésus a d&apos;abord été jugé par le Sanhédrin, sous la présidence du souverain sacrificateur. Selon les normes ultérieures de la pratique juridique juive, ce procès était quelque peu irrégulier. Il semble par exemple avoir eu lieu à la fois la nuit et la veille d&apos;une fête. Les procès criminels n&apos;étaient pas censés se dérouler à de tels moments. Il est incertain que ces règles existaient à l&apos;époque de Jésus, mais même si c&apos;était le cas, on ne peut pas déduire grand chose de cette potentielle irrégularité technique, puisque le tribunal juif n&apos;avait pas le pouvoir d&apos;exécuter sa sentence.</p><p>Après la condamnation par le Sanhédrin, Jésus sera emmené devant Pilate, dont la résidence à Jérusalem, l&apos;ancien palais royal appelé le Prétoire, se trouvait du côté ouest de la ville près de ce qui est aujourd&apos;hui la porte de Jaffa. Les Romains étaient peu enclins à condamner quelqu&apos;un à mort pour une affaire religieuse et les autorités juives présentent donc leurs accusations contre Jésus en termes politiques : il a violé la loi en « <span>empêchant de payer le tribut à César, et se disant lui-même Christ, roi</span> » (<a href=\"https://ref.ly/Luke23:2\">Lc 23.2</a>). Sentant peut-être quelque chose de faux dans ces accusations (elles étaient en réalité religieuses plutôt que politiques), Pilate envoie Jésus à Hérode, le gouverneur de Galilée, qui était à Jérusalem à ce moment-là. Pilate, qui n&apos;était pas obligé d&apos;envoyer les Galiléens à Hérode pour un procès, voyait probablement cela comme un moyen d&apos;éviter une décision inconfortable. Hérode, cependant, déclare Jésus innocent et le renvoie à Pilate.</p><p>Pilate propose alors de donner à Jésus une correction disciplinaire traditionnellement infligée aux fauteurs de troubles comme avertissement pour qu&apos;ils se comportent bien à l&apos;avenir (<a href=\"https://ref.ly/Luke23:16\">Lc 23.16</a>). Cela ne satisfera toutefois pas les accusateurs de Jésus, qui insisteront sur l&apos;accusation d&apos;insurrection, menaçant de dénoncer Pilate à l&apos;empereur s&apos;il ne condamnait pas Jésus. Pilate, qui n&apos;avait pas eu un grand succès en tant que gouverneur, craignait les plaintes officielles concernant son administration, et la menace a donc fonctionné. Il a condamné Jésus à être crucifié, avec pour chef d&apos;accusation le fait d&apos;être roi des Juifs. La lourde flagellation qui a précédé la Crucifixion n&apos;était jamais une punition seule, mais accompagnait fréquemment d&apos;autres châtiments. Une autre caractéristique de la pratique légale romaine illustrée dans les Évangiles était le partage des vêtements de Jésus parmi les soldats ; les bourreaux étaient autorisés à garder de tels effets personnels comme avantage en nature.</p><h3>Les Procès de l’apôtre Paul</h3><p>Les procès de Paul notés dans le livre des Actes reflètent également la division entre l&apos;autorité juive et romaine en matière juridique. Lors de son arrestation, Paul a eu une audience préliminaire devant le Sanhédrin (<a href=\"https://ref.ly/Acts23:1-Acts23:35\">Ac 23</a>). Il a ensuite été transféré au gouverneur pour un procès formel à Césarée, le quartier général habituel du gouverneur. Il y a été jugé devant Félix, qui a ajourné l&apos;affaire pendant deux ans jusqu&apos;à ce qu&apos;un nouveau gouverneur soit nommé. Luc rapporte que Félix (un autre gouverneur impopulaire) a agi ainsi pour plaire aux Juifs, mais il était assez courant que les gouverneurs laissent des affaires pour être traitées par leurs successeurs.</p><p>Lorsqu&apos;arrive Festus, le nouveau gouverneur, il suggère que Paul soit jugé à Jérusalem. Paul, ne désirant pas être jugé là-bas, exercera alors son droit en tant que citoyen romain d&apos;être jugé à Rome devant l&apos;empereur (<a href=\"https://ref.ly/Acts25:1-Acts25:20\">Ac 25.1–20</a>). Le reste du livre des Actes raconte comment Paul finit par atteindre Rome, devant attendre deux ans de plus avant que son affaire ne soit entendue. Aucun détail du procès de Paul à Rome n&apos;est connu, mais Néron, qui était empereur lorsque Paul y arrive, a jugé très peu de procès lui-même. Il a nommé des juges pour traiter des affaires d&apos;appel comme celle de Paul. Il est donc peu probable que Paul ait été réellement jugé par Néron.</p><p>Le droit de faire appel à l&apos;empereur n&apos;était pas le seul droit légal dont jouissaient les citoyens romains. Ils étaient également protégés contre le fait d&apos;être battus sans procès, un droit affirmé par Paul à Philippes et à Jérusalem (<a href=\"https://ref.ly/Acts16:37\">Ac 16.37</a> ; <a href=\"https://ref.ly/Acts22:24-Acts22:29\">22.24–29</a>).</p><p><em>Voir aussi</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3052\" data-resourceType=\"TyndaleBibleDictionary\">Vengeur du sang</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3738\" data-resourceType=\"TyndaleBibleDictionary\">Villes de refuge</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">Droit civil et justice</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Droit pénal et punition</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"7302\" data-resourceType=\"TyndaleBibleDictionary\">Sanhédrin</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05016018",
          "start_ref_usfm": "DEU 16:18",
          "end_ref": "05016018",
          "end_ref_usfm": "DEU 16:18"
        },
        {
          "start_ref": "05017007",
          "start_ref_usfm": "DEU 17:7",
          "end_ref": "05017007",
          "end_ref_usfm": "DEU 17:7"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05019015",
          "start_ref_usfm": "DEU 19:15",
          "end_ref": "05019015",
          "end_ref_usfm": "DEU 19:15"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "11021010",
          "start_ref_usfm": "1KI 21:10",
          "end_ref": "11021010",
          "end_ref_usfm": "1KI 21:10"
        },
        {
          "start_ref": "18013023",
          "start_ref_usfm": "JOB 13:23",
          "end_ref": "18013023",
          "end_ref_usfm": "JOB 13:23"
        },
        {
          "start_ref": "19072012",
          "start_ref_usfm": "PSA 72:12",
          "end_ref": "19072012",
          "end_ref_usfm": "PSA 72:12"
        },
        {
          "start_ref": "42023002",
          "start_ref_usfm": "LUK 23:2",
          "end_ref": "42023002",
          "end_ref_usfm": "LUK 23:2"
        },
        {
          "start_ref": "42023016",
          "start_ref_usfm": "LUK 23:16",
          "end_ref": "42023016",
          "end_ref_usfm": "LUK 23:16"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "10015001",
          "start_ref_usfm": "2SA 15:1",
          "end_ref": "10015006",
          "end_ref_usfm": "2SA 15:6"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "05019001",
          "start_ref_usfm": "DEU 19:1",
          "end_ref": "05019013",
          "end_ref_usfm": "DEU 19:13"
        },
        {
          "start_ref": "03024010",
          "start_ref_usfm": "LEV 24:10",
          "end_ref": "03024023",
          "end_ref_usfm": "LEV 24:23"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04017013",
          "end_ref_usfm": "NUM 17:13"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017012",
          "end_ref_usfm": "DEU 17:12"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007017",
          "end_ref_usfm": "1SA 7:17"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013018",
          "end_ref_usfm": "DEU 13:18"
        },
        {
          "start_ref": "05017002",
          "start_ref_usfm": "DEU 17:2",
          "end_ref": "05017007",
          "end_ref_usfm": "DEU 17:7"
        },
        {
          "start_ref": "04035010",
          "start_ref_usfm": "NUM 35:10",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "02022008",
          "start_ref_usfm": "EXO 22:8",
          "end_ref": "02022013",
          "end_ref_usfm": "EXO 22:13"
        },
        {
          "start_ref": "04005006",
          "start_ref_usfm": "NUM 5:6",
          "end_ref": "04005031",
          "end_ref_usfm": "NUM 5:31"
        },
        {
          "start_ref": "11003016",
          "start_ref_usfm": "1KI 3:16",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "11021011",
          "start_ref_usfm": "1KI 21:11",
          "end_ref": "11021013",
          "end_ref_usfm": "1KI 21:13"
        },
        {
          "start_ref": "24026001",
          "start_ref_usfm": "JER 26:1",
          "end_ref": "24026024",
          "end_ref_usfm": "JER 26:24"
        },
        {
          "start_ref": "24037011",
          "start_ref_usfm": "JER 37:11",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        },
        {
          "start_ref": "23001002",
          "start_ref_usfm": "ISA 1:2",
          "end_ref": "23001026",
          "end_ref_usfm": "ISA 1:26"
        },
        {
          "start_ref": "23043001",
          "start_ref_usfm": "ISA 43:1",
          "end_ref": "23043028",
          "end_ref_usfm": "ISA 43:28"
        },
        {
          "start_ref": "24002004",
          "start_ref_usfm": "JER 2:4",
          "end_ref": "24002037",
          "end_ref_usfm": "JER 2:37"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "18042001",
          "start_ref_usfm": "JOB 42:1",
          "end_ref": "18042006",
          "end_ref_usfm": "JOB 42:6"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44023001",
          "start_ref_usfm": "ACT 23:1",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025020",
          "end_ref_usfm": "ACT 25:20"
        }
      ],
      "resource": [
        {
          "reference_id": 3052,
          "content_id": 805977,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Vengeur du Sang",
          "language": "fra"
        },
        {
          "reference_id": 3861,
          "content_id": 756943,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Droit pénal et sanctions",
          "language": "fra"
        },
        {
          "reference_id": 7302,
          "content_id": 390346,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sanhédrin",
          "language": "fra"
        }
      ]
    }
  }
]