[
  {
    "content_id": 806140,
    "reference_id": 7648,
    "title": "Vallée de Siddim",
    "media_type": "Text",
    "index_reference": "vallée de siddim",
    "language": "fra",
    "content": "<h1>VALLÉE DE SIDDIM</h1><p>Lieu du combat entre quatre rois de Mésopotamie et cinq rois alliés vivant près de la mer Morte (<a href=\"https://ref.ly/Gen14:3,Gen14:8-Gen14:10\">Gn 14.3, 8–10</a>). La localisation précise de la bataille à proximité de la mer Morte s&apos;est avérée impossible à déterminer ; on en est réduit à des conjectures. La vallée est décrite comme étant pleine de puits de bitume (<a href=\"https://ref.ly/Gen14:10\">Gn 14.10</a>). Cette description convient aux zones adjacentes à la mer Morte (ou mer Salée).</p><p>Le récit dans la Genèse décrit une campagne militaire importante qui aurait eu lieu au milieu de l&apos;âge du bronze (vers 1 900 av. J.‑C.), ce qui la situerait à l&apos;époque d&apos;Abraham. Les rois mentionnés dans la coalition de l&apos;Orient sont inconnus, puisque le lien supposé d&apos;Amraphel avec Hammurabi est désormais considéré comme intenable. Ces quatre alliés sont venus du sud de Damas et ont conquis une série de villes, y compris Karnaïm, Cham, et les Horites dans le mont Séir, aussi loin au sud que le golfe d&apos;Elat. Ils se sont ensuite dirigés au nord-ouest vers Kadès-Barnéa et de là au nord-est vers la mer Morte. Cela semble être le lieu où ils ont rencontré la résistance de la coalition des rois de Sodome, Gomorrhe, Adma, Tseboïm et Tsoar (<a href=\"https://ref.ly/Gen14:2-Gen14:9\">Gn 14.2–9</a>) au sud de la mer Morte.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01014010",
          "start_ref_usfm": "GEN 14:10",
          "end_ref": "01014010",
          "end_ref_usfm": "GEN 14:10"
        },
        {
          "start_ref": "01014008",
          "start_ref_usfm": "GEN 14:8",
          "end_ref": "01014010",
          "end_ref_usfm": "GEN 14:10"
        },
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014009",
          "end_ref_usfm": "GEN 14:9"
        }
      ],
      "resource": []
    }
  }
]