[
  {
    "content_id": 785283,
    "reference_id": 8376,
    "title": "Zeus",
    "media_type": "Text",
    "index_reference": "zeus",
    "language": "fra",
    "content": "<h1>ZEUS</h1><p>Divinité principale du panthéon grec (Jupiter romain). Zeus était initialement vénéré dans le cadre du culte animiste, en tant que dieu du ciel avec le tonnerre comme manifestation principale. Bien avant l&apos;époque d&apos;Homère, cependant, Zeus était devenu le dieu personnel prééminent des habitants grecs de Thessalie, le mont Olympe servant de point focal du culte. À l&apos;époque du Nouveau Testament, Zeus était considéré comme le dieu paternel du panthéon grec, possédant des pouvoirs suprêmes. La citation que Paul utilise dans <a href=\"https://ref.ly/Acts17:28\">Actes 17.28</a> de Cléanthe (et/ou Aratus) était à l&apos;origine attribuée à Zeus : « <span>en lui nous avons la vie, le mouvement, et l’être</span> ».</p><p>C&apos;est dans le récit de la rencontre de Paul et Barnabas avec le prêtre de Zeus à Lystre que cette divinité ressort le plus dans le texte biblique (<a href=\"https://ref.ly/Acts14:8-Acts14:18\">Ac 14.8–18</a>). Parce que Paul et Barnabas avaient guéri un homme boiteux, les habitants de Lystre ont tenté de les adorer, identifiant Barnabas à Zeus et Paul à Hermès, le messager des dieux. Il n&apos;était pas improbable que cette méprise ait lieu, puisque les dieux grecs étaient souvent représentés comme prenant des apparences humaines et intervenant directement dans les affaires humaines. Contrairement au vrai Dieu, Zeus et ses consorts étaient souvent vus comme accordant capricieusement faveur ou défaveur. L&apos;attribution de la « divinité » à Paul et Barnabas leur a permis d&apos;identifier les différences clés entre la théologie grecque et chrétienne.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        }
      ],
      "resource": []
    }
  }
]