[
  {
    "content_id": 732475,
    "reference_id": 2799,
    "title": "अंतिगोनुस",
    "media_type": "Text",
    "index_reference": "अंतिगोनुस",
    "language": "hin",
    "content": "<h1>अंतिगो<span>नुस</span></h1><p>पुराने नियम और नए नियम के बीच की अवधि में तीन यूनानी राजाओं और दो हस्मोनी (यहूदी) राजाओं के नाम।</p><p>1. अंतिगोनुस प्रथम, जिन्हें साइक्लोप्स भी कहा जाता है। साइक्लोप्स का अर्थ है &quot;एक आँख वाला,&quot; जो यूनानी में <em>मोनोफथालमस</em> है। अंतिगोनुस का जन्म 382 ई.पू. में हुआ था। उन्होंने सिकंदर महान के अधीन सेवा की और 333 ई.पू. में फ्रूगिया के प्रांतीय राज्यपाल बने। सिकंदर की मृत्यु के बाद 323 ई.पू. में उनका साम्राज्य विभाजित हो गया। सिकंदर के <span>चार प्रमुख सेनापतियों ने अलग-अलग क्षेत्रों पर अधिकार कर लिया </span>(तुलना करें <a href=\"https://ref.ly/Dan8:8\">दानि 8:8</a>; <a href=\"https://ref.ly/Dan11:3-Dan11:4\">11:3–4</a>):</p><ul><li><p><span>कैसैण्डर</span> ने मकिदुनिया पर शासन किया।</p></li><li><p><span>लिसीमाखस</span> ने थ्रेस और एशिया के उपद्वीप पर शासन किया।</p></li><li><p>सिल्यूकस ने सीरिया पर शासन किया।</p></li><li><p><span>टॉलेमी</span> ने मिस्र पर शासन किया था।</p></li></ul><p>अंतिगोनुस <span>ने पूरे सिकंदर साम्राज्य को फिर से एकजुट करने की कोशिश की, परन्तु अन्य सेनापति भी वही करना चाहते थे</span>। अंतिगोनुस एक <span>कुशल</span> सैन्य रणनीतिकार थे और उन्होंने बहुत सारा क्षेत्र प्राप्त किया, जिसमें कैसैण्डर की विरासत का बड़ा हिस्सा और साइप्रस द्वीप शामिल था। अंतिगोनुस 80 वर्ष की आयु तक जीवित रहे। वह अंतिगोनिड वंश के संस्थापक थे, जिसमें अगले दो अंतिगोनुसों (अंतिगोनुस <span>द्वितीय</span> और अंतिगोनुस तृतीय) शामिल थे।</p><p>2. अंतिगोनुस द्वितीय, जिन्हें गोनातस के नाम से भी जाना जाता है, का जन्म 319 ई.पू. में हुआ था। वह देमेत्रियस प्रथम <span>पोलियोरसेट्स (&quot;नगरों का घेराव करने वाला&quot; या &quot;नगरों का विजेता&quot;) </span>के पुत्र और अंतिगोनुस प्रथम के पोते थे। उनकी प्रमुख उपलब्धि <span>सेल्युसीड</span> शासक <span>अंतिओकस</span> प्रथम को सीरिया से खदेड़ना था। इससे उनके अपने मकिदुनिया (उत्तरी यूनान) पर शासन के लिए किसी भी खतरे का अंत हो गया। इस अंतिगोनुस ने भी 80 वर्ष की आयु तक जीवन व्यतीत किया।</p><p>3. अंतिगोनुस तृतीय, <span>263 ई.पू. में </span>देमेत्रियस फेयर के पुत्र थे। वह अंतिगोनुस द्वितीय के आधे भतीजे थे। उन्होंने अंतिगोनिड राजवंश को बनाए रखा और यूनान को यूनानिक <span>संघ</span> (224 ई.पू.) के माध्यम से एकजुट रखा, <span>ताकि इसके एकीकृत भागों को विघटित करने के विभिन्न प्रयासों को रोका जा सके।</span></p><p>4. अंतिगोनुस, यूहन्ना <span>हिर्केनस</span> के पुत्र थे। उनका जन्म 135 ई.पू. में हुआ था और 104 ई.पू. में उनका निधन हो गया। उनके दादा शमौन थे और उनके परदादा मत्तित्याह थे। इसलिए, वह प्रसिद्ध यहूदी सैन्य अगुवा, यहूदा <span>मक्काबी</span> के पोते थे। जब अंतिगोनुस सत्ता में आए, तब <span>हस्मोनी</span> परिवार उतना शक्तिशाली नहीं था जितना पहले हुआ करता था। वंश ने जल्दी ही अपनी शक्ति खो दी। हस्मोनी परिवार ने <span>आपसी झगड़ों और अविश्वास के कारण अपनी शक्ति खो दी।</span></p><p>5. अंतिगोनुस द्वितीय मत्तित्याह, अंतिगोनुस (#4) का भतीजा और अरिस्तुबुलस द्वितीय के पुत्र थे। वह अंतिम हस्मोनी राजा थे। इस अंतिगोनुस ने अपने जीवन का एक अच्छा समय रोम में जूलियस कैसर को यह समझाते हुए बिताया कि उन्हें (अन्तिगोनुस) अंतिपोतर द्वितीय के बजाय यहूदिया पर शासन करना चाहिए। 44 ई.पू. में कैसर की हत्या के बाद, अंतिगोनुस पूर्व की ओर बढ़े और 40 ई.पू. में यरूशलेम में अपना शासन स्थापित किया। </p><p>हालाँकि, यह शासन अस्थिर था और अधिक समय तक नहीं टिक सका। पराजित राजा हेरोदेस ने अंततः अन्तिगोनुस द्वारा जीते गए क्षेत्रों को वापस लेने के लिए पर्याप्त रोमी समर्थन जुटाया और तीन साल बाद नए रोमन सम्राट मार्क एंटनी ने अन्तिगोनुस का सिर कलम कर दिया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">हस्मोनियन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008008",
          "start_ref_usfm": "DAN 8:8",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        },
        {
          "start_ref": "27011003",
          "start_ref_usfm": "DAN 11:3",
          "end_ref": "27011004",
          "end_ref_usfm": "DAN 11:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4871,
          "content_id": 733138,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हसमोनियन",
          "language": "hin"
        }
      ]
    }
  }
]