[
  {
    "content_id": 733008,
    "reference_id": 4425,
    "title": "अंजीर, अंजीर का पेड़",
    "media_type": "Text",
    "index_reference": "अंजीर, अंजीर का पेड़",
    "language": "hin",
    "content": "<h1>अंजीर, अंजीर का पेड़</h1><p>भूमध्यसागरीय क्षेत्र में स्वाभाविक रूप से उगने वाले कई पेड़ या झाड़ियाँ हैं। यह एक फल उत्पन्न करता है जिसे खाया जा सकता है। सामान्य अंजीर (<em>फिकस कैरिका</em>) बाइबल में लगभग 60 बार उल्लेखित है, जिससे यह बाइबल के सबसे महत्वपूर्ण पौधों में से एक बन जाता है। पहला उल्लेख &quot;अंजीर के पत्ते&quot; <a href=\"https://ref.ly/Gen3:7\">उत्पत्ति 3:7</a> में है।</p><p>अधिकांश विद्वानों का मानना हैं कि अंजीर का पेड़ मूल रूप से दक्षिण-पश्चिमी एशिया और सीरिया से आया था। प्रारंभिक समय में, लोगों ने मिस्र, इस्राएल और आसपास के क्षेत्रों में अंजीर को व्यापक रूप से उगाया। इन स्थानों में यह लोगों द्वारा खाए जाने वाले मुख्य खाद्य पदार्थों में से एक था। <a href=\"https://ref.ly/1Sam25:18\">1 शमूएल 25:18</a> में, <span>अबीगैल </span>ने दाऊद को एक भेंट भेजी जिसमें 200 अंजीर की टिकियाँ शामिल थीं।</p><p>अंजीर के पेड़ में एक विशेष प्रकार का फल होता है जिसे साइकॉनियम कहा जाता है, जो वास्तव में एक बहुत बड़ा और मांसल आधार होता है जो फूलों को धारण करता है। एक विशेष ततैया अंजीर का परागण करती है। इस ततैया के बिना, पेड़ फल नहीं दे सकता। लोगों ने यह तब खोजा जब उन्होंने पहली बार अंजीर के पेड़ को संयुक्त राज्य अमेरिका के कैलिफोर्निया राज्य में लाया।</p><p>अंजीर का पेड़ अपने पहले फल की कलियाँ अपने पत्तों से पहले उत्पन्न करता है। कलियाँ फरवरी में दिखाई देती हैं, और पत्ते अप्रैल या मई में बढ़ते हैं। जब पत्ते पूरी तरह से निकल आते हैं, तो फल पक जाना चाहिए (<a href=\"https://ref.ly/Matt21:19\">मत्ती 21:19</a>)।</p><p>जब प्राचीन भविष्यद्वक्ताओं ने लोगों को उनके पापों के लिए चेतावनी दी, तो वे अक्सर यह धमकी दी कि दाखलता और अंजीर की फसलें नष्ट हो जाएंगी। और जब उन्होंने महान आशीषों का  वचन दिया, तो कहा कि दाखलता और अंजीर की फसलें फिर से बढ़ेंगी (<a href=\"https://ref.ly/Jer8:13\">यिर्म 8:13</a>; <a href=\"https://ref.ly/Hos2:12\">होश 2:12</a>; <a href=\"https://ref.ly/Joel1:7,Joel1:12\">योए 1:7, 12</a>; <a href=\"https://ref.ly/Mic4:4\">मीक 4:4</a>; <a href=\"https://ref.ly/Zech3:10\">जक 3:10</a>)<span>।</span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  }
]