[
  {
    "content_id": 732479,
    "reference_id": 2806,
    "title": "अंतियोख चतुर्थ",
    "media_type": "Text",
    "index_reference": "अंतियोख चतुर्थ",
    "language": "hin",
    "content": "<h1>अंतिओकस चतुर्थ</h1><p>एक <span>यूनानीकृत</span> राजा, जिन्हें एपिफेनस कहा जाता था, जिसका अर्थ है &quot;<span>प्रतापी” या “देवता का प्रकट रूप”। </span>वह सेल्यूसीड वंश के आठवें शासक थे। सेल्यूसीड शासकों ने सीरिया और उसके आसपास के क्षेत्रों पर शासन किया। वह लगभग 215 से 164 ईसा पूर्व तक जीवित रहे। वह अंतिओकस <span>तृतीय महान</span> के छोटे पुत्र थे।</p><h2><span>प्रारंभिक जीवन तथा सत्ता की प्राप्ति</span></h2><p>189 ईसा पूर्व में, अंतिओकस चतुर्थ मैग्नेशिया की लड़ाई के बाद रोम में बंदी बनाए गए थे। वहीं पर उन्होंने<strong> </strong>शिक्षा प्राप्त की। बाद में, उन्होंने अपने भाई सेल्यूकस चतुर्थ की हत्या के बाद अन्ताकिया में सीरियाई <span>सिंहासन प्राप्त किया</span>। उन्होंने 175 से 164 ईसा पूर्व तक शासन किया।</p><p>बाइबल के संदर्भ में अंतिओकस एपिफेनस<span> सभी सेल्यूसीड शासकों में सबसे महत्वपूर्ण माने जाते हैं। उन्हें इतिहास के सबसे निर्दयी और अत्याचारी शासकों में से एक के रूप में जाना जाता है। </span>अंतिओकस<span> चतुर्थ यूनानी देवता ज्यूस में गहरी आस्था रखते थे। उन्होंने अपने समस्त राज्य को यूनानीकृत संस्कृति, विधिशास्त्र और धर्म से एकजुट करने का प्रयास किया। इसी कारण उनका यहूदा में यहूदियों से घोर टकराव हुआ।</span></p><h2>यहूदियों के साथ विवाद</h2><p>अपने शासनकाल की शुरुआत में, अंतिओकस <span>चतुर्थ</span> ने यहूदियों के महायाजकों की नियुक्ति में हस्तक्षेप <span>करना आरंभ कर दिया</span>। 171 से 168 ईसा पूर्व तक, उन्होंने मिस्र के खिलाफ युद्ध किया। उन्होंने <span>टॉलेमी</span> <span>VI</span> और <span>टॉलेमी</span> <span>VI</span>I को हराया। इसके बाद उन्होंने यरूशलेम पर कब्जा कर लिया। <span>उन्होंने यहूदी धर्म पर कठोर उत्पीड़न के साथ प्रतिबंध लगाए</span>। उन्होंने मन्दिर को लूटा। उन्होंने <span>होमबलि की वेदी के ऊपर ज़्यूस की वेदी बनाकर यूनानी देवताओं की उपासना स्थापित करने की कोशिश की</span> (<a href=\"https://ref.ly/1Macc1:10-1Macc1:62\">1&nbsp;मक्का 1:10–62</a>; <a href=\"https://ref.ly/2Macc4:7-2Macc4:42\">2&nbsp;मक्का 4:7–42</a>)। <span>यही वेदी संभवतः</span> <a href=\"https://ref.ly/Dan11:31\">दानिय्येल 11:31</a> <span>में उल्लेखित “घृणित वस्तु” कही गई है। </span>दानिय्येल की पुस्तक में अंतिओकस <span>चतुर्थ</span> एक प्रमुख भूमिका निभाते हैं। वह शायद <a href=\"https://ref.ly/Dan7:8\">7:8</a>; <a href=\"https://ref.ly/Dan8:9-Dan8:14,Dan8:23-Dan8:25\">8:9–14, 23–25</a> का &quot;<span>छोटा सा सींग</span>&quot; है और &quot;<span>परमप्रधान के पवित्र लोगों को पीस डालेगा</span>&quot; (<a href=\"https://ref.ly/Dan7:25\">7:25</a>)।</p><p>अंतिओकस<span> के आदेश से, यहूदी धर्म को मृत्यु दण्ड के साथ अवैध घोषित कर दिया गया</span>। यहूदियों को अन्यजाति त्योहारों में भाग लेने के लिए मजबूर किया गया। 167 ईसा पूर्व में यहूदियों के याजक मत्तित्याह के नेतृत्व में खुला विद्रोह शुरू हो गया। यह तब हुआ जब राजा का एक प्रतिनिधि यरूशलेम के पास स्थित एक गांव मोदीन में आज्ञाकारिता लागू कर रहा था। मत्तित्याह ने प्रतिनिधि को मार डाला और फिर आसपास की पहाड़ियों में भाग गए। मत्तित्याह के कई अनुयायी मारे गए। <span>हालाँकि, हसीदीम नामक समर्पित यहूदियों का एक समूह उनके साथ शामिल हो गया</span>। साथ में, <span>उन्होंने गुप्त स्थानों से अचानक आक्रमण कर</span> राजा की सेना के खिलाफ लड़ाई शुरू की।</p><h2>मक्काबी विद्रोह और अंतिओकस चतुर्थ का पतन</h2><p>166 ईसा पूर्व में मत्तित्याह की मृत्यु के बाद, उनके पुत्र यहूदा मक्काबी ने <span>युद्ध को आगे बढ़ाया</span>। वह सीरियाई सेनापति पर विजयी हुए। <span>पार्थिया और आर्मेनिया में गंभीर विद्रोहों के कारण </span>अंतिओकस<span> व्यक्तिगत रूप से यहूदी विद्रोह के दमन का नेतृत्व करने में असमर्थ थे</span>। <span>उन्होंने यह कार्य अपने प्रतिनिधि लीसियास को सौंपा और आदेश दिया कि यहूदियों को नष्ट कर दिया जाए, दास बना दिया जाए और भूमि को उजाड़ दिया जाए, किन्तु यह योजना असफल रही।</span></p><p>इम्माऊस में यहूदा ने गोर्जियस को पराजित किया। <span>सीरियाई सेनाएँ यहूदिया से भाग निकली</span>। फिर लीसियास ने व्यक्तिगत रूप से मक्काबियों के खिलाफ एक बड़ी सेना का नेतृत्व किया। लीसियास को बेतसूर में बुरी तरह हार का सामना करना पड़ा। 164 ईसा पूर्व में, यहूदा ने मंदिर का पुनर्निर्माण और शुद्धिकरण किया और दैनिक बलिदानों को पुनः आरंभ किया। 160 ईसा पूर्व तक, अंतिओकस <span>चतुर्थ</span> की शक्ति का हर निशान यरूशलेम से मिटा दिया गया था।</p><p>अंतिओकस एपिफेनस को उग्र, अप्रत्याशित और पागलपन की हद तक जल्दबाज माना जाता था। अंतिओकस दो कारणों से और अधिक पागल हो गया:</p><ol><li><p>यहूदा मक्काबी सफल रहे।</p></li><li><p>अंतिओकस यहूदियों के विद्रोह को <span>कुचलने</span> में असमर्थ रहे।</p></li></ol><p>इन घटनाओं के बाद, उन्होंने अपनी सेना को फारस भेज दिया। कहा जाता है कि वह पागल होकर फारस में मर गए।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007008",
          "start_ref_usfm": "DAN 7:8",
          "end_ref": "27007008",
          "end_ref_usfm": "DAN 7:8"
        },
        {
          "start_ref": "27007025",
          "start_ref_usfm": "DAN 7:25",
          "end_ref": "27007025",
          "end_ref_usfm": "DAN 7:25"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011031",
          "end_ref_usfm": "DAN 11:31"
        },
        {
          "start_ref": "78001010",
          "start_ref_usfm": "1MA 1:10",
          "end_ref": "78001062",
          "end_ref_usfm": "1MA 1:62"
        },
        {
          "start_ref": "79004007",
          "start_ref_usfm": "2MA 4:7",
          "end_ref": "79004042",
          "end_ref_usfm": "2MA 4:42"
        },
        {
          "start_ref": "27008009",
          "start_ref_usfm": "DAN 8:9",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27008023",
          "start_ref_usfm": "DAN 8:23",
          "end_ref": "27008025",
          "end_ref_usfm": "DAN 8:25"
        }
      ],
      "resource": []
    }
  }
]