[
  {
    "content_id": 647737,
    "reference_id": 3718,
    "title": "1 व 2 इतिहास की पुस्तक",
    "media_type": "Text",
    "index_reference": "1 व 2 इतिहास की पुस्तक",
    "language": "hin",
    "content": "<h1>1 व 2 इतिहास की पुस्तक</h1><p>पुराने नियम की दो पुस्तकें, यहूदा के देश में राजा दाऊद और उनके उत्तराधिकारियों की ऐतिहासिक जानकारी को प्रस्तुत करती हैं। बाइबल में इतिहास की पुस्तकें सबसे उपेक्षित पुस्तकों में से हैं, क्योंकि आंशिक रूप से अधिकांश सामग्री शमूएल, राजाओं या पुराने नियम में कहीं और पाई जा सकती है। चौदह अध्याय (<a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1&nbsp;इति 1–9</a>; <a href=\"https://ref.ly/1Chr23:1-1Chr27:34\">23–27</a>) नामों की सूचियों से थोड़े ही अधिक हैं; सामग्री का शेष भाग मुख्य रूप से ऐतिहासिक कथा है, जिसे कुछ लोग सूचियों के समान ही उबाऊ मानते हैं। फिर भी इतिहास की पुस्तकें पेशेवर या अकादमिक अर्थ में इतिहास नहीं हैं क्योंकि उपयोग की गई सामग्री प्राचीन पश्चिमी एशिया के दरबारी लेखकों द्वारा संकलित वार्षिक वृत्तांतों के समान है। उन स्रोतों ने प्रत्येक वर्ष की सबसे महत्वपूर्ण घटनाओं को दर्ज किया और अक्सर वस्तुनिष्ठ इतिहास की तुलना में अधिक प्रचारात्मक थे। इतिहास की पुस्तकों में दर्ज अभिलेख, जो कि कुछ हद तक उदार प्रकृति के हैं और राष्ट्रीय इतिहास के कुछ पहलुओं को नज़रअंदाज़ करते हुए अन्य पर जोर देते हैं, इस्राएलियों के इतिहास के केवल एक चयनित हिस्से से सम्बन्धित हैं। <span>इस काम की ऐतिहासिक रूप से विश्वसनीयता के बारे में जो आलोचना की गई है, वह पुस्तक के चरित्र को समझने की कमी से आई है</span>। इतिहास की पुस्तकें इतनी अधिक इतिहास नहीं हैं जितनी कि इस्राएली जीवन की घटनाओं की एक आत्मिक व्याख्या हैं, जो वाचा के मूल्यों के प्रकाश में की गई है। इतिहासकार के लिए यह पर्याप्त नहीं था कि राजा आए और गए; घटनाओं की व्याख्या एक विशेष धार्मिक दृष्टिकोण से की गई थी।</p><p>अवलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;उत्पत्ति और उद्देश्य</p><p>•&nbsp;विषय सूची</p><h2>लेखक</h2><p>इब्रानी बाइबल में, पहले और दूसरे इतिहास की पुस्तक एक ही पुस्तक के रूप में है। बाइबल यह नहीं बताती कि इस पुस्तक को किसने लिखा या कब लिखा। यहूदियों के तलमूद के अनुसार, एज्रा ने &quot;अपनी पुस्तक और इतिहास— स्वयं तक की सभी पीढ़ियों का क्रम&quot; लिखा। हालांकि कई विद्वान इस दृष्टिकोण का समर्थन करते हैं कि एज्रा ने इतिहास लिखा, फिर भी पुस्तक की तारीख और लेखन के बारे में कोई सर्वसम्मति नहीं है।</p><p>लेखक को आमतौर पर &quot;इतिहासकार&quot; कहा जाता है, जो यह सुझाव देता है कि वह एक इतिहासकार था। यह सम्भव है कि वह एक शास्त्री, याजक या लेवी था। स्पष्ट रूप से लेखक के पास सरकारी और मन्दिर अभिलेखागार तक पहुँच थी, क्योंकि कई आधिकारिक लेखों का बार-बार उल्लेख किया गया है जैसे राजाओं (<a href=\"https://ref.ly/1Chr9:1\">1&nbsp;इति 9:1</a>; <a href=\"https://ref.ly/1Chr27:24\">27:24</a>; <a href=\"https://ref.ly/2Chr16:11\">2&nbsp;इति 16:11</a>; <a href=\"https://ref.ly/2Chr20:34\">20:34</a>; <a href=\"https://ref.ly/2Chr25:26\">25:26</a>; <a href=\"https://ref.ly/2Chr27:7\">27:7</a>; <a href=\"https://ref.ly/2Chr28:26\">28:26</a>; <a href=\"https://ref.ly/2Chr32:32\">32:32</a>; <a href=\"https://ref.ly/2Chr33:18\">33:18</a>; <a href=\"https://ref.ly/2Chr35:27\">35:27</a>; <a href=\"https://ref.ly/2Chr36:8\">36:8</a>) और भविष्यद्वक्ताओं (<a href=\"https://ref.ly/1Chr29:29\">1&nbsp;इति 29:29</a>; <a href=\"https://ref.ly/2Chr9:29\">2&nbsp;इति 9:29</a>; <a href=\"https://ref.ly/2Chr12:15\">12:15</a>; <a href=\"https://ref.ly/2Chr13:22\">13:22</a>; <a href=\"https://ref.ly/2Chr20:34\">20:34</a>; <a href=\"https://ref.ly/2Chr26:22\">26:22</a>; <a href=\"https://ref.ly/2Chr32:32\">32:32</a>; <a href=\"https://ref.ly/2Chr33:19\">33:19</a>) के।</p><p>सबूत यह संकेत देते हैं, परन्तु निर्णायक नहीं हैं कि इतिहास की पुस्तक के लेखक ने एज्रा और नहेम्याह की पुस्तकें भी लिखी थीं। इतिहास के अन्तिम दो पद एज्रा के पहले तीन पदों के लगभग समान ही हैं। सभी तीन पुस्तकों की भाषा और साहित्यिक शैली समान हैं। मन्दिर और उसकी आराधना के लिए वही धर्मशास्त्रीय चिंताएँ और सूचियों और वंशावलियों में वही रुचि सभी तीन पुस्तकों में दिखाई देती हैं। इब्रानी बाइबल में, एज्रा-नहेम्याह को एक पुस्तक माना जाता है और यह इतिहास की पुस्तक से पहले आती है। इब्रानी बाइबल में इतिहास की पुस्तक बिलकुल अन्त में रखी गई है।</p><h2>तिथि</h2><p>यह सटीक रूप से निर्धारित करना सम्भव नहीं है कि इतिहास की पुस्तक कब लिखी गई थी। पुस्तक का अन्त फारस के राजा कुस्रू के आदेश के सन्दर्भ के साथ होता है, जो बेबीलोन में यहूदियों के बन्दियों को उनकी मातृभूमि में लौटने की अनुमति देता है। चूंकि कुस्रू का आदेश आमतौर पर 538 ई.पू. के आसपास का माना जाता है, इसलिए इतिहास की पुस्तक उस तारीख से पहले नहीं लिखी जा सकती थी। परन्तु अगर एज्रा-नहेम्याह इतिहास के समान कार्य का हिस्सा है, तो सामग्री तब तक नहीं लिखी जा सकती थी जब तक नहेम्याह 444 ई.पू. में यरूशलेम नहीं लौटे।</p><p>इतिहास और एज्रा-नहेम्याह की वंशावलियाँ इन पुस्तकों की तिथि निर्धारण पर कुछ प्रकाश डाल सकती हैं। <a href=\"https://ref.ly/1Chr3:10-1Chr3:24\">1&nbsp;इतिहास 3:10–24</a> में दाऊद और सुलैमान की वंशावली बँधुआई के बाद छठी पीढ़ी तक जाती है, जिससे अनानी (सूची में अन्तिम व्यक्ति) की तिथि लगभग 400 ई.पू. आती है।</p><p>इतिहास की भाषा निश्चित रूप से निर्वासन-पश्चात् काल इब्रानी है। फारसी शब्द <span>दर्कमोन </span>(<a href=\"https://ref.ly/1Chr29:7\">1&nbsp;इति 29:7</a>) का उपयोग और साथ ही किसी भी यूनानी शब्द की अनुपस्थिति, इतिहास को फारसी काल (538–331 ई.पू.) में रखता है। शब्द मिद्राश (&quot;व्याख्या&quot;) पुराने नियम में केवल इतिहास में प्रकट होता है (<a href=\"https://ref.ly/2Chr13:22\">2&nbsp;इति 13:22</a>; <a href=\"https://ref.ly/2Chr24:27\">24:27</a>), परन्तु बाइबल के बाद की इब्रानी में बहुत आम है। लगभग 400 ई.पू. शायद इतिहास की तारीख के लिए सबसे अच्छा अनुमान है, जो अब उपलब्ध साक्ष्य पर आधारित है।</p><h2>पृष्ठभूमि</h2><p>फारसी काल के दौरान, कुछ यहूदी कुस्रू के आदेश के तुरन्त बाद बेबीलोन से यरूशलेम लौट आए। उन्होंने मन्दिर का पुनर्निर्माण किया और मसीहाई युग के आगमन की प्रतीक्षा करने लगे, परन्तु सूखा, आर्थिक कठिनाइयों और नैतिक एवं आत्मिक शिथिलता के कारण उनकी आशाएँ धूमिल हो गईं।<span> </span>यहूदा बड़े, प्रभावशाली फ़ारसी साम्राज्य के एक हिस्से के रूप में राजनीतिक रूप से स्थिर था। दाऊदी राज्य को पुनः स्थापित करने की कोई सम्भावना नहीं थी।</p><p>यदि दाऊद का राज्य राजनीतिक रूप से पुनःस्थापित नहीं किया जा सका, तो चौथी शताब्दी ई.पू. के प्रारम्भिक यहूदी इतिहास और परमेश्वर की योजना में यहूदियों के स्थान को कैसे समझ सकते थे? उस समय के जीवित इतिहासकार ने परमेश्वर की वाचा के साथ दाऊद में इतिहास की कुँजी पाई। 1&nbsp;इतिहास के पहले 10 अध्याय दाऊद की ओर ले जाते हैं; अध्याय <a href=\"https://ref.ly/2Chr11:1-2Chr29:36\">11–29</a> दाऊद के शासनकाल की घटनाओं का विवरण देते हैं। मूसा का उल्लेख इतिहास में 31 बार किया गया है; दाऊद का 250 से अधिक बार। दाऊद ने मन्दिर की योजना बनाई और इसे बनाने के लिए धन एकत्र किया। उन्होंने लेवियों, गायकों और द्वारपालों को नियुक्त किया। उन्होंने याजकों के पद को उनके वर्गों में विभाजित किया। वे मन्दिर आराधना के लिए ज़िम्मेदार थे, जो इतिहासकार और उनके समकालीनों के लिए अत्यधिक महत्वपूर्ण थे।</p><p>इस्राएल के इतिहास में फारसी काल काफी हद तक एक मौन काल है, चाहे वह अन्य पुराने नियम की सामग्रियों में हो या पुरातात्विक खोजों में। निश्चित रूप से, सभी प्रमाण अभी तक नहीं मिले हैं, क्योंकि पुरातत्वविद अब भी इस काल की जाँच में लगे हुए हैं।</p><h2>उत्पत्ति और उद्देश्य</h2><p>अनुमान है कि इतिहासकार ने यरूशलेम में रह कर वहाँ के यहूदी समाज के लिए लिखा होगा। वह यरूशलेम का उल्लेख लगभग 240 बार और यहूदा का 225 से अधिक बार उल्लेख करता है। इस्राएल के उत्तरी राज्य के प्रति नकारात्मक भावना इस बात में देखी जा सकती है की किसी भी उत्तरी राजा का कोई उल्लेख नहीं किया गया है। इतिहासकार का उत्तर के प्रति दृष्टिकोण स्पष्ट रूप से निम्नलिखित दो पदों में व्यक्त किया गया है: “<span>इस्राएल ने दाऊद के घराने से बलवा किया और आज तक फिरा हुआ है</span>” (<a href=\"https://ref.ly/2Chr10:19\">2&nbsp;इति 10:19</a>) और “<span>क्या तुम को न जानना चाहिए, कि इस्राएल के परमेश्वर यहोवा ने नमक वाली वाचा बाँधकर दाऊद को और उसके वंश को इस्राएल का राज्य सदा के लिए दे दिया है</span>” (<a href=\"https://ref.ly/2Chr13:5\">13:5</a>)।</p><p>इतिहासकार चाहता था कि यहूदी लोग देखें कि परमेश्वर सभी बातों पर सर्वोच्च हैं। उदाहरण के लिए, वह दाऊद की पुष्टि शामिल करता है: “<span>हे यहोवा! महिमा, पराक्रम, शोभा, सामर्थ्य और वैभव, तेरा ही है; क्योंकि आकाश और पृथ्वी में जो कुछ है, वह तेरा ही है; हे यहोवा! राज्य तेरा है, और तू सभी के ऊपर मुख्य और महान ठहरा है। धन और महिमा तेरी ओर से मिलती हैं, और तू सभी के ऊपर प्रभुता करता है। सामर्थ्य और पराक्रम तेरे ही हाथ में हैं, और सब लोगों को बढ़ाना और बल देना तेरे हाथ में है</span>”(<a href=\"https://ref.ly/1Chr29:11-1Chr29:12\">1&nbsp;इति 29:11–12</a>)।</p><p>निर्वासन काल के बाद में संकलित, इतिहास का उद्देश्य पहले के इतिहास के प्रकाश में धर्मतन्त्र के महत्व को उजागर करना था। धर्मतन्त्र एक सामाजिक संरचना थी जिसकी योजना परमेश्वर ने निर्वासन काल के पश्चात् यहूदा के लिए बनाई थी, जो एक धार्मिक समाज था न कि एक धर्मनिरपेक्ष समाज। राजा के बजाय, यहूदियों के पास एक याजक का पद था जिसे प्रभु ने स्वीकृत किया था (भ्रष्ट याजकों से भिन्न, जो निर्वासन पूर्व नैतिक और आत्मिक पतन के लिए बड़े पैमाने पर ज़िम्मेदार थे)।</p><p>निर्वासन काल के पश्चात् यहूदियों को एक पवित्र देश के रूप में जीना था, न कि राजनीतिक और राष्ट्रीय महत्वाकांक्षाओं वाले लोगों के रूप में। इसलिए, इतिहासकार ने मूसा की वाचा के प्रति पूर्ण आज्ञाकारिता की माँग की ताकि लौटने वाले यहूदी समृद्धि, ईश्वरीय आशीष और अनुग्रह प्राप्त कर सकें। यहूदी अभी भी चुने हुए लोग थे, बन्धुआई के अनुभव से शुद्ध होकर, सीनै वाचा को पूरा करने का एक नया अवसर था।</p><p>इतिहासकार ने ईश्वरीय प्रतिशोध को अत्यधिक महत्व दिया और इस बात पर जोर दिया कि सभी कार्य विशेष नैतिक सिद्धांतों द्वारा निर्देशित हों, ताकि परमेश्वर के चरित्र को उनके लोगों में स्पष्ट रूप से प्रतिबिम्बित किया जा सके। चूँकि लेखक ने पूरे इतिहास में परमेश्वर का हाथ देखा, धर्मत्यागियों को दण्डित करते हुए और पश्चाताप करने वालों पर अनुग्रहकारी होते हुए, उन्होंने बन्धुआई के अनुशासित अवशेष में दाऊद के घर के सच्चे आत्मिक उत्तराधिकारियों को देखा। अतः उन्होंने इस बात पर जोर दिया कि निर्वासन के बाद का समाज सीनै की नैतिकता का कड़ाई से पालन करे, पूर्व-निर्वासन धर्मत्याग से बचते हुए और ईश्वरीय आशीष सुनिश्चित करते हुए।</p><p>लेखक चाहते थे कि यहूदी परमेश्वर की सामर्थ को जानें। लेखक यह भी चाहते थे कि वे प्रभु पर विश्वास करें ताकि वे &quot;स्थापित&quot; हो सकें। यदि वे परमेश्वर के <span>नबियों </span>पर विश्वास करते, तो वे सफल होते (<a href=\"https://ref.ly/2Chr20:20\">2&nbsp;इति 20:20</a>)। लेखक यह भी चाहते थे कि लोग जानें कि यरूशलेम परमेश्वर द्वारा चुनी गई आराधना की जगह था (<a href=\"https://ref.ly/2Chr5:1-2Chr6:42\">2&nbsp;इति 5–6</a>) और मन्दिर, याजक, गायक, लेवी और द्वारपाल दिव्य रूप से नियुक्त किए गए थे (<a href=\"https://ref.ly/1Chr28:19\">1&nbsp;इति 28:19</a>)। मन्दिर एक ऐसी जगह होना था जहाँ उनकी सभी आवश्यकताएँ पूरी हो सकें (<a href=\"https://ref.ly/2Chr6:19-2Chr7:3\">2&nbsp;इति 6:19–7:3</a>)।</p><h2>विषय सूची</h2><p>इतिहास को संक्षेप में इस प्रकार रेखांकित किया जा सकता है: पहला&nbsp;इतिहास—वंशावलियाँ (<a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1–9</a>); दाऊद का शासनकाल (<a href=\"https://ref.ly/1Chr10:1-1Chr29:30\">10–29</a>); दूसरा&nbsp;इतिहास—सुलैमान का शासनकाल (<a href=\"https://ref.ly/2Chr1:1-2Chr9:31\">1–9</a>); यहूदा के राजा (<a href=\"https://ref.ly/2Chr10:1-2Chr36:21\">10:1–36:21</a>); बन्धुआई और वापसी पर उपसंहार (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">36:22–23</a>)। चूंकि इतिहासकार के लेखन में कोई शिक्षाप्रद प्रारूप नहीं है, इसलिए पाठक को उन विचारों और सिद्धांतों को सामने लाना चाहिए जो प्रमुख और बुनियादी हैं।</p><p>इतिहास की पुस्तकों का एक महत्वपूर्ण विचार परमेश्वर की महानता, शक्ति और विशिष्टता है। यह सबसे सुन्दर और जोरदार तरीके से <a href=\"https://ref.ly/1Chr29:11-1Chr29:12\">1&nbsp;इतिहास 29:11–12</a> में व्यक्त किया गया है, जो यह घोषित करता है कि स्वर्ग और पृथ्वी में सब कुछ परमेश्वर का है और परमेश्वर ही सबके ऊपर प्रधान हैं। अन्य भाग भी इसी तरह का दावा करते हैं। जब अश्शूर के राजा सन्हेरीब ने यहूदा और यरूशलेम पर हमला किया, तो यहूदा के राजा हिजकिय्याह ने अपने लोगों को अश्शूर के राजा से भयभीत न होने की सलाह दी।</p><p>इतिहासकार कई बार इस विचार को दोहराते हैं कि इस्राएल का परमेश्वर अद्वितीय है: प्रभु जैसा कोई अन्य परमेश्वर नहीं है। <a href=\"https://ref.ly/1Chr16:25-1Chr16:26\">1&nbsp;इतिहास 16:25–26</a>, में <a href=\"https://ref.ly/Ps96:4-Ps96:5\">भजन संहिता 96:4–5</a> का उद्धरण दिया गया है: “<span>क्योंकि यहोवा महान और अति स्तुति के योग्य है; वह तो सब देवताओं से अधिक भययोग्य है। क्योंकि देश-देश के सब देवता तो मूरतें ही हैं; परन्तु यहोवा ही ने स्वर्ग को बनाया है।</span>” दाऊद और सुलैमान दोनों को यह कहते हुए उद्धृत किया गया है कि प्रभु के अलावा कोई अन्य परमेश्वर नहीं हैं (<a href=\"https://ref.ly/1Chr17:20\">1&nbsp;इति 17:20</a>; <a href=\"https://ref.ly/2Chr6:14\">2&nbsp;इति 6:14</a>)।</p><p>इतिहास इस बात पर जोर देता है कि प्रभु &quot;सब देवताओं में महान&quot; हैं (<a href=\"https://ref.ly/2Chr2:5\">2&nbsp;इति 2:5</a>)। वह प्रसिद्ध भाग जो परमेश्वर और किसी देश के &quot;परमेश्वर&quot; के बीच के अन्तर को रेखांकित करता है, <a href=\"https://ref.ly/2Chr32:1-2Chr32:33\">2&nbsp;इतिहास 32</a> में है। जब सन्हेरीब ने यरूशलेम पर हमला किया, तो उसने लोगों से पूछा कि वे यरूशलेम की घेराबंदी का सामना करने के लिए किस पर भरोसा कर रहे थे। सन्हेरीब वास्तव में कह रहा था, &quot;<span>हिजकिय्याह तुम से यह कहकर धोखा न देने पाए कि हमारा परमेश्वर यहोवा हमको अश्शूर के राजा के पंजे से बचाएगा</span>। <span>जितनी जातियों का मेरे पुरखाओं ने सत्यानाश किया है उनके सब देवताओं में से ऐसा कौन था जो अपनी प्रजा को मेरे हाथ से बचा सका हो? फिर तुम्हारा देवता तुम को मेरे हाथ से कैसे बचा सकेगा?</span>&quot; इतिहासकार ने देखा कि अश्शुरियों ने यरूशलेम के परमेश्वर के बारे में वैसे ही बात की जैसे वे पृथ्वी के लोगों के देवताओं के बारे में बात करते थे, परन्तु परमेश्वर ने हिजकिय्याह और यरूशलेम के निवासियों को सन्हेरीब से बचा लिया।</p><p>कई पद बताते हैं कि परमेश्वर राष्ट्रों पर राज्य करते हैं (<a href=\"https://ref.ly/1Chr17:21\">1&nbsp;इति 17:21</a>; <a href=\"https://ref.ly/2Chr20:6\">2&nbsp;इति 20:6</a>)। वास्तव में, इतिहासकार ने प्रभु को इतिहास का निर्देशन करने वाला माना है। प्रभु ने इस्राएल को मिस्र से बाहर निकाला और कनानियों को उनकी भूमि से बाहर किया (<a href=\"https://ref.ly/1Chr17:21\">1&nbsp;इति 17:21</a>; <a href=\"https://ref.ly/2Chr6:5\">2&nbsp;इति 6:5</a>; <a href=\"https://ref.ly/2Chr20:7\">20:7</a>)। इतिहास की कुछ विचित्र घटनाओं को इस तरह के वाक्यांशों से समझाया गया है जैसे &quot;<span>यहोवा की ओर से हुआ</span>&quot; (<a href=\"https://ref.ly/2Chr22:7\">2&nbsp;इति 22:7</a>)। यहूदा के राजाओं के अन्य राष्ट्रों के साथ संघर्ष की कहानी बताते हुए, इतिहास बार-बार यह दर्शाता है कि युद्ध का निर्णय हमेशा प्रभु के हाथ में होता था (<a href=\"https://ref.ly/1Chr10:13-1Chr10:14\">1&nbsp;इति 10:13–14</a>; <a href=\"https://ref.ly/1Chr18:6\">18:6</a>; <a href=\"https://ref.ly/2Chr12:2\">2&nbsp;इति 12:2</a>; <a href=\"https://ref.ly/2Chr13:15\">13:15</a>; <a href=\"https://ref.ly/2Chr20:15\">20:15</a>; <a href=\"https://ref.ly/2Chr21:11-2Chr21:14\">21:11–14</a>; <a href=\"https://ref.ly/2Chr24:18\">24:18</a>; <a href=\"https://ref.ly/2Chr28:1,2Chr28:5-2Chr28:6,2Chr28:19\">28:1, 5–6, 19</a>)।</p><p>इतिहासकार के लिए प्रभु एक वाचा-पालन करने वाले परमेश्वर थे (<a href=\"https://ref.ly/2Chr6:14\">2&nbsp;इति 6:14</a>)। वह न्याय और धार्मिकता के परमेश्वर थे (<a href=\"https://ref.ly/2Chr12:6\">12:6</a>), इसलिए मनुष्यों को न्यायियों के रूप में ईमानदारी और निष्पक्षता से न्याय करना चाहिए (<a href=\"https://ref.ly/2Chr19:7\">19:7</a>)। इतिहासकार ने यह स्पष्ट किया कि कोई भी व्यक्ति या देश परमेश्वर का विरोध करके सफल नहीं हो सकता था (<a href=\"https://ref.ly/2Chr24:20\">24:20</a>); न केवल लोग परमेश्वर के खिलाफ असफल थे, बल्कि वे परमेश्वर के बिना शक्तिहीन थे (<a href=\"https://ref.ly/1Chr29:14\">1&nbsp;इति 29:14</a>; <a href=\"https://ref.ly/2Chr20:12\">2&nbsp;इति 20:12</a>)।</p><p>प्रभु को न केवल एक अद्वितीय, धार्मिक और शक्तिशाली परमेश्वर के रूप में देखा जाता है, बल्कि एक बुद्धिमान परमेश्वर के रूप में भी माना जाता है। परमेश्वर मनुष्य के हृदय की परीक्षा करते हैं और जानते हैं कि कब वे खरे हैं (<a href=\"https://ref.ly/1Chr29:17\">1&nbsp;इति 29:17</a>)। सुलैमान ने परमेश्वर से प्रार्थना की कि “<span>तो तू अपने स्वर्गीय निवास-स्थान से सुनकर क्षमा करना, और एक-एक के मन की जानकर उसकी चाल के अनुसार उसे फल देना; (तू ही तो आदमियों के मन का जाननेवाला है)</span>” (<a href=\"https://ref.ly/2Chr6:30\">2&nbsp;इति 6:30</a>)।</p><p>हालांकि परमेश्वर मनुष्यों के बारे में सब कुछ जानते हैं और स्वर्ग और पृथ्वी पर सर्वोच्च शक्ति रखते हैं, फिर भी मनुष्य प्रभु की आज्ञा मानने या न मानने के लिए स्वतंत्र हैं। इतिहास की कहानियों में उन लोगों को दर्शाया गया है जिन्होंने परमेश्वर की आज्ञा मानने या न मानने का चुनाव किया। जिन्होंने आज्ञा मानी, वे सफल हुए; परन्तु जिन लोगों ने परमेश्वर की आज्ञा नहीं मानी, वे असफल हुए यहाँ तक कि राजाओं ने भी। इतिहासकार के तीन नायक थे- यहोशापात, हिजकिय्याह और योशियाह। प्रत्येक महान सुधारक थे और प्रत्येक को प्रभु की आज्ञा मानने के लिए सराहा गया, परन्तु प्रत्येक ने अपने जीवन के अन्त में पाप किया और परमेश्वर की नाराज़गी का सामना किया। यहोशापात ने उत्तरी राज्य के एक दुष्ट राजा के साथ गठबन्धन किया (<a href=\"https://ref.ly/2Chr20:35-2Chr20:37\">2&nbsp;इति 20:35–37</a>)। हिजकिय्याह ने बेबीलोन के दूतों को स्वीकार करने में पाप किया और &quot;<span>परमेश्वर ने उसको इसलिए छोड़ दिया</span>&quot; (<a href=\"https://ref.ly/2Chr32:31\">32:31</a>) । योशियाह ने फ़िरौन नको द्वारा बोले गए परमेश्वर के वचन का पालन नहीं किया और मारे गए (<a href=\"https://ref.ly/2Chr35:21-2Chr35:24\">35:21–24</a>)।</p><p>इतिहासकार का मानना था कि सभी मनुष्य ने पाप किया है (<a href=\"https://ref.ly/2Chr6:36\">2&nbsp;इति 6:36</a>) और उन्हें अपने पूरे मन और हृदय से पश्चाताप करना चाहिए (<a href=\"https://ref.ly/2Chr6:38\">6:38</a>)। बाइबल में पश्चाताप पर सबसे महान भागों में से एक <a href=\"https://ref.ly/2Chr7:14\">2&nbsp;इतिहास 7:14</a> में है।</p><p>इतिहास की एक प्रमुख विषयवस्तु, मन्दिर का महत्त्व है, जहाँ आराधना में परमेश्वर से मिलना होता है। कहा जा सकता है कि इतिहास में लगभग सब कुछ किसी न किसी रूप में मन्दिर से जुड़ा हुआ है। चौथी शताब्दी ई.पू. में फारसियों के अधीन यरूशलेम में रहने वाले व्यक्ति के लिए मन्दिर आराधना अत्यन्त महत्वपूर्ण थी। इतिहासकार ने सच्चे समाज और सुव्यवस्थित आराधना के महत्व को व्यक्त किया।</p><p>आराधना इतिहासकार का मुख्य दृष्टिकोण था, जिसमें परमेश्वर स्तुति के योग्य थे। एक आराधना सेवा का वर्णन <a href=\"https://ref.ly/2Chr29:20-2Chr29:30\">2&nbsp;इतिहास 29:20–30</a> में किया गया है। हिजकिय्याह ने पूरे इस्राएल के लिए एक होमबलि और एक पापबलि चढ़ाने का आदेश दिया। लेवियों को प्रभु के भवन में झाँझ, वीणा और सारंगी के साथ तैनात किया गया। याजकों के पास तुरहियाँ थीं। &quot;तब हिजकिय्याह ने वेदी पर होमबलि चढ़ाने की आज्ञा दी और जब होमबलि चढ़ने लगी, तब यहोवा का गीत आरम्भ हुआ और तुरहियाँ और इस्राएल के राजा दाऊद के बाजे बजने लगे; और मण्डली के सब लोग दण्डवत् करते और गानेवाले गाते और तुरही फूँकनेवाले फूँकते रहे; यह सब तब तक होता रहा, जब तक होमबलि चढ़ न चुकी। जब बलि चढ़ चुकी, तब राजा और जितने उसके संग वहाँ थे, उन सभी ने सिर झुकाकर दण्डवत् किया। राजा हिजकिय्याह और हाकिमों ने लेवियों को आज्ञा दी, कि दाऊद और आसाप दर्शी के भजन गाकर यहोवा की स्तुति करें। अतः उन्होंने आनन्द के साथ स्तुति की और सिर झुकाकर दण्डवत् किया।&quot; (<a href=\"https://ref.ly/2Chr29:27-2Chr29:30\">2&nbsp;इति 29:27–30</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल का कालक्रम (पुराना नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">राजा</span>;<span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\"> 1 व 2 राजाओं की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13009001",
          "start_ref_usfm": "1CH 9:1",
          "end_ref": "13009001",
          "end_ref_usfm": "1CH 9:1"
        },
        {
          "start_ref": "13017020",
          "start_ref_usfm": "1CH 17:20",
          "end_ref": "13017020",
          "end_ref_usfm": "1CH 17:20"
        },
        {
          "start_ref": "13017021",
          "start_ref_usfm": "1CH 17:21",
          "end_ref": "13017021",
          "end_ref_usfm": "1CH 17:21"
        },
        {
          "start_ref": "13018006",
          "start_ref_usfm": "1CH 18:6",
          "end_ref": "13018006",
          "end_ref_usfm": "1CH 18:6"
        },
        {
          "start_ref": "13027024",
          "start_ref_usfm": "1CH 27:24",
          "end_ref": "13027024",
          "end_ref_usfm": "1CH 27:24"
        },
        {
          "start_ref": "13028019",
          "start_ref_usfm": "1CH 28:19",
          "end_ref": "13028019",
          "end_ref_usfm": "1CH 28:19"
        },
        {
          "start_ref": "13029007",
          "start_ref_usfm": "1CH 29:7",
          "end_ref": "13029007",
          "end_ref_usfm": "1CH 29:7"
        },
        {
          "start_ref": "13029014",
          "start_ref_usfm": "1CH 29:14",
          "end_ref": "13029014",
          "end_ref_usfm": "1CH 29:14"
        },
        {
          "start_ref": "13029017",
          "start_ref_usfm": "1CH 29:17",
          "end_ref": "13029017",
          "end_ref_usfm": "1CH 29:17"
        },
        {
          "start_ref": "13029029",
          "start_ref_usfm": "1CH 29:29",
          "end_ref": "13029029",
          "end_ref_usfm": "1CH 29:29"
        },
        {
          "start_ref": "14002005",
          "start_ref_usfm": "2CH 2:5",
          "end_ref": "14002005",
          "end_ref_usfm": "2CH 2:5"
        },
        {
          "start_ref": "14006005",
          "start_ref_usfm": "2CH 6:5",
          "end_ref": "14006005",
          "end_ref_usfm": "2CH 6:5"
        },
        {
          "start_ref": "14006014",
          "start_ref_usfm": "2CH 6:14",
          "end_ref": "14006014",
          "end_ref_usfm": "2CH 6:14"
        },
        {
          "start_ref": "14006030",
          "start_ref_usfm": "2CH 6:30",
          "end_ref": "14006030",
          "end_ref_usfm": "2CH 6:30"
        },
        {
          "start_ref": "14006036",
          "start_ref_usfm": "2CH 6:36",
          "end_ref": "14006036",
          "end_ref_usfm": "2CH 6:36"
        },
        {
          "start_ref": "14006038",
          "start_ref_usfm": "2CH 6:38",
          "end_ref": "14006038",
          "end_ref_usfm": "2CH 6:38"
        },
        {
          "start_ref": "14007014",
          "start_ref_usfm": "2CH 7:14",
          "end_ref": "14007014",
          "end_ref_usfm": "2CH 7:14"
        },
        {
          "start_ref": "14009029",
          "start_ref_usfm": "2CH 9:29",
          "end_ref": "14009029",
          "end_ref_usfm": "2CH 9:29"
        },
        {
          "start_ref": "14010019",
          "start_ref_usfm": "2CH 10:19",
          "end_ref": "14010019",
          "end_ref_usfm": "2CH 10:19"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012002",
          "end_ref_usfm": "2CH 12:2"
        },
        {
          "start_ref": "14012006",
          "start_ref_usfm": "2CH 12:6",
          "end_ref": "14012006",
          "end_ref_usfm": "2CH 12:6"
        },
        {
          "start_ref": "14012015",
          "start_ref_usfm": "2CH 12:15",
          "end_ref": "14012015",
          "end_ref_usfm": "2CH 12:15"
        },
        {
          "start_ref": "14013005",
          "start_ref_usfm": "2CH 13:5",
          "end_ref": "14013005",
          "end_ref_usfm": "2CH 13:5"
        },
        {
          "start_ref": "14013015",
          "start_ref_usfm": "2CH 13:15",
          "end_ref": "14013015",
          "end_ref_usfm": "2CH 13:15"
        },
        {
          "start_ref": "14013022",
          "start_ref_usfm": "2CH 13:22",
          "end_ref": "14013022",
          "end_ref_usfm": "2CH 13:22"
        },
        {
          "start_ref": "14016011",
          "start_ref_usfm": "2CH 16:11",
          "end_ref": "14016011",
          "end_ref_usfm": "2CH 16:11"
        },
        {
          "start_ref": "14019007",
          "start_ref_usfm": "2CH 19:7",
          "end_ref": "14019007",
          "end_ref_usfm": "2CH 19:7"
        },
        {
          "start_ref": "14020006",
          "start_ref_usfm": "2CH 20:6",
          "end_ref": "14020006",
          "end_ref_usfm": "2CH 20:6"
        },
        {
          "start_ref": "14020007",
          "start_ref_usfm": "2CH 20:7",
          "end_ref": "14020007",
          "end_ref_usfm": "2CH 20:7"
        },
        {
          "start_ref": "14020012",
          "start_ref_usfm": "2CH 20:12",
          "end_ref": "14020012",
          "end_ref_usfm": "2CH 20:12"
        },
        {
          "start_ref": "14020015",
          "start_ref_usfm": "2CH 20:15",
          "end_ref": "14020015",
          "end_ref_usfm": "2CH 20:15"
        },
        {
          "start_ref": "14020020",
          "start_ref_usfm": "2CH 20:20",
          "end_ref": "14020020",
          "end_ref_usfm": "2CH 20:20"
        },
        {
          "start_ref": "14020034",
          "start_ref_usfm": "2CH 20:34",
          "end_ref": "14020034",
          "end_ref_usfm": "2CH 20:34"
        },
        {
          "start_ref": "14022007",
          "start_ref_usfm": "2CH 22:7",
          "end_ref": "14022007",
          "end_ref_usfm": "2CH 22:7"
        },
        {
          "start_ref": "14024018",
          "start_ref_usfm": "2CH 24:18",
          "end_ref": "14024018",
          "end_ref_usfm": "2CH 24:18"
        },
        {
          "start_ref": "14024020",
          "start_ref_usfm": "2CH 24:20",
          "end_ref": "14024020",
          "end_ref_usfm": "2CH 24:20"
        },
        {
          "start_ref": "14024027",
          "start_ref_usfm": "2CH 24:27",
          "end_ref": "14024027",
          "end_ref_usfm": "2CH 24:27"
        },
        {
          "start_ref": "14025026",
          "start_ref_usfm": "2CH 25:26",
          "end_ref": "14025026",
          "end_ref_usfm": "2CH 25:26"
        },
        {
          "start_ref": "14026022",
          "start_ref_usfm": "2CH 26:22",
          "end_ref": "14026022",
          "end_ref_usfm": "2CH 26:22"
        },
        {
          "start_ref": "14027007",
          "start_ref_usfm": "2CH 27:7",
          "end_ref": "14027007",
          "end_ref_usfm": "2CH 27:7"
        },
        {
          "start_ref": "14028001",
          "start_ref_usfm": "2CH 28:1",
          "end_ref": "14028001",
          "end_ref_usfm": "2CH 28:1"
        },
        {
          "start_ref": "14028019",
          "start_ref_usfm": "2CH 28:19",
          "end_ref": "14028019",
          "end_ref_usfm": "2CH 28:19"
        },
        {
          "start_ref": "14028026",
          "start_ref_usfm": "2CH 28:26",
          "end_ref": "14028026",
          "end_ref_usfm": "2CH 28:26"
        },
        {
          "start_ref": "14032031",
          "start_ref_usfm": "2CH 32:31",
          "end_ref": "14032031",
          "end_ref_usfm": "2CH 32:31"
        },
        {
          "start_ref": "14032032",
          "start_ref_usfm": "2CH 32:32",
          "end_ref": "14032032",
          "end_ref_usfm": "2CH 32:32"
        },
        {
          "start_ref": "14033018",
          "start_ref_usfm": "2CH 33:18",
          "end_ref": "14033018",
          "end_ref_usfm": "2CH 33:18"
        },
        {
          "start_ref": "14033019",
          "start_ref_usfm": "2CH 33:19",
          "end_ref": "14033019",
          "end_ref_usfm": "2CH 33:19"
        },
        {
          "start_ref": "14035027",
          "start_ref_usfm": "2CH 35:27",
          "end_ref": "14035027",
          "end_ref_usfm": "2CH 35:27"
        },
        {
          "start_ref": "14036008",
          "start_ref_usfm": "2CH 36:8",
          "end_ref": "14036008",
          "end_ref_usfm": "2CH 36:8"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13009044",
          "end_ref_usfm": "1CH 9:44"
        },
        {
          "start_ref": "13023001",
          "start_ref_usfm": "1CH 23:1",
          "end_ref": "13027034",
          "end_ref_usfm": "1CH 27:34"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003024",
          "end_ref_usfm": "1CH 3:24"
        },
        {
          "start_ref": "14011001",
          "start_ref_usfm": "2CH 11:1",
          "end_ref": "14029036",
          "end_ref_usfm": "2CH 29:36"
        },
        {
          "start_ref": "13029011",
          "start_ref_usfm": "1CH 29:11",
          "end_ref": "13029012",
          "end_ref_usfm": "1CH 29:12"
        },
        {
          "start_ref": "14005001",
          "start_ref_usfm": "2CH 5:1",
          "end_ref": "14006042",
          "end_ref_usfm": "2CH 6:42"
        },
        {
          "start_ref": "14006019",
          "start_ref_usfm": "2CH 6:19",
          "end_ref": "14007003",
          "end_ref_usfm": "2CH 7:3"
        },
        {
          "start_ref": "13010001",
          "start_ref_usfm": "1CH 10:1",
          "end_ref": "13029030",
          "end_ref_usfm": "1CH 29:30"
        },
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14009031",
          "end_ref_usfm": "2CH 9:31"
        },
        {
          "start_ref": "14010001",
          "start_ref_usfm": "2CH 10:1",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "13016025",
          "start_ref_usfm": "1CH 16:25",
          "end_ref": "13016026",
          "end_ref_usfm": "1CH 16:26"
        },
        {
          "start_ref": "19096004",
          "start_ref_usfm": "PSA 96:4",
          "end_ref": "19096005",
          "end_ref_usfm": "PSA 96:5"
        },
        {
          "start_ref": "14032001",
          "start_ref_usfm": "2CH 32:1",
          "end_ref": "14032033",
          "end_ref_usfm": "2CH 32:33"
        },
        {
          "start_ref": "13010013",
          "start_ref_usfm": "1CH 10:13",
          "end_ref": "13010014",
          "end_ref_usfm": "1CH 10:14"
        },
        {
          "start_ref": "14021011",
          "start_ref_usfm": "2CH 21:11",
          "end_ref": "14021014",
          "end_ref_usfm": "2CH 21:14"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028006",
          "end_ref_usfm": "2CH 28:6"
        },
        {
          "start_ref": "14020035",
          "start_ref_usfm": "2CH 20:35",
          "end_ref": "14020037",
          "end_ref_usfm": "2CH 20:37"
        },
        {
          "start_ref": "14035021",
          "start_ref_usfm": "2CH 35:21",
          "end_ref": "14035024",
          "end_ref_usfm": "2CH 35:24"
        },
        {
          "start_ref": "14029020",
          "start_ref_usfm": "2CH 29:20",
          "end_ref": "14029030",
          "end_ref_usfm": "2CH 29:30"
        },
        {
          "start_ref": "14029027",
          "start_ref_usfm": "2CH 29:27",
          "end_ref": "14029030",
          "end_ref_usfm": "2CH 29:30"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5763,
          "content_id": 368609,
          "resource_code": "TyndaleBibleDictionary",
          "label": "राजा",
          "language": "hin"
        },
        {
          "reference_id": 5757,
          "content_id": 578898,
          "resource_code": "TyndaleBibleDictionary",
          "label": "1 व 2 राजाओं की पुस्तकें",
          "language": "hin"
        }
      ]
    }
  }
]