[
  {
    "content_id": 184857,
    "reference_id": 2830,
    "title": "अंतकालीन समय",
    "media_type": "Text",
    "index_reference": "अंतकालीन समय",
    "language": "hin",
    "content": "<h1>अंतकालीन समय</h1><p>एक यूनानी शब्द से लिया गया शब्द जिसका अर्थ &quot;प्रकाशन&quot; है और इसका उपयोग एक विचार और साहित्य के एक रूप को संदर्भित करने के लिए किया जाता है जहाँ दोनों भविष्य के न्याय (अंत समय विज्ञान) से संयोजित हैं।</p><p>&quot;अंतकालीन समय&quot; नामित साहित्य में ऐसी रचनाएँ शामिल हैं जो या तो लेखकों द्वारा प्राप्त ईश्वरीय प्रकाशन हैं या होने का दावा करती हैं। प्रकाशन आमतौर पर दर्शन के रूप में प्राप्त होते थे। उन्हें विस्तार से सुनाया गया और एक व्याख्या के साथ दिया गया। दानिय्येल का दूसरा भाग और सम्पूर्ण प्रकाशितवाक्य (अध्याय <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a>) ऐसे दर्शनों से भरा है। हालाँकि पुराने नियम के भविष्यसूचक साहित्य में भी प्रकाशन के दर्शन अक्सर हुए (उदाहरण के लिए, <a href=\"https://ref.ly/Isa6:1-Isa6:13\">यश 6</a>; <a href=\"https://ref.ly/Amos7:1-Amos9:15\">आम 7–9</a>; <a href=\"https://ref.ly/Zech1:1-Zech6:15\">जक 1–6 </a>), वे विशेष रूप से अंतकालीन समय के साहित्य में प्रमुख थे और इस तरह के लेखन के बुनियादी साहित्यिक रूप और संरचना को निर्धारित करते थे। कभी-कभी (जैसा कि दानिय्येल में) प्रकाशन का सन्देश अंत के समय को देखने वाले के द्वारा एक सपने के माध्यम से प्राप्त किया गया था। दर्शन के दूसरे रूप में (जैसा कि प्रकाशितवाक्य में), अंतसमय को देखने वाला स्वर्गीय दुनिया में उठा लिया गया जहाँ उसने वह बातें सुनी और देखी जिनको उसे मनुष्यजाति में संचारित करना था (पुष्टि करें पौलुस के अनुभव से, <a href=\"https://ref.ly/2Cor12:1-2Cor12:4\">2&nbsp;कुरि 12:1–4)</a>। प्रायः, अंतसमय को देखने वाला उसे प्राप्त हुए दर्शनों का अर्थ समझने में असमर्थ रहता था। ऐसे मामलों में एक “व्याख्या करनेवाला स्वर्गदूत” दर्शन का अर्थ स्पष्ट किया (<a href=\"https://ref.ly/Dan8:15-Dan8:26\">दानि 8:15–26</a>; <a href=\"https://ref.ly/Dan9:20-Dan9:27\">9:20–27</a>; <a href=\"https://ref.ly/Dan10:18-Dan12:4\">10:18–12:4</a>; <a href=\"https://ref.ly/Rev7:13-Rev7:17\">प्रका 7:13–17</a>; <a href=\"https://ref.ly/Rev17:7-Rev17:18\">17:7–18</a>)। </p><p>बाइबिल में युगांतशास्त्रीय विचार के दो प्राथमिक तौर-तरीके पाए जाते हैं, दोनों ही इस विश्वास पर केंद्रित हैं कि परमेश्वर अपने लोगों को बचाने और उन पर अत्याचार करने वालों को दंडित करने के लिए निकट भविष्य में कार्य करेंगे। भविष्यवाणी युगांतशास्त्र में, पुराने नियम में प्रमुख रूप, परमेश्वर से अपेक्षा की जाती है कि वह मनुष्य और प्रकृति को उस परिपूर्ण स्थिति में बहाल करने के लिए इतिहास के भीतर कार्य करे जो मनुष्य के पतन से पहले मौजूद थी। दूसरी ओर, अंतकालीन युगांतशास्त्र, परमेश्वर से अपेक्षा करता है कि वह दुनिया को स्वर्ग में बहाल करने से पहले पुरानी अपूर्ण व्यवस्था को नष्ट कर दे।</p><p>इस्राएल में, अंतकालीन युगांतशास्त्र विदेशी प्रभुत्व के अधीन स्पष्ट रूप से विकशित हुई। छठी शताब्दी ईसा पूर्व की शुरुआत से, भविष्यसूचक युगांतशास्त्र में गिरावट शुरू हो गई और अंतकालीन युगांतशास्त्र तेजी से लोकप्रिय हो गई। दानिय्येल की पुस्तक, जो छठी शताब्दी ईसा पूर्व में लिखी गई थी,अंतकालीन साहित्य का सबसे प्रारम्भिक उदाहरण है। मलाकी की भविष्यसूचक पुस्तक, जो पाँचवीं शताब्दी ईसा पूर्व के दौरान लिखी गई थी, अन्तिम इस्रएली भविष्यसूचक पुस्तक थी। उसके बाद, मसीही धर्म के उदय तक इस्राएल में भविष्यसूचक आवाज़ शांत हो गई। दानिय्येल को छोड़कर, बाकी सभी यहूदी अंतकालीन सम्बन्धी साहित्य तीसरी शताब्दी ईसा पूर्व से दूसरी शताब्दी ईस्वी की शुरुआत तक लिखे गए थे।</p><p>अंतकालीन सम्बन्धी साहित्य में, परमेश्वर और शैतान के बीच शत्रुता पर बहुत ज़ोर दिया गया था। सभी लोगों, जातियों और अलौकिक प्राणियों (स्वर्गदूतों, दुष्टात्माओं) को परमेश्वर या शैतान के सहयोगी के रूप में देखा जाता था। हालाँकि शैतान को हमेशा से ही परमेश्वर और मानवता का विरोधी माना जाता रहा है (<a href=\"https://ref.ly/Gen3:1-Gen3:19\">उत 3:1–19</a>; <a href=\"https://ref.ly/Job1:6-Job1:12\">अय्यू1:6–12</a>; <a href=\"https://ref.ly/Job2:1-Job2:8\">2:1–8</a>), लेकिन जब तक इस्राएल परमेश्वर की वाचा के नियम के प्रति वफ़ादार रहा, तब तक उसकी शक्ति पर लगाम लगी रही। जब इस्राएल ने विदेशी शत्रुओं द्वारा अधीनता के लम्बे राष्ट्रीय दुःस्वप्न का अनुभव करना शुरू किया, तो शैतान के दुनिया पर अस्थायी प्रभुत्व की वास्तविकता को बहुत ज़ोर से सामने लाया गया। हालाँकि अंतकालीन लेखकों ने अपने इतिहास में एक या दूसरे युग के दौरान इस्राएल पर हावी होने वाले विशेष जातियों से निपटा, उन जातियों को शैतान के सेवकों के रूप में देखा गया, जिनका परमेश्वर (और परमेश्वर के लोगों) के प्रति विरोध अनिवार्य रूप से उनके पतन का कारण बनेगा। </p><p>अंतकालीन विचार इस विश्वास से प्रभावित था कि किसी भी समय परिस्थितियाँ कितनी भी खराब क्यों न हों, परमेश्वर और उनके लोग अंततः अपने शत्रुओं पर विजय प्राप्त करेंगे। अंतकालीन नियतिवाद एक घातक विश्वास नहीं था कि सब कुछ एक तरह की नासमझ आवश्यकता से होता है; इसके बजाय, यह एक संप्रभु परमेश्वर में आशा से चिपका रहा, जो अपने लोगों को सभी लौकिक और आत्मिक शत्रुओं पर अंतिम विजय का अनुभव कराएँगे। कई अन्त्कालिक इस्राएल (या मसीही कलीसिया) के भविष्य के ऐतिहासिक अनुभव की भविष्यवाणियां शामिल थीं, जो परमेश्वर और उनके लोगों की अन्तिम और निर्णायक जीत में परिणत हुईं। उदाहरण के लिए, दानिय्येल द्वारा व्याख्या किए गए नबूकदनेस्सर के सपने में, विभिन्न सामग्रियों से निर्मित एक विशाल छवि के विभिन्न हिस्सों के प्रतीकवाद के तहत विदेशी साम्राज्यों की एक श्रृंखला को संदर्भित किया गया था; उस छवि को परमेश्वर के राज्य द्वारा नष्ट कर दिया गया था, जो एक पहाड़ से बिना हाथों के काटे गए पत्थर का प्रतीक था (<a href=\"https://ref.ly/Dan2:31-Dan2:45\">दानि 2:31–45</a>)। </p><p>अंतकालीन युगांतशास्त्र और भविष्यसूचक युगांतशास्त्र के बीच एक बड़ा अंतर यह था कि अंतकालीन समय के विषय ने लगभग हमेशा परमेश्वर की अन्तिम, निर्णायक जीत से पहले एक ब्रह्मांडीय तबाही की परिकल्पना की थी। कुछ अंतकालीन दृश्यों में, जैसे कि दानिय्येल की पुस्तक, परमेश्वर से इतिहास के पाठ्यक्रम में निर्णायक रूप से हस्तक्षेप करने, बुराई को दबाने और परमेश्वर के राज्य का परिचय देने की उम्मीद की गई थी। अन्य में, जैसे कि यूहन्ना का प्रकाशन, परमेश्वर पूरी तरह से नया बनाने से पहले पुरानी दुनिया को नष्ट कर देंगे (<a href=\"https://ref.ly/Rev21:1\">प्रका 21:1</a>; पुष्टि करें <a href=\"https://ref.ly/2Pet3:10\">2&nbsp;पत 3:10</a>)। सामान्य दृष्टिकोण यह था कि चीजें बेहतर होने से पहले बहुत खराब हो जाएंगी। इस्राएली स्वतंत्रता के स्वर्ण युग (10वीं से 7वीं शताब्दी ईसा पूर्व) के दौरान, भविष्य की तबाही की धारणा पर स्पष्ट रूप से अधिक जोर नहीं दिया गया था। हालाँकि, 586 ईसा पूर्व में यरूशलेम के विनाश के बाद, अंतसमय को देखनेवालों ने सोचा कि यहूदियों की समस्याओं को केवल मनुष्यों और जातियों के मामलों में परमेश्वर के निर्णायक और चरम हस्तक्षेप से ही उलटा जा सकता है।</p><p>द्वैतवाद और निराशावाद दोनों पर आधारित एक आम अंतकालीन धारणा दो &quot;युगों&quot; की अवधारणा थी। &quot;यह युग&quot;, जो वर्तमान और बुरा है, शैतान और उसके गुलामों द्वारा हावी था, लेकिन &quot;आने वाला युग&quot; परमेश्वर के राज्य का आशीर्वाद लाएगा। युगांत सम्बन्धी घटनाओं का एक समूह पुराने युग को समाप्त करने और नए युग का उद्घाटन करने का काम करेगा। जब पौलुस ने &quot;इस <span>संसार के ईश्वर</span>&quot; (<a href=\"https://ref.ly/2Cor4:4\">2&nbsp;कुरि 4:4</a>) की बात की, तो वह वास्तव में &quot;इस युग&quot; पर शैतान के प्रभुत्व का उल्लेख कर रहा था।</p><p>अंत्कालिकता की एक और विशेषता यह थी कि इसमें परमेश्वर द्वारा वर्तमान बुरे दिनों को छोटा करने और परमेश्वर के राज्य को जल्दी से लाने की तीव्र इच्छा की लगातार अभिव्यक्ति थी। जैसे दानिय्येल पूछ सकता था, &quot;इन चमत्कारों के अंत तक कितना समय लगेगा?&quot; (<a href=\"https://ref.ly/Dan12:6\">दानि 12:6</a>, आरएसवि), वैसे ही यूहन्ना पुकार सकता था, &quot;आओ, प्रभु यीशु!&quot; (<a href=\"https://ref.ly/Rev22:20\">प्रका 22:20</a>)। परमेश्वर के शीघ्र हस्तक्षेप और विजय की इच्छा ने पूरी तरह से प्रतिकूल परिस्थितियों में आशा बनाए रखना सम्भव बनाया और परमेश्वर के लोगों को आने वाले राज्य के योग्य तरीके से अपना जीवन जीने के लिए प्रोत्साहित किया (<a href=\"https://ref.ly/2Pet3:11-2Pet3:13\">2&nbsp;पत 3:11–13</a>; <a href=\"https://ref.ly/Rev21:5-Rev21:8\">प्रका 21:5–8</a>)।</p><p>दानिय्येल की पुस्तक पवित्रशास्त्र के पुराने नियम कैनन में एकमात्र अंत्कालिक पुस्तक है, और प्रकाशितवाक्य की पुस्तक नए नियम कैनन के भीतर एकमात्र अंत्कालिक पुस्तक है। हालाँकि, कई गैर-धर्मग्रंथीय यहूदी और मसीही अन्त्कालिक पुस्तक सर्वनाश से बच गए हैं। यहूदी अन्त्कालिक पुस्तकें तीसरी शताब्दी ईसा पूर्व के अंत और दूसरी शताब्दी ईस्वी की शुरुआत के बीच लिखी गयी थी; मौजूदा मसीही अन्त्कालिक पुस्तक, दूसरी से चौथी शताब्दी ईस्वी तक के हैं। इसके अलावा, अंतकालीन साहित्य की औपचारिक श्रेणी के बाहर कई अंतकालीन साहित्यिक पैटर्न और संरचनाएँ पाई जाती हैं। उदाहरण के लिए, यीशु का जैतून पहाड़ी का उपदेश (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">मर 13</a>; <a href=\"https://ref.ly/Matt24:1-Matt24:51\">मत्ती 24</a>; <a href=\"https://ref.ly/Luke21:1-Luke21:38\">लूका 21</a>), अक्सर बाइबिल के विद्वानों द्वारा एक छोटा अंत्कालिक पुस्तक कहा जाता है। सामान्य तौर पर, किसी साहित्यिक रचना को “एक अंत्कालिक पुस्तक” माना जाने के लिए नीचे बताई गई ज़्यादातर विशेषताएँ मौजूद होनी चाहिए।</p><p>दानिय्येल और प्रकाशितवाक्य को छोड़ कर, ज़्यादातर अन्य सभी अंत्कालिक पुस्तक छद्मनामी हैं, यानी, वे झूठे नाम से लिखे गए थे। यह विशेषता एक ऐसी स्थायी विशेषता है कि अंतकालीन साहित्य को आम तौर पर “स्यूडेपिग्राफा” (“झूठे लेखन”) के रूप में संदर्भित किया जाता है। दूसरी शताब्दी ईसा पूर्व से पहली शताब्दी ईस्वी तक कई अज्ञात लेखकों द्वारा लिखी गई एक मिश्रित अंत्कालिक पुस्तक (1 हनोक) का दावा था कि इसे आदम के प्रारंभिक वंशज हनोक ने लिखा था (<a href=\"https://ref.ly/Gen5:21-Gen5:24\">उत 5:21–24</a>)। अन्य यहूदी अंत्कालिक पुस्तकों को पुराने नियम के आदम और हव्वा, मूसा, यशायाह, बारूक, सुलैमान और एज्रा जैसे महत्वपूर्ण पात्रों से जोड़ा गया था। चूँकि सभी अंत्कालिक पुस्तकें पुराने नियम कैनन के बंद होने के बाद लिखे गए थे, इसलिए उनके वास्तविक लेखकों ने शायद सोचा कि उनके पुस्तकों के अनुकूल स्वागत के लिए कुछ महत्वपूर्ण पुराने नियम व्यक्तित्व के साथ पहचान आवश्यक थी। प्राम्भिक मसीही अंतकालिक पुस्तकों में अक्सर पतरस, पौलुस और थोमा जैसे महत्वपूर्ण व्यक्तियों के नाम होते थे।</p><p>अभी-अभी बताई गई प्रत्येक पुस्तक पर चर्चा के लिए <span data-bnType=\"resourceReference\" data-resourceId=\"2831\" data-resourceType=\"TyndaleBibleDictionary\">अपोक्रिफा</span> भी देखें।</p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27012006",
          "start_ref_usfm": "DAN 12:6",
          "end_ref": "27012006",
          "end_ref_usfm": "DAN 12:6"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004004",
          "end_ref_usfm": "2CO 4:4"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021001",
          "end_ref_usfm": "REV 21:1"
        },
        {
          "start_ref": "66022020",
          "start_ref_usfm": "REV 22:20",
          "end_ref": "66022020",
          "end_ref_usfm": "REV 22:20"
        },
        {
          "start_ref": "18001006",
          "start_ref_usfm": "JOB 1:6",
          "end_ref": "18001012",
          "end_ref_usfm": "JOB 1:12"
        },
        {
          "start_ref": "23006001",
          "start_ref_usfm": "ISA 6:1",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38006015",
          "end_ref_usfm": "ZEC 6:15"
        },
        {
          "start_ref": "47012001",
          "start_ref_usfm": "2CO 12:1",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "27008015",
          "start_ref_usfm": "DAN 8:15",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27009020",
          "start_ref_usfm": "DAN 9:20",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "27010018",
          "start_ref_usfm": "DAN 10:18",
          "end_ref": "27012004",
          "end_ref_usfm": "DAN 12:4"
        },
        {
          "start_ref": "66007013",
          "start_ref_usfm": "REV 7:13",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66017007",
          "start_ref_usfm": "REV 17:7",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "18002001",
          "start_ref_usfm": "JOB 2:1",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "27002031",
          "start_ref_usfm": "DAN 2:31",
          "end_ref": "27002045",
          "end_ref_usfm": "DAN 2:45"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66021005",
          "start_ref_usfm": "REV 21:5",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "01005021",
          "start_ref_usfm": "GEN 5:21",
          "end_ref": "01005024",
          "end_ref_usfm": "GEN 5:24"
        }
      ],
      "resource": [
        {
          "reference_id": 2831,
          "content_id": 368564,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अपोक्रिफा",
          "language": "hin"
        }
      ]
    }
  }
]