[
  {
    "content_id": 207168,
    "reference_id": 2888,
    "title": "Architecture",
    "media_type": "Text",
    "index_reference": "architecture",
    "language": "hin",
    "content": "<h1>वास्तुकला</h1><p>भवनों, पुलों आदि को रचना करने और बनाने का विज्ञान, कला या पेशा। वास्तुकला निर्माण और कला को मिलाकर “उद्देश्य के साथ सुंदरता” उत्पन्न करने की प्रथा है। रचनात्मक कल्पना और तकनीकी कौशल का वास्तुकार का संश्लेषण रुचि, एकता, शक्ति और सुविधा की संरचनाएं बनाता है। जब हम किसी भवन, स्मारक या मकबरे को देखते हैं, तो हम उसकी कला के साथ-साथ उसकी संरचना की भी जांच कर रहे होते हैं।</p><p>पवित्रशास्त्र में विशेष प्रकार की वास्तुकला का उल्लेख किया गया है, जिसमें घर, विशेष शहरों में संरचनाएँ और, बेशक, मंदिर शामिल हैं। ये सभी उस समय इस्राएल पर हावी साम्राज्यों से प्रभावित थे। इसलिए  पलिश्तिन की वास्तुकला को समझने के लिए बाइबिल के इतिहास से जुड़े साम्राज्यों की वास्तुकला की जांच करना महत्वपूर्ण है।</p><p>पूर्वावलोकन</p><p>•&nbsp; <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">सुमेरियाई वास्तुकला</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र की वास्तुकला</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर और हित्ती वास्तुकला </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">यूनानी वास्तुकला </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">रोमी वास्तुकला</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">पलिश्तिनी वास्तुकला</span></p><h2>सुमेरियन वास्तुकला</h2><p>वास्तुकला सबसे पहले सुमेरियों द्वारा विकसित की गई थी, जो गैर-यहूदी मूल के लोग थे।&nbsp;वे मुख्य भूमि की ओर उत्तर की ओर बढ़ने से हजार साल पहले फारस की खाड़ी में बहरीन द्वीप पर बस गए होंगे।&nbsp;शुरुआत से ही सुमेर निवासी अपनी संस्कृति में वास्तुकला को एक महत्वपूर्ण कलात्मक प्रयास मानते थे।&nbsp;इसने मंदिरों के निर्माण में अपनी पूर्णतम अभिव्यक्ति पाई।&nbsp;सुमेर निवासी ज़िग्गुराट, या रचा हुआ मीनार, मेसोपोटामिया का वास्तुकला में सबसे विशिष्ट योगदान बन गया, दोनों लौकिक और पवित्र।&nbsp;ज़िग्गुराट की अक्सर तुलना एक मध्ययुगीन युरोपवासी <span>प्रधान गिरजाघर </span>से की गई है, जिसका उच्चतम बिंदु ऊपर परमेश्वर की ओर बढ़ता हुआ प्रतीत हो सकता है, जो मानव धार्मिक आकांक्षाओं की अभिव्यक्ति है। हालांकि, सुमेर निवासीयों ने अपने मंदिरों का निर्माण करते समय इस अवधारणा को नहीं अपनाया था।&nbsp;उनके लिए, टीले या मंच पर खड़ा ज़िग्गुराट प्राकृतिक, जीवनदायिनी शक्तियों का एक संकेंद्रण दर्शाता था।&nbsp;ईश्वर पहले ही अपने घर आ चुके थे, और वहाँ आराधकों का कर्तव्य था कि वह उनसे संवाद करे।</p><p>2000 ईसा पूर्व तक मेसोपोटामिया के मंदिर क्षेत्र में आमतौर पर ज़िगगुराट, कई गोदाम, तीर्थस्थान, कार्यशालाएँ और पुजारियों के रहने का आवास हुआ करते थे। ज़िगगुराट में आमतौर पर तीन चरण होते थे: धूप में सुखाई गई मिट्टी की ईंटों की भीतरी दीवारें, डामर में पकी हुई ईंटों की बाहरी दीवारें। ऊपरी स्तरों तक सीढ़ियों या ढलान की उड़ानों द्वारा पहुँचा जा सकता था, और कभी-कभी स्थानीय देवता के लिए एक छोटा मंदिर सबसे ऊपरी चरण के ऊपर होता था। सुमेर निवासी वास्तुकारों ने सजी हुई दीवारों और स्तंभों को तैयार करने के अलावा, भव्यता और स्थान का आभास देने के लिए मेहराब, गुंबद और तिजोरियों का उपयोग करने का तरीका भी खोजा।</p><p>सुमेर निवासी  घरेलू वास्तुकला शैली में काफी मिश्रित थी। अधिकांश शहरी घर एक वर्ग के तीन तरफ बने दो मंजिला आवास थे, जिनका मुंह संकरी गलियों से दूर था। धनी लोगों के घरों में 20 कमरे हो सकते हैं; कुछ में नौकरों के निवसस्थान भी शामिल थे। घर के अंदर स्नानघर की सुविधाएं निकास नली के माध्यम से भूमिगत हौदी से जुड़ी हुई थीं। कई घरों में तहखाना में पारिवारिक दफन मेहराब होती थी। इसमें कोई संदेह नहीं है कि अक्कादियन, हित्ती, मिस्र और यूनानियों सभी ने सुमेर के वास्तुशिल्प नवप्रवर्तन से विभिन्न तरीकों से लाभ उठाया।</p><h2>मिस्री वास्तुकला</h2><p>मिस्रियों ने किसी भी सभ्यता द्वारा कभी भी प्रयास किए गए सबसे स्थायी वास्तु रूपों को प्राप्त किया, और उनकी बहुत सी वास्तुकला संरक्षित की गई है।&nbsp;ऐसे रूपों में मंदिर, मकबरे, और पिरामिड शामिल थे।&nbsp;उन संरचनाओं का निर्माण करने के लिए विशाल पत्थरों को दूर-दराज की खदानों से लाना पड़ा।&nbsp;मिस्रियों ने गुलाम श्रम का उपयोग किया और अपने शासकों के सम्मान में अपनी संरचनाओं का निर्माण किया।</p><p>मिस्र की वास्तुकला के उत्कृष्ट उदाहरण पिरामिड हैं, जिनमें से लगभग सभी पुरानी साम्राज्य अवधि ( 2700–2200 ईसा पूर्व में निर्मित किए गए थे)। पत्थर की चिनाई के भारी तनाव को समायोजित करने के लिए रिक्त स्थान के सुमेरियाई सिद्धांत को नियोजित किया गया था।&nbsp;उस तकनीक के बिना शानदार पिरामिड जैसी विशाल भवन का निर्माण असंभव होता, जिसका अनुमानित वजन लगभग छह लाख टन (5,448,000 <span>मापीय</span> टन) है। शानदार पिरामिड पृथ्वी पर सबसे सही ढंग से उन्मुख भवनों में से एक है, जो सही उत्तर-दक्षिण दिशा से सिर्फ़ एक <span>परिमाण</span> कम है। पत्थर के कई विशाल खंडों को इतनी सटीकता से काटा और एक साथ सज्जित किया गया था कि उनके बीच कागज के टुकड़े के किनारे को डालना असंभव है। पिरामिड उन लोगों के अवशेषों के लिए कब्र के रूप में काम करने के लिए थे जिन्होंने उन्हें बनाने का आदेश दिया था, लेकिन संरचनाएं स्वयं मनुष्य रचनात्मकता के स्मारक बन गई हैं।</p><p>मिस्रवासियों की प्रमुख वास्तुशिल्प शैली &quot;पद और सरदल&quot; थी, जिसमें स्तंभों पर क्षैतिज कटे टुकड़े टिके हुए थे। परिणामस्वरूप, किसी भी आकार के भवन स्तंभों का जंगल बन जाती हैं। दीवारों की सतह नक्काशी, चित्रकारी और चित्रलिपि से ढकी हुई थी। मंदिरों की योजना लगभग पूर्ण समरूपता के साथ एक लंबी धुरी पर बनाई गई थी। ऐसा लगता है कि ये संरचनाएं शाही प्रतियोगिताओं और अन्य समारोहों के लिए बनाई गई थीं, जो लोगों को उनके शासकों की शक्ति और अधिकार से प्रभावित करने के लिए आयोजित की जाती थीं।</p><h2>असीरियन और हित्ती वास्तुकला</h2><p>अश्शूर लोगों ने मंदिर निर्माण में सुमेरियाई पद्धति का अनुसरण किया, लेकिन जिग्गुराटों का विस्तार किया तथा अधिक मंजिलें जोड़ दीं।&nbsp;बोरसिप्पा का महान ज़िग्गुराट सात-मंजिला मंदिर निर्माण का एक उत्कृष्ट उदाहरण था।&nbsp;नींव लगभग 272 फीट (83 मीटर) वर्ग थी, और भवन लगभग 160 फीट (49 मीटर) ऊंची थी।&nbsp;प्रत्येक मंजिल को सीढ़ीनुमा प्रभाव में उसके नीचे के स्तर से पीछे रखा गया था और उसे अलग-अलग रंग से रंगा गया था। प्रत्येक मंजिल को ग्रहों में से एक का प्रतिनिधित्व करने के लिए बनाया गया था।&nbsp;बाद के सुमेरियाई अभ्यास के अनुसार सबसे ऊपरी स्तर पर इसकी छत पर एक छोटा सा मंदिर बनाया गया था, जहाँ माना जाता था कि ईश्वर <span>नबो</span> ने अपना निवास बनाया था। कई लोगों का मानना ​​है कि बाबेल का मीनार, जिसे परमेश्वर ने नष्ट कर दिया था, एक ज़िगगुराट मीनार था (<a href=\"https://ref.ly/Gen11:1-Gen11:32\">उत 11</a>)।</p><p>आठवीं और सातवीं शताब्दी ईसा पूर्व के अश्शूर शाही महल विशाल और भव्य थे, जो विशाल उभरी हुई आकृतियों से सुसज्जित थे, जिनमें राजा को विभिन्न गतिविधियों में व्यस्त दर्शाया गया था।&nbsp;उस अवधि में अश्शूर कला अपने चरम पर थी, और विवरणों पर सावधानीपूर्वक ध्यान देने से अश्शूर वास्तुकला में एक सशक्त चरित्र आया।&nbsp;सार्वजनिक भवनों के प्रवेश फाटकों पर सुरक्षात्मक जानवरों की बड़ी पत्थर की मूर्तियाँ लगाई जाती थीं। इसी तरह की मूर्तियाँ एशिया माइनर के पूर्वी भाग अनातोलिया में हित्ती वास्तुकला की एक विशेषता थीं।</p><p>बोगाज़कोय और अन्य जगहों पर खुदाई में मिली हित्ती भवन आसानी से विस्तार और भव्यता में अश्शूर भवनों से मेल खाती हैं। ऊंचे स्तंभ, फैला हुआ <span>सभामण्डप</span> और विशाल कमरे कांस्य युग में हित्ती महल निर्माण के विशिष्ट उदाहरण थे।</p><p>हित्ती मंदिर की बनावट बाबेल में प्रचलित था, जिसमें कई भवन एक खुले प्रांगण के चारों ओर समूहीकृत थीं। एक अंतर यह था कि मुख्य मंदिर तक कई प्रवेश फाटकों या खम्भों के माध्यम से पहुँचा जाता था जो आस-पास की भवनों की लंबाई से आगे तक फैला हुआ था। इस बनावट ने मंदिर में अतिरिक्त प्रकाश देने के लिए प्रक्षेपण के शीर्ष पर छोटी खिड़किया लगाई गईं।</p><h2>यूनानी वास्तुकला</h2><p>यूनानी लोक में वास्तुकला ने महान उपलब्धियाँ हासिल कीं। कई कारकों ने मिलकर वास्तुकला की सुंदरता को जन्म दिया जो सदियों तक कायम रही। उन कारकों में जलवायु व्यवस्था, शासन और प्रजा शामिल थे। शायद सबसे महत्वपूर्ण कारक प्रजा थी, जो कल्पना करने और <span>बनावट</span> और संरचनाओं को विकसित करने के लिए स्वतंत्र थे जो आज भी हमारी कल्पना को उत्तेजित करते रहे हैं।</p><p>यूनानियों ने अपनी वास्तुकला में सुंदरता प्राप्त करने का प्रयास किया।&nbsp;इस योग्य उद्देश्य ने अपनी सर्वोच्च अभिव्यक्ति पांचवीं शताब्दी ईसा पूर्व में पाई।&nbsp;पेरक्लीज़ के समय (461–429 ईसा पूर्व) एक्रोपोलिस पर पार्थेनन और प्रोपाइलेआ को पहले के मूल से पुनर्निर्मित किया गया था, और वहां एरेक्थियम भी बनाया गया था।&nbsp;बाद के एथेंस के मंदिरों में हिफॆस्तोस का मंदिर शामिल था, जो पार्थेनन का एक कम सुंदर संस्करण था, और एरेस का मंदिर।&nbsp;फिडियास, मूर्तिकार जिसने पार्थेनन की रचना कि, अपने छात्रों के साथ, पांचवीं सदी ईसा पूर्व की कई मूर्तियों के लिए भी जिम्मेदार था।&nbsp;हालांकि सुमेरियों ने सबसे पहले अपेक्षाकृत रूढ़िबद्ध स्वतंत्र पत्थर की मूर्तियों को निष्पादित किया था, उन्होंने ऐसा मुख्य रूप से धार्मिक विचारों को ध्यान में रखते हुए किया था।&nbsp;सुमेरियाई मूर्तिकारों के लिए, मूर्ति एक देवता के सामने खड़े व्यक्ति का प्रतिनिधित्व करती थी, जो न्याय के लिए तैयार था।&nbsp;हालांकि यूनानियों के लिए, अच्छी मूर्तिकला का उद्देश्य मानव शरीर रचना का सबसे यथार्थवादी और सटीक पुनरुत्पादन था, और अश्शूर की तरह, उनके मूर्तिकारों ने भी शरीर रचना का अध्ययन किया।&nbsp;अंततः यूनानी दुनिया के सबसे कुशल मूर्तिकार बन गए।</p><p>कई यूनानी भवनों में संरचना और सेटिंग का उपयुक्त संयोजन था।&nbsp;उदाहरण के लिए, <span>नाटकशाला</span> पहाड़ियों पर बनाए गए थे ताकि संरचना में <span>बैठक</span> की कई परतें हों और फिर भी एक सुंदर पृष्ठभूमि बनी रहे। संगमरमर का बड़े पैमाने पर इस्तेमाल किया गया था।&nbsp;भवनों को इस तरह से रखा गया था कि उनकी छायाएं उनकी सुंदरता में वृद्धि करती थी।&nbsp;प्रेरित पौलुस ने जब एथेंस शहर का दौरा किया तो उन्होंने यह सारी संरचनात्मक में सुन्दरता देखी, लेकिन “वह शहर में हर जगह देखी गई मूर्तियों से बहुत परेशान हुए” (<a href=\"https://ref.ly/Acts17:16\">प्रेरि 17:16</a>, एन एल टी)।&nbsp;कई सबसे खूबसूरत भवन, जैसे पार्थेनन, अन्यजाति यूनानी देवताओं के सम्मान में बनाई गई थीं। जवाब में, पौलुस ने अरियुपगुस (मार्स पर्वत) पर अपना प्रसिद्ध उपदेश दिया, जो एथेंस के मंदिरों को देखने वाली एक पहाड़ी थी।</p><h2>रोमी वास्तुकला</h2><p>रोमी महान निर्माता थे जिन्होंने संसार की वास्तुकला पर अपनी छाप छोड़ी।&nbsp;कई कारकों ने रोमी वास्तुकला शैलियों को प्रभावित किया।&nbsp;पहला तथ्य यह था कि <span>रोमियों</span> ने पहले के साम्राज्यों और पहले के वास्तुकला रूपों को अपने अधीन कर लिया। कुछ मिस्र का प्रभाव देखा गया, लेकिन सुंदरता के लिए यूनानी दृष्टिकोण और संगमरमर का उपयोग अधिक महत्वपूर्ण था।&nbsp;एक और कारक ज्वालामुखीय मिट्टी से बने सीमेंट की रोमी खोज थी, जो चूने के साथ मिलाने पर महान सामंजस्य शक्ति वाला गारा बनाता था।सीमेंट ने रोमियों को स्तंभों को सहारा दिए बिना चिनाई वाले मेहराब बनाने में सक्षम बनाया। इसका प्रभाव वैभव और ऐश्वर्य की भावना था। सीमेंट के इस्तेमाल से रोमियों को एक से ज़्यादा मंज़िल के भवन बनाने का मौक़ा मिला, जैसे कि कोलोसियम।</p><p>रोमी वास्तुकारों ने अपने शहरों के केंद्र में केंद्रीय चौकों या सार्वजनिक मंचों का उपयोग किया।&nbsp;इनके चारों ओर सार्वजनिक भवन, मंदिर, दुकानें, और बरामदे बनाए गए थे।&nbsp;केंद्रीय चौक में विजयी सम्राटों की स्मृति में मेहराब और स्मारक थे। नगर नियोजन की रोमी अवधारणा की नकल पूरे रोमी साम्राज्य में की गई, जिसमें पलिश्तिन भी शामिल था।</p><p>जिन देशों पर रोमियों का शासन था, उनमें से कई देशों में पानी की कमी के कारण उन्हें भूमि मार्ग से परिवहन के साधन विकसित करने पड़े।&nbsp;इससे जलसेतु का विकास हुआ। रोमी वास्तुकारों को पानी को गुरुत्वाकर्षण द्वारा प्रवाहित करने के लिए ढलान की पर्याप्त धरातल बनाए रखने की समस्या का सामना करना पड़ा। पत्थर के मेहराबों द्वारा समर्थित सीमेंटयुक्त प्रणाली ने समस्या का काफी हद तक समाधान प्रदान किया।&nbsp;जलसेतु प्रणालियों का वास्तुशिल्प बनावट पूरे शाही काल में एक जैसा रहा। नींव के खंभों पर गोल मेहराब बने हुए थे। मेहराब के ऊपर एक पत्थर का प्रणाली बनाया गया था, जो सीमेंट से बना था और अक्सर घुमावदार छत से ढका होता था।</p><h2>फ़िलिस्तीनी वास्तुकला</h2><p>एक पीढ़ी तक इस्राएली लोग तंबू में रहने वाले लोग थे, और उन्हें किसी भी प्रकार के स्थायी ढांचे की आवश्यकता नहीं थी, तथा वे केवल अर्ध-स्थिर जीवन ही जी रहे थे।&nbsp;जब उनके बसने का समय आया, तो वे अपनी निर्माण कौशल की कमी के कारण वे असमर्थ हो गए।&nbsp;शीलो, बेतेल और दबीर जैसे स्थलों पर पुरातात्विक उत्खनन से पता चला है कि इस्राएलियों ने पहले के कनानी नींव पर पुनर्निर्माण करने का प्रयास किया था।&nbsp;उनकी कारीगरी का स्तर कनानी निर्माणकर्ताओं की तुलना में स्पष्ट रूप से निम्न था, जैसा कि विशेष रूप से कनानी शाही शहरों में प्रदर्शित होता है।&nbsp;पांचवीं शताब्दी ईसा पूर्व तक, इस्राएली के भवन छोटी और संकीर्ण हुआ करती थीं, आंशिक रूप से इसलिए क्योंकि वास्तुकारों ने आवास की छत बनाने के लिए उसकी चौड़ाई में बीम बिछाने और उसके ऊपर एक सपाट आवरण डालने के अलावा कोई अन्य तरीका नहीं निकाला था।&nbsp;पलिश्तिन में पहला मेहराबदार मेहराब फारसी काल में बनाया गया था, लेकिन यह इतना नवीन था कि रूढ़िवादी यहूदियों ने इसे स्थापत्य शैली के रूप में अपनाने से इनकार कर दिया।&nbsp;केवल रोमी काल में ही मेहराब और तिजोरी को स्वीकृति मिली, जिसका मुख्य कारण हेरोदेस महान का प्रभाव था।</p><h3>पुराने नियम की वास्तुकला</h3><p>शहरों</p><p>पुराने नियम के युग में, शहर पहाड़ियों या टीलों पर बनाए जाते थे और सुरक्षा के लिए दीवार से घिरे होते थे। आम तौर पर घरों को बेतरतीब ढंग से बनाया जाता था और उन्हें घुमावदार रास्तों या गलियों से जोड़ा जाता था। शहरी जीवन का खर्च उठाने में असमर्थ लोग शहर के चारों ओर के गांवों में रहते थे। वे आस-पास के खेतों में काम करते थे और खतरे के समय सुरक्षा के लिए शहर की ओर भाग जाते थे।</p><p>किसी भी शहर के लिए सबसे ज़रूरी चीज़ थी पर्याप्त जल आपूर्ति। इसी वजह से शहर भूमिगत झरनों पर या उनके आस-पास बनाए गए थे। कुछ शहरों में नियमित जल आपूर्ति के पूरक के रूप में बारिश के पानी को इकट्ठा करने के लिए प्लास्टर किए गए कुंड और जलागम-क्षेत्र का इस्तेमाल किया जाता था। जब शहर की घेराबंदी की जाती थी, तो भूमिगत झरनों तक पहुँचने के लिए सीढ़ीदार सुरंगों द्वारा सुरक्षा की जाती थी।</p><p>किलेबंदी</p><p>पुराने नियम के समय में इस्राएलियों ने अपने शहरों की रक्षा के लिए मध्य कांस्य युग की तकनीकों का इस्तेमाल किया। केंद्रीय विशेषता पत्थर या ईंट से बनी दीवार थी, जो 25 से 30 फीट (7.6 से 9.1 मीटर) ऊँची थी। दीवार को कभी-कभी कृत्रिम ढलान और नीचे खाई के साथ बनाया जाता था ताकि दुश्मन के हमलावरों के खिलाफ इसे मज़बूत बनाया जा सके।</p><p></p><p>इस्राएली राजशाही के दौरान, केस्मेट दीवारें भी बनाई गई थीं।&nbsp;इनमें दो समानांतर दीवारें शामिल थीं जो <span>विभाजन दीवार</span> की एक श्रृंखला से जुड़ी हुई थीं।इसके बाद, परिणामी कमरों को दुश्मन के हमलावरों से अतिरिक्त सुरक्षा देने के लिए मिट्टी से भर दिया गया था (<a href=\"https://ref.ly/Ezek26:9\">यहेज 26:9</a>)।&nbsp;कभी-कभी 20 फीट (6 मीटर) मोटी दीवारें बनाई जाती थीं, जिनमें से कुछ पर से बाहर की ओर लटके हुए हिस्से होते थे, ताकि हमलावरों को काबू में किया जा सके। प्रेरित पौलुस को दमिश्क की दीवार से एक टोकरी में ऐसे ही एक कमरे से नीचे उतारा गया था (<a href=\"https://ref.ly/Acts9:25\">प्रेरि 9:25</a>; <a href=\"https://ref.ly/2Cor11:33\">2 कुरि 11:33</a>)।</p><p><span>फाटकों</span></p><p>ज़्यादातर शहर की दीवारों में दो फाटक होते थे। इनमें से एक ऊँटों के कारवां, रथ और बड़े वाहनों के लिए था; दूसरा, शहर के दूसरी तरफ़, पैदल चलने वालों, गधों और छोटे जानवरों के लिए इस्तेमाल किया जाता था। कई फाटक दोहरे फाटक वाले थे (<a href=\"https://ref.ly/Isa45:1\">यश 45:1</a>; <a href=\"https://ref.ly/Neh6:1\">नहे 6:1</a>) जो लकड़ी के बने होते थे और कांस्य की परत से ढके होते थे (<a href=\"https://ref.ly/Isa45:2\">यश 45:2</a>)।&nbsp;<span>दरवाजे</span> लकड़ी, कांस्य और लकड़ी की क्षैतिज पट्टियों से सुरक्षित थे। (<a href=\"https://ref.ly/1Kgs4:13\">1 रा 4:13</a>), या लोहे (<a href=\"https://ref.ly/Ps107:16\">भज 107:16</a>) जो फाटक के खंभों में खुलने वाले स्थानों में ठीके होते हैं (<a href=\"https://ref.ly/Judg16:3\">न्या 16:3</a>)।</p><p>शहर की सुरक्षा के लिए फाटकों का स्थान महत्वपूर्ण था। अक्सर फाटक तक जाने वाले <span>मार्ग</span> इस तरह बनाए जाते थे कि हमलावर, जो अपने बाएं हाथ में ढाल लेकर चलते थे, उन्हें शहर की दीवार और उसके रक्षकों का सामना अपने दाहिने तरफ करना पड़ता था। कभी-कभी फाटक एक बड़े मीनार का हिस्सा होता था (<a href=\"https://ref.ly/2Chr26:9\">2&nbsp;इति 26:9</a>)। कभी-कभी, मीनार के अंदर सीढ़ियाँ बनाई जाती थीं, ताकि प्रहरी ऊपर तक पहुँचकर निगरानी कर सकें (<a href=\"https://ref.ly/2Kgs9:17\">2 रा 9:17</a>)।&nbsp;अन्य समय में फाटक को इस प्रकार से रखा जाता था कि वह फाटकों के बीच 90 डिग्री तक घूम जाता था, ताकि दुश्मन के तीरंदाज फाटक से सीधे निशाना लगाने से बच सकें।</p><p>घर</p><p>एक औसत से ऊपर के इस्राएली घर में एक खुले आंगन की ओर मुख वाले कई कमरे होते थे (<a href=\"https://ref.ly/2Sam17:18\">2&nbsp;शमू 17:18</a>)।&nbsp;सबसे बड़ा कमरा परिवार के लिए था, दूसरा परिवार के मवेशियों के लिए था, और तीसरे का उपयोग सामान्य भंडारण कक्ष के रूप में किया जाता था।&nbsp;कभी-कभी दीवारें पत्थरों की बनी होती थीं, जिनके जोड़ मिट्टी से भरे होते थे।&nbsp;कभी-कभी अंदर की दीवारों को मिट्टी से प्लास्टर किया जाता था, हालांकि अधिक समृद्ध घरों में <span>सनोवर</span> या देवदार की लकड़ी होती थी।&nbsp;सपाट छतों को बीम द्वारा सहारा दिया जाता था और लकड़ी या झाड़ियों से जलरोधी बनाया जाता था। एक बाहरी सीढ़ी छत तक पहुंच प्रदान करती थी, और कुछ लोगों ने छत के कक्ष बनाए जो वास्तव में दो मंजिला घर बनाते थे (<a href=\"https://ref.ly/1Kgs17:19\">1&nbsp;रा 17:19</a>)।&nbsp;घरों की सपाट छतें भीड़-भाड़ वाले परिवारों के लिए सोने और मनोरंजन के लिए अतिरिक्त जगह उपलब्ध कराती थीं। मूसा के व्यवस्था अनुसार इन छतों के चारों ओर एक सुरक्षात्मक <span>मुण्डेर</span> होना चाहिए ताकि लोग गिरकर मर न जाएं (<a href=\"https://ref.ly/Deut22:8\">व्य.वि. 22:8</a>)।</p><p>सुलैमान का मंदिर</p><p>संभवतः इस्राएली वास्तुकला का सबसे महत्वपूर्ण नमूना राजा सुलैमान का मंदिर था। यह भवन उस स्थान पर स्थित थी जहाँ अब्राहम ने अपने बेटे इसहाक की बलि दी थी (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">उत 22</a>)।&nbsp;इसे बनाने में साढ़े सात साल लगे और यह अपनी खूबसूरती के साथ-साथ अपने उद्देश्य के लिए भी उल्लेखनीय था। मंदिर की योजना तम्बू के समान ही थी, सिवाय इसके कि इसके आयाम दोगुने और ऊंचाई तीन गुनी कर दी गई थी। दीवारें पत्थर से बनी थीं जिन पर सोना चढ़ा हुआ था (<a href=\"https://ref.ly/1Kgs6:22\">1 रा 6:22</a>), छत और फर्श पर भी सोना चढ़ा हुआ था। परम पवित्र स्थान और पवित्र स्थान के बीच का विभाजन सोने से मढ़ी हुई देवदार की लकड़ी से बना था। परम पवित्र स्थान के प्रवेश द्वार में नक्काशीदार जैतून की लकड़ी से बना एक दोहरा दरवाज़ा था जिस पर सोना मढ़ा हुआ था। द्वार खुला था लेकिन उस पर पर्दा पड़ा हुआ था। मंदिर के बाहर दो प्रांगण थे, एक भीतरी प्रांगण याजकों के लिए और दूसरा बाहरी प्रांगण लोगों के लिए।</p><p>इस्राएल में निर्माण संबंधी विशेषज्ञता की कमी के कारण सुलैमान को फीनीके कारीगरों को काम पर रखना पड़ा।&nbsp;इसका परिणाम एक विशिष्ट फीनीके संरचना थी, जिसका भूतल मानचित्र सीरिया के <span>टेल तायिनत</span> में खुदाई में प्राप्त आठवीं शताब्दी ईसा पूर्व के कनानी चैपल से मिलता जुलता था। स्तंभ और बरामदे निस्संदेह सुलैमान के मंदिर की एक विशेषता थे, यद्यपि याकिन और बोअज नामक स्वतंत्र स्तंभों का सटीक कार्य अभी भी निश्चित नहीं है।&nbsp;ऐसा प्रतीत होता है कि सावधानी से तैयार की गई चिनाई सबसे पहले सुलैमान के समय में इस्राएल में दिखाई दी थी; तराशे और चौकोर पत्थर के उत्कृष्ट नमूने सामरिया से प्राप्त हुए हैं। मगिद्दो के साथ-साथ सामरी स्थल ने भी सुसज्जित स्तंभ शिखर के दिलचस्प उदाहरण प्रस्तुत किए हैं, जिनका नमूना कनानी कलात्मक चित्रणों से लिया गया है।</p><p>जब 586 ईसा पूर्व में बेबीलोन ने यरूशलेम को उखाड़ फेंका और शहर को तहस-नहस कर दिया, तो मंदिर की संपत्ति लूट ली गई और उसे जलाकर राख कर दिया गया। इस्राएल के कैद से लौटने के बाद, मंदिर का पुनर्निर्माण किया गया, जिसकी नींव 525 ईसा पूर्व में रखी गई। हालाँकि, वह दूसरा मंदिर सुलैमान के मंदिर से बहुत कम भव्य था और यहूदिया के राजा हेरोदेस (37–4 ईसा पूर्व) के समय तक इसकी मरम्मत की बहुत ज़रूरत थी।</p><p>हालांकि पुराने नियम की परंपरा सुलैमान के मंदिर को काफी महत्व देती है और उसकी भव्यता की प्रशंसा करती है, यह भवन वास्तव में शाही महल का एक सहायक था, जो एक चैपल के रूप में कार्य करता था।&nbsp;केवल उत्तर-निर्वासन काल में मंदिर को शाही संबंधों से मुक्त किया गया ताकि यह एक स्वतंत्र मंदिर बन सके जहां लोग निर्धारित अनुष्ठानों का पालन कर सकें।&nbsp;निर्वासन से पूर्व और बाद के दोनों मंदिर अपने आकार में काफी छोटे और संकीर्ण थे, उनकी चौड़ाई छत के प्रयोजनों के लिए उपलब्ध लकड़ी के बीम की लंबाई तक सीमित थी।&nbsp;ऐसे भवन को बड़ा करने का एकमात्र तरीका बाहरी हिस्से में अतिरिक्त कमरे जोड़ने की सामान्य निकट पूर्वी पद्धति थी।</p><h3>नए नियम की वास्तुकला</h3><p>नए नियम के समय की वास्तुकला में यूनानी और रोमी संरचनाएं शामिल थीं, क्योंकि उन शासकों ने हाल ही में इस्राएल पर प्रभुत्व जमाया था। यूनानी शहर वास्तुशिल्प आदर्श था, जिनमें नियोजित सड़कें, मेहराब, <span>नाटकशाला</span>, सार्वजनिक स्नानघर, मंदिर और अगोरा नामक एक केंद्रीय बाज़ार शामिल थे। हालाँकि, यहूदी घर छोटे ही बने रहे, जिनमें आंगन के सामने वाले कमरों के ऊपर सपाट छतें थीं।</p><p>रोमी प्रभुत्व के दौरान हेरोदेस महान (37–4 ईसा पूर्व) ने कुछ उल्लेखनीय संरचनाएं बनाईं, जिनमें जलसेतु, जलाशय, कालकोठरी, महल और पूरे शहर (उदाहरण के लिए, कैसरिया) शामिल थे।&nbsp;उनका सबसे बड़ा काम मंदिर का पुनर्निर्माण था, एक उल्लेखनीय संरचना जिसे पूरा करने में 83 साल लगे।&nbsp;यह अपनी पूर्ण अवस्था में केवल छह वर्ष तक ही रहा, उसके बाद 70 ई. में तीतुस द्वारा इसे नष्ट कर दिया गया।</p><p>हेरोदेस का मंदिर पुराने और नए को मिलाने में सफल रहा।&nbsp;हालाँकि ऐसा लगता था कि इसमें स्तंभों, संगमरमर के खंभों और मुखौटे में नवीनतम यूनानी वास्तुकला निर्माण शामिल है, फिर भी यह दृढ़ता से फीनीके की परंपराओं में निहित था। हेरोदियों संरचना छठी शताब्दी ईसा पूर्व के मंदिर का विस्तार और कुछ हद तक पुनर्निर्माण था। पुनर्निर्मित मंदिर को चारों ओर से अदालतों और बरामदों की एक श्रृंखला ने घेर लिया था, जिसे एक बड़े प्रवेश फाटक के माध्यम से भव्यता का भ्रम दिया गया था।&nbsp;उस बरामदे के बीच में एक बहुत बड़ा दरवाज़ा था जो मंदिर के बहुत छोटे भीतरी दरवाज़े तक पहुँचता था। दुर्भाग्य से, भवन का कोई भी हिस्सा 70 ई. के विनाश से बच नहीं पाया, जिससे हम लगभग पूरी तरह से जोसीफस के विवरण पर निर्भर हो गए। <em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">शहर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5057\" data-resourceType=\"TyndaleBibleDictionary\">घर और निवास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">मंदिर</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05022008",
          "start_ref_usfm": "DEU 22:8",
          "end_ref": "05022008",
          "end_ref_usfm": "DEU 22:8"
        },
        {
          "start_ref": "07016003",
          "start_ref_usfm": "JDG 16:3",
          "end_ref": "07016003",
          "end_ref_usfm": "JDG 16:3"
        },
        {
          "start_ref": "10017018",
          "start_ref_usfm": "2SA 17:18",
          "end_ref": "10017018",
          "end_ref_usfm": "2SA 17:18"
        },
        {
          "start_ref": "11004013",
          "start_ref_usfm": "1KI 4:13",
          "end_ref": "11004013",
          "end_ref_usfm": "1KI 4:13"
        },
        {
          "start_ref": "11006022",
          "start_ref_usfm": "1KI 6:22",
          "end_ref": "11006022",
          "end_ref_usfm": "1KI 6:22"
        },
        {
          "start_ref": "11017019",
          "start_ref_usfm": "1KI 17:19",
          "end_ref": "11017019",
          "end_ref_usfm": "1KI 17:19"
        },
        {
          "start_ref": "12009017",
          "start_ref_usfm": "2KI 9:17",
          "end_ref": "12009017",
          "end_ref_usfm": "2KI 9:17"
        },
        {
          "start_ref": "14026009",
          "start_ref_usfm": "2CH 26:9",
          "end_ref": "14026009",
          "end_ref_usfm": "2CH 26:9"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "19107016",
          "start_ref_usfm": "PSA 107:16",
          "end_ref": "19107016",
          "end_ref_usfm": "PSA 107:16"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "23045002",
          "start_ref_usfm": "ISA 45:2",
          "end_ref": "23045002",
          "end_ref_usfm": "ISA 45:2"
        },
        {
          "start_ref": "26026009",
          "start_ref_usfm": "EZK 26:9",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "44009025",
          "start_ref_usfm": "ACT 9:25",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017016",
          "end_ref_usfm": "ACT 17:16"
        },
        {
          "start_ref": "47011033",
          "start_ref_usfm": "2CO 11:33",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3746,
          "content_id": 381401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नगर",
          "language": "hin"
        },
        {
          "reference_id": 7950,
          "content_id": 185021,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मन्दिर",
          "language": "hin"
        }
      ]
    }
  }
]