[
  {
    "content_id": 732445,
    "reference_id": 2693,
    "title": "अगर (एलवा)",
    "media_type": "Text",
    "index_reference": "अगर (एलवा)",
    "language": "hin",
    "content": "<h1><span>अगर (एलवा)</span></h1><p>अगर (एलवा)<span> एक पौधा है जो मुख्यतः अफ्रीका में पाया जाता है और दिखने में कुमुदिनी (लिली) के समान होता है</span>। अगर (एलवा)<span> की कुछ प्रजातियाँ औषधि और रेशा, दोनों प्रदान करती है</span>। बाइबल में, <span>अगर</span> का उल्लेख अन्य सुगंधित पौधों जैसे गन्धरस, लोबान और <span>बल्सान</span> के साथ किया गया है (देखें <a href=\"https://ref.ly/Ps45:8\">भज 45:8</a>; <a href=\"https://ref.ly/Prov7:17\">नीति 7:17</a>; <a href=\"https://ref.ly/Song4:14\">श्रेष्ठ 4:14</a>; <a href=\"https://ref.ly/John19:39\">यूह 19:39</a>)।</p><p>अधिकांश विद्वान यह मानते हैं कि इन पदों में दो अलग-अलग पौधों का उल्लेख करते हैं:</p><ul><li><p>पुराने नियम में, अगर (एलवा) संभवतः ईगलवूड (<em>अक्विलैरिया अगलोचा</em>) को संदर्भित करता है। यह वृक्ष उत्तर भारत, मलाया और इण्डोचाइना क्षेत्रों में पाया जाता है। <span>यह 36.6 मीटर (120 फीट) तक ऊँचा और तने की परिधि लगभग 3.7 मीटर (12 फीट) हो सकती है</span>। <span>इसकी लकड़ी जब सड़ने लगती है तो एक प्रबल सुगंध उत्पन्न होती है, जिससे यह इत्र, धूप और सुगंधित धुएँ के लिए उपयोगी बन जाती है।</span> प्राचीन <span>काल</span> में, लोग सुगंधित धुएँ से स्थानों को भरने के लिए सुगंधित लकड़ियों को जलाते थे।</p></li><li><p>नए नियम में (<a href=\"https://ref.ly/John19:39\">यूह 19:39</a>), एलवा संभवतः असली अगर (एलवा) (<em>एलो सकोत्रिना</em>) को संदर्भित करता है। मिस्रवासियों ने इसके कड़वे रस का उपयोग शवों के संरक्षण की प्रक्रिया में किया। शव संरक्षण एक प्रक्रिया है जो मृत शरीरों को संरक्षित करती है। हालाँकि असली अगर (एलवा) की गंध बहुत सुखद नहीं होती, लोग कभी-कभी इसे घोड़ों के लिए एक औषधि के रूप में उपयोग करते थे।</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  }
]