[
  {
    "content_id": 368589,
    "reference_id": 4335,
    "title": "अनंतकाल",
    "media_type": "Text",
    "index_reference": "अनंतकाल",
    "language": "hin",
    "content": "<h1>अनंतकाल</h1><p>समय की अवधि जिसे मापा नहीं जा सकता।</p><p>पुराने नियम में हमारे अंग्रेजी शब्द &quot;एटर्निटी (अनंतकाल) के अनुरूप कोई एकल शब्द नहीं है। यह अवधारणा &quot;पीढ़ी से पीढ़ी तक&quot; और &quot;युगानयुग तक&quot; जैसी अभिव्यक्तियों से उत्पन्न होती है। परमेश्वर को इतिहास के सृष्टिकर्ता और नियंत्रक के रूप में समझने से उसके अनंत जीवनकाल की समझ विकसित हुई। इस प्रकार, परमेश्वर को &quot;<span>सनातन</span>&quot; विशेषण से निर्दिष्ट किया गया है (तुलना करें <a href=\"https://ref.ly/Gen21:33\">उत 21:33</a>; <a href=\"https://ref.ly/Isa26:4\">यशा 26:4</a>; <a href=\"https://ref.ly/Isa40:28\">40:28</a>)। इब्रियों ने बस यह समझा कि परमेश्वर अतीत का भी परमेश्वर है और वह हमेशा रहेगा—मानवों के विपरीत, जिनके पृथ्वी पर दिन सीमित हैं।</p><p>नए नियम ने ये अवधारणाएँ यहूदी मत और पुराने नियम से लीं। यूनानी में वही मूल शब्द समय के युगों और परमेश्वर की अनंतता का वर्णन करने के लिए उपयोग किया जाता है। उदाहरण के लिए, <a href=\"https://ref.ly/Rom16:26\">रोम 16:26</a> में उपयोग किया गया शब्द &quot;<span>सनातन</span>&quot; यूनानी मूल से अंग्रेजी में &quot;ईऑन&quot; के रूप में किया गया है। जो परमेश्वर युगों या ईऑनों पर शासन करता है, वह स्वयं सनातन है जो इस युग द्वारा बंधे हुए मानव जीवन में निरंतरता और स्थिरता लाता है। समय के अंत की स्पष्ट समझ, जो नए नियम के प्रकाशन द्वारा प्रदान की गई, पुराने नियम की सजीव सृष्टि की समझ में जोड़कर, एक अनंत परमेश्वर की अवधारणा को रेखांकित और स्पष्ट करती है। परमेश्वर का पूर्व-अस्तित्व और पश्च-अस्तित्व उनके अनंत अस्तित्व को व्यक्त करने का एक और तरीका है।</p><p>नया नियम नियमित रूप से मसीह में परमेश्वर के प्रकाशन के कालक्रमिक अनुक्रमों के बारे में उसी तरह से बात करता है जैसे पुराने नियम ने इस्राएल के लिए परमेश्वर के आत्म-प्रकाशन के बारे में बात की थी। &quot;युग&quot; के साथ पूर्वसर्गों का नए नियम का उपयोग विशेष रूप से शिक्षाप्रद है: उदाहरण के लिए (शाब्दिक रूप से अनुवादित) &quot;युग से बाहर&quot; (<a href=\"https://ref.ly/John9:32\">यूह 9:32</a>), &quot;युग से&quot; (<a href=\"https://ref.ly/Luke1:70\">लूका 1:70</a>; <a href=\"https://ref.ly/Acts3:21\">प्रेरि 3:21</a>), &quot;युग में&quot; (<a href=\"https://ref.ly/Jude1:13\">यहू 1:13</a>), &quot;युगों में&quot; (<a href=\"https://ref.ly/John4:14\">यूह 4:14</a>)। पहले दो वाक्यांश वर्तमान क्षण से पहले की अनिश्चित समयावधि को दर्शाते हैं और अंतिम दो भविष्य की अनिश्चित समयावधि की ओर इशारा करते हैं (अक्सर &quot;<span>सदाकाल</span>&quot; के रूप में अनुवादित)।</p><p>बाइबल का अनंतता का सिद्धांत उस समय की अन्य संस्कृतियों के सिद्धांतों के विपरीत है, जो अक्सर चक्रीय रूप में सोचती थी। विशेष रूप से यूनानी दुनिया समय को एक वृत्त के रूपक में सोचती थी—घटनाओं का बार-बार होने वाला क्रम। उद्धार उस दुष्चक्र से बाहर निकलने के लिए था, इस प्रकार समय से मुक्त होकर कालातीतता या समयहीनता का अनुभव करना। बाइबल का सिद्धांत समय को एक रेखा के रूप में चित्रित करता है जिसका आरंभ और अंत, अनंत परमेश्वर द्वारा सुनिश्चित किया गया है। इस प्रकार बाइबल के दृष्टिकोण में, उद्धार एक निर्दिष्ट क्रम में नहीं हो सकता; यह केवल व्यक्ति के अनुभव में होता है और अनंत परमेश्वर द्वारा निर्देशित ऐतिहासिक परिपूर्णता की ओर बढ़ता है।</p><p>यूनानी और बाइबल के समय को देखने के तरीकों के बीच का अंतर अनंत काल की सटीक प्रकृति के प्रश्न को उठाता है। क्या इसे केवल असीमित समय के रूप में समझा जाना चाहिए या वर्तमान समय के विपरीत, इसे कालातीतता या समयहीनता के रूप में देखा जाना चाहिए? बाइबल का दृष्टिकोण यह प्रतीत होता है कि अनंत काल कालातीतता या समयहीनता नहीं है और वर्तमान समय के विपरीत नहीं खड़ा है, क्योंकि वर्तमान समय और अनंत काल में बुनियादी गुण साझा होते हैं।</p><p>नया नियम (यहूदी मत का अनुसरण करते हुए) समय को &quot;इस वर्तमान युग&quot; और &quot;आने वाला युग&quot; या &quot;युग जो आने वाला है&quot; में विभाजित करने के लिए &quot;युग&quot; या &quot;काल&quot; का उपयोग करता है। यह अंतर केवल समय और कालातीतता के बीच नहीं है, क्योंकि &quot;आने वाला युग&quot; भविष्य है और इसका एक विशिष्ट और पहचाने जाने योग्य चरित्र है। &quot;आने वाले युग&quot; की शुरुआत की बाइबल की तस्वीर को व्यापक विवरण के साथ नाटकीय रूप से चित्रित किया गया है। नया युग केवल प्रारंभिक चरण की आदिम और भोली मासूमियत की पुनर्स्थापना नहीं है, बल्कि उनके उद्देश्यों के अनुसार एक परिपूर्णता है जो है और जो था और जो आने वाला है (<a href=\"https://ref.ly/Rev1:4\">प्रका 1:4</a>)। इस प्रकार, इसे नई सृष्टि के रूप में नामित किया गया है।</p><p>नया नियम स्पष्ट रूप से सिखाता है कि &quot;आने वाला युग&quot; अब मसीह के जीवन और सेवकाई में शुरू हो गया है, हालांकि दोनों युगों में एक निश्चित <span>अधिव्यापन (overlap) </span>है। &quot;पहली फसल,&quot; &quot;<span>बयाने में आत्मा को</span>&quot; और &quot;अंतिम दिन&quot; जैसे शब्दों की आवृत्ति इस समझ को दर्शाती है (उदाहरण के लिए <a href=\"https://ref.ly/Heb6:5\">इब्रा 6:5</a>: &quot;<span>आनेवाले युग की सामर्थ्य का</span> <span>स्वाद चख चुके हैं</span>&quot;)। विश्वासी मसीह के उद्धार के कार्य के माध्यम से वर्तमान में आयातित भविष्य के युग की आशीषों का आनंद लेते हैं।</p><p>फिर, अनंतकाल की अवधारणा समय के विपरीत और विरोध में समयहीनता के रूप में नहीं खड़ी होती है। अनंतकाल समय का असीमित और बेहिसाब स्थान है, जिसकी शुरुआत मसीह में परमेश्वर के राज्य की शुरुआत से होती है और असीमित भविष्य में फैलती है। समय (&quot;<span>वर्तमान बुरे संसार</span>,&quot; <a href=\"https://ref.ly/Gal1:4\">गलातियों 1:4</a>) और अनंतकाल दोनों परमेश्वर द्वारा शासित हैं, संपूर्ण समय के परमेश्वर के रूप में, जो दोनों को विषय और अर्थ देते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2589\" data-resourceType=\"TyndaleBibleDictionary\">युग</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का अस्तित्व और गुण।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "23026004",
          "start_ref_usfm": "ISA 26:4",
          "end_ref": "23026004",
          "end_ref_usfm": "ISA 26:4"
        },
        {
          "start_ref": "23040028",
          "start_ref_usfm": "ISA 40:28",
          "end_ref": "23040028",
          "end_ref_usfm": "ISA 40:28"
        },
        {
          "start_ref": "42001070",
          "start_ref_usfm": "LUK 1:70",
          "end_ref": "42001070",
          "end_ref_usfm": "LUK 1:70"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43009032",
          "start_ref_usfm": "JHN 9:32",
          "end_ref": "43009032",
          "end_ref_usfm": "JHN 9:32"
        },
        {
          "start_ref": "44003021",
          "start_ref_usfm": "ACT 3:21",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "45016026",
          "start_ref_usfm": "ROM 16:26",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "48001004",
          "start_ref_usfm": "GAL 1:4",
          "end_ref": "48001004",
          "end_ref_usfm": "GAL 1:4"
        },
        {
          "start_ref": "58006005",
          "start_ref_usfm": "HEB 6:5",
          "end_ref": "58006005",
          "end_ref_usfm": "HEB 6:5"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "66001004",
          "start_ref_usfm": "REV 1:4",
          "end_ref": "66001004",
          "end_ref_usfm": "REV 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2589,
          "content_id": 184854,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आयु",
          "language": "hin"
        }
      ]
    }
  }
]