[
  {
    "content_id": 368564,
    "reference_id": 2831,
    "title": "अपोक्रिफा",
    "media_type": "Text",
    "index_reference": "अपोक्रिफा",
    "language": "hin",
    "content": "<h1>अपोक्रिफा</h1><p><span>पुस्तकों को धर्मशास्त्र के कैनन से बाहर रखा गया है।</span></p><p>पूर्वावलोकन </p><p><span>• परिचय</span></p><p><span>• अपोक्रिफ़ल सुसमाचार</span></p><p><span>• अपोक्रिफ़ल कृतियाँ</span></p><p><span>• अपोक्रिफ़ल पत्रियाँ</span></p><p><span>• प्रकाशनात्मक अपोक्रिफा</span></p><p><span>• अपोक्रिफ़ल लेखों के विशिष्ट शीर्षक</span></p><h2>परिचय</h2><p><span>पुराने और नए नियम के लेखन ने कुछ अतिरिक्त रचनाओं को अपनी ओर आकर्षित किया, जो पुस्तकों, पुस्तकों के अंशों, पत्रों, “सुसमाचारों,” प्रकाशन ग्रन्थ, आदि के रूप में थीं। इनमें से अधिकांश लेखकों ने गुमनाम रूप से लिखा, लेकिन कुछ ने अपने लेखन को लोगों के सामने परिचित पुराने नियम के किसी पात्र या मसीही कलीसिया के किसी सदस्य के नाम से प्रस्तुत किया। इनमें से कई रचनाएँ यहूदी साहित्य के महान संग्रह का एक छोटा लेकिन महत्वपूर्ण हिस्सा थीं जो पुराने और नए नियम के बीच की अवधि के दौरान उभरी थीं। इनमें से अधिकतर साहित्य धार्मिक और राजनीतिक हलचल का परिणाम था, क्योंकि यहूदी अपने विश्वास और अपने अस्तित्व को खतरे में महसूस कर रहे थे, पहले युनानवादी संस्कृति के मूर्तिपूजक प्रभावों से और फिर रोमी सेनाओं के अत्याचार से।</span></p><p><span>अधिकांश अपोक्रिफल पुस्तकें भी स्यूडेपिग्राफा हैं — अर्थात्, ये ऐसी पुस्तकें हैं जिन्हें एक अज्ञात लेखक को समर्पित किया गया है। दूसरे शब्दों में, इन लेखनों की मुख्य विशेषता यह थी कि लेखक ने अपने को एक बाइबल के व्यक्ति (हनोक, अब्राहम, मूसा, सुलैमान, बरतुल्मै, थोमा आदि) के रूप में प्रस्तुत किया था, या यह दावा किया गया कि पुस्तक में निहित प्रकाशन मूल रूप से किसी बाइबल के पात्र (आदम और हव्वा, यशायाह) को दिया गया था। सामान्यतः, स्यूडेपिग्राफा में प्रकाशनात्मक विषयों में विशेष रुचि दिखाई देती है: संसार की रचना, इस्राएल और जातियों का भविष्य, परमेश्वर और उसके स्वर्गदूतों की महिमा, मसीही राज्य, और मृत्यु के बाद का जीवन। कई स्यूडेपिग्राफा यहूदी लेख हैं जिन्हें यहूदी या मसीही समुदायों द्वारा कभी स्वीकार नहीं किया गया। ये लगभग अपोक्रिफा के समय (लगभग 200 ई.पू.–110 ई.) के आसपास लिखे गए थे, परन्तु स्यूडेपिग्राफा की विषय-वस्तु के कारण इन्हें केवल कुछ विशेष समूहों ने ही मान्यता दी। चूँकि इन पुस्तकों में से कुछ के विषय बाइबल के शास्त्रों के अनुरूप थे, इसमें कोई संदेह नहीं कि कुछ समुदायों में उनकी प्रामाणिकता और प्रेरणा को यहूदियों और बाद में मसीहीयों द्वारा आदर दिया गया।</span></p><p><span>उस समय की अन्य धार्मिक रचनाओं ने कभी शास्त्र होने का दावा नहीं किया। ऐसी रचनाओं ने यहूदी धर्म और प्रारंभिक मसीही धर्म की परिचित परंपराओं को संरक्षित रखा, यद्यपि कभी-कभी उन्हें कथाओं और गैर-ऐतिहासिक विवरणों द्वारा समृद्ध या अलंकृत किया गया। चूँकि उस समय किसी भी प्रकार की बहुत कम पुस्तकें प्रचलन में थीं, पलिश्तिन के लोग जो भी साहित्यिक सामग्री उनके पास आती, उसे पढ़ने की प्रवृत्ति रखते थे। यद्यपि तोराह, या मूसा की व्यवस्था, यहूदियों के लिए सदैव धार्मिक रूढ़िवाद का मानक मानी जाती थी, फिर भी उत्पीड़न के बीच सहनशीलता की कथाएँ या परमेश्वर की प्रजा के शत्रुओं को उनके उचित प्रतिफल मिलने के वर्णन, मूर्तिपूजक समाज के दबावों के अधीन लोगों के लिए आकर्षण का कारण थे।</span></p><p><span>उसी तरह, यद्यपि सुसमाचार और पत्रियाँ—पुराने नियम के साथ—मसीहियों के लिए मूल शास्त्रों की अनुमोदित सूची में शामिल थीं, मसीह के प्रारंभिक अनुयायियों का ध्यान आकर्षित करने वाले अनेक अतिरिक्त विवरण भी थे। ये रचनाएँ अक्सर यीशु और उसके अनुयायियों की कथित गतिविधियों, शहादत, प्रकाशनों, और आत्मिक शिक्षाओं से संबंधित होती थीं। कुछ रचनाओं में एसी सामग्री होती थी जो न केवल गैर-ऐतिहासिक बल्कि विचित्र भी थी, जबकि अन्यों में मसीह और प्रेरितों की शिक्षाओं की भावना को किसी हद तक प्रतिबिंबित किया गया था। प्रारंभिक मसीहियों के लिए, जैसे कि यहूदियों के लिए भी, शास्त्र लेखन के एक औपचारिक कैनन की स्थापना शायद आंशिक रूप से उस आवश्यकता से प्रेरित था कि प्रकाशित सत्य के अभिलेख को अन्य धार्मिक परंपराओं के लिखित रूपों और वास्तविक विधर्म से अलग किया जाए।</span></p><p><span>जो रचनाएँ पुराने और नए नियम की सूची में स्वीकृति प्राप्त करने में असफल रहीं, उन्हें कुछ प्रारंभिक मसीही विद्वानों के लेखों में &quot;अपोक्रिफा&quot; शब्द से वर्णित किया गया। ग्रीक शब्द का अर्थ है &quot;गुप्त बातें,&quot; और पुस्तकों पर लागू होने पर यह उन कार्यों का वर्णन करता है जिन्हें धार्मिक अधिकारियों ने सामान्य पाठकों से छिपा कर रखना चाहा। इसका कारण यह था कि ऐसी पुस्तकें गुप्त या रहस्यमय ज्ञान को समेटे मानी जाती थीं, जो केवल दीक्षित लोगों के लिए अर्थपूर्ण होती थीं और इसलिए साधारण पाठक के लिए अनुपयुक्त मानी जाती थीं। लेकिन &quot;अपोक्रिफा&quot; शब्द का प्रयोग उन कार्यों के लिए भी किया गया जो छिपाने योग्य माने जाते थे। ऐसी रचनाओं में ऐसे सिद्धांत या झूठी शिक्षाएँ होती थीं जो पढ़ने वालों को उत्थान के बजाय भटकाने या गुमराह करने के उद्देश्य से थीं। अवांछनीय रचनाओं को दबाना अपेक्षाकृत आसान था, उस समय जब किसी भी पुस्तक की केवल कुछ ही प्रतियाँ किसी भी समय प्रचलन में होती थीं। </span></p><p><span>पहली सदी के अंत तक यहूदी समुदायों में उन लेखों के बीच स्पष्ट अंतर किया जा रहा था, जो आम जनता के लिए उपयुक्त थे, और गूढ़ ग्रंथों के बीच जो केवल जानकार और दीक्षित लोगों के लिए सीमित थे। इसी प्रकार </span><a href=\"https://ref.ly/2Esd14:1-2Esd14:6\">2&nbsp;एस्द्रास 14:1–6</a><span> में लेखक बताता है कि कैसे एज्रा को परमेश्वर द्वारा कुछ लेखों को सार्वजनिक रूप से प्रकाशित करने (जिनमें तोराह भी शामिल है) और अन्य को गुप्त रखने का निर्देश दिया गया था (जो कि युग के अंत से संबंधित अन्तकालीन परंपराएं थीं)। </span><a href=\"https://ref.ly/2Esd14:42-2Esd14:46\">2&nbsp;एस्द्रास 14:42–46</a><span> में 70 पुस्तकों का उल्लेख है, जो स्पष्ट रूप से गैर-कैनोनिकल सामग्री थीं और इब्री कैनन के 24 पुस्तकों के बाद लिखी गई थीं।</span></p><p><span>“अपोक्रिफा” शब्द का प्रयोग “गैर-कैनोनिकल” अर्थ में पहली बार ईस्वी पाँचवीं सदी में हुआ, जब जेरोम ने इस बात पर जोर दिया कि सेप्टुआजिंट और लातिनी बाइबल में पाए जाने वाले उन ग्रंथों को, जो इब्री पुराना नियम के कैनन में नहीं थे, अपोक्रिफ़ल माना जाना चाहिए। उन्हें पूरी तरह से अस्वीकार नहीं किया गया था, क्योंकि वे उस समय के यहूदी राष्ट्रीय साहित्य का एक महत्वपूर्ण हिस्सा थे। साथ ही, उन्हें मसीही सिद्धांत के स्रोत के रूप में नहीं बल्कि प्रेरणादायक पूरक अध्ययन के रूप में ही उपयोग किया जाना चाहिए।</span></p><p>प्रोटेस्टेंट धर्मशास्त्रियों ने आमतौर पर जेरोम द्वारा स्थापित परंपरा का पालन किया है, जो पुराना नियम अप्रमाणिक ग्रन्थ को इब्रानी शास्त्रों के ऊपर सेप्टुआजेंट कैनन की अधिकता मानते हैं। जब इब्रानी बाइबिल का अनुवाद मिस्र में टॉलेमी II (285–246 ई. पू.) के शासनकाल के दौरान यूनानी में किया जाने लगा, तो संबंधित विद्वानों ने कई पुस्तकों को शामिल किया, जो इब्रानी प्रमाणिक लेखनों की सामान्यतः स्वीकृत सूची के बाहर रहते हुए भी यहूदी इतिहास और समाज पर प्रभाव डालती थीं। यह प्रक्रिया फिलिस्तीन में समकालीन दृष्टिकोण को दर्शाती थी, जहाँ कई लोग कैनोनिकल लेखनों को अन्य धार्मिक साहित्य के रूपों से अलग करने का प्रयास नहीं करते थे। यहूदी अधिकारियों द्वारा कैनोनिकल शास्त्र के रूप में क्या माना जाए, इस पर लिया गया निर्णय स्वाभाविक रूप से पुराना नियम एपोक्रिफा का गठन करने वाले तत्वों पर प्रभाव डालता था।</p><p><span>मृत सागर की गुफाओं से प्राप्त कुछ पांडुलिपियों और टुकड़ों से यह प्रमाण मिलता है कि कैनोनिकल इब्री लेखों का अंतिम रूप सिकंदर महान (356–323 ई.पू.) के निकट पूर्व में विजय अभियानों से कई दशक पहले ही पूरा हो चुका था। हालाँकि, इन्हें कैनोनिकल के रूप में स्वीकृत किए जाने की प्रक्रिया अधिक लंबी थी। केवल तब, जब इन लेखों को प्रसारित किया गया, पढ़ा गया और तोराह की आत्मिकता के साथ अनुकूल तुलना में देखा गया, उन्हें सामान्य प्रामाणिकता प्राप्त हुई। इस प्रकार कैनोनिकल और अपोक्रिफ़ल लेखों के बीच का अंतर, पारंपरिक यहूदी धर्म द्वारा अन्य किसी माध्यम से अधिक, प्रचलित उपयोग और सामान्य स्वीकृति से आया था। पहले के विद्वानों ने सुझाव दिया था कि जाम्निया की तथाकथित परिषद, जो लगभग ईस्वी 100 में पलिश्तिन में आयोजित हुई थी, ने पुराने नियम पुस्तकों की एक सूची तैयार की थी जो विश्वासियों द्वारा उपयोग के योग्य मानी गईं। हालाँकि, बाद के अध्ययनों ने इस तरह की परिषद के ऐतिहासिक अस्तित्व पर काफी संदेह जताया है, साथ ही &nbsp;यह भी दर्शाया है कि उस समय के यहूदी अधिकारियों ने अपने गैर-कैनोनिकल लेखों को आराधना में सहायता के बजाय बाधा के रूप में अधिक देखा।</span></p><p><span>यहूदी जिन पुस्तकों को विशेष रूप से कैनन के बाहर मानते थे और इसलिए जिन्हें अप्रोक्रिफल (गोपनीय) माना गया, वे इस प्रकार हैं: 1 एस्द्रास; 2 एस्द्रास; तोबित; जूडिथ; द एड़ीसनस टू एस्तेर; विजडम ऑफ सोलोमन; एक्लेसिआस्टिकस; बारूक; द लैटर ऑफ जेरेमियाह; द एड़ीसनस टू द बुक ऑफ डानियल (द प्रेयर ऑफ अजारियाह एंड द सोंग ऑफ द थ्री यंग मेन, सुसान्ना, बेल, और द ड्रैगन); द प्रेयर ऑफ &nbsp;मनश्शे; 1 मक्काबीस; और 2 मक्काबिस। कुछ सेप्टुआजिंट पांडुलिपियों में 3 और 4 मक्काबिस के शीर्षकों के अंतर्गत कुछ छद्म-ऐतिहासिक सामग्री शामिल थी। इसलिए, यहां तक कि अप्रोक्रिफा भी उस सामग्री में भिन्न होता था, जो उस समय की पांडुलिपि परंपरा के अनुसार शामिल थी। प्रारंभिक मसीही विद्वानों के बीच कैननिकल इब्री शास्त्र की सटीक सीमाओं और अप्रोक्रिफल सामग्री को लेकर भी कुछ मतभेद थे। इब्री और रब्बी परंपरा से एक गंभीर अलगाव ऑगस्टीन के लेखनों के साथ आया, जिन्होंने यह दृष्टिकोण प्रस्तुत किया कि अप्रोक्रिफा की पुस्तकें कैननिकल इब्री और मसीही शास्त्रों के अन्य लेखों के बराबर अधिकार रखती हैं। जेरोम की स्थिति का समर्थन करने के लिए कुछ असहमति भरी आवाजें उठीं, लेकिन ऑगस्टीन के विचारों को ट्रेंट की परिषद (1546) ने अपनाया और वे आधिकारिक रोमन कैथोलिक शिक्षा बन गए।</span></p><p><span>रोमन कैथोलिक चर्च ने निम्नलिखित पुस्तकों को देयुटेरोकैनोनिकल शास्त्रों का हिस्सा माना है: तोबित; जूडिथ; द आड़ीसनस टू एस्तेर; विजडम ऑफ सोलोमन; एक्लेसिआस्टिकस; या द विजडम ऑफ जीसस बेन सिराख; बारूक; द एड़ीसनस टू द बुक ऑफ डानियल (द प्रेयर ऑफ अजारियाह एंड द सोंग ऑफ द थ्री यंग मेन, सुसान्ना, बेल, और द ड्रैगन); 1 मक्काबीस; और 2 मक्काबिस। (इनमें से प्रत्येक पर लेख इस शब्दकोश में बिखरे हुए हैं)।</span></p><p><span>नए नियम के युग के मसीही पहले से ही यहूदी अप्रोक्रिफल रचनाओं से परिचित थे, जिनमें 2 एस्द्रास में पाई जाने वाली प्रकाशनात्मक भविष्यद्वानियाँ भी शामिल थी। इसलिए, यह आश्चर्य की बात नहीं थी कि एक समान साहित्यिक समूह उनके अपने शास्त्रों के आसपास भी विकसित हुआ जब वे संकलित और प्रसारित किए जाने लगे। हालांकि, नए नियम अप्रोक्रिफा को अपने पुराने नियम समकक्ष की तरह केवल एक स्थापित कैनन के संदर्भ में ही समझा जा सकता था। नए नियम लेखनों का सबसे प्रारंभिक सूची, मुराटोरियन कैनन, लगभग ईस्वी 200 में संकलित हुआ, जिससे चर्च का आधिकारिक बयान आने में काफी समय लग गया कि नए नियम अप्रोक्रिफा में क्या माना जाएगा। इस बीच, धार्मिक प्रकृति की एक बड़ी विविधता में सामग्री सामने आई, जो प्रायः पारंपरिक मानी जाती थी और ऐतिहासिक मसीही धर्म के विभिन्न पहलुओं से संबंधित थी। अंततः, यह अप्रोक्रिफल साहित्य उन उद्देश्यों को विफल कर गया जिन्हें इसे पूरा करना था।</span></p><p><span><strong>अपोक्रिफल सुसमाचार</strong><br>अपोक्रिफा की एक मुख्य श्रेणी अपोक्रिफल सुसमाचार हैं। इन लेखों में मसीह के बारे में कहानियाँ और कुछ शिक्षाएँ संरक्षित थीं, लेकिन प्रकृति में अधिकांशतः कल्पनाशील होने के कारण, वे कभी भी कैनोनिकल नहीं बन सकीं। इन्हें तीन व्यापक श्रेणियों में बांटा जा सकता है:</span></p><ol><li><p><span><strong>सहदर्शी सुसमाचारों के समान प्रकार</strong>: इसका प्रतिनिधित्व गोस्पेल ऑफ पीटर और द गोस्पेल ऑफ द इजिपसियंस करते हैं, साथ ही ऑक्सिरिंकस 840 और पपीरस एगर्टन 2 जैसे पपीरस के टुकड़े। अन्य पपीरस संग्रहों में कुछ कहावतें कैनोनिकल सुसमाचारों से मेल खाती हैं।</span></p></li><li><p><span><strong>ग्नोस्टिकवाद का प्रचार करने वाले सुसमाचार</strong>: ये दूसरी शताब्दी की एक विधर्मी परंपरा थी, जो सृष्टि और मनुष्य के दार्शनिक ज्ञान (ग्नोसिस) पर जोर देती थी। ये अक्सर यीशु और उनके शिष्यों के बीच संवाद के रूप में होते थे, जैसे कि कॉप्टिक गोस्पेल ऑफ थोमास, अपोक्रिफ़ॉन ऑफ जॉन, द विजडम ऑफ जीसस क्राइस्ट, और द डायलाग ऑफ द रिडीमर। इस श्रेणी में वे &quot;सुसमाचार&quot; भी आते हैं जो बारह प्रेरितों के समूह के रूप में जाने जाते हैं, जैसे कि द मेमोइर्स ऑफ द आपोस्टल्स।</span></p></li><li><p><span><strong>बाल्यकाल के सुसमाचार</strong>: ये कथित रूप से मसीह के प्रारंभिक वर्षों के बारे में काल्पनिक जानकारी प्रदान करते हैं, जिसे अन्यथा अज्ञात माना जाता है। इसी श्रेणी में पीड़ा के सुसमाचार भी आते हैं। ये कथाएँ मसीह के जन्म और बचपन या उनके क्रूस पर चढ़ाए जाने और पुनरुत्थान के कैनोनिकल विवरणों को अलंकृत करने के लिए लिखी गई थीं।</span></p></li></ol><p><span>यीशु के बचपन, किशोरावस्था और प्रारंभिक युवावस्था के बारे में जानकारी की कमी के कारण, &quot;बाल्यकाल&quot; सुसमाचार कथित रूप से पाठकों को ऐसा विवरण देने का प्रयास करते हैं जो ऐतिहासिक तथ्य माना जा सके। हालाँकि, इस सामग्री का अधिकांश हिस्सा पूरी तरह से कल्पना के क्षेत्र में था और किसी भी बुद्धिमान पाठक द्वारा इसे कभी तथ्य के रूप में स्वीकार नहीं किया जा सकता था। उदाहरण के लिए, द गोस्पेल ऑफ थोमास में पाँच वर्षीय यीशु पर यह आरोप लगाया गया कि वह एक धारा के किनारे मिट्टी के गौरैया बनाकर सब्त का उल्लंघन कर रहे थे। जब उनके पिता यूसुफ ने स्थिति की जाँच की, तो यीशु ने ताली बजाई और मिट्टी के पक्षी जीवित हो गए और चहकते हुए उड़ गए।</span></p><p><span>“दुःखभोग” के सुसमाचार मसीह के क्रूस पर चढ़ाए जाने और पुनरुत्थान के कैनोनिकल विवरणों को अलंकृत करने के लिए लिखे गए थे। मसीही शिक्षाओं के पूरक के रूप में, कई अपोक्रिफल लेख नया नियम सिद्धांत के दायरे से बाहर की विचारधाराओं की घोषणा करते प्रतीत होते थे। मसीह के जीवन के &quot;छिपे हुए वर्षों&quot; को भरने के प्रयासों का सुसमाचारों की परंपराओं में कोई आधार नहीं था। अविश्वासियों की अंतिम स्थिति से संबंधित कार्यों को इस तरह अलंकृत किया गया था जो नए नियम में वर्णित किसी भी बात से बहुत आगे था। कुछ महत्वपूर्ण मामलों में, जैसे विभिन्न गूढ़-ज्ञानवादी संप्रदायों की रचनाओं में, लेखकों ने जानबूझकर विधर्मी शिक्षाओं का प्रचार करने का प्रयास किया, जिसे उन्होंने किसी प्रेरित व्यक्ति के अधिकार के अधीन स्वीकार किया था। द गोस्पेल ऑफ थोमास, जिसे 1945 में नील नदी के निकट नाग हम्मादी (चेनोबॉस्कियन) से पुनः प्राप्त किया गया था, उन उत्सुक कहावतों और सिद्धांतों को जीवित रखने का प्रयास था, जिन्हें यीशु को समर्पित किया गया ताकि वे व्यापक मान्यता और स्वीकृति प्राप्त कर सकें।</span></p><h2><span><strong>अपोक्रिफल कृतियाँ</strong></span></h2><p><span>कुछ ऐसी अपोक्रिफल कृतियाँ भी हैं, जिन्हें प्रेरितों की उपलब्धियों के विवरण के रूप में माना जाता है, जो पवित्र शास्त्र में दर्ज नहीं हैं। ऐसी “कृतियाँ” कई परंपराओं का स्रोत हैं, जैसे पतरस का उल्टा क्रूस पर चढ़ाया जाना और थोमा का भारत में मिशन। इन परंपराओं की विश्वसनीयता संदेहास्पद है क्योंकि इन लेखों में स्पष्ट रूप से असामान्य सामग्री है। फिर भी, सटीक जानकारी के छोटे अंश इस अधिकांशतः काल्पनिक साहित्य में छिपे हो सकते हैं।</span></p><p><span>उनके अक्सर विधर्मी स्वभाव के कारण, चर्च ने लगातार ऐसे ग्रंथों का विरोध किया, कभी-कभी तो इनके जलाए जाने की भी माँग की (उदाहरण के लिए, 787 में नाइसिन कौंसिल में)। एक्ट्स ऑफ जॉन में यीशु को क्रूस पर चढ़ाए जाने के दौरान जैतून के पर्वत पर यूहन्ना से बात करते हुए दिखाया गया है, जिसमें वह यह समझा रहे हैं कि यह केवल एक दृश्य था। एक्ट्स ऑफ थोमास में, यीशु थोमा के रूप में प्रकट होते हैं और एक नवविवाहित दंपत्ति को कुंवारी अवस्था में रहने के लिए प्रेरित करते हैं। यौन संयम एक प्रमुख विषय था, जो प्लेटो के विचारों को दर्शाता था, जिसमें शारीरिक देह का अवमूल्यन किया गया था।</span></p><p><span>कई विद्वानों के अनुसार, एक्ट्स ऑफ जॉन, सबसे पहले लिखी गई, ईस्वी 150 से पहले की हैं। प्रमुख कृतियाँ (यूहन्ना, पौलुस, पतरस, आंद्रियास और थोमा की) संभवतः दूसरी और तीसरी शताब्दी में लिखी गईं। इनसे अन्य “कृतियों” की उत्पत्ति हुई, जो मुख्य रूप से चमत्कार कहानियाँ थीं, जो सिखाने की अपेक्षा मनोरंजन के लिए लिखी गईं।</span></p><h2><span><strong>अपोक्रिफल पत्रियाँ</strong></span></h2><p><span>अनेक अपोक्रिफल रचनाएँ पत्रियों के रूप में वर्गीकृत हैं। ये सामान्यतः छद्म नाम से लिखे गए ग्रंथ विभिन्न समयावधियों में उत्पन्न हुए। अन्य कई अपोक्रिफल ग्रंथ प्रकाशनात्मक प्रकृति के हैं। इन रचनाओं में प्रेरितीय विधान और सिद्धांत जैसे सामग्री को भी शामिल किया गया है। इनसे जुड़े हैं नाग हम्मादी में पाए गए गूढ़-ज्ञानवादग्नोस्टिक रचनाएँ, जिनमें ऐसे ग्रंथ हैं जो मसीह की शिक्षाओं का प्रतिनिधित्व करने का दावा करते हैं, साथ ही “गुप्त” निर्देश जो ग्नोस्टिक लेखकों द्वारा संकलित किए गए और कुछ अपोक्रिफल रचनाएँ भी। &nbsp;</span></p><h2><span><strong>प्रकाशनात्मक अपोक्रिफा</strong></span></h2><p><span>एक अन्य समूह को &quot;प्रकाशनात्मक अपोक्रिफा&quot; कहा जा सकता है। &quot;प्रकाशन&quot; का अर्थ है &quot;प्रकटीकरण&quot; या &quot;प्रकाशन,&quot; एक ऐसा शब्द जो आमतौर पर उस मसीही साहित्य पर लागू होता था जो यूहन्ना की प्रकाशितवाक्य के समान था, जो स्वयं को </span><a href=\"https://ref.ly/Rev1:1\">प्रकाशितवाक्य 1:1</a><span> में एक प्रकाशन कहता है। एक प्राचीन प्रतिष्ठित व्यक्ति के नाम से लिखने की प्रथा, या छद्मनाम का उपयोग, यहूदी और मसीही प्रकाशन ग्रंथों के अधिकांश अज्ञात लेखकों द्वारा किया गया एक सामान्य उपकरण था (यूहन्ना की प्रकाशितवाक्य इसका एक उल्लेखनीय अपवाद है)। यहूदी प्रकाशन ग्रंथों का श्रेय आदम, हनोक, अब्राहम, मूसा, एज़रा और अन्य प्राचीन महापुरुषों को दिया गया। इसी प्रकार, ईस्वी दूसरी शताब्दी और उसके बाद लिखे गए मसीही प्रकाशितवाक्य को पतरस, थोमा, याकूब और अन्य महत्वपूर्ण प्रारंभिक मसीही व्यक्तियों से जोड़ा गया। &nbsp;</span></p><p><span>नए नियम के समय में यहूदियों के भीतर कुछ समूह उभरे जिन्होंने इतिहास के प्रति एक प्रकाशनात्मक दृष्टिकोण विकसित किया। उन्होंने 1 एनोक के पाँच भाग, अस्संप्सन ऑफ मोसेस, 2 एस्द्रास, और द एपोकैलिप्सिस ऑफ बारुक ग्रन्थ जैसी रचनाओं को प्रस्तुत किया। ये पुस्तकें नया नियम के अध्ययन के लिए महत्वपूर्ण हैं क्योंकि वे परमेश्वर के राज्य के पुराना नियम और नया नियम की अवधारणाओं के बीच एक पुल का निर्माण करती हैं।</span></p><p><span>प्रकाशन ग्रंथों को थियोडिसी (परमेश्वर का न्याय) की समस्याओं का उत्तर देने के लिए लिखा गया था। एज्रा के दिनों के बाद, व्यवस्था ने लोगों के जीवन में पहले से अधिक महत्वपूर्ण स्थान प्राप्त किया। भविष्यद्वक्ताओं के काल में इस्राएल ने बार-बार व्यवस्था से दूर होकर विदेशी देवताओं की पूजा की। भविष्यद्वक्ताओं का मुख्य संदेश इस्राएल को परमेश्वर के साथ सही संबंध में आने और मन फिराव के साथ व्यवस्था का पालन करने की चुनौती देना था। एज्रा के बाद और नए नियम के समय तक, इस्राएल ने पहले से कहीं अधिक व्यवस्था का पालन किया। यहूदी मूर्तिपूजा से घृणा करते थे और परमेश्वर की निष्ठापूर्वक उपासना करते थे। फिर भी राज्य नहीं आया। इसके स्थान पर मकाब्बी समय में अन्तियोकस IV एपिफ़नीज़ द्वारा भयंकर उत्पीड़न, हस्मोनियों का सांसारिक शासन, पोंपे और रोमी प्रभुत्व, और ईस्वी 66–70 में यरूशलेम की घेराबंदी और विनाश हुआ। परमेश्वर कहाँ थे? उन्होंने अपने विश्वासी लोगों को क्यों नहीं छुड़ाया? राज्य क्यों नहीं आया? ऐसे प्रश्नों का उत्तर देने के लिए प्रकाशन ग्रंथों को लिखा गया।&nbsp;</span></p><p><span>प्रकाशनात्मक धर्म का एक सबसे महत्वपूर्ण तत्व एक स्पष्ट द्वैतवाद है, जिसे &quot;इस युग&quot; और &quot;आने वाला युग&quot; के रूप में व्यक्त किया गया। भवश्यद्वाक्ताओं ने वर्तमान समय की तुलना भविष्य के साथ की जब परमेश्वर का राज्य स्थापित होगा। प्रकाशितवक्ताओं ने इस विरोधाभास को अधिक स्पष्ट किया। 1 एनोक में हमें इस प्रकार की भाषा के कुछ अंश मिलते हैं। हम इस भाषा को पूरी तरह से विकसित रूप में 2 एस्द्रास और द एपोकैलिप्सिस ऑफ बरूक (प्रथम शताब्दी के अंत) में पाते हैं। &quot;परमप्रधान ने एक युग नहीं बल्कि दो बनाए हैं&quot; (</span><a href=\"https://ref.ly/2Esd7:50\">2&nbsp;एस्द्र 7:50</a><span>); &quot;न्याय का दिन इस युग का अंत और आने वाले अनन्त युग की शुरुआत होगा&quot; (</span><a href=\"https://ref.ly/2Esd7:113\">2&nbsp;एस्द्र 7:113</a><span>); &quot;यह युग परमप्रधान ने बहुतों के लिए बनाया है, पर आने वाला युग थोड़े लोगों के लिए है&quot; (</span><a href=\"https://ref.ly/2Esd8:1\">2&nbsp;एस्द्र 8:1</a><span>; देखिए अपोक बार 14:13; 15:7; पिरके अबोत 4:1, 21–22; 6:4–7)। इसके अलावा, इस युग से आने वाले युग में परिवर्तन केवल परमेश्वर के एक लौकिक कार्य द्वारा ही संभव हो सकता है। अस्संप्सन ऑफ मोसेस नामक अपोक्रिफा में कोई मसीही व्यक्तित्व नहीं है; केवल परमेश्वर ही इस्राएल को मुक्ति देने आते हैं। सिमिलिटुड्स ऑफ एनोक में यह परिवर्तन स्वर्गीय, पूर्व-अस्तित्ववान मनुष्य के पुत्र के आगमन के साथ पूरा होता है। 2 एस्द्रास में हमें दाऊदवंशी मसीहा और मनुष्य के पुत्र की अवधारणाओं का एक समामेलन मिलता है। &nbsp;&nbsp;&nbsp;</span></p><p><span>प्रकाशनात्मक धर्म पुराने नियम के नबुबतिय धर्म से भिन्न है क्योंकि यह वर्तमान युग के प्रति निराशावादी है। प्रकाशन ग्रंथों को पूरी तरह से निराशावादी के रूप में वर्णित करना गलत होगा, क्योंकि उनका मुख्य संदेश यह है कि समय आने पर परमेश्वर हस्तक्षेप करेंगे और अपने लोगों को बचाएंगे। लेकिन वर्तमान के लिए, जब तक यह युग चलता है, उन्होंने इस्राएल के मामलों में हस्तक्षेप से अपने को अलग रखा है। वर्तमान युग दुष्ट स्वर्गदूतों और दैवीय शक्तियों के अधीन है और अपूरणीय रूप से दुष्ट है। परमेश्वर ने इस युग को बुराई के अधीन कर दिया है; उद्धार केवल आने वाले युग में ही अपेक्षित की जा सकती है।</span></p><p><span>प्रकाशितवक्ताओं ने इतिहास और युगान्तशास्त्र के बीच तनाव को पूरी तरह से खो दिया। उन्होंने इस युग में किसी मुक्ति की आशा नहीं रखी। वास्तव में, परमेश्वर भविष्य के परमेश्वर बन गए, न कि वर्तमान के।</span></p><p><span>हनोक के स्वप्न-दर्शन में (1 एनोक 83–90), परमेश्वर ने पूरे इतिहास में इस्राएल का विश्वासपूर्वक मार्गदर्शन किया। फिर परमेश्वर ने अपना व्यक्तिगत नेतृत्व वापस ले लिया, मन्दिर को त्याग दिया, और अपने लोगों को फाड़े जाने और खाए जाने के लिए छोड़ दिया। परमेश्वर &quot;अप्रभावित रहे, यद्यपि उन्होंने इसे देखा, और उन्होंने प्रसन्नता से देखा कि उन्हें खा लिया गया, निगल लिया गया और लूट लिया गया, और उन्हें सभी पशुओं के हाथ में फाड़े जाने के लिए छोड़ दिया&quot; (1 एनोक 89:58)। बेबिलोनी बंधुआई के बाद परमेश्वर को इतिहास में निष्क्रिय माना गया। इतिहास को बुराई के अधीन कर दिया गया। सारा उद्धार भविष्य में भेज दिया गया।</span></p><p><span>तुलनात्मक अध्ययन से पता चला है कि नए नियम के अपोक्रिफा लेखन कम से कम शुरुआती मसीहियत के संस्थापक और शिक्षाओं के बारे में एक विकृत परंपरा को संरक्षित करते हैं। बदतर स्थिति में, कथाएँ पूरी तरह से ऐतिहासिक मूल्य से रहित होती हैं और कुछ मामलों में नए नियम की आत्मिकता से पूरी तरह से विदेशी होती हैं। जहाँ ये किसी प्राचीन परंपरा का समर्थन करती प्रतीत होती हैं, वहां भी इनके प्रमाण अक्सर अन्य स्रोतों से मिलने वाले प्रमाणों से कमतर होते हैं। कुछ रचनाएँ इतनी तुच्छ और महत्वहीन हैं कि उनके अस्तित्व का कोई ठोस कारण समझना कठिन है। कुछ अपोक्रिफा लेखन वास्तव में खो गए और अब केवल बड़े कार्यों में उद्धरणों के रूप में ही ज्ञात हैं।</span></p><p><span>फिर भी, नया नियम के अपोक्रिफा रचनाएँ इस बात का संकेत देती हैं कि उस समय के साधारण लोगों को क्या आकर्षित करता था। उनके लिए एक रोमांटिक तत्व, प्राप्त आत्मिक सत्य के शरीर को पूरक करने के लिए आवश्यक प्रतीत होता था। कुछ कहानियाँ सजीव और कल्पनाशील थीं, और अन्य, जैसे कि प्रकाशन के ग्रन्थ, कठोर वास्तविकताओं से बचने का एक साधन प्रदान करती थीं। चाहे उनका स्वभाव कुछ भी हो, नए नियम के अपोक्रिफा लेखन ने अपनी मौलिक योग्यता की तुलना में अत्यधिक प्रभाव डाला।</span></p><h2><span><strong>अपोक्रिफल लेखों के विशिष्ट शीर्षक</strong></span></h2><h3><strong>अबदियास</strong> <span><strong>का प्रेरितीय इतिहास</strong></span></h3><p><span>पवित्र ग्रंथों और अपोक्रिफल लेखों से संकलित सामग्री का संग्रह, जिसमें प्रेरितों, विशेष रूप से पौलुस के जीवन का वर्णन है। अबदियास, जो बाबुल का एक प्रारंभिक बिशप था, इस इतिहास का लेखक माना जाता था, लेकिन यह अधिक संभावना है कि इसे छठी शताब्दी ईस्वी में फ्रांस में विभिन्न स्रोतों से संकलित किया गया था। यह अपोक्रिफल &quot;कृतियाँ,&quot; जो 10 पुस्तकों में विभाजित हैं, मूल रूप से यूनानी में व्यक्तिगत खंडों के रूप में प्रचलित थीं, जिन्हें एक लातीनी संस्करण बनने पर एकत्र किया गया। इसकी सामग्री को आम तौर पर लोककथाओं या किंवदंतियों के रूप में माना जाता है, लेकिन जहाँ कोई अन्य स्रोत उपलब्ध नहीं है, वहाँ यह कुछ मूल्यवान मानी जाती है।</span></p><p><span>अबदियास, जो प्रेरितों का समकालीन था, संभवतः मसीह को देखा होगा और कथित रूप से शमोन और यहूदा के साथ व्यापक रूप से यात्रा की। अबदियास को इब्री पाठ का लेखक मानने या यह विश्वास करने का कोई ऐतिहासिक आधार नहीं है कि उनके शिष्य यूट्रोपियस ने इसे यूनानी में अनुवादित किया या अफ्रीकानस ने यूनानी को लातीनी में अनुवादित किया — हालाँकि लातीनी संस्करण की प्रस्तावना में ये दावे किए गए हैं।</span></p><h3><span><strong>मसीह और अबगरुस </strong></span><strong>के पत्र</strong></h3><p><span>अपोक्रिफल रचना जिसमें दो छोटे पत्री हैं, एक कथित रूप से सिरियाई राजा अबगर (अबगरुस) द्वारा लिखा गया और दूसरा कथित रूप से यीशु का उत्तर है। यूसेबियस ने दावा किया कि उसने यह सामग्री अबगर के एडेसा के अभिलेखों में पाई और इसे सिरियाई से यूनानी में अनुवादित किया, जिसमें शिष्य तद्दै के कार्यों का वर्णन भी शामिल है। <br></span></p><p><span>किंवदंती के अनुसार, अबगर, जो एक गंभीर बीमारी से पीड़ित था, यीशु के चमत्कारों के बारे में सुनता है और एक दूत के साथ एक पत्र भेजता है, जिसमें यीशु से आकर उसे चंगा करने का अनुरोध करता है। साथ ही वह यीशु को यरूशलेम में यहूदियों के खतरनाक विरोध से आश्रय देने की पेशकश करता है। लिखित उत्तर में (बाद में मौखिक उत्तर में परिवर्तित कर दिया गया ताकि इस परंपरा के अनुसार बना रहे कि यीशु के कोई लेखन नहीं थे), यीशु आश्रय की पेशकश को अस्वीकार करते हैं लेकिन वादा करते हैं कि अपने आरोहण के बाद वह एक शिष्य को भेजकर अबगर की चंगाई की इच्छा पूरी करेंगे। बारह शिष्यों में से एक तद्दै को एडेसा भेजा गया, राजा चंगा होता है और समुदाय मसीही धर्म में परिवर्तित हो जाता है। डोक्ट्रिना एडाई (लगभग 400 ईस्वी) के एक अलग संस्करण में, मौखिक उत्तर दिया गया है, और दूत यीशु का एक चित्र लेकर लौटता है जिसे अबगर के महल में प्रमुखता से प्रदर्शित किया जाता है। <br><br>यह किंवदंती यूनानी एक्ट्स ऑफ थद्देयुस (पाँचवीं या छठी शताब्दी ईस्वी) में वर्णित से समान है, सिवाय इसके कि इसमें अनन्यास एक रूमाल लेकर लौटता है, जिसमें मसीह के चेहरे की एक चमत्कारिक छवि अंकित होती है।</span></p><h3><strong>अब्राहम </strong><span><strong>का प्रकाशन</strong></span></h3><p><span>यहूदी दस्तावेज जो पुराने स्लावोनिक पाठों में मौजूद है, जो यूनानी के माध्यम से एक इब्री या अरामी मूल की ओर जाता है।</span></p><p><span>अब्राहम का प्रकाशन अब्राहम के मूर्तिपूजा से विमुख होने के साथ शुरू होता है। अब्राहम के युवावस्था की पुरानी रब्बी परंपराओं को शामिल करते हुए, यह परमेश्वर के बुलाहट के प्रति उसकी जागरूकता और इस तथ्य का वर्णन करता है कि परमेश्वर एकमात्र और पवित्र है। जाओएल नामक एक स्वर्गदूत, जिसकी शक्तियाँ और कर्तव्य रब्बी कथाओं से लिए गए हैं, अब्राहम को सातवें स्वर्ग में ले जाता है जहाँ उसे अतीत और भविष्य की घटनाएँ दिखाई जाती हैं। वह आदम और हव्वा के यौन पाप से फिसलन को देखता है, और कैन की हत्या को भी देखता है। अज़ाज़ेल, एक दुष्ट प्राणी, शैतान की भूमिका निभाता है। ये विवरण संभवतः एक परंपरा को दर्शाते हैं कि अब्राहम बाइबल के पहले दस्तावेजों का लेखक था। प्रकटीकरण फिर भविष्य की ओर मुड़ता है और मन्दिर के विनाश, अन्यजातियों पर विपत्तियों और मसीहा के आगमन को दिखाता है। यह संभव है कि इस मिश्रित दस्तावेज ने पहली शताब्दी ईस्वी के अंतिम काल में अपनी अंतिम रूप प्राप्त की।</span></p><p><span>उत्पत्ति में प्रकट उनके चरित्र के अनुसार, अब्राहम बुराई और परमेश्वर के अज़ाज़ेल जैसे विद्रोहियों को सहन करने के बारे में सवाल उठाते हैं। उन्हें यह उत्तर मिलता है कि बुराई का स्रोत मनुष्य की स्वतंत्र इच्छा में है। यह प्रकाशन दिखाता है कि कैसे वफादार यहूदियों ने यहूदी धर्म में बड़े कष्ट के समय बुराई की समस्या को समझने के लिए संघर्ष किया। यह उस समय की “स्वर्गदूतों की शिक्षा” के बारे में भी एक जिज्ञासु दृष्टिकोण प्रस्तुत करता है। कुछ विद्वानों द्वारा ग्रंथ के नोस्टिक और मसीही संपादन का उल्लेख भी किया गया है।</span></p><h3><strong>अब्राहम </strong><span><strong>का करार</strong></span></h3><p><span>यहूदी अपोक्रिफल लेख जिसमें अब्राहम की मृत्यु का वर्णन है। करार में, जब स्वर्गदूत मीकाएल अब्राहम की आत्मा लेने आता है, तो अब्राहम मरने से इनकार कर देता है। वृद्ध व्यक्ति की मृत्यु पर जोर देने में संकोच करते हुए, मीकाएल उसकी मृत्यु से पहले सारी सृष्टि को देखने की इच्छा पूरी करता है। स्वर्गदूत एक रथ द्वारा अब्राहम को स्वर्ग में ले जाता है ताकि वह मानव जाति का अवलोकन कर सके। अब्राहम मानवता के छल-कपट को देखकर इतने आहत होते हैं कि पापियों को शाप देते हैं, जो तुरंत मर जाते हैं। फिर वह एक आत्मा के न्याय का अवलोकन करते हैं, और हालांकि स्वर्गदूत परीक्षण में भाग लेते हैं, वे देखते हैं कि मुख्य न्यायाधीश हाबिल है। आत्मा की अच्छाइयाँ और बुराइयाँ समान रूप से संतुलित लगती हैं, लेकिन अब्राहम के हस्तक्षेप के कारण, निर्णय अनुकूल हो जाता है। अब्राहम को फिर अपने पापियों को शाप देने की कठोरता का एहसास होता है, लेकिन स्वर्गदूत उन्हें बताते हैं कि जिन लोगों को उन्होंने शाप दिया था उनकी अकाल मृत्यु उनके पापों के प्रायश्चित्त का साधन थी।</span></p><p><span>पृथ्वी पर लौटने के बाद, अब्राहम ने फिर से मरने से इनकार कर दिया। मृत्यु अपने पूरे भय के साथ प्रकट होती है और अब्राहम के 7,000 सेवकों को मार डालती है (जिन्हें बाद में जीवित कर दिया जाता है), परन्तु वृद्ध संत फिर भी नहीं मरेंगे। अंत में, मृत्यु अब्राहम का हाथ पकड़ लेती है और स्वर्गदूत उसकी आत्मा को स्वर्ग में उठा लेते हैं।</span></p><p><span>यह विवरण कई यूनानी पांडुलिपियों में पाया जाता है, जिनमें से सबसे पुरानी संभवतः 13वीं शताब्दी ईस्वी की है, साथ ही स्लावोनिक, रोमानियन, अरबी, इथियोपिक, और कॉप्टिक में भी उपलब्ध है। मूल भाषा संभवतः इब्री थी, पहली शताब्दी ईस्वी से, और संभवतः एक मसीही द्वारा इसे यूनानी में अनुवादित किया गया था। करार का एक संक्षिप्त संस्करण भी मौजूद है जिसमें परमेश्वर स्वप्न में अब्राहम की आत्मा को उठाने आते हैं। इस रचना में कोई धार्मिक वक्तव्य देने का प्रयास नहीं है, लेकिन स्वर्गदूत मीकाएल और मृत्यु का चित्रण पहली शताब्दी के यहूदी विचारों के अनुरूप है।</span></p><h3><strong>अपोक्रिफल </strong><span><strong>कृतियाँ </strong></span></h3><p>प्रेरितों की उपलब्धियों का विवरण होने का दावा करने वाले लेख जो पवित्रशास्त्र में दर्ज नहीं हैं।</p><h3>पिलातुस की <strong>कृतियाँ</strong></h3><p><em>देखें </em>के कार्य,  पिलातुस (नीचे)। </p><h3><strong>आदम </strong><span><strong>का प्रकाशन</strong></span></h3><p><span>ग्नोस्टिक प्रकाशनात्मक साहित्य के सर्वश्रेष्ठ उदाहरणों में से एक है। 1946 में, एक किसान ने मिस्र के नगर नाग हम्मादी के उत्तर में लगभग 6 मील (10 किलोमीटर) की दूरी पर एक गुफा में कई प्राचीन ग्रंथ खोजे। इस खोज में 13 कोडेक्स (बंधी हुई पुस्तकों के पूर्ववर्ती) शामिल थे, जिनका स्रोत मसीही और गैर-मसीही था। इस खोज का तुरंत खुलासा नहीं हुआ, इसलिए 1958 तक एक फ्रांसीसी विद्वान, जीन डॉरेस ने &quot;आपोकालिप्स ऑफ आडम&quot; के अस्तित्व को सार्वजनिक किया। यह प्रकाशन कॉप्टिक भाषा में लिखा गया है और कोडेक्स V के पाँच कार्यों में से अंतिम के रूप में खड़ा है।</span></p><p><span>हालाँकि लेखक की सच्ची पहचान अज्ञात है, परंतु उपशीर्षक इसे झूठे रूप में आदम या शेत को श्रेय देता है: &quot;एक प्रकाशन जिसे आदम ने अपने पुत्र शेत को सात सौवें वर्ष में प्रकट किया।&quot; ग्नोस्टिक साहित्य के लेखकों द्वारा शेत को अक्सर सत्य का संप्रेषण करने वाले के रूप में प्रस्तुत किया गया है (जैसे द गोस्पेल ऑफ द इजिपसियंस, द पाराफ्रेस ऑफ शेम)।</span></p><p><span>आदम का प्रकाशन का सबसे पुराना मौजूदा प्रतिलिपि ईस्वी 300 से 350 के आसपास का माना जाता है, यद्यपि इसे बहुत पहले लिखा गया हो सकता है। इसके प्रचलित ग्नोस्टिक संदर्भ, यहूदी इतिहास पर इसकी निर्भरता और बपतिस्मा की ओर संकेत के कारण कुछ विद्वान इसे प्रथम और द्वितीय शताब्दियों के यहूदी बपतिस्मा संप्रदायों में उत्पत्ति का मानते हैं। इस कार्य और तीसरी शताब्दी के मानीकेन साहित्य (ग्नोस्टिसिज्म का एक प्रकार) के बीच समानताएं भी मौजूद हैं।</span></p><p><span>आदम का प्रकाशन मसीही मूल के छात्रों के लिए महत्वपूर्ण है। वर्षों तक विद्वानों में इस पर बहस होती रही है कि ग्नोस्टिक धर्म मसीही धर्म की एक विधर्मी वृद्धि थी या यह स्वतंत्र उत्पत्ति की एक आंदोलन था। कुछ विद्वान यह तर्क देते हैं कि आदम का प्रकाशन प्रारंभिक, स्वतंत्र ग्नोस्टिसिज्म का एक उदाहरण है। यदि यह मामला साबित हो जाता है तो बहस निश्चित रूप से सरल हो जाएगी।</span></p><p><span>इसके परिचय और निष्कर्ष के अतिरिक्त, आदम का प्रकाशन को तीन भागों में विभाजित किया जा सकता है: आदम का महत्वपूर्ण अतीत की घटनाओं का सारांश, दुष्ट निर्माता-देवता द्वारा मानवजाति को नष्ट करने के प्रयासों की भविष्यद्वानियाँ, और उस ज्ञानी के आगमन की भविष्यद्वानी जो अपने लोगों को सच्चे परमेश्वर का मार्ग दिखाएगा।</span></p><p><span>यह प्रकाशन आदम के साथ शुरू होता है, जो कथित तौर पर अपनी मृत्यु शय्या पर अपने पुत्र शेत को ग्नोस्टिक लोगों के भविष्य के रहस्यों को प्रकट कर रहा है। तीन दैवीय प्राणियों द्वारा ये रहस्य उसे रहस्यमय ढंग से संप्रेषित किए गए हैं। आदम अपनी दुष्ट सृष्टिकर्ता-देवता के प्रति दासता की स्थिति का दुःख प्रकट करता है, जो पतन और ग्नोसिस (ज्ञान) की हानि के कारण उत्पन्न हुआ। ग्नोस्टिक साहित्य की सामान्य प्रवृत्ति के अनुसार, पृथ्वी के शासक दुष्ट सृष्टिकर्ता-देवता और सृष्टि के सच्चे परमेश्वर के बीच एक स्पष्ट भेद किया गया है, जिसका ज्ञान वास्तविक जीवन लाता है। आदम भविष्यद्वानी करता है कि सृष्टिकर्ता-देवता ईर्ष्या से मानवजाति को एक जलप्रलय (नूह की कहानी) और अग्नि (सदोम और अमोरा की कहानी) के द्वारा नष्ट करने का प्रयास करेगा और इस प्रकार मानव को सच्चे परमेश्वर के ज्ञान से दूर रखेगा। ये प्रयास, तथापि, सत्य के परमेश्वर द्वारा भेजे गए स्वर्गदूतों के हस्तक्षेप से विफल हो जाएंगे। अंत में, सच्चा परमेश्वर एक ज्ञानी को भेजेगा जो मानवजाति को ग्नोसिस सिखाएगा ताकि वे उसे जान सकें। सृष्टिकर्ता-देवता ज्ञानी को पराजित करने का प्रयास करेगा परंतु केवल उसके शारीरिक देह को ही हानि पहुंचा सकेगा। ज्ञानी के संदेश के प्रबल होने पर, मानवजाति सृष्टिकर्ता-देवता से मुड़कर ग्नोसिस के द्वारा सच्चे परमेश्वर की खोज करेगी।</span></p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4659\" data-resourceType=\"TyndaleBibleDictionary\">ग्नॉस्टिसिज़्म  </span></p><h3><strong>आदम </strong><span><strong>के अपॉक्रिफल पुस्तकें</strong></span></h3><p><span>आदम और हव्वा के जीवन और मृत्यु का वर्णन लातीनी में दर्ज है, और एक यूनानी संस्करण में इसे आपोकालिप्स ऑफ मोसेस कहा गया है। प्रारंभिक मसीही मूल के अन्य छोटे संस्करण भी मौजूद हैं। अन्य अपॉक्रिफल लेखों की तरह, यह कार्य कल्पनात्मक और अज्ञात लेखन का है।</span></p><p><span>लातीनी वर्णन के अनुसार, स्वर्ग से निकाले जाने के बाद आदम और हव्वा भूखे होते हैं और सात दिनों तक भोजन नहीं पा सकते। हताशा में पश्चातापी हव्वा, जिसे निषिद्ध फल चखने की जिम्मेदारी लेनी थी, सुझाव देती है कि आदम उसे मार डाले। आदम मना कर देता है, और खोज के बाद वे पशुओं का भोजन खाकर जीवित रहते हैं। आदम सुझाव देता है कि उन्हें पश्चाताप के रूप में अपनी गर्दन तक नदी में खड़े होकर 40 दिनों का उपवास रखना चाहिए, आदम टाइग्रिस में और हव्वा यरदन में है। 18 दिनों के बाद शैतान एक स्वर्गदूत के रूप में हव्वा के पास आता है, उसे बताता है कि प्रभु ने उसके पश्चाताप को स्वीकार कर लिया है, और उसे नदी छोड़ने के लिए मना लेता है। जब वह टाइग्रिस में आदम के पास आती है, तो हव्वा समझती है कि वही शैतान था जिसने उससे बात की थी। शैतान तब बताता है कि उसके पतन का कारण यह था कि उसने मनुष्य की, जो एक निम्न प्राणी था, उपासना करने से मना कर दिया।</span></p><p><span>तब प्रधान स्वर्गदूत मीकाएल आदम के पास बीज लेकर आता है ताकि वह भूमि की जुताई करना सीख सके। एक सपने में हव्वा देखती है कि कैन हाबिल को मारता है, और भाइयों को अलग करके हत्या को रोकने के प्रयास में, कैन को एक किसान और हाबिल को एक चरवाहा बनाया जाता है। इसके बाद एक तीसरा पुत्र, शेत, जन्म लेता है। आदम को परमेश्वर से एक संदेश मिलता है कि उसे मरना है क्योंकि उसने अपनी पत्नी के शब्द को परमेश्वर की आज्ञाओं से अधिक माना। जब आदम बाद में दर्द में होता है और मृत्यु के निकट होता है, तो वह शेत को समझाता है कि शैतान ने हव्वा को निषिद्ध फल चखने के लिए उकसाया और उसने उसे चखने के लिए मना लिया। शेत और हव्वा स्वर्ग के द्वार पर जाकर परमेश्वर से आदम के जीवन के लिए विनती करते हैं। रास्ते में शेत को एक साँप काट लेता है। स्वर्ग में, मीकाएल उन्हें बताता है कि आदम को मरना है। शेत आदम और हाबिल के दफन को देखता है।</span></p><p><span>अपनी मृत्यु से एक सप्ताह पहले, हव्वा शेत को अपने माता-पिता के जीवन को पत्थर और मिट्टी की पट्टियों पर लिखने के लिए कहती है, ताकि यदि परमेश्वर का क्रोध जल से आए, तो मिट्टी घुल जाएगी और पत्थर बचा रहेगा; यदि आग से, तो पत्थर टूट जाएगा और मिट्टी पक कर कठोर हो जाएगी। हव्वा शेत को केवल छह दिन शोक करने और सब्त के दिन शोक न करने की चेतावनी भी देती है।</span></p><p><span>यूनानी संस्करण का पाठ लातीनी संस्करण के समान है, सिवाय इसके कि यूनानी संस्करण में आदम के पुनरुत्थान (जो बाद में लातीनी संस्करण में जोड़ा गया था) और हव्वा के प्रलोभन और पतन का एक विस्तृत विवरण शामिल है। आदम के दफन और मारे गए हाबिल के शरीर को ग्रहण करने से पृथ्वी का प्रारंभिक इंकार भी यूनानी विवरण में विस्तार से बताया गया है। दोनों संस्करण संभवतः पहली शताब्दी ईस्वी के इब्री मूल से लिए गए हैं।</span></p><h3><strong>अहीकर </strong><span><strong>का पुस्तक</strong></span></h3><p><span>छठी या सातवीं शताब्दी ईसा पूर्व की निकट-पूर्वी लोककथा, जो कृतघ्नता के दंड को दर्शाती है। इस कहानी के अनुसार, अश्शूर के राजा सन्हेरीब का सचिव अहीकर अपनी बुद्धि के लिए प्रसिद्ध था। साठ पत्नियाँ होने के बावजूद उसकी कोई संतान नहीं थी, इसलिए उसने अपनी बहन के पुत्र नादन को गोद ले लिया और उसे सन्हेरीब के दरबार में अपना उत्तराधिकारी बनने के लिए पाला। अहीकर ने अपने गोद लिए पुत्र को पूरी मेहनत से शिक्षित किया, फिर भी नादन दुष्ट निकला और उसने झूठे दस्तावेज़ बनाकर अपने संरक्षक को मौत की सज़ा दिलवाने की कोशिश की। लेकिन अहीकर को जल्लाद से उसकी मित्रता के कारण बचा लिया गया और उसे तब तक छुपाया गया जब तक कि राजा का क्रोध शांत नहीं हुआ। बाद में, जब सन्हेरीब को उसकी बुद्धि की आवश्यकता महसूस हुई, तो अहीकर को लम्बे बाल, बिखरे हुए वस्त्र, और उंगलियों के नाखूनों को उकाब के पंजों के समान बढ़े हुए देखकर दरबार में लाया गया। राजा की कृपा पाने के बाद, अहीकर ने अपने स्वार्थी भतीजे को कठोर फटकार लगाई। अहीकर की फटकार के जवाब में नादन का शरीर सूज गया और उसका पेट फट गया।</span></p><p><span>अहीकर की कहानी में पुराने नियम की ज्ञान पुस्तकों और यीशु की कुछ दृष्टांतों के साथ दिलचस्प समानताएँ हैं। अहीकर का उल्लेख अपोक्रिफल पुस्तक तोबीत, यूनानी दार्शनिक डेमोक्रिटस, बारह पितृपुरुषों की प्रकाशनात्मक करार, और कोरान में भी होता है। मूलतः अरामी में लिखी यह कहानी, सिरिएक, अरबी, अर्मेनियाई, इथियोपियाई, और यूनानी में भी पाई जाती है, हालांकि संस्करणों में काफी भिन्नताएँ हैं।</span></p><h3><span><strong>अखमीम का टुकड़ा</strong><br></span></h3><p><span>मिस्र के अखमीम में एक मकबरे में पाया गया दस्तावेज़ जिसमें अपोक्रिफल गोस्पेल ऑफ पीटर शामिल है।<em>देखें</em> का प्रचार, पतरस (निचे)।</span></p><h3><span><strong>एलोजीन्स सुप्रीम</strong></span></h3><p><span>ग्नोस्टिक रचना (&quot;परम अजनबी&quot;), जो 1946 में नाग हम्मादी (मिस्र) के पास एक कलश में खोजी गई। नेओप्लेटोनिक इतिहासकार पोर्फिरी के साथ-साथ विधर्म के विरुद्ध बाद के सिरिएक मसीही लेखों में भी एलोजीन्स के कार्यों का उल्लेख है (जिसका अर्थ है &quot;अजनबी&quot; या &quot;परदेशी&quot;)। एलोजीन्स सुप्रीम, कोप्टिक में लिखी एक ग्नोस्टिक &quot;प्रकाशन&quot; है, जो उच्चतर लोक के निर्माण का वर्णन करती है और आकाशीय माता बारबेलो की महिमा करती है। मौजूदा प्रति चौथी शताब्दी में लिखी गई थी, लेकिन मूल संस्करण दूसरी शताब्दी का हो सकता है।</span></p><h3><strong>अन्द्रियास </strong><span><strong>की कृतियाँ</strong></span></h3><p><span>एक अपोक्रिफ़ल रचना, जिसमें पतरस के भाई, प्रेरित अन्द्रियास द्वारा यूनान में किए गए चमत्कारों और उनके शहीद होने का वर्णन है। इसका मुख्य विषय है सांसारिक वस्तुओं और अस्थायी मूल्यों को त्याग कर परमेश्वर के प्रति समर्पण के साथ संयमी जीवन अपनाने का गुण। उपलब्ध सबसे पुराना अंश वेटिकन में पाया जाता है। इसका मूल संस्करण संभवतः दूसरी शताब्दी ईस्वी का है और यह काफी लंबा, शब्दाडंबरपूर्ण, और कठिन रहा होगा। छठी शताब्दी में, ग्रेगरी ऑफ टूर्स ने इसे महत्वपूर्ण मानते हुए, अन्द्रियास के चमत्कारों का एक संक्षिप्त संस्करण लिखा, जो अब खो चुका है। अन्द्रियास के शहीद होने का वर्णन संभवतः अलग से भी प्रचलित था। &nbsp;</span> </p><p> <span>ग्रेगरी द्वारा दर्ज किए गए कई चमत्कारों में से एक था थिस्सलुनीके का एक कुलीन युवक, एक्सूस, के बारे में जो अन्द्रियास की शिक्षाओं और चमत्कारों के बारे में सुनकर वह फिलिप्पी में उनसे मिलने आता है, परिवर्तित होता है, और उनके साथ रहता है। जब रिश्वत देकर भी सफलता नहीं मिलती और अन्द्रियास की बात सुनने से इनकार कर देते हैं, तो युवक के माता-पिता उस घर में आग लगा देते हैं, जहाँ मसीही विश्वासी ठहरे हुए हैं। जब आग भड़क उठती है, तो एक्सूस प्रार्थना करता है कि प्रभु आग को बुझा दे और उस पर पानी छिड़कता है, जिसके बाद आग बुझ जाती है। माता-पिता और भीड़, यह मानते हुए कि युवक अब एक जादूगर है, घर में घुसने और सभी को मार डालने के लिए सीढ़ियाँ चढ़ते हैं, लेकिन परमेश्वर उन घुसपैठियों को अंधा कर देता है। यद्यपि रात है, घर से प्रकाश चमक उठता है, और जिनकी दृष्टि चली गई थी, उन्हें फिर से देखने की शक्ति मिल जाती है, और युवक के माता-पिता को छोड़कर सभी परिवर्तित हो जाते हैं। माता-पिता शीघ्र ही मर जाते हैं, और एक्सूस अन्द्रियास के साथ रहकर अपनी संपत्ति को गरीबों के लिए खर्च करता है। थिस्सलुनीके लौटने पर, एक्सूस 23 वर्षों से लकवाग्रस्त व्यक्ति को चंगा करता है, और उसके बाद एक्सूस और अन्द्रियास और चमत्कार करते हैं और लोगों को प्रचार करते हैं।</span></p><p><span>पट्राए में प्रांतपाल एजेटेस की पत्नी मैक्सिमिला की दासी अन्द्रियास के पास आती है और अपनी मालकिन को चंगा करने की विनती करती है, जिसका बुखार इतना तीव्र था कि उसका पति उसकी मृत्यु होते ही खुद को तलवार से मार डालने की धमकी दे रहा था। प्रशासक को अपनी तलवार हटाने के लिए कहकर, अन्द्रियास मैक्सिमिला का हाथ पकड़ते हैं और उसका बुखार उतर जाता है। उसके लिए भोजन मंगवाने के बाद, अन्द्रियास एजेटेस की 100 चाँदी की मुद्राओं की पेशकश को अस्वीकार कर देते हैं। शहर में कई चमत्कार करने के बाद, अन्द्रियास को मैक्सिमिला से संदेश मिलता है कि वह प्रांतपाल के भाई स्ट्रैटोक्लीस के दास को चंगा करने के लिए आएं। प्रेरित उस लड़के को स्वस्थ करते हैं, और उसका स्वामी विश्वास करता है। &nbsp;</span></p><p><span>मैक्सिमिला, अपने पति के क्रोध के बावजूद, अन्द्रियास के प्रचार को सुनने में काफी समय बिताती है और परिवर्तित हो जाती है। इसके बाद वह अपने पति के साथ सोने से इनकार कर देती है और एक रात अपनी जगह एक दासी को भेज देती है। इसके बाद की घटनाओं का वर्णन शहीद होने के वृत्तांत में मिलता है। एजेटेस क्रोध में अन्द्रियास को अपनी पत्नी से दूर करने के लिए उत्तरदायी मानता है और उसे गिरफ्तार करवा देता है। जेल से प्रचार करने के बाद, अन्द्रियास को समुंदर किनारे क्रूस पर चढ़ाने ले जाया जाता है। जब मसीही स्ट्रैटोक्लीस सैनिकों द्वारा अन्द्रियास के साथ किए जा रहे दुर्व्यवहार को देखता है, तो वह लड़ते हुए वहाँ पहुँचता है, और वह और अन्द्रियास मिलकर क्रूस की जगह तक चलते हैं। एजेटेस अपने भाई से डरते हुए सैनिकों को हस्तक्षेप न करने का आदेश देता है। समुंदर किनारे, सैनिक प्रांतपाल के आदेश का पालन करते हैं कि अन्द्रियास को क्रूस से बांध दिया जाए, न कि कील ठोकी जाए, ताकि उसकी मृत्यु धीमी हो और वह कुत्तों द्वारा खा लिया जाए। दो दिनों तक वह क्रूस से लोगों से बातें करता रहता है, और कई लोग एजेटेस के पास अन्द्रियास की रिहाई की मांग करने पहुँचते हैं। घटनास्थल पर पहुँचकर, प्रांतपाल देखता है कि अन्द्रियास अभी जीवित है, और अन्द्रियास को मुक्त करने के लिए उसके पास आता है। अन्द्रियास मांग करते हैं कि उन्हें मरने दिया जाए ताकि वे अपने प्रभु से मिल सकें। यह देख कर, अन्द्रियास की मृत्यु हो जाती है और दर्शक रोते हैं, जबकि मैक्सिमिला और स्ट्रैटोक्लीस उसके शव को क्रूस से उतारते हैं। मैक्सिमिला अपने पति से अलग रहती है और मसीही विश्वासी के रूप में बनी रहती है।</span></p><h3><strong>अन्द्रियास </strong><span><strong>की कहानी</strong></span></h3><p><span>यह केवल कॉप्टिक भाषा में मौजूद एक प्रसिद्ध कथा का अंश है। दूसरी शताब्दी ईस्वी के अंत से उत्पन्न इस कथा में, एक महिला रेगिस्तान में अपने बच्चे की हत्या कर देती है और उसके अवशेष एक कुत्ते को दे देती है। जब प्रेरित अन्द्रियास और फिलेमोन पास आते हैं, तो वह महिला भाग जाती है, लेकिन कुत्ता बताता है कि क्या हुआ। अन्द्रियास प्रार्थना करते हैं, और बच्चा, जिसे कुत्ते ने उगल दिया था, जीवन में लौट आता है और हंसता और रोता है।</span></p><h3><span><strong>अन्द्रियास और मत्तियाह</strong></span> <strong>की कृतियाँ</strong></h3><p><span>यह एक लंबा दस्तावेज़ है जिसकी प्रमाणिकता अत्यधिक संदिग्ध है और संभवतः दूसरी शताब्दी ईस्वी के अंत में लिखा गया था। यह पुस्तक कई अन्य आपोक्रिफाल “कृतियाँ” में से एक थी जो प्रेरितों के बारे में अधिक जानकारी देने के लिए नए नियम की पुस्तक प्रेरितों के काम का पूरक मानी जाती है। चौथी शताब्दी के कलीसिया इतिहासकार यूसुबियस ने इस और अन्य इसी प्रकार के कार्यों को विधर्मी, निरर्थक और झूठा बताया।</span></p><p><span>इस कहानी में, प्रेरित यह तय करने के लिए चिट्ठियाँ डालते हैं कि उन्हें कहाँ जाना चाहिए। मत्तियाह (कुछ संस्करणों में मत्ती) को आदमखोरों के देश में भेजा जाता है, जहाँ वह जल्द ही नरभक्षी भोज से बचाए जाने की स्थिति में पहुँचता है। तब प्रभु अन्द्रियास को उसे बचाने के लिए भेजते हैं। अन्द्रियास समय पर पहुँचता है और मत्ती को एक बादल द्वारा दूर ले जाया जाता है। अब अकेले बचे अन्द्रियास को गिरफ्तार कर यातना दी जाती है और उसे शहर में घसीटा जाता है, जहाँ वह एक प्रतिमा से पानी बुलाकर शहर को लगभग नष्ट कर देता है। अंततः, अन्द्रियास के चमत्कारों से प्रभावित होकर लोग पश्चाताप करते हैं और उसे छोड़ देते हैं। इसके बाद, अन्द्रियास एक कलीसिया भवन बनाने की योजना बनाते हैं, उसे बनवाते हैं, लोगों को बपतिस्मा देते हैं, और उन्हें प्रभु की विधियाँ सिखाते हैं।</span></p><h3><span><strong>अन्द्रियास और पौलुस </strong></span><strong>की कृतियाँ</strong></h3><p><span>एक अपूर्ण गुप्त कथा जो केवल कॉप्टिक अंशों में मौजूद है, जो समुद्र के माध्यम से एक शहर में अन्द्रियास और पौलुस की आगमन का वर्णन करती है। कथा में, पौलुस अन्द्रियास से उसे बचाने का निर्देश देकर अधोलोक में जाता है। वहाँ वह यहूदा से मिलता है, जो बताता है कि यीशु द्वारा धोखे के लिए क्षमा किए जाने के बाद उसने शैतान की उपासना की थी। अन्द्रियास पौलुस को बचाता है, जो एक लकड़ी का टुकड़ा लेकर लौटता है। कुछ यहूदियों की संदेह के कारण अन्द्रियास को एक बच्चे को चंगा करने के लिए कहा जाता है, लेकिन शहर के द्वार प्रेरितों के लिए बंद रहते हैं। पौलुस अपने लकड़ी के टुकड़े से द्वारों को मारता है, और द्वार पृथ्वी में समा जाते हैं। चमत्कार से चकित होकर, 27,000 यहूदी परिवर्तित हो जाते हैं।</span></p><h3><span><strong>प्रेरितों </strong></span><strong>की पत्री</strong></h3><p><span>यह पत्री 11 प्रेरितों द्वारा “पूर्व और पश्चिम, उत्तर और दक्षिण की कलीसियाओं को भेजे जाने का दावा करता है, जो हमारे प्रभु यीशु मसीह से संबंधित बातें बताता और सिखाता है”। कुछ का मानना है कि यह पत्री एशिया उपद्वीप में लगभग 160 ईस्वी में लिखा गया था; अन्य इसे मिस्र में उत्पन्न मानते हैं। इसकी तिथि संभवतः दूसरी शताब्दी के मध्य की है। इसके एक विकृत कॉप्टिक पाण्डुलिपि का चौथी या पाँचवीं शताब्दी का संस्करण, एक पूर्ण इथियोपियाई संस्करण, और एक लातीनी अंश उपलब्ध है। 1895 में कॉप्टिक पाण्डुलिपि की खोज से पहले यह पत्री अज्ञात थी।</span></p><p><span>एक परिचय के बाद एक घोषणा होती है कि &quot;हमारा प्रभु और उद्धारक यीशु मसीह परमेश्वर का पुत्र है जिसे परमेश्वर की ओर से भेजा गया था जो सारे संसार का प्रभु है।&quot; इसके बाद सुसमाचारों की कई घटनाओं का सारांश प्रस्तुत किया गया है, जिसमें सुनहरा नियम का नकारात्मक रूप में कथन शामिल है: &quot;अपने शत्रुओं से प्रेम करो, और जो तुम नहीं चाहते कि मनुष्य तुम्हारे साथ करे, वह तुम किसी के साथ न करो।&quot; अध्याय 24 में पुनरुत्थान का विषय प्रस्तुत किया गया है, इसके बाद शिष्यों द्वारा किए गए प्रश्नों और यीशु द्वारा दिए गए उत्तरों की एक श्रृंखला है। अध्याय 31 में पौलुस के परिवर्तन की एक भविष्यद्वानी है। अध्याय 43 में पाँच समझदार कुँवारियों को &quot;विश्वास, प्रेम, अनुग्रह, शांति और आशा&quot; के रूप में पहचाना गया है; मूर्खों के नाम &quot;ज्ञान, समझ (अनुभूति), आज्ञाकारिता, धैर्य और करुणा&quot; हैं। इस कार्य का प्रश्न-उत्तर प्रारूप नाग हाम्मादी के गुप्त ग्रंथों, विशेष रूप से अपोक्रीफ़न ऑफ जॉन के शैली की याद दिलाता है। हालाँकि, सेरिन्थस और शिमोन (अध्याय 7) को &quot;हमारे प्रभु यीशु मसीह के शत्रु&quot; के रूप में उल्लेख करना यह स्पष्ट करता है कि यह कोई ग्नोस्टिक ग्रंथ नहीं है। इस पत्री में प्रामाणिक मसीही धर्म के प्रभाव के कई प्रमाण मिलते हैं, साथ ही प्रेरितीय मसीही धर्म से विचलन के स्पष्ट संकेत भी मिलते हैं।</span></p><h3><strong>बारह प्रेरितों </strong><span><strong>का सुसमाचार</strong><br></span></h3><p><span>उन कई विधर्मी “सुसमाचारों” में से एक, जो मत्ती, मरकुस, लूका, और यूहन्ना के सुसमाचारों के साथ मसीही कलीसिया के प्रारंभिक सदियों में प्रचलन में थे। बारह प्रेरितों के सुसमाचार का नाम सबसे पहले मसीही धर्मशास्त्री ओरिगेन (लगभग ईस्वी 185–254) ने लूका 1:1 पर टिप्पणी में लिया। कुछ विद्वानों का मानना है कि यह द गोस्पेल ऑफ द एबियोनाइट्स के समान हो सकता है, जिसका उल्लेख कुछ प्रारंभिक मसीही लेखों में किया गया है। बारह प्रेरितों के सुसमाचार के बारे में सीधे तौर पर कुछ ज्ञात नहीं है।</span></p><p><span><strong>बाल्यावस्था का अरबी सुसमाचार</strong></span></p><p><span>अपोक्रिफल नए नियम में पाए जाने वाले कई “बाल्यावस्था के सुसमाचारों” में से एक है। यह पाँचवीं शताब्दी का माना जाता है और इसमें यीशु के जन्म का वर्णन है, जिसमें चरवाहों और ज्योतिषियों का आना, मिस्र में पलायन, और बालक यीशु द्वारा किए गए चमत्कार शामिल हैं। यीशु के जीवन के प्रारंभिक काल के बारे में ऐसे विवरण दिए गए हैं, जिनका उल्लेख विधिवत सुसमाचारों (मत्ती, मरकुस, लूका, यूहन्ना) में नहीं है। इन चमत्कार कथाओं में एक दिलचस्प पक्ष यीशु की माता मरियम की भूमिका है, जो विधिवत सुसमाचारों में दर्ज चमत्कारों के विपरीत है। अरबी सुसमाचार को संभवतः सिरियाई में लिखा गया था और बाद में अरबी में अनुवाद किया गया। इसके कुछ कथाएँ कुरान और अन्य इस्लामी लेखों में भी पाई जाती हैं। इस अपोक्रिफल सुसमाचार के अध्ययन से इसके विधिवत विवरणों के साथ तीव्र विरोधाभास दिखाई देता है, लेकिन यह भी संकेत मिलता है कि इस और इसी तरह की रचनाओं ने कुंवारी मरियम के बढ़ते आदर में कितना योगदान दिया।</span></p><h3>यूसुफ बढ़ई का अरबी इतिहास</h3><p><span>चौथी शताब्दी की एक रचना, जिसमें यूसुफ के जीवन और मृत्यु का विवरण दिया गया है—जिसमें जानकारी यीशु द्वारा दी गई मानी जाती है। इस विवरण के अनुसार, बढ़ई यूसुफ चार पुत्रों और दो पुत्रियों (अध्याय 2) के पिता बनने के बाद विधुर हो जाते हैं। उन्हें अपने 90वें वर्ष में मरियम की देखभाल सौंपी जाती है (अध्याय 14)। इस प्रकार, इस विवरण के अनुसार, यीशु के भाई-बहन यूसुफ की पूर्व विवाह से संतान हैं। कहा जाता है कि यूसुफ की मृत्यु 111 वर्ष की आयु में हुई। इस दस्तावेज का अरबी और कॉप्टिक दोनों संस्करण उपलब्ध हैं, जिसमें मरियम के लिए यह कहा गया है कि &quot;उसे भी अन्य नाशवान मनुष्यों के समान मृत्यु का सामना करना होगा&quot; (अध्याय 18)। इसलिए, इसे पाँचवीं शताब्दी से पहले का माना गया है, जब “मरियम का स्वर्गारोहण” का विचार प्रचारित हो रहा था।</span></p><h3><strong>अरिस्टियास </strong><span><strong>की पत्री</strong></span></h3><p><span>यह पत्री मिस्र में यहूदी धर्म और युनानवाद के संबंधों का प्रारंभिक विवरण प्रस्तुत करता है, उस समय के दौरान जब इब्रानी पुराना नियम यूनानी में अनुवादित किया गया था (जिसे सेप्टुआजिंट कहा जाता है)। लेखक, अरिस्टियास, जो स्वयं को टॉलेमी फिलाडेल्फस II (शासनकाल 283–247 ई.पू.) के अधीन एक सिकंदरिया का दरबारी परिचारक बताते हैं, अनुवाद प्रक्रिया के बारे में जानकारी प्रदान करने का दावा करते हैं। अरिस्टियास के पत्री की संभावित तिथि (आंकड़े 200 ई.पू. से 50 ईस्वी तक भिन्न हैं) दूसरी शताब्दी ई.पू. के अंत में मानी जाती है।</span></p><p><span>अपने विशाल पुस्तकालय परियोजना के हिस्से के रूप में, राजा टॉलेमी यहूदी व्यवस्था में रुचि दिखाते हैं। अरिस्टियास इस अवसर का उपयोग साम्राज्य में सभी यहूदी दासों की मुक्ति और उन्हें पारिश्रमिक के साथ स्वतंत्र कराने के अनुरोध के लिए करते हैं, और राजा टॉलेमी इस अनुरोध को स्वीकार करते हैं। राजा यह भी कहते हैं कि यरूशलेम में महायाजक अनुवाद परियोजना के लिए अनुवादकों का चयन करें। इसके बाद एक लंबा वर्णन उन उपहारों का दिया गया है जो एलिआज़र, महायाजक को भेजे गए थे, जिसमें विशेष रूप से एक उत्कृष्ट मेज पर जोर दिया गया है। फिर अरिस्टियास मन्दिर, याजकों, महायाजक के वस्त्र, और मन्दिर की सुरक्षा प्रणाली का वर्णन करते हैं, उसके बाद पलिश्तिन और उसके आसपास के क्षेत्र का संक्षिप्त वर्णन करते हैं।</span></p><p><span>अगले भाग में, महायाजक सिकंदरिया जाने से पहले अरिस्टियास और अनुवादकों से बातचीत करते हैं। उनके भाषण का सारांश एक दार्शनिक दृष्टिकोण से व्यवस्था की सावधानीपूर्वक रक्षा को प्रस्तुत करता है। सिकंदरिया में आगमन पर राजा 72 अनुवादकों (प्रत्येक गोत्र से 6) के लिए एक भव्य भोज का आयोजन करते हैं। प्रत्येक अनुवादक सात लगातार रातों के समारोहों में राजा के विशिष्ट प्रश्नों का उत्कृष्ट उत्तर देता है। प्रत्येक अनुवादक का नाम और उसके प्रश्न और उत्तर दर्ज किए गए हैं। फिर कार्य पूरा होता है, और इसे 72 दिनों में फारोस द्वीप पर पूरा किया जाता है, जो सिकंदरिया के यहूदियों और राजा दोनों द्वारा प्रशंसा प्राप्त करता है। अनुवादकों को भव्य उपहारों के साथ विदा किया जाता है।</span></p><p><span>उपसंहार में, लेखक दावा करते हैं कि वे घटनाओं के प्रत्यक्षदर्शी रहे हैं और उनका विवरण सटीक है। आधुनिक विद्वान इसे नहीं मानते। इसकी अलंकरण और पौराणिकता की गुणवत्ता को पाँचवीं शताब्दी ई.पू. में पहचाना गया था। अरिस्टियास की अनुवाद प्रक्रिया पर चर्चा, यहूदी धर्म की मूर्तिपूजक दुनिया में रक्षा करने के लिए एक सुविधाजनक साहित्यिक रूपरेखा थी। धार्मिक उदारता और मूल यहूदी विश्वासों के प्रति निष्ठा को कुशलतापूर्वक मिलाकर यहूदियों के लिए राजनीतिक सहिष्णुता की अपील की गई थी। अरिस्टियास के पत्र के कई विशेष विवरण संदेहास्पद हैं, लेकिन सेप्टुआजिंट अनुवाद कैसे अस्तित्व में आया, इसके मूल चित्रण को विश्वसनीय माना जा सकता है। सेप्टुआजिंट पर चर्चा के लिए <em>देखें</em> &quot;</span><span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल के संस्करण</span><span> </span><span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\">(प्राचीन)</span><span>।</span> </p><h3>शिशु का अर्मेनियाई सुसमाचार</h3><p><span>यह यीशु मसीह के बाल्यावस्था और किशोरावस्था का एक पौराणिक विवरण है, उन कई अपोक्रिफल सुसमाचारों में से एक है, जिन्हें यीशु के प्रारंभिक जीवन के बारे में अधिक जानकारी देने के लिए चार नया नियम सुसमाचारों को पूरक करने के उद्देश्य से लिखा गया था। संभवतः इसका अनुवाद अर्मेनियाई में एक सिरिएक मूल से किया गया था। ऐसा माना जाता है कि नेस्टोरियन मिशनरियों ने लगभग 590 ईस्वी में &quot;इन्फेंसी गोस्पेल&quot; को अर्मेनिया में लाया, परंतु वर्तमान रूप में यह संभवतः वही नहीं है। &nbsp;</span></p><p><span>अर्मेनियाई सुसमाचार के स्रोतों में मसीह के बाल्यावस्था के बारे में पौराणिक सामग्री वाली दो पुस्तकें, द प्रोटेवैंजेलियम ऑफ जेम्स और इन्फेंसी गोस्पेल ऑफ थॉमस शामिल हैं। अर्मेनियाई सुसमाचार इन दोनों ग्रंथों की सामग्री को बहुत विस्तार देता है और यीशु के जीवन में कई नवीन जोड़ करता है। उदाहरण के लिए, यूसुफ एक दाई की तलाश करता है और हव्वा से मिलता है, जो प्रतिज्ञात उद्धारकर्ता-बीज के पूरा होने का गवाह बनने आई है </span>(<a href=\"https://ref.ly/Gen3:15\">उत 3:15</a>)<span>। बाद में, ज्योतिषी आदम द्वारा सेथ को दी गई करार को लाते हैं। यीशु, एक बच्चे की मृत्यु का कारण बनने का आरोप झेलते हैं, परन्तु जब वह बच्चा मरे हुओं में से उठ खड़ा होता है, तो यीशु निर्दोष साबित होते हैं।</span> </p><h3>यशायाह का आरोहण</h3><p><span><em>देखें</em>  का आरोहण, यशायाह (निचे)।</span></p><h3>याकूब के आरोहण</h3><p><span><em>देखें</em>  का आरोहण, याकूब (निचे)।</span></p><h3>आसनत की प्रार्थना</h3><p><span>यहूदी कहानी जो यूसुफ की पत्नी आसनत के बारे में है, जब वह मिस्र में था </span>(<a href=\"https://ref.ly/Gen41:45\">उत 41:45</a>)<span>। इसे कई शीर्षकों से जाना जाता है—आसनत का जीवन और अंगीकार, यूसुफ और आसनत की पुस्तक, और उपरोक्त के कुछ अन्य रूप। यह कहानी प्रारंभिक और मध्यकालीन मसीही चर्च में बहुत लोकप्रिय थी। लातीनी, सिरियक, स्लावोनिक, रूमानियाई, और इथियोपियाई संस्करणों के अलावा 40 अर्मेनियाई प्रतियाँ पाई गई हैं।</span></p><p>आधुनिक विद्वान आमतौर पर उपन्यास के स्रोत को 100 ई. पू. से 100 ई. तक मिस्र में प्रचलित <span>यूनानिय</span> यहूदी मत में देखते हैं। आसनत किसी भी यहूदी मत में धर्मांतरित व्यक्ति के लिए एक आदर्श के रूप में प्रतीत होती हैं। <span>यदि यह समझ सही है, तो यह कहानी मसीहपूर्व यहूदी धर्म के एक ऐसे वर्ग की कम कठोरतावादी दृष्टिकोण को मूल्यवान अंतर्दृष्टि देती है।</span> अपनी पापपूर्ण स्थिति की निराशाजनकता का पश्चातापपूर्ण एहसास और स्वयं को परमेश्वर की दया पर छोड़ देना कहानी में एक बड़ा हिस्सा निभाता है।</p><p>मूल रूप से यह शायद यूनानी में लिखा गया था और इसे दो प्रमुख भागों में विभाजित किया गया है। भाग I में आसनत के युसुफ से मिलने से पहले के लाड़-प्यार भरे जीवन, उसकी मूर्तिपूजा के कारण युसुफ द्वारा उसकी प्रारंभिक अस्वीकृति, और उसके परिणामस्वरूप उसकी राख में मन फिराव का वर्णन है। आसनत प्रार्थना में परमेश्वर को पुकारती हैं, और वह उनके पास एक स्वर्गदूत को भेजते हैं जो उनकी क्षमा की घोषणा करता है और कहता है कि उनका नाम अब जीवन की पुस्तक में लिखा गया है। युसूफ लौटते हैं और आसनत की नई सुंदरता पर आश्चर्यचकित होते हैं, उनकी परिवर्तन पर आनंदित होते हैं। फिरौन के आशीर्वाद से वे अगले दिन विवाह करते हैं।</p><p>भाग II उस अवधि का वर्णन करता है जब यूसुफ के पिता, याकूब, और उनका परिवार मिस्र आ चुके हैं। <span>आसनत को प्राप्त करने की इच्छा से फिरौन का बड़ा पुत्र यूसुफ के भाइयों दान और गाद को उसकी सहायता के लिए प्रलोभित करता है ताकि वह आसनत का अपहरण कर सके। इस</span> योजना को यूसुफ के अन्य भाइयों द्वारा विफल कर दिया जाता है, जो फिर दान और गाद को मारने की इच्छा रखते हैं, परन्तु आसनत उनकी जान बचाने के लिए सफलतापूर्वक विनती करती हैं। फिरौन ताज यूसुफ को सौंप देते हैं, जो 40 वर्षों तक शासन करते हैं और फिर शासन फिरौन के छोटे पुत्र को लौटा देते हैं।</p><h3><strong>आशेर</strong> <span><strong>का करार</strong></span></h3><p><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</p><h3><span><strong>मूसा का आरोहन</strong></span></h3><p><em>देखें </em>का आरोहन , मूसा (निचे)</p><h3><strong>बरनबास </strong><span><strong>की कृतियाँ</strong></span></h3><p>बरनबास के बारे में कई विशिष्ट परंपराओं के चक्रों में से एक दस्तावेज़, जो प्रेरित पौलुस के साथी थे, इस दस्तावेज़ में उन्हें साइप्रस से जोड़ा गया है। इस कार्य का पूरा शीर्षक संत बरनबास प्रेरित की यात्राएँ और शहादत है, और इसे संभवतः पांचवीं शताब्दी के अंत या छठी शताब्दी ई. की शुरुआत में साइप्रस में लिखा गया था।</p><p>यह पुस्तक युहन्ना मरकुस द्वारा लिखे गए प्रथम-पुरुष के विवरण होने का दावा करती है। वह दावा करते हैं कि उन्होंने पेरगा में प्रेरितों को छोड़ दिया (पुष्टि करें <a href=\"https://ref.ly/Acts13:13\">प्रेरि 13:13</a>) ताकि वह पश्चिम की ओर जा सकें परन्तु उन्हें रोका गया। जब उन्होंने अन्ताकिया में फिर से जुड़ने की कोशिश की, तो पौलुस ने उन्हें मना कर दिया। परिणामस्वरूप, कुछ विवाद के बाद, युहन्ना मरकुस और बरनबास साइप्रस के लिए रवाना हो गए। कई लोगों को उपदेश देने और चंगा करने के बाद, बरनबास ने अपने पुराने विरोधी, बार-यीशु का सामना किया, जिसने अंततः यहूदियों को उकसाया कि वे उन्हें पकड़ लें। सालामिस शहर से बाहर ले जाते हुए, उन्होंने उन्हें घेर लिया और जीवित जला दिया। युहन्ना मरकुस और कुछ अन्य विश्वासी उनकी राख को साथ लेकर भागे और उन्हें एक गुफा में, उन शास्त्रों के साथ जो बरनबास ने मत्ती से प्राप्त किए थे दफना दिया। इसके बाद युहन्ना मरकुस सेवा करने के लिए सिकन्दरिया चले गए।</p><h3><strong>बरनबास</strong> <span><strong>की पत्री</strong></span></h3><p>यह गुमनाम पत्री एक प्रश्न को संबोधित करता है जो प्रारंभिक कलीसिया में अक्सर पूछा जाता था: मसीही विश्वास का यहूदी मत के साथ क्या संबंध होना चाहिए? क्लेमेंट ऑफ सिकन्दरिया ने इस दस्तावेज़ से अक्सर उद्धृत किया और इसे &quot;बरनबास, जिन्होंने स्वयं भी प्रेरित [पौलुस] के साथ प्रचार किया था&quot; के रूप में वर्णित किया। जेरोम ने भी यही माना। परन्तु लेखक ने खुद को बरनबास होने का दावा नहीं किया है, और लेखन का सबसे प्रारंभिक दावा केवल सिकन्दरिया के कलीसिया के अगुवे से आता है। साहित्यिक और व्याख्यात्मक शैली पूरी तरह से सिकन्दारिया है, इसलिए यह माना जाता है कि यह पत्री सिकन्दरिया में लिखी गई थी।</p><p>इस पत्री के लेखक स्पष्ट रूप से यहूदी मत और यीशु मसीह के सुसमाचार के बीच किसी भी संबंध को नकारते हैं। साथ ही, वे यह नहीं कहते कि पुराना नियम नया नियम का विरोध करता है; बल्कि, वे व्यवस्था और भविष्यद्वक्ताओं में हर जगह मसीही विश्वास को देखते हैं। वे मानते हैं कि सभी यहूदी धार्मिक अनुष्ठान और समारोह मसीह की ओर संकेत करने वाले रहस्यमय संकेत हैं और एक दुष्ट स्वर्गदूत ने यहूदियों को इसे समझने से अंधा कर दिया है।</p><p>पत्री में यरूशलेम के विनाश का उल्लेख है, इसलिए इसे ई. 70 से पहले नहीं लिखा गया था। ई. 132 में यरूशलेम का दूसरा विनाश हुआ जिसने बार-कोखबा के विद्रोह को समाप्त कर दिया। यह हार लेखक के उद्देश्यों के लिए इतनी अच्छी तरह से काम करती कि वह निश्चित रूप से इसका उल्लेख करते यदि वह घटना के बाद लिख रहे होते। कई विद्वानों का सुझाव है कि पत्र लगभग 130 के आसपास लिखा गया था, क्योंकि यह एक मजबूत यहूदी राष्ट्रवाद का समय था। इस राष्ट्रवाद ने कई यहूदी मसीहियों पर यहूदी मत में लौटने का दबाव डाला होगा, और इसलिए बरनाबास के पत्र के लेखक ने यहूदी मत के खिलाफ मसीही विश्वास की रक्षा के लिए लिखा।</p><p>बरनाबास का पत्री दो भागों में विभाजित है। पहला भाग (अध्याय 1–17) पुराना नियम की रूपकात्मक व्याख्याएँ प्रस्तुत करता है। ये अत्यंत आत्मिक और रहस्यमय व्याख्याएँ यहूदी <span>विधानवाद</span> का विरोध करने और यह समझाने के लिए हैं कि पुराना नियम यीशु मसीह की भविष्यद्वानी कैसे करता है। लेखक स्वीकार करते हैं कि मूसा, दाऊद, और भविष्यद्वक्ताओं जैसे धर्मी लोग <span>मूसा की व्यवस्था</span> का सच्चा अर्थ समझते थे, परन्तु वे तर्क करते हैं कि इस्राएल की बाकी जाति ने परमेश्वर की वाचा को गलत समझा। इसलिए, यहूदियों ने वाचा के आशीर्वादों का दावा खो दिया, जो इसके बजाय मसीहीयों को स्थानांतरित कर दिए गए। इस रूपकात्मक व्याख्या की शैली सिकन्दरिया के कलीसिया के अगुवों के बीच बहुत लोकप्रिय थी। नए नियम कि इब्रानियों की पत्री भी इस प्रकार की व्याख्या का उपयोग करती है। बरनाबास के लेखक अक्सर <span>सप्तुआजिंट</span> से उद्धरण देते हैं, <span>यद्यपि उद्धरण थोड़े स्वतंत्र रूप से किए गए हैं।</span></p><p>1859 में कोडेक्स सिनैटिकस की खोज तक बरनाबास की पत्री का पहला भाग केवल लातीनी संस्करण के रूप में ही जाना जाता था। इस कोडेक्स में बरनाबास की पत्री का पहला ज्ञात यूनानी संस्करण शामिल था, जिसे नये नियम की पुस्तकों के साथ-साथ द शेफर्ड और द डिडाके के साथ जोड़ा गया था। यूनानी संस्करण में एक दूसरा भाग शामिल है जो इस प्रकार शुरू होता है, &quot;अब हम एक बिल्कुल अलग प्रकार के निर्देश की ओर बढ़ें।&quot; इस भाग में नैतिक उपदेश शामिल हैं जो अंधकार के मार्ग को प्रकाश के मार्ग के विपरीत दिखाते हैं, जिनमें से अधिकांश डिडाचे के &quot;दो मार्ग&quot; से प्रतिलिपि किए गए प्रतीत होते हैं। इसका पहले भाग से बहुत कम संबंध है। इसने कई विद्वानों को यह निष्कर्ष निकालने के लिए प्रेरित किया है कि दूसरा भाग किसी अन्य लेखक द्वारा किसी बाद की तारीख में जोड़ा गया था।</p><h3><strong>बरनबास </strong><span><strong>का सुसमाचार</strong></span></h3><p>14 वीं शताब्दी में इस्लाम में परिवर्तित एक व्यक्ति द्वारा वास्तव में लिखित लंबा इतालवी कार्य। उन्होंने शायद गेलेशियन डिक्री में ऐसे सुसमाचार के रहस्यमय उल्लेख का लाभ उठाने की कोशिश की, जो ई. सन् छठी शताब्दी से पहले नहीं लिखा गया था। अब तक, बरनबास द्वारा एक प्रामाणिक सुसमाचार का कोई अन्य प्रमाण नहीं मिला है, एक ऐसा तथ्य जिसने कई विद्वानों को संदेह में डाल दिया है कि क्या यह कभी अस्तित्व में था।</p><h3><strong>बरतुल्मै &nbsp;</strong><span><strong>की कृतियाँ</strong></span></h3><p>प्रारंभिक मसीही उपन्यास जो प्रेरित बरतुल्मै के अंतिम दिनों और मृत्यु का वर्णन करने का दावा करता है। इस कार्य को पवित्र और महिमामय प्रेरित बरतुल्मै की शहादत के रूप में भी जाना जाता है। यह संभवतः पांचवीं या छठी शताब्दी ई. का हो सकता है और इसे स्पष्ट रूप से अच्छी तरह से प्राप्त किया गया था, क्योंकि इसकी प्रतियां लातीनी, यूनानी, अर्मेनियाई और इथियोपियाई में मौजूद हैं।</p><p><span>इन कार्यों में, बरतुल्मै भारत में जाते हैं, एक मूर्तिपूजक मन्दिर में रहते हैं, और उसकी झूठी भविष्यद्वानी को समाप्त कर देते हैं। फिर, बरतुल्मै एक दुष्टात्मा से पीड़ित व्यक्ति को ठीक करते हैं, जिससे राजा पोलीमियुस का ध्यान उनकी ओर जाता है। बरतुल्मै राजा की दुष्टात्मा से पीड़ित बेटी को भी ठीक करते हैं। इसके बाद, वे मन्दिर से झूठे देवता को बाहर निकाल देते हैं। इस शक्ति के प्रदर्शन के बाद, कई लोग सुसमाचार पर विश्वास करते हैं। हालाँकि, राजा का भाई क्रोधित हो जाता है और बरतुल्मै को पीटने और सिर काटने का आदेश देता है। उसके इस अविवेकी कार्य का शीघ्र ही बदला लिया जाता है, क्योंकि उसे एक दुष्टात्मा द्वारा गला दबाकर मार दिया जाता है। नेक राजा पोलीमियुस बिशप बन जाते हैं और 20 वर्षों तक सेवा करते हैं।</span></p><h3><strong>बरतुल्मै </strong><span><strong>का प्रकाशन</strong></span></h3><p><span>किसी-किसी कोप्टिक ग्रंथ के खंड जो अपोक्रिफल गोस्पेल ऑफ बरतुल्मै से कुछ समानताएँ रखते हैं। कुछ विद्वानों का मानना था कि इन खंडों में दो रचनाओं का प्रतिनिधित्व किया गया है — एक सुसमाचार और एक प्रकाशन। हालाँकि इस सिद्धांत को आम तौर पर त्याग दिया गया है, विवादास्पद बरतुल्मै के प्रकाशन का संदर्भ अभी भी मिलता है।</span></p><p><em>यह भी देखें</em> बरतुल्मै का सुसमाचार (नीचे)।</p><h3><strong>बरतुल्मै द्वारा</strong> <span><strong>मसीह के पुनरुत्थान की पुस्तक</strong></span></h3><p><span>अपोक्रिफल कृति, जो केवल कोप्टिक में मौजूद है और संभवतः ईस्वी पाँचवीं या छठी शताब्दी की है।</span> <span>अन्य अप्रामाणिक लेखों की तरह, यह मसीह के जीवन के विवरणों को बाइबल सुसमाचारों में मिलने वाले विवरणों में जोड़ने का दावा करती है। कहा जाता है कि यह पुस्तक बरतुल्मै ने अपने पुत्र तद्दै को संबोधित की थी, जिसमें उसे चेतावनी दी गई थी कि इस पुस्तक को किसी अविश्वासी और विधर्मी के हाथ में न आने देना। यह पुस्तक एक कथा के रूप में नहीं मानी जा सकती; इसका उद्देश्य स्पष्ट रूप से बरतुल्मै की महिमा करना है, जो अन्य लोगों से छिपी हुई बातें देखता है। ग्रंथ में कई विघटन हैं; विरोधाभास प्रचुर मात्रा में हैं और इतिहास की अनदेखी स्पष्ट है। यीशु के शव को दो अलग-अलग लोग दफनाते हैं — यूसुफ और फिलोजिनेस, उस लड़के का पिता जिसे यीशु ने चंगा किया था। मरियम, यीशु की माता, को मरियम मगदलीनी के साथ भ्रमित किया गया है। अंतिम भोज के विवरण में लेखक रोटी और दाखमधु के बारे में बाइबल के कथन से बहुत आगे जाता है: &quot;उसका शरीर उस मेज पर था जिसके चारों ओर वे एकत्र थे; और उन्होंने इसे विभाजित किया। उन्होंने देखा कि यीशु का रक्त एक जीवित रक्त की तरह प्याले में बह रहा है।&quot; पुनरुत्थान के विवरण में कल्पनाशील बातें भी जोड़ी गई हैं। मसीह, उदाहरण के लिए, अपने साथ अधोलोक से आदम को वापस लाता है। संदेह करने वाले थोमा की कहानी को भी विस्तृत किया गया है।</span></p><p>पुनरुत्थान की पुस्तक का सबसे सम्पूर्ण पाठ लंदन के ब्रिटिश म्यूज़ियम में है। कई अन्य भाग मौजूद हैं, संभवतः एक पहले के संस्करण से।</p><h3><strong>बरतुल्मै </strong><span><strong>का सुसमाचार</strong></span></h3><p><span>दूसरी शताब्दी के बाद के कई अपोक्रिफल सुसमाचारों में से एक, जो किसी प्रसिद्ध व्यक्ति के नाम से जारी किया गया।</span> प्रारंभिक कलीसिया न केवल इन लेखों के अस्तित्व से अवगत थी बल्कि उनके काल्पनिक चरित्र से भी परिचित थी। चौथी सदी में कलीसिया के इतिहासकार यूसेबियस ने इन्हें विधर्मी, जाली, बेतुका, और अधार्मिक बताया। <span>बाद में बरतुल्मै के सुसमाचार का नाम से उल्लेख किया गया, अन्य ग्नोस्टिक सुसमाचारों के साथ, जेरोम की मत्ती के सुसमाचार पर टीका की प्रस्तावना में।</span> हालांकि, इसका कोई प्रमाण नहीं है कि जेरोम ने ऐसा कोई पुस्तक देखा था या कि यह वास्तव में अस्तित्व में था।</p><p>एक कार्य जिसे बरतुल्मै के प्रश्न कहा जाता है, यूनानी, लैटिन, और स्लावोनिक ग्रंथों में मौजूद है—यूनानी पाठ संभवतः पांचवीं या छठी शताब्दी से है। इसके पाठ में बरतुल्मै यीशु से पूछते हैं कि वे क्रूस पर चढ़ाए जाने के बाद कहाँ गए थे और यीशु उन्हें बताते हैं कि वे अधोलोक में गए थे। बाद में बरतुल्मै को मरियम से पूछते हुए दिखाया गया है कि उन्होंने अवर्णनीय को कैसे गर्भ धारण किया या उन्हें कैसे जन्म दिया जिन्हें धारण नहीं किया जा सकता। मरियम उन्हें चेतावनी देती हैं कि यदि वे बताना शुरू करेंगी, तो उनके मुंह से आग निकलेगी और सारी दुनिया को भस्म कर देगी, परन्तु प्रेरित आग्रह करते हैं। जब वे स्वर्गदूत के दर्शन और घोषणा की कहानी बताती हैं, तो उनके मुंह से आग निकलती है। दुनिया समाप्त होने वाली होती है, परन्तु यीशु हस्तक्षेप करते हैं और मरियम के मुंह पर अपना हाथ रखते हैं। प्रेरित भी अथाह गड्ढा और &quot;स्वर्ग में जो चीजें हैं&quot; देखने की मांग करते हैं। बरतुल्मै को मनुष्यों के विरोधी, बेलियार, को 660 स्वर्गदूतों द्वारा नियंत्रित और अग्नि की जंजीरों से बंधा हुआ दिखाया जाता है। जब बरतुल्मै उसके गर्दन पर कदम रखते हैं, तो बेलियार बताते हैं कि उन्हें पहले सतनाएल कहा जाता था और बाद में शैतान, स्वर्गदूतों की सृष्टि का वर्णन करते हैं, और बताते हैं कि वे कैसे गिरे और कैसे उन्होंने हव्वा को धोखा दिया। अंत में, बरतुल्मै यीशु से सबसे बड़े पाप के बारे में पूछते हैं। यीशु उत्तर देते हैं कि किसी भी परमेश्वर के भक्त के खिलाफ कुछ भी बुरा कहना पवित्र आत्मा के खिलाफ पाप करना है।</p><h3><strong>बरूख </strong><span><strong>का प्रकाशन</strong></span></h3><p>दो अलग-अलग छद्मग्रंथीय कृतियाँ।</p><p>1. 87 अध्यायों का एक छद्मग्रंथ यहूदी दस्तावेज, जो इब्रानी में लिखा गया और यूनानी में अनुवादित हुआ और फिर यूनानी से सिरियाई में अनुवादित हुआ। इब्रानी मूल के केवल कुछ पंक्तियाँ ही अभी भी अस्तित्व में हैं, जो रब्बी लेखनों में उद्धृत हैं। सिरियाई पांडुलिपि छठी या सातवीं शताब्दी ई. की है और यह एकमात्र पूर्ण पाठ है। <span>इसमें कई लेखकों का योगदान और अपॉक्रिफ़ा में द्वितीय एस्द्रास की पुस्तक पर निर्भरता के प्रमाण मिलते हैं। कई अभिव्यक्तियों में नए नियम के समानता से पता चलता है कि यह मूलतः पहली सदी के उत्तरार्ध या दूसरी सदी के पूर्वार्ध में लिखा गया हो सकता है।</span></p><p>पाठ सात असमान लंबाई के खंडों में विभाजित है, जिसमें गद्य और काव्य सामग्री दोनों शामिल हैं। जिन विषयों पर चर्चा की गई है, वे मसीहा और उनके भविष्य के राज्य, इस्राएल की पिछली विपत्तियों, और बाबुलियों द्वारा यरूशलेम के विनाश से संबंधित हैं। पाप और पीड़ा, स्वतंत्र इच्छा, मसीहा द्वारा बचाए जाने वाले लोगों की संख्या, और धर्मियों के पुनरुत्थान जैसे धार्मिक प्रश्नों को हमेशा पाठ के भीतर सुसंगत रूप से नहीं निपटाया गया है। कुछ अंश इस्राएल के भविष्य की एक आशावादी तस्वीर पेश करते हैं; अन्य गहरे निराशावादी हैं। सामान्यतः, दुनिया भ्रष्टाचार का एक दृश्य है जिसके लिए कोई उपाय मौजूद नहीं है। एक नया और आध्यात्मिक संसार निकट है: “जो कुछ अब है वह कुछ भी नहीं है, परन्तु जो होगा वह बहुत महान है। क्योंकि जो कुछ भी नाशवान है वह समाप्त हो जाएगा, और जो कुछ भी मरता है वह चला जाएगा और वर्तमान समय, जो बुराइयों से दूषित है, सब समाप्त हो जाएगा।” <span>वैकल्पिक आशावाद और निराशावाद यहूदी धर्म के प्रथम और द्वितीय शताब्दी ईस्वी में बदलती स्थिति या केवल विभिन्न लेखकों के दृष्टिकोण को प्रतिबिंबित कर सकते हैं। आशा का संदेश उन लोगों के लिए है जो मूसा की व्यवस्था का पालन करते हैं: &quot;क्योंकि धर्मी न्यायपूर्वक अंत की आशा करते हैं और बिना भय के इस निवास से विदा होते हैं, क्योंकि तेरे पास उनके पास खजानों में सुरक्षित किए हुए कार्यों का संग्रह है।&quot;</span></p><p>पुस्तक के अंतिम भाग को &quot;वह पत्र जिसे नेरियाह के पुत्र बारूक ने नौ और आधे गोत्रों को भेजा था&quot; के रूप में पहचाना गया है। <span>इसे &quot;उकाब की गर्दन से बाँधकर&quot; भेजा गया था, संभवतः इसका अर्थ यह है कि इसे पलिश्तिन के बाहर फैले यहूदियों (प्रवासियों) के लिए भेजा गया था।</span></p><p>बरूख भविष्यद्वक्ता यिर्मयाह के साथी और सचिव थे (<a href=\"https://ref.ly/Jer36:4-Jer36:8\">यिर्म 36:4–8) ।</a> <span>उसका नाम कई अपॉक्रिफ़ा और अप्रमाणित लेखों से जुड़ा हुआ है, जो उसकी मृत्यु के बहुत बाद लिखे गए।</span> <span>सीरियाई बरूख के प्रकाशन को अपॉक्रिफ़ा में बरूख की पुस्तक (1 बरूख) से स्पष्ट रूप से अलग करने के लिए 2 बरूख भी कहा जाता है।</span></p><p>2. <span>17 अध्यायों का एक अप्रमाणित दस्तावेज़, जिसे बरूख का यूनानी प्रकाशन या 3 बरूख भी कहा जाता है।</span> यह यूनानी, इथियोपियाई, अर्मेनियाई, और स्लावोनिक पांडुलिपियों में संरक्षित है। इसे पहली बार 1609 में वेनिस में और फिर 1868 में प्रकाशित किया गया था, हालांकि इसके अस्तित्व का सुझाव प्रारंभिक मसीही धर्मशास्त्री ओरिजेन ने दिया था। 2 बारूक की तरह, यह प्रकाशन दूसरी सदी ई. का एक मिश्रित दस्तावेज़ प्रतीत होता है परन्तु इसके विपरीत यह एक मसीही दस्तावेज़ है जिसका उद्देश्य अविश्वासी यहूदियों को चेतावनी देना और मसीहियों को उनके साथ धैर्यपूर्वक व्यवहार करने के लिए प्रोत्साहित करना है।</p><h3><strong>बेसिलाइड्स </strong><span><strong>का सुसमाचार</strong></span></h3><p><span>द्वितीय शताब्दी के एक ग्नॉस्टिक द्वारा सुसमाचारों पर विवादास्पद टिप्पणी। बेसिलाइड्स के लेखन केवल बाद में कई कलीसिया पिताओं द्वारा उद्धृत और खंडित रूप में शेष हैं। बेसिलाइड्स ने रोमी सम्राट हैड्रियन (ईस्वी 117–138) के शासनकाल के दौरान शिकंदरिया में शिक्षा दी। उसके शिक्षक ग्लॉशियास ने दावा किया कि वह प्रेरित पतरस का प्रत्यक्ष व्याख्याता था। बेसिलाइड्स ने कहा कि उसकी ग्नॉस्टिक योजना पतरस के परमेश्वर और मसीह के संबंध में विचारों पर आधारित थी। उसने परमेश्वर का वर्णन एक असंगत अस्तित्व के रूप में किया, जिसने तीन पुत्रत्व “उत्पन्न” किए। उत्तराधिकार में आरोहण और प्रबोधन के माध्यम से, सर्वोच्च परमेश्वर का सुसमाचार (द गोस्पेल ऑफ लाइट) अंततः यीशु पर अवतरित हुआ।</span></p><p><span>ओरिगेन ने कहा कि &quot;बेसिलाइड्स ने आकोर्डिंग टू बेसिलाइड्स नाम का सुसमाचार लिखने का साहस किया।&quot; शिकंदरिया के क्लेमेंट और चौथी सदी के एक खंड, एक्टे आर्केलाई के लेखक ने सोचा कि ओरिगेन ने एक अपॉक्रिफ़ा सुसमाचार का उल्लेख किया, जिसका शिक्षण आइरेनिअस के विवरण से लिया गया था। आज, बेसिलाइड्स के बारे में हिप्पोलिटस की समझ के अधिक अनुरूप, इस कार्य को केवल सुसमाचारों पर एक टिप्पणी माना जाता है। बेसिलाइड्स संभवतः बेसिलिडियन नामक एक ग्नॉस्टिक संप्रदाय के जादुई संस्कारों और अनैतिकता के लिए उत्तरदायी नहीं था, जो उसके पुत्र इसिडोर के नेतृत्व में था और सदी के अंत तक मिस्र में जारी रहा।</span></p><h3><strong>बिन्यामीन </strong><span><strong>का करार</strong></span></h3><p><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</p><h3>मरियम का जन्म</h3><p><span>प्रारंभिक ग्नॉस्टिक लेखन। &quot;ग्नॉस्टिकों के पास एक पुस्तक है जिसे वे मरियम का जन्म (या अवतरण) कहते हैं, जिसमें भयंकर और घातक बातें हैं।&quot;</span> चौथी शताब्दी के बिशप एफिफानियस ने मरियम के जन्म का वर्णन करते हुए ऐसा कहा, एक ऐसा कार्य जो जीवित नहीं बचा है। मरियम के जन्म ने दावा किया कि यह प्रकट करता है कि जकर्याह, युहन्ना बपतिस्मा देने वाले के पिता ने मन्दिर में क्या देखा—अर्थात, गधे के रूप में यहूदी ईश्वर । उन दिनों में उनके आलोचकों द्वारा यह आमतौर पर माना जाता था कि यहूदी और मसीही एक गधे-ईश्वर की उपासना करते थे। इस निंदात्मक कार्य को मरियम के जन्म के सुसमाचार के साथ भ्रमित नहीं किया जाना चाहिए, जो मरियम के जन्म, प्रारंभिक जीवन और यूसुफ के साथ विवाह का एक कल्पनाशील परन्तु अपेक्षाकृत हानिरहित विवरण है।</p><h3><strong>मरियम के जन्म </strong><span><strong>का सुसमाचार</strong></span></h3><p><span>कहानियों का एक संग्रह, जो मरियम की कहानी को उसके जन्म से लेकर राजा हेरोदेस द्वारा बेतलेहेम में बच्चों के वध तक बताने का दावा करता है। इस प्रकार की सबसे पुरानी पांडुलिपि को बुक ऑफ द नेटिविटी ऑफ मैरी या गोस्पेल ऑफ जेम्स कहा जाता है, क्योंकि इसका दावा है कि इसे याकूब ने लिखा था, जो यीशु का सौतेला भाई था। इसे ईस्वी 150 में लिखा गया, क्योंकि प्रारंभिक मसीही लेखक जस्टिन ने इसे अपने <em>डायलॉग्स</em> (165) में उल्लेख किया है। पश्चिम में इसे पोस्टेल द्वारा पुनः खोजा गया, जिसने इसे यूनानी से लातीनी में अनुवादित किया (<em>प्रोटेवेंजेलियम जेकोबी</em>, 1552)। इसके खोने से पहले, इसकी दो प्रमुख लातीनी संशोधन उत्पन्न हुए: प्सयूडो-मैथ्यू और द गोस्पेल ऑफ द नेटिविटी ऑफ मैरी, जो क्रमशः छठी और नौवीं शताब्दी के आसपास संकलित किए गए थे। इन संशोधनों ने बुक ऑफ द नेटिविटी ऑफ मैरी को अधिक कल्पनात्मक कथाओं से समृद्ध किया और ये गोल्डन लेजेंड्स &nbsp;ऑफ जेम्स ऑफ वोरागिन (1230–1298) का आधार बने, जिसने मरियम की आराधना को बढ़ावा देने में सहायक भूमिका निभाई।</span></p><p><span>द बुक ऑफ द नेटिविटी ऑफ मैरी के अनुसार, मरियम का जन्म धनी, निःसंतान माता-पिता (योआकीम और अन्ना) के यहाँ उनके प्रार्थनाओं के उत्तर में स्वर्गदूत द्वारा होता है। वे मरियम को प्रभु को समर्पित कर देते हैं। छह माह की आयु में मरियम सात कदम चलती है, तो अन्ना उसके शयनकक्ष को एक पवित्र स्थान बना देती है, जहाँ कुछ भी अशुद्ध प्रवेश नहीं कर सकता, और यह प्रतिज्ञा करती हैं कि मरियम फिर से केवल मन्दिर में चलेगी। तीन वर्ष की आयु में मरियम को मन्दिर में रखा जाता है और उसे स्वर्गदूत से भोजन प्राप्त होती है। मरियम के बारहवें जन्मदिन पर महायाजक परमेश्वर से पूछता है कि क्या करना है और उसे एक विधुर से विवाह करने का निर्देश मिलता है। वृद्ध यूसुफ को तब चुना जाता है जब उसके डंडे से एक कबूतर निकलता है। कुछ महीनों बाद, मरियम बेतलेहेम की गुफा में यीशु को जन्म देती है, एक इतनी तेजस्वी ज्योति के माध्यम से कि कोई देख नहीं सकता; धीरे-धीरे ज्योति हट जाती है और बालक मरियम की गोद में प्रकट होता है। द बुक ऑफ द नेटिविटी ऑफ मैरी ज्योतिषियों और हेरोदेस द्वारा बच्चों के वध के वर्णन के साथ समाप्त होता है। मरियम यीशु को कपड़ों में लपेटकर और उसे चरनी में रखकर बचा लेती है। &nbsp;</span></p><p><span>हाल ही में एक अन्य यूनानी अंश, इस बार मरियम के सुसमाचार से, पाया गया है (चित्र देखें)। यह अंश इतना छोटा है कि इससे इस सुसमाचार की सामग्री के बारे में अधिक जानकारी नहीं मिलती।</span></p><h3>मुर्गे की पुस्तक</h3><p>इथियोपिया के कलीसिया द्वारा संरक्षित और अभी भी ईस्टर से पहले गुरुवार को वहां पढ़ी जाने वाली एक अप्रमाणिक कहानी। मुर्गे की पुस्तक के अनुसार, अंतिम भोज की रात, शमौन फरीसी की पत्नी अक्रोसिना, यीशु को रात के खाने के लिए अच्छी तरह से तैयार किया हुआ एक मुर्गा प्रस्तुत करती हैं। जब यहूदा कमरे से बाहर चला जाता है, तो यीशु मुर्गे को छूते हैं और वह जीवित हो जाता है। वह उसे यहूदा का पीछा करने और उसकी गतिविधियों की रिपोर्ट करने का निर्देश देते हैं। मुर्गा लौटता है और आने वाले विश्वासघात के बारे में बताता है, जिसमें तारसुस के पौलुस का भी उल्लेख होता है। शिष्य रोते हैं। यीशु मुर्गे को हजार <span>वर्षों</span> के लिए आकाश में भेज देते हैं।</p><p><span>इसी प्रकार की कहानी सहिदिक कॉप्टिक में एक अंश के रूप में मौजूद है।</span> कॉप्टिक संस्करण में मुर्गे का पुनरुत्थान मसीह के पुनरुत्थान का प्रतीक है।</p><h3><span><strong>कुवांरी का कॉप्टिक जीवन</strong></span></h3><p><span>मिस्र की भाषा कॉप्टिक में यीशु की माता मरियम के बारे में अपोक्रिफल रचनाएँ।</span> <span><em>देखें</em> वर्जिन, लाइफ ऑफ द (नीचे)।</span></p><h3><strong>तीसरा </strong><span><strong>कुरिन्थियों</strong></span></h3><p><span>एक अपोक्रिफल पत्राचार, जो प्रेरित पौलुस और कुरिन्थियों की कलीसिया के बीच होने का दावा करता है। </span>दूसरी शताब्दी के दौरान लिखा गया और 3 कुरिन्थियों के नाम से जाना जाता है, यह कार्य तीन भागों में विभाजित है: एक पत्री जो कथित रूप से कुरिन्थ के स्तेफनुस से पौलुस को लिखा गया है जिसमें दो झूठे प्रेरितों, <span>शिमोन</span> और <span>क्लोबियस</span> के बारे में बताया गया है; इसकी बताई गयी एक संक्षिप्त कथा; और पौलुस का उत्तर और झूठे सिद्धांत का खंडन। पत्रिओं का यह क्रम मूल रूप से प्रेरित पौलुस के कार्यों का हिस्सा था, जो एक लंबा <span>अपोक्रिफल</span> दस्तावेज़ था, परन्तु यह अपने आप में भी प्रचलित था—यह यहां तक कि अर्मेनियाई बाइबिल के पाठ में भी अपना स्थान बना लिया। <span>यह उस पत्री का वर्णन करने का दावा करता है जिसका उल्लेख </span><a href=\"https://ref.ly/2Cor2:4\">2 कुरिन्थियों 2:4</a><span> में है और जो बड़ी व्याकुलता में लिखा गया था।</span> </p><p><span>एक प्रारंभिक कलीसिया पिता, तेर्तुलियन (बपतिस्मे पर), के अनुसार तीसरा कुरिन्थियों का लेखक एशिया का एक प्रिस्बिटर (कलीसिया अगुवा) था, जिसने इसे पौलुस के प्रति प्रेम से प्रेरित होकर ईस्वी 160 के तुरंत बाद लिखा। उस प्रिस्बिटर का पद से हटाया जाना यह दर्शाता है कि प्रारंभिक मसीही झूठे प्रेरितीय मूल के दस्तावेज़ों के लेखन के प्रति सख्त रवैया रखते थे।</span></p><h3><strong>दान </strong><span><strong>का करार</strong></span></h3><p><span><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</span></p><h3>मुक्तिदाता का संवाद</h3><p><span>एक मसीही ग्नोस्टिक दस्तावेज़, जिसे उद्धारकर्ता<em> </em>का संवाद भी कहा जाता है। यह दस्तावेज़ 1946 में मिस्र के ऊपरी क्षेत्र में आधुनिक नाग हम्मादी शहर के निकट प्राचीन नाग हम्मादी पुस्तकालय में पाया गया।</span> संवाद यीशु और उनके कुछ शिष्यों के बीच की बातचीत का एक काल्पनिक विवरण है जिसमें वे सृष्टि, मानवता, अंत समय और मुक्ति के बारे में प्रश्नों पर चर्चा करते हैं। पांडुलिपि खराब स्थिति में है। इसकी लेखनी और उत्पत्ति अज्ञात हैं, हालांकि यह संभवतः दूसरी या तीसरी शताब्दी ई. के दौरान मिस्र में लिखी गई थी।</p><h3>थियोडोसियस का प्रवचन</h3><p><span>आसम्पसन ऑफ द वर्जिन के कॉप्टिक बोहरिक संस्करण का एक मुख्य स्रोत। <em>देखें </em>वर्जिन, आसम्पसन ऑफ द (नीचे)।</span></p><h3><span><strong>डॉक्टरीना अद्दाई</strong></span></h3><p>मसीह और अबगरुस के पत्रों का विस्तारित सिरिएक रूप, लगभग 400 ई. में लिखा गया। <span>डॉक्टरीना अद्दाई अबगार (अबगरुस), एदेसा के राजा, और यीशु मसीह के बीच संपर्क की कहानी बताता है। कहा जाता है कि अबगार, जो एक अज्ञात बीमारी से पीड़ित था, ने यीशु को एक दूत भेजा, जिसमें उसने राजा की ओर से चंगाई के लिए अनुरोध और अपने राज्य में पवित्र स्थान में शरण देने का प्रस्ताव भेजा। यीशु मौखिक उत्तर देते हैं, यह वादा करते हुए कि वह अपने स्वर्गारोहण के बाद अपने एक अनुयायी को अबगार के पास भेजेंगे। अबगार का दूत यीशु का एक आत्म-चित्र भी साथ ले जाता है जो एदेसा का गौरव बन जाता है। बाद में अद्दाई राज्य में आता है, अबगार को चंगा करता है और वहाँ मसीहियत की स्थापना करता है। <em>देखें</em> अबगरुस, मसीह की पत्रियाँ और (ऊपर)।</span></p><h3><strong>एबियोनाइट्स </strong><span><strong>का सुसमाचार</strong></span></h3><p><span>एक प्रारंभिक मसीही लेखक एपिफेनियस (चौथी सदी) द्वारा उद्धृत सुसमाचार, जो झूठी शिक्षाओं के विरुद्ध एक रचना में था। एबियोनाइट्स का सुसमाचार संभवतः आपोक्रिफल गोस्पेल ऑफ द हिब्रुस ही है, हालांकि कुछ विद्वान इसे गोस्पेल ऑफ नासरीन्स के साथ जोड़ते हैं। एबियोनाइट्स शाकाहारी थे; एपिफेनियस के उद्धरण यूहन्ना बपतिस्मा देने वाले और यीशु की शाकाहारी जीवनशैली पर जोर देते हैं।</span></p><h3><strong>मिस्रियों </strong><span><strong>का सुसमाचार</strong></span></h3><p><span>एक ही नाम से दो आपोक्रिफल रचनाएँ।</span></p><p><span>1. दूसरी सदी ईस्वी का आपोक्रिफल यूनानी लेखन, जिसका उल्लेख प्रारंभिक चर्च लेखकों, क्लेमेंट और ओरिगेन द्वारा किया गया है। यह मिस्र में उपयोग में था और इसमें ग्नॉस्टिक शिक्षाओं का प्रचार-प्रसार होता प्रतीत होता है, विशेष रूप से वे शिक्षाएँ जिन्हें सीरिया में शिमोन और मेनांडर द्वारा बढ़ावा दिया गया था। इन ग्नॉस्टिक्स के अनुसार विवाह, मांसाहार, और संतानोत्पत्ति बुरे थे। क्लेमेंट ने संभवतः इस लेखन से उद्धरण देकर एनक्रेटाइट्स के विश्वासों का खंडन किया होगा, जो इन विषयों पर सीरियाई ग्नॉस्टिक्स से मोटे तौर पर सहमत थे। क्लेमेंट द्वारा उपयोग किए गए उद्धरणों में ग्नॉस्टिक्स द्वारा स्त्रियों के प्रति अवमूल्यन की भावना परिलक्षित होती है।</span></p><p><span>2. 1946 में चेनोबोसकियन (मिस्र) में नाग हम्मादी के ग्नॉस्टिक लेखनों के संग्रह में खोजी गई रचना। इस कार्य का प्रमुख शीर्षक, जिसे कोलफॉन में &quot;गोस्पेल ऑफ द इजिपसियन&quot; कहा गया था, &quot;सेक्रेड बुक ऑफ द ग्रेट इनविजिबल स्पिरिट&quot; था। यह रचना &quot;द प्राईमल स्पिरिट ऑफ द कॉसमॉस&quot; से होने वाले उत्सर्जनों से संबंधित थी और संभवतः बार्बेलो ग्नॉस्टिक संप्रदाय की एक कृति थी।</span></p><h3><strong>एलदाद और मेदाद </strong><span><strong>की पुस्तक</strong></span></h3><p>पूर्व-मसीही छद्मग्रंथ जिसमें एलदाद और मेदाद की कथित <span>भविष्यद्वानियाँ</span> शामिल हैं, जिन्हें मूसा द्वारा प्रधानों के रूप में नियुक्त किया गया था (<a href=\"https://ref.ly/Num11:26\">गिन 11:26) ।</a> चूंकि उनकी <span>भविष्यद्वानी</span> की प्रकृति निर्दिष्ट नहीं की गई थी, इसने एक खोए हुए कार्य को जन्म दिया <span>जिसका उल्लेख द शेफर्ड ऑफ हर्मास में इस प्रकार है:</span> “प्रभु उनके निकट हैं जो उनकी ओर लौटते हैं, जैसा कि लिखा है एलदाद और मेदाद में जिन्होंने जंगल में लोगों से <span>भविष्यद्वानी</span> की थी” (दर्शन II, अध्याय 3) । खोई हुई पुस्तक के बारे में जानकारी का यही एकमात्र स्रोत है।</p><h3><strong>युगनोस्तोस </strong><span><strong>का पत्र</strong></span></h3><p><span>ग्नॉस्टिक रचना। </span>आधुनिक शहर नाग हम्मादी के पास पाया गया, <span>युगनोस्तोस</span> की पत्री एक शिक्षक द्वारा अपने शिष्य को कॉप्टिक में लिखा गया था। लेखक और रचना की तिथि दोनों अज्ञात हैं। गैर-मसीही ग्नॉस्टिक लेखन का एक प्रारंभिक उदाहरण, यह संभवतः <span>मसीही ग्नॉस्टिक रचना “द विजडम ऑफ जीसस क्राइस्ट”<em> </em>का आधार बना।</span></p><p><span>युगनोस्तोस का पत्र एक अदृश्य आत्मिक क्षेत्र के अस्तित्व को सिद्ध करने का प्रयास करता है। यह मनुष्य से परमेश्वर की दूरता पर भी जोर देता है।&nbsp;</span></p><h3><strong>हव्वा </strong><span><strong>का सुसमाचार</strong></span></h3><p><span>ग्नॉस्टिक और प्रकाशन से संबंधित लेखन, जिसे केवल साइप्रस के चौथी सदी के उत्तरार्ध के मेट्रोपॉलिटन एपिफेनियस के एक उद्धरण के माध्यम से जाना जाता है। एपिफेनियस ने हव्वा के सुसमाचार को ग्नॉस्टिक और ओरिगेनवादी शिक्षाओं के एक कठोर खंडन में उद्धृत किया। स्पष्ट रूप से, हव्वा के चारों ओर एक पंथ का गठन हुआ था, जैसे कि उसका नाम प्रकाशन का संकेत देता हो क्योंकि अदन की वाटिका में सर्प ने उससे बात की थी। एपिफेनियस का हव्वा के सुसमाचार से उद्धरण कुछ इस प्रकार है: “मैं एक ऊँचे पर्वत पर खड़ा था और मैंने एक विशाल और एक दुर्बल व्यक्ति को देखा, और मैंने गड़गड़ाहट जैसी आवाज़ सुनी। उसने मुझसे कहा, ‘मेरे निकट आओ और सुनो,’ और उसने मुझसे कहा, ‘मैं तुम हूँ और तुम मैं हो। तुम जहाँ भी हो, वहाँ मैं हूँ। मैं सभी वस्तुओं में फैला हूँ, और कोई भी स्थान जहाँ तुम शरण ले सकते हो या मुझमें शरण पा सकते हो; और मुझमें शरण लेने का अर्थ है कि तुम अपने आप में शरण पा रहे हो।’”</span></p><h3><span><strong>यहेजकेल, अपोक्रिफल</strong></span></h3><p><span>यहेजकेल की एक गैर-आधिकारिक पुस्तक का उल्लेख पहली सदी के यहूदी इतिहासकार जोसेफस ने किया है। एक अपोक्रिफल यहेजकेल का उल्लेख पाँच प्रारंभिक मसीही लेखनों और एक हाल की पुरातात्विक खोज में भी किया गया है। चौथी सदी के बिशप एपिफेनियस ने यहेजकेल की एक दृष्टांत का उद्धरण दिया है, जो एक अंधे व्यक्ति और एक लंगड़े व्यक्ति के बगीचे को लूटने में सहयोग करने की कहानी द्वारा आत्मा और शरीर के पुनरुत्थान को प्रमाणित करता है। रोम के क्लेमेंट ने कुरिन्थियों को लिखते हुए (लगभग ईस्वी 90) और शिकंदरिया के क्लेमेंट ने अपनी दो रचनाओं (लगभग ईस्वी 200) में गैर-आधिकारिक यहेजकेल उद्धरण दिए हैं। एक यहेजकेल के अपोक्रिफोन लेख का उल्लेख झूठे अथानासियाई कैनन में भी किया गया है (जो बाइबल की आधिकारिक पुस्तकों की सूची देने का दावा करता है) और इसका नाम नाइसफोरस, कांस्टेंटिनोपल के पैट्रिआर्क (ईस्वी 806–815) की &apos;स्टिकोमेट्री&apos; (लयबद्ध गद्य) में आता है। 1940 में, कैम्पबेल बोनर ने यूनानी पेपिरस के कुछ अंश प्रकाशित किए, जो अपोक्रिफल यहेजकेल की उपस्थिति की पुष्टि करते हैं।</span></p><h3>एज्रा की चौथी पुस्तक</h3><p><span>अपोक्रिफल पुस्तक 2 एसद्रास का एक अन्य नाम। </span><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4310\" data-resourceType=\"TyndaleBibleDictionary\">एस्द्रास की दूसरी पुस्तक</span>। </p><h3><strong>गाद </strong><span><strong>का करार</strong></span></h3><p><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</p><h3><span><strong>उत्पत्ति का अपोक्रिफन</strong></span></h3><p><span>यह नाम उन सात बड़े मृत सागर कुण्डलपत्रों में से एक को दिया गया है जो 1947 में पहली कुमरान गुफा से प्राप्त हुए थे। अन्य तीन के साथ यह यरूशलेम के सीरियाई आर्चबिशप के कब्जे में आया, लेकिन बुरी तरह से संरक्षित होने के कारण इसे खोला और फोटो नहीं खींचा जा सका, क्योंकि इसे अन्य ग्रंथों की तरह मिटटी के पात्र में नहीं रखा गया था। कुछ छोटे टुकड़े अलग हो गए थे, और उन पर कुछ शब्दों से संकेत मिला कि यह कुलपिता हनोक से जुड़ी एक अपोक्रिफाल अरामी रचना हो सकती है। आगे के टुकड़ों में लामेक का भी उल्लेख किया गया, इसलिए इस ग्रंथ का अस्थायी नाम उस प्राचीन व्यक्ति के लिए रखा गया।</span></p><p><span>अंततः इसे खोला गया और पाया गया कि यह न केवल क्षतिग्रस्त बल्कि अधूरा था; इसकी शुरुआत और अंत गायब थे। आंतरिक भाग सबसे अच्छा संरक्षित था, लेकिन उस स्याही के कारण इसे काफी नुकसान हुआ था जिससे इसे लिखा गया था। इस ग्रंथ में केवल हनोक और लामेक का ही नहीं बल्कि उत्पत्ति की पुस्तक में उल्लिखित अन्य व्यक्तियों का भी उल्लेख था। यह उत्पत्ति के कुछ हिस्सों का अरामी रूप साबित हुआ जिसमें कुलपिताओं के बारे में किंवदंतियाँ और अन्य सामग्री संस्मरण शैली में प्रस्तुत की गई थी, जो इब्रानी बाइबल में नहीं मिलती। यह शैली मसीही युग की शुरुआत में भक्त यहूदियों में लोकप्रिय थी, इसलिए इसकी मूल रचना को पहली शताब्दी ईसा पूर्व का माना गया है। कुमरान प्रति संभवतः 50 ईसा पूर्व और 70 ईस्वी के बीच लिखी गई थी।</span></p><p><span>चर्मपत्र के साहित्यिक विशेषताओं ने कुछ वर्गीकरण समस्याएँ उत्पन्न की हैं। स्वतंत्र विस्तार और गैर-बाइबल सामग्री के समावेश ने कुछ विद्वानों को ग्रंथ को उत्पत्ति के पाठ का &quot;तारगुम&quot; या टिप्पणी-प्रसार कहा है। अन्य विद्वानों ने इसे एक &quot;मिद्राश&quot; या इब्रानी कथा का उपदेशात्मक विवरण माना है। ग्रंथ में दोनों तत्व शामिल हैं और इसे उत्पत्ति की कुछ कहानियों का स्वतंत्र पुनर्कथन माना जाता है, जिसमें कल्पनाशील सामग्री जैसे कुलपिता अब्राहम की पत्नी सारा की सुंदरता का वर्णन; स्वप्न; और विपत्तियों और यात्राओं के विवरण शामिल हैं।</span></p><p><span>अरामी अपोक्रिफन, मसीह के समय में पलिश्तिन में प्रयुक्त अरामी से कुछ पहले का है। इसमें कुछ इब्रानी शब्दावली है, लेकिन अधिकांश में अच्छी अरामी भाषा में लिखा गया है, जिसका अधिकांश हिस्सा बाइबल अरामी के समानांतर है। हालाँकि, ग्रंथ की भाषा पुरानी अरामी (दसवीं से आठवीं शताब्दी ईसा पूर्व) या आधिकारिक अरामी (असुरी और फारसी काल) की अवधि के बाद की है, जैसा कि कुछ व्याकरणिक रूपों की उपस्थिति से स्पष्ट है। अधिकांश विद्वान भाषा को मध्य अरामी मानते हैं और इसे दानिय्येल की अरामी और बाद की पश्चिमी अरामी के बीच रखते हैं। वे विद्वान सामान्यतः दानिय्येल को दूसरी शताब्दी ईसा पूर्व की तारीख देते हैं, लेकिन यह निष्कर्ष संशोधित करने की आवश्यकता है क्योंकि कुमरान सामग्री से पता चलता है कि कोई भी धार्मिक रचना लगभग 350 ईसा पूर्व के बाद की नहीं है। किसी भी प्रमाण पर, दानिय्येल की अरामी उत्पत्ति अपोक्रिफन की अरामी से पहले की है और उस अवधि में अच्छी तरह से फिट बैठती है जब आधिकारिक अरामी भाषा का प्रमुख रूप थी। उत्पत्ति का अपोक्रिफन दानिय्येल या एज्रा की अरामी को छठी से पाँचवीं शताब्दी ईसा पूर्व के बाद का मानने का कोई उचित कारण प्रस्तुत नहीं करता।</span></p><h3><span><strong>थोमा का सुसमाचार</strong></span></h3><p><span><em>देखें</em> &nbsp;का सुसमाचार, थोमा (नीचे)।</span></p><h3><span><strong>यशायाह का आरोहण</strong></span></h3><p><span>छद्मलेखीय प्रकाशनात्मक कार्य, जो प्रारंभिक मसीहियों में प्रसिद्ध था; इसे यशायाह की शहादत, हेजेकिय्याह का करार, और यशायाह का दर्शन भी कहा जाता है। इसे पुनः खोजा गया जब इस पाठ के इथियोपियाई संस्करण का एक भाग 1819 में प्रकाशित हुआ। पूरा इथियोपियाई संस्करण ही एकमात्र पूर्ण संस्करण है। एक आंशिक लातीनी पाठ 1832 में प्रकाशित हुआ था, जिसे तीन शताब्दियों पहले वेनिस में प्रकाशित किया गया था। स्लावोनिक और कॉप्टिक संस्करण भी उपलब्ध हैं। सभी तीसरी, पाँचवीं, और छठी शताब्दी की दो यूनानी प्रतियों से जुड़े हो सकते हैं।</span></p><p><span>यह स्पष्ट नहीं है कि मूल रचना एक ही लेखन थी या लेखन यहूदी था जिसमें बाद में मसीही संपादन हुआ। इसका अंतिम रूप दूसरी शताब्दी के उत्तरार्ध का हो सकता है।</span> <span>यह एम्ब्रोस, जेरोम, ओरिगेन, तेर्तुलियन और संभवतः जस्टिन मार्टियर के लिए भी जाना जाता था।</span> इसकी विषय-वस्तु तीन शीर्षकों में आती है:</p><p>1. <span>यशायाह की शहादत। इस सामग्री में नबुबतिय कथन शामिल हैं, जिसमें यहूदा के राजा मनश्शे के हाथों भविष्यद्वक्ता की अपनी मृत्यु की भविष्यद्वानी भी शामिल है। दस्तावेज़ राजा के अंधेरे धर्मत्याग से संबंधित है, जो शैतान के साथ वास करता है और बेलियार का अनुसरण करते हुए, अपने लोगों को हर तरह के पाप में ले जाता है। यरूशलेम, जिसके पतन की भविष्यद्वानी की गई है, को &quot;सदोम&quot; और उसके राजकुमारों को &quot;गोमोरा&quot; कहा जाता है। मिद्राश (भक्तिपूर्ण उपदेश) के रूप में, यह खंड यशायाह द्वारा समझौते या मुकरने की दृढ़ अस्वीकृति पर आधारित है। यशायाह की &quot;दो टुकड़ों में कटकर&quot; शहीद होना वह भाग है जिससे चर्च के पिता परिचित प्रतीत होते हैं।</span></p><p><span>2. हिजकिय्याह का करार। यह खंड प्रकाशनात्मक है, एक दर्शन यशायाह अपने राजा को देता है। यह &quot;प्रिय&quot; के अवतरण की बात करता है, जो इस दस्तावेज़ में मसीहा के लिए प्रयुक्त एक शीर्षक है। यह दर्शन मसीहा के देह धारण, जीवन, मृत्यु, पुनरुत्थान और स्वर्गारोहण को शामिल करती है, फिर चर्च के प्रारंभिक इतिहास और प्रभु के दूसरे आगमन से पहले होने वाले धर्मत्याग की ओर मुड़ती है। मसीह-विरोधी को बेलियार या शैतान के रूप में प्रकट किया गया है, जो मानव रूप धारण करता है और अपनी मां को मारता है (इसमें कोई संदेह नहीं है कि इसका उद्देश्य रोमी सम्राट नीरो था, जिसने अपनी मां एग्रीपिना की हत्या कर दी थी)। पूरा खंड दानिय्येल और बाइबल सर्वनाश पर आधारित है और ग्नोस्टिकवाद से भी प्रभावित था। दर्शन का निष्कर्ष (प्रिय की जीत, दो पुनरुत्थान और अंतिम न्याय) प्रकाशित वाक्य की नए नियम पुस्तक में सभी चीजों की समाप्ति के बहुत करीब है।</span></p><p><span>3. यशायाह का दर्शन. यह खंड भाषाई रूप से भी #2 से मिलता-जुलता है</span>, <span>लेकिन अधिक ग्नोस्टिक प्रभाव दिखाता है: यशायाह को त्रिएक परमेश्वर के निवास स्थान</span>, <span>सातवें स्वर्ग में ले जाया गया</span>, <span>और यीशु मसीह के कई रहस्य दिखाए गए। इस दर्शन के कारण मनश्शे ने भविष्यद्वक्ता को मार डाला। पहली शताब्दी के अंत में सेरिंथस द्वारा प्रचारित ग्नोस्टिक सिद्धांत स्पष्ट है। यीशु</span>, <span>सांसारिक रूप से जन्मे</span>,<span> मसीह के मेजबान बन गए</span>, <span>जो क्रूस पर चढ़ाई के समय अपना पृथ्विक निवास छोड़ देते हैं।</span></p><p>ऐतिहासिक रूप से, यशायाह के स्वर्गारोहण का मूल्य परस्पर विरोध के विभिन्न विरोधाभासी मत को दिखाना है, जिसने अधिकार और प्रेरणा का दावा करते हुए, शुरुआती मसीहियों के दिमाग को घेर लिया था।</p><h3><strong>यशायाह </strong><span><strong>की शहादत</strong></span></h3><p><em>देखें</em> यशायाह का आरोहन (ऊपर)।</p><h3><strong>इस्साकार </strong><span><strong>का करार</strong></span></h3><p><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</p><h3><strong>याकूब </strong><span><strong>का प्रकाशन</strong></span></h3><p><span>याकूब के दो ग्नोस्टिक प्रकाशन ग्रन्थ थे</span> (जिन्हें &quot;पहला&quot; और &quot;दूसरा&quot; नाम दिया गया था)। पहला, जो 20 से अधिक पृष्ठों के पाठ को शामिल करता है, यह दावा करता है कि प्रभु द्वारा दिया गया एक अंतकालीन समय है, जिसमें से कुछ क्रूस पर चढ़ाए जाने से पहले और कुछ बाद में, उनके भाई याकूब को दिया गया था, जिन्हें धर्मी याकूब के रूप में भी जाना जाता था। <span>याकूब के दर्शन के रूप में संदर्भित दो दस्तावेज़ 1945 में मिस्र में चेनोबोस्कियन शहर के सामने नील नदी के ठीक पश्चिम में खोजे गए नाग हम्मादी साहित्य के कोडेक्स </span>V <span>में हैं और याकूब के एपोक्रिफ़ॉन से अलग हैं</span>, <span>जो नए नियम अपोक्रिफ़ल में शामिल है। लेखन कॉप्टिक पाठ के 20 पृष्ठों से बना दूसरा प्रकाशन कथित तौर पर जेम्स द जस्ट द्वारा मन्दिर के पांचवें चरण पर दिया गया एक भाषण है और इसमें विहित ग्रंथों के कई संदर्भ या गूँज शामिल हैं। कार्य का अंत भीड़ द्वारा याकूब को मन्दिर से नीचे गिराने और स्तिफनुस की शहादत की याद दिलाते हुए उस पर पथराव करने से होता है।</span></p><h3><strong>याकूब </strong><span><strong>का आरोहण</strong></span></h3><p>खोई हुई पुस्तक जिसका उल्लेख केवल एपिफानियस (यूनानी द्वीप <span>सलमीस</span> के बिशप) ने अपनी चौथी शताब्दी की रचना रिफ्यूटेशन ऑफ ऑल द हेरेसीज़ में किया है। एपिफानियस के अनुसार, याकूब की आरोहण का उपयोग एबियोनाइट्स द्वारा किया गया था, जो यहूदी मसीहियों का एक कठोर तपस्वी संप्रदाय था। <span>इस पुस्तक में यीशु के भाई याकूब का प्रतिनिधित्व किया गया है</span>, <span>जिसने मन्दिर और बलिदानों के खिलाफ बात की थी। इसने प्रेरित पौलुस को एक यूनानी घोषित किया जो यरूशलेम गया</span>, <span>महायाजक की बेटी से शादी करने की कोशिश की</span>, <span>और अंत में एक धर्मांतरित बन गया और उसका खतना किया गया। जब वह उस युवती को नहीं जीत सका</span>, <span>तो उसने विश्रामदिन</span>, <span>व्यवस्था</span>, <span>और खतना विधि के विरुद्ध काम किया।</span></p><p><span>गलातियों (1865) पर एक टिप्पणी में</span>, <span>जे.बी. लाइटफुट ने सुझाव दिया कि पुस्तक का शीर्षक याकूब के मन्दिर की सीढ़ियों पर चढ़ने का उल्लेख करता है</span>, <span>जहाँ से उसने लोगों को संबोधित किया था। लाइटफुट ने यह भी सुझाव दिया कि याकूब की मृत्यु आरोहण का भव्य चरमोत्कर्ष थी। प्रारंभिक मसीही लेखक हेगेसिपस के एक उद्धरण के अनुसार (जैसा कि यूसेबियस के चर्च संबंधी इतिहास में दर्ज है)</span>,<span> याकूब को उसकी मृत्यु के लिए मन्दिर के शिखर से नीचे गिरा दिया गया था।</span></p><h3>याकूब का प्रारंभिक सुसमाचार</h3><p><span>यह एक अपोक्रिफ़ल &quot;सुसमाचार&quot; है जो मरियम के प्रतीक विवाह और गर्भावस्था, और यीशु के जन्म, बाल्यावस्था, और किशोरावस्था के बारे में बताता है। यह अपोक्रिफ़ल लेखन सोलहवीं सदी में गुइलौम पोस्टेल द्वारा खोजा गया था।</span></p><h3><strong>अय्यूब</strong> <span><strong>का करार </strong></span></h3><p><span>बाइबल की पुस्तक अय्यूब से समानता रखने वाला एक प्रकाशनात्मक साहित्य है। संभवतः यह दूसरी सदी ईस्वी में यूनानी भाषा में लिखा गया था। चूँकि इसमें मसीही विचारों का अभाव है, इसे शायद किसी यहूदी द्वारा लिखा गया था।</span></p><p>अध्याय 1–45 में, अय्यूब वक्ता हैं। वे समझते हैं कि पास के मन्दिर को अपवित्र कर दिया गया है क्योंकि उसमें शैतान को बलिदान चढ़ाए गए थे। जब अय्यूब उसे नष्ट कर देते हैं, तो शैतान उन्हें धमकी देता है। अय्यूब के मित्र उन्हें सांत्वना देने आते हैं परन्तु उनके भाषण बहुत संक्षिप्त होते हैं। एलीहू को शैतान के मुखपत्र के रूप में प्रस्तुत किया गया है और वे परमेश्वर की अप्रसन्नता अर्जित करते हैं। परन्तु अय्यूब अपने तीनों मित्रों के लिए बलिदान चढ़ाते हैं। वे पुनर्विवाह करते हैं और उनके सात पुत्र और तीन पुत्रियाँ होती हैं, जो उनकी संपत्ति के उत्तराधिकारी बनते हैं। अध्याय 46–51, जिसमें अय्यूब के भाई वक्ता हैं, कथा को समाप्त करते हैं।</p><h3><strong>यूहन्ना बपतिस्मा देनेवाले </strong><span><strong>का जीवन</strong><br></span></h3><p>एक प्रसिद्ध कथा जिसे सेरापियन द्वारा लिखा गया माना जाता है, जो यूहन्ना बपतिस्मा देने वाले के प्रारंभिक जीवन और विशेष रूप से उनकी माता एलिजाबेथ की मृत्यु से संबंधित है। जब यीशु अपने माता-पिता के साथ मिस्र में रह रहे थे, <span>एलीशिबा</span> की मृत्यु उसी दिन होती है जिस दिन <span>हेरोदेस</span> महान की मृत्यु होती है। यूहन्ना, जो एक छोटा लड़का है, नहीं जानता कि उन्हें कैसे दफनाया जाए। बादल यीशु, मरियम, और सलोमी को लाते हैं जो शरीर को धोते हैं। कब्र को <span>मीकाईल और गब्रिएल</span> द्वारा खोदा जाता है, जो <span>जकर्याह और शिमोन</span> की आत्माओं को भी लाते हैं। फिर यूहन्ना को स्वर्गदूतों की देखरेख में रेगिस्तान में बड़ा होने के लिए छोड़ दिया जाता है, जबकि बादल यीशु और मरियम को नासरत ले जाते हैं जहां वे रहते हैं।</p><h3><strong>यूहन्ना सुसमाचार प्रचारक </strong><span><strong>की पुस्तक</strong></span></h3><p><span>यह लेखन मुख्यतः एल्बिजेन्सिस द्वारा उपयोग किया गया और इसे आम तौर पर बोगोमिल्स से उत्पन्न माना जाता है। यह प्रश्न और उत्तर के रूप में लिखा गया है, जिसे ऐसा समझा गया कि यह प्रेरित यूहन्ना से निकला है, जो अंतिम भोज में यीशु की छाती पर सिर रखकर उनसे पूछते हैं। यह प्रश्न और उत्तर का ढाँचा अन्य शुरुआती ग्नॉस्टिक लेखनों में भी पाया जाता है, विशेष रूप से बरतुल्मै के सुसमाचार में। </span></p><p><span>इसमें ग्नॉस्टिक धर्मविज्ञान की शिक्षा दी गई है। यह एक संसार की रचना का वर्णन करता है जिसे शैतान ने बनाया है न कि परमेश्वर ने। मसीह मरियम से नहीं जन्मे थे बल्कि एक स्वर्गदूत के रूप में धरती पर भेजे गए थे। वह मरियम के &quot;कान द्वारा प्रवेश करते हैं और कान द्वारा बाहर आते हैं।&quot; यूहन्ना बपतिस्मा देनेवाले को शैतान द्वारा भेजा गया है, और उनके अनुयायी (रोमन कैथोलिक चर्च) मसीह के अनुयायी नहीं हैं। बपतिस्मा और प्रभु का भोज व्यर्थ माना गया है।<br><br>यह लेखन केवल लातीनी में सुरक्षित है और वर्तमान रूप में यह 12वीं सदी से पहले का नहीं है। एक सुविधाजनक अंग्रेजी अनुवाद एम. आर. जेम्स के <em>द एपोक्रीफाल एनटी</em> (1924) में पाया जा सकता है। </span></p><h3><strong>यूसुफ </strong><span><strong>की प्रार्थना</strong></span></h3><p><span>यहूदी प्रकाशनात्मक रचना।</span> <span>यूसुफ की प्रार्थना को प्रारंभिक चर्च विद्वान ओरिगेन द्वारा एक दस्तावेज़ के रूप में &quot;अवहेलना न करने योग्य&quot; माना गया था।</span>ओरिगेन के उद्धरण कार्य के बारे में लगभग एकमात्र  जानकारी प्रदान करते हैं, ताकि इसकी कुल सामग्री और महत्व अस्पष्ट हो। <span>प्राचीन पुराना नियम अपोक्रिफ़ल और प्रामाणिक लेखनों की एक सूची में इसे तीसरे स्थान पर रखा गया है और इसकी लंबाई 1,100 पद बताई गई है। ओरिगेन के उद्धरण मुख्य रूप से यूसुफ के पिता याकूब पर केंद्रित हैं। याकूब एक स्वर्गदूत के रूप में प्रकट होते हैं, जो इस्राएल नाम धारण करते हैं। उद्धृत अंशों में वे वक्ता हैं और मानवजाति की नियति का पूर्वाभास देते हैं। वे वर्णन करते हैं कि कैसे उन्होंने मेसोपोटामिया की यात्रा के दौरान उरियल से मुलाकात की, और कैसे उरियल ने उनसे कुश्ती की, यह दावा करते हुए कि वह सभी स्वर्गदूतों में महानतम हैं। प्रकाशनात्मक लेखक ने याकूब की यब्बोक में रहस्यमय कुश्ती </span>(<a href=\"https://ref.ly/Gen32:22-Gen32:29\">उत 32:22–29</a>)<span> और ऐसे अन्य उद्धरण जैसे कि </span> <a href=\"https://ref.ly/Dan10:13\">दानि 10:13</a> <span>के विचार को ध्यान में रखा। चूँकि याकूब का दावा है कि वे &quot;सभी जीवित प्राणियों में प्रथम जन्मे&quot; और सभी स्वर्गदूतों के प्रधान हैं, उरियल उन्हें चुनौती देते हैं। &nbsp;</span>  </p><h3><strong>यूसुफ </strong><span><strong>का करार</strong></span></h3><p><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</p><h3><strong>यूसुफ बढ़ई </strong><span><strong>का इतिहास</strong></span></h3><p><span>यह दस्तावेज़ यीशु के सांसारिक पिता यूसुफ का महिमामंडन करता है और यूसुफ के संप्रदाय को बढ़ावा देता है। हिस्ट्री ऑफ जोसफ के अध्याय 18 के शब्द इसे चौथी सदी का मानते हैं। इसमें यीशु अपनी माता से कहते हैं</span>, “<span>तुम भी उसी अंत की खोज करो जो अन्य मनुष्यों का होता है।” पाँचवीं सदी तक “आसंप्सन ऑफ द वर्जिन” की शिक्षा व्यापक रूप से मानी जाती थी।</span></p><p><span>यह दस्तावेज़ प्रोटेवांजेलियम ऑफ जेम्स से लिया गया है और इसमें मिस्र</span>, <span>जहाँ यह लिखा गया था</span>, <span>की धार्मिक मान्यताओं और ग्नॉस्टिक प्रभाव से प्रभावित विषयवस्तु शामिल है। यह कॉप्टिक और अरबी में उपलब्ध है और चौथी सदी के कॉप्टिक पाठ के एक अनुवाद में भी संरक्षित है।</span></p><p> यूसुफ बढ़ई का इतिहास युसूफ के जीवन और उनकी 111 वर्ष की आयु में आदर्श मृत्यु का विवरण देने का दावा करता है। यह कहानी कथित तौर पर यीशु द्वारा उनके शिष्यों को जैतून पर्वत पर सुनाई जाती है। <span>यूसुफ, जो बढ़ई थे </span>(<a href=\"https://ref.ly/Matt13:55\">मत्ती 13:55</a>)<span>, वृद्ध थे और विधुर थे जब उन्होंने 12 वर्ष की मरियम से विवाह किया। (उनके पहले विवाह से छह बच्चे थे।) यूसुफ का दफन मिस्र के ओसीरिस संप्रदाय के अनुष्ठानों के अनुसार किया गया था</span>, <span>जब यीशु ने एक शोकगीत का पाठ किया।</span> </p><h3><strong>जुबलीस </strong><span><strong>की पुस्तक</strong></span></h3><p><span>जुबलीस दूसरी सदी ईसा पूर्व की अंतिम छमाही में मकाबियों के काल का छद्मलेखीय कार्य है।</span> यह मसीही कलीसिया की शुरुआत से पहले के युग में पर्यावरण को समझने के लिए एक अमूल्य स्रोत है। <span>जुबलीस को उस समय के सबसे महत्वपूर्ण इब्री या अरामी साहित्य के रूप में बुक ऑफ एनोक और द टेस्टामेन्ट्स ऑफ द ट्वेल्व पैट्रिआर्क्स के साथ रखा गया है। इनकी तरह इसका यूनानी में अनुवाद किया गया और कलीसिया के पिताओं द्वारा इसका उपयोग किया गया। अधिकांशतः, जुबलीस इब्री में लिखा गया था क्योंकि यह मूसा की लेखनी का दावा करता है और इसका मकाबी काल का राष्ट्रीय परिवेश इसे अनिवार्य बनाता है। कुमरान में पाई गई इब्री में 10 पांडुलिपियों के टुकड़े इस बात का समर्थन करते हैं कि यह मूल रूप से इसी भाषा में था।&nbsp;</span></p><p><span>बाद के यूनानी लेखकों द्वारा इसे इब्री स्रोतों के अनुसरण में “जुबलीस” और “द लिटिल (लेसेर) जेनेसिस” के रूप में संदर्भित किया गया। इसे “द आपोकालिप्स ऑफ मोसेस” और “टेस्टामेंट ऑफ मोसेस” भी कहा गया है। संशोधित रूपों में इसे “द बुक ऑफ आडम्स डटर्स” और “द लाइफ ऑफ आडम” के नाम से जाना गया है।</span></p><p><span>पचास अध्यायों वाली संपूर्ण पांडुलिपियाँ इथियोपिया की छह पाठ्य पुस्तकों में हैं</span>, <span>जिनमें पाँचवीं और छठी शताब्दी के पाठ सबसे अच्छे हैं। लातीनी पाठ मूल्यवान है पर आंशिक है और यूनानी संस्करण के केवल कुछ टुकड़े शेष हैं। कुमरान में मिले इब्री टुकड़े विशेष महत्व के हैं क्योंकि वे मूल लेखन के समय के हैं। बिबलिओथेके नॅश्नल के पास “इथियोपियन 51” और “इथियोपियन 160” है। ब्रिटिश म्यूजियम में कुफाले या लिबर जूबिलाएरोम और एनोक हैं।</span></p><p><span>जुबलीस के लेखक का दावा है कि उसके शिक्षा का स्रोत एक प्रत्यक्ष प्रकाशन है। परमेश्वर ने मूसा से पेंटाट्यूक में “लघु विधि” में इस “लिटिल बुक ऑफ जेनेसिस” पुस्तक में बात की थी। सीनै पर परमेश्वर ने मूसा से “एंजेल ऑफ द प्रेसेंस” के माध्यम से संवाद किया</span>, <span>स्वर्गदूत से कहकर</span>, “<span>मूसा के लिए सृष्टि की शुरुआत से लिखो</span>, <span>जब तक मेरा पवित्रस्थान सदा के लिए उनके बीच नहीं बन जाता” (1:27)। यह “फर्स्ट लॉ” के अतिरिक्त है (6:22)।</span></p><p><span>संक्षिप्त परिचय के बाद जुबलीस उत्पत्ति और निर्गमन के पाठ का अनुसरण करता है 14:31 तक। यह पेंटाट्यूक सामग्री का मिद्राशिक उपचार दिखाता है कि कुलपिताओं ने मूसा से पहले भी विधि का पालन किया। लेखक का उद्देश्य यहूदी धर्म को क्लासिकल रूप में मजबूत करना है</span>, <span>जो यहूदी लोगों के बीच हेल्लेनिस्टिक संस्कृति के गहरे प्रभाव का सामना कर रही थी। ऐसा करते हुए लेखक पेंटाट्यूक इतिहास में जोड़ता और घटाता है। कुलपिताओं को हर प्रकार से सुशोभित किया गया है। उनकी कमजोरियाँ और पापों को हटा दिया गया और उनकी महिमा बढ़ाने के लिए पौराणिक तत्व जोड़े गए। एनोक ने लेखन का आविष्कार किया</span>; <span>नूह ने चिकित्सा का</span>; <span>अब्राहम ने खेती का।</span></p><p><a href=\"https://ref.ly/Lev25:8-Lev25:12\">लैव्य 25:8–12</a> <span>का सहारा लेते हुए</span>, <span>यह कार्य सात की संख्या के महत्व पर जोर देता है। आदम से लेकर मूसा तक का इतिहास सात के चक्रों के अनुसार व्यवस्थित किया गया है। इतिहास को जुबली कालों में विभाजित करने का यह तरीका सीनै में मूसा को प्रकट किया गया था</span>, <span>और इसे दैवीय स्वीकृति प्राप्त है और वास्तव में इसे अनिवार्य किया गया है। यह इतिहास की वह दृष्टि है जो इस्राएल में परमेश्वर की सर्वोच्च और विशिष्ट क्रियाओं को दर्शाती है</span>, <span>जो अन्यजाति जगत से अलग है। अन्य जातियों पर स्वर्गदूतों का शासन है</span>, <span>लेकिन इस्राएल सीधे परमेश्वर के नियंत्रण में है (जुबलीस 15:31 के आगे</span>)<span>।</span></p><p><span>जुबलीस का चंद्र कैलेंडर के खिलाफ एक आक्रामक रुख (6:36–38) और सौर कैलेंडर की स्वीकृति इस्राएल को शुद्ध करने के लिए एक गहरी सुधार की प्रेरणा का एक और पहलू है। इस्राएल को हर तरह से परमेश्वर के लिए अलग किया जाना है</span>, <span>बिना अन्यजातियों के साथ विवाह या एक मेज पर भोजन किए। सब्त का पालन कठोरता से करने की अपेक्षा की जाती है (50:1–13)। जो लोग यात्रा करते हैं</span>, <span>खरीद-फरोख्त करते हैं</span>, <span>पानी खींचते हैं</span>, <span>बोझ उठाते हैं</span>, <span>जीवों का शिकार करते हैं</span>, <span>या सब्त के दिन दांपत्य संबंध रखते हैं</span>, <span>उनके लिए मृत्यु दंड का प्रावधान है। ये बाइबल के आवश्यकताओं से बहुत आगे जाते हैं और उसी परिवेश से संबंधित हैं जिसने कुमरान समुदाय और एसिनियों को उत्पन्न किया।</span></p><p><span>एंजेल ऑफ प्रेसेंस की प्रकाशनात्मक घोषणा में एक स्पष्ट परंतु सीमित युगान्त्शास्त्र संबंधी सत्य है। जुबलीस में मसीही युग की तत्काल स्थापना की अपेक्षा है। इसके बावजूद</span>, <span>संपूर्ण जोर नैतिक और सांस्कृतिक उद्देश्यों पर है।</span></p><h3>यहूदा का करार</h3><p><span><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</span></p><h3><strong>यहूदा इस्करियोती </strong><span><strong>का सुसमाचार</strong></span></h3><p><span>यह अत्यंत प्राचीन ग्नॉस्टिक रचना है, जिसे संभवतः कैनाइट संप्रदाय ने तैयार किया।</span> जैसा कि यह आज हमारे लिए संरक्षित नहीं है, <span>हम इसे केवल प्रारंभिक मसीही लेखकों, विशेष रूप से आईरेनियस, के उद्धरणों के माध्यम से जानते हैं।</span> इस प्रकार, इसे दूसरी शताब्दी ई. के मध्य से पहले लिखा गया होगा। इसमें शायद एक गुप्त सिद्धांत का सारांश था जिसे यहूदा इस्करियोती द्वारा प्रकट किया गया था, जो इस ग्नोस्टिक संप्रदाय को प्रकट किए गए श्रेष्ठ और पूर्ण ज्ञान की सच्चाई का सारांश था। सुसमाचार &quot;विश्वासघात के रहस्य&quot; को प्रस्तुत करता है, यह समझाते हुए कि यहूदा ने अपनी विश्वासघात के माध्यम से पूरे मानव जाति के उद्धार को कैसे संभव बनाया। यह मसीह द्वारा घोषित सत्य के विनाश को रोककर या मसीह के क्रूस पर चढ़ने को रोकने की इच्छा रखने वाली बुरी शक्तियों, आर्कोन्स, की योजनाओं को विफल करके पूरा किया गया था क्योंकि वे जानते थे कि यह उनकी बुरी शक्ति को नष्ट कर देगा।</p><h3><strong>लेंटुलुस </strong><span><strong>की पत्री</strong></span></h3><p><span>लेंटुलुस, जिसे संभवतः पुन्तियुस पीलातुस का पूर्ववर्ती माना जाता है, के बारे में कहा जाता है कि उसने रोमी सीनेट को एक रिपोर्ट तैयार की थी, जिसे लैटर (अथवा एपिस्ल) ऑफ लेंटुलुस के नाम से जाना जाता है। इसमें उसने यीशु का एक विस्तृत वर्णन दिया: &quot;लंबे और सुंदर, उनके मुख की चमक श्रद्धा के साथ प्रेम और भय उत्पन्न करती है, उनके बाल काले, चमकदार, घुंघराले, मध्य में विभाजित, और उनके चेहरे पर एक नाजुक लालिमा थी...&quot; इस पत्री की प्रामाणिकता अत्यधिक संदिग्ध है।</span></p><h3><strong>लेवी </strong><span><strong>का करार</strong></span></h3><p><em>देखें</em> बारह कुलपिताओं के करार (नीचे)। </p><h3>आदम और हव्वा का जीवन</h3><p><span>यह एक गैर-कैनोनिकल लेखन का एक सामान्य शीर्षक है, जो यूनानी और लातीनी में उपलब्ध है। यह पुस्तक यहूदी स्वभाव की है, हालांकि इसमें एक मसीही तत्व भी है, जिससे अधिकांश विद्वान इसके मूल कार्य को मसीही युग के प्रारंभ से जोड़ते हैं। पुस्तक की सामग्री में आदम और हव्वा की बाइबल की कथा का विस्तार किया गया है।</span></p><p>यूनानी संस्करण अदन से निष्कासन के साथ शुरू होता है। एक सपने में, हव्वा ने हाबिल की हत्या देखी। आदम के बीमार पड़ने के बाद शेत और हव्वा जीवन के वृक्ष से तेल लेने गए। <span>महादूत मीकाईल</span> शेत से मिले और उन्हें बताया कि आदम मर जाएगा। उनकी मृत्यु के बाद, उन्हें अंततः तीसरे स्वर्ग में ले जाया गया। शेत ने देखा कि कैसे स्वर्गदूतों ने उनके पिता को दफनाया और उन्हें निर्देश दिए कि उनकी माँ को कैसे दफनाया जाए, जिनकी मृत्यु आदम के एक सप्ताह बाद हुई थी।</p><p><span>लातीनी</span> संस्करण अतिरिक्त जानकारी देता है। बगीचे से निष्कासन के बाद, हव्वा ने आदम से उसे मारने के लिए कहा परन्तु इसके बजाय उन्होंने सुझाव दिया कि वे दोनों प्रायश्चित का कार्य करें। आदम 40 दिनों के लिए यरदन में खड़े हो गए और हव्वा 37 दिनों के लिए फरात के पानी में खड़ी हो गईं। वहां, उन्हें फिर से शैतान ने प्रलोभित किया, जो प्रकाश के स्वर्गदूत के रूप में छिपा हुआ था परन्तु अंततः आदम द्वारा उजागर किया गया। अब शैतान ने उनके प्रति अपनी शत्रुता का कारण समझाया: जब स्वर्गदूतों को प्रभु की आराधना करने का आदेश दिया गया, तो उसने परमेश्वर को प्रणाम करने से इनकार कर दिया और परिणामस्वरूप स्वर्ग से निकाल दिया गया।</p><h3>मत्ती की शहादत</h3><p><span>मत्ती के शहादत की कहानी ढीली-ढाली रूप में व्यवस्थित है और “एक्ट्स ऑफ एन्ड्रयू और मैथियास” से गहन रूप से उधार लेती है, जो मानती है कि मैथियास वास्तव में मत्ती ही थे। यह दस्तावेज़ बाद के आपोक्रिफल ग्रंथों की साहित्यिक और धर्मशास्त्रीय प्रेरणा का निम्न स्तर प्रदर्शित करता है।</span></p><p>कहानी तब शुरू होती है जब मत्ती को यीशु द्वारा नरभक्षियों के शहर <span>मायर्ना</span> में एक लकड़ी की छड़ी गाड़ने का निर्देश देते हैं। मत्ती राजा की पत्नी और परिवार से <span>असमोडियस नामक दुष्टात्मा </span>को भगाने के बाद ऐसा करता है। छड़ी रातोंरात एक पेड़ बन जाती है, मत्ती लोगों को उपदेश देते हैं, और वे &quot;मानव बन जाते हैं&quot;। परन्तु असमोडियस बदला लेने की कोशिश करता है और राजा को मत्ती को जलाने का निर्देश देता है। आग सोने की मूर्तियों और कई सैनिकों को भस्म कर देती है, फिर एक अजगर में बदल जाती है और राजा का पीछा करती है, जो मत्ती से सहायता की भीख मांगता है। परन्तु मत्ती की मृत्यु हो जाती है।</p><p>कुछ हद तक मन फिरा कर परन्तु अभी तक परिवर्तित नहीं हुआ राजा मत्ती के शरीर को लोहे के ताबूत में रखता है और उसे गुप्त रूप से समुद्र में डुबो देता है। अगले दिन मत्ती दो चमकदार पुरुषों और एक &quot;सुंदर&quot; बच्चे की उपस्थिति में समुद्र पर दिखाई देता है। राजा अंततः परिवर्तित हो जाता है, बपतिस्मा लेता है, और कलीसिया में स्वीकार कर लिया जाता है। <span>मत्ती प्रकट होकर राजा को अपना ही नाम प्रदान करते हैं और उसे एक याजक और उसके परिवार को डीकन और डीकनी के रूप में अभिषेक करते हैं। फिर मत्ती दो स्वर्गदूतों के साथ स्वर्गारोहण करते हैं।</span></p><h3><strong>एलदाद और मेदाद</strong> <span><strong>की पुस्तक</strong></span></h3><p><em>देखें</em> एलदाद और मेदाद की पुस्तक (ऊपर) ।</p><h3>मूसा का आरोहन</h3><p>एक यहूदी कथा है कि मूसा को बिना मरे स्वर्ग में शारीरिक रूप से ले जाया गया था। संभवतः ई. 7 और 30 के बीच लिखा गया, यह दो पहले के कार्यों का संयोजन हो सकता है, और इसके बहुत सारे भाग व्यवस्थाविवरण की पुस्तक से लिया गऐ प्रतीत होते हैं। यह कार्य संभवतः मूसा के असाधारण सांसारिक जीवन को एक चमत्कारी अंत प्रदान करने के लिए उत्पन्न किया गया था, उन्हें एलिय्याह के समान अनुभव का श्रेय देते हुए। परन्तु यह यहूदी कथा मूसा की मृत्यु के पुराने नियम के विवरण के विपरीत है (<a href=\"https://ref.ly/Deut32:48-Deut32:50\">व्य.वि. 32:48–50</a>; <a href=\"https://ref.ly/Deut34:5-Deut34:7\">34:5–7</a>) <span>।</span></p><p><span><strong>मूसा का खोया हुआ आरोहन</strong></span></p><p><span>तीन तथ्य यह इंगित करते हैं कि मूसा के आरोहण की कथा वाला एक अपोक्रिफ़ल ग्रंथ कभी अस्तित्व में था: (1) अपोक्रिफ़ल ग्रंथों की प्रारंभिक सूची में इस शीर्षक से एक पुस्तक का उल्लेख है; (2) कई चर्च पिताओं ने इसका उल्लेख किया है; और (3) कुछ यूनानी अंश जीवित बचे हैं। </span></p><p>इस कार्य में निम्नलिखित वस्तुएँ दिखाई दीं। परमेश्वर ने मूसा के शरीर को दफनाने के लिए प्रधान स्वर्गदूत <span>मीकाईल</span> को नियुक्त किया। शैतान ने मूसा के दफनाने का विरोध किया क्योंकि उसने सभी पदार्थों पर अधिकार का दावा किया था और क्योंकि मूसा एक हत्यारा था। <span>मीकाईल</span> ने शैतान के दावों का खंडन किया और उस पर अदन मे हव्वा को लुभाने का आरोप लगाया। फिर यहोशू और कालेब ने मूसा के आरोहण को एक अजीब तरीके से घटित होते देखा। जब उन्होंने देखा, तो उन्होंने मूसा के मृत शरीर को पहाड़ में दफनाते हुए देखा, परन्तु उन्होंने मूसा को भी स्वर्गदूतों की संगति में देखा। वास्तव में मूसा का शरीर मर गया, परन्तु मूसा खुद नहीं मरा।</p><p>हालाँकि अक्सर कहा जाता है कि यहूदा (वचन <a href=\"https://ref.ly/Jude1:9\">9</a>) को <span>असंप्सन ऑफ मोसेस का ग्रंथ</span> से उद्धृत किया गया था, परन्तु यह साबित करना असंभव है, क्योंकि उस कार्य के प्रासंगिक हिस्से बच नहीं पाए हैं। ज़्यादा से ज़्यादा यही कहा जा सकता है कि <span>सिकंदरिया का क्लेमेंट (मृत्यु 215 ईस्वी) और ओरिगेन (लगभग 185–254 ईस्वी)</span> सहित कई कलीसिया के पिता ने सुझाव दिया कि मूसा का आरोहण <a href=\"https://ref.ly/Jude1:9\">यहू 1:9</a> में दिए गए विवरण का स्रोत था। उनके पास दोनों कार्य थे। हमारे पास सिर्फ़ यहूदा है, इसलिए हम उनके निष्कर्षों की जाँच नहीं कर सकते। <span>मामले को और जटिल बनाता है कि एक अन्य ग्रंथ (अगला खंड देखें) भी अब असंप्सन ऑफ मोसेस का ग्रंथ कहलाता है। लोग अक्सर मानते हैं कि </span><a href=\"https://ref.ly/Jude1:9\">यहू 1:9</a><span> उसी पुस्तक का एक उद्धरण है, जबकि ऐसा नहीं है।</span> </p><p><span><strong>मौजूदा मूसा का आरोहण</strong></span></p><p><span>यह ग्रंथ, संभवतः यीशु के जीवनकाल में लिखा गया, मूसा द्वारा यहोशू को इस्राएल की जाति के भविष्य की भविष्यद्वानियों का वर्णन करने का दावा करता है। यह अन्य छद्मलेखीय, ऐतिहासिकता रहित रचनाओं के समान है जो महान यहूदी अगुवों के नाम पर लिखी गई थीं।</span></p><p>यह 1861 में इटली के मिलान में एम्ब्रोसियन लाइब्रेरी में संयोग से खोजा गया था। पांचवीं शताब्दी ई. की यह पांडुलिपि लातीनी अनुवाद की एक बहुत ही खराब प्रति है, जो संभवतः इब्रानी मूल के यूनानी अनुवाद से ली गई है। शुरुआत और अंत खो गए हैं। इसमें कई वर्तनी की गलतियाँ हैं, और शब्दों के बीच कोई जगह नहीं है। आश्चर्य की बात नहीं है कि विद्वानों ने लंबे समय तक पूरे छंदों के पढ़ने, व्याख्या और अनुवाद पर विवाद किया है।</p><p>शुरुआती तीन पंक्तियाँ बची नहीं हैं, इसलिए मूल शीर्षक खो गया है। जब खोजा गया, तो माना गया कि यह काम लंबे समय से खोई हुई <span>मूसा के आरोहण का ग्रंथ</span> है, परन्तु अब इस पहचान पर व्यापक रूप से संदेह है। <span>यद्यपि पुस्तक का शीर्षक अब भी यही है, यह अधिक संभावना है कि यह मूसा का करार हो (जिसका उल्लेख भी मूसा के आरोहण के साथ प्रारंभिक अपोक्रिफ़ल सूची में किया गया है) या एक मिश्रित रचना जो मूसा के करार और आरोहण के संयुक्त रूप से एक पुस्तक के रूप में संकलित हुई हो।</span></p><p>इस पुस्तक में मूसा के आरोहण का केवल एक संदर्भ है, और यह उसकी मृत्यु के उल्लेख के संबंध में आता है (10:12) । चूँकि पुस्तक का अंत भी खो गया है, इसलिए निष्कर्ष की सामग्री को जानना या यह बताना असंभव है कि मूसा के आरोहण का यह एक बचा हुआ संदर्भ मूल है या इसे किसी लेखक ने गलती से या दो अलग-अलग कार्यों को मिलाकर संपादक द्वारा जोड़ा है। हालाँकि, यह स्पष्ट है कि बचे हुए भाग के लेखक का मानना ​​​​था कि मूसा को मरने की उम्मीद थी (1:15; 10:12–14) और यहोशू ने मान लिया था कि वह मर जाएगा (11:4–8) ।</p><p>यह रचना बीच वाक्य से शुरू होती है (तीन पंक्तियाँ गायब हैं) और मूसा के अगले भाषण की तिथि सृष्टि के 2,500 वर्ष बाद की है (1:2–5)। मरने की उम्मीद में, मूसा ने यहोशू को बुलाया, उसे प्रोत्साहित किया, और उसे बताया कि परमेश्वर ने अपने लोगों (इस्राएलियों) के लिए दुनिया बनाई है, <span>जो अंतिम दिनों में पूरे होते समय मन फिरायेंगे</span> (1:6–18) ।</p><p>फिर मूसा इस्राएल के भविष्य का पूर्वानुमान करते हैं। लोग देश (कनान) का उत्तराधिकार प्राप्त करेंगे और स्थानीय न्यायाधीश, प्रमुखों (न्यायियों?), और राजाओं द्वारा शासित होंगे (2:1–3) । राज्य विभाजित हो जाएगा, और लोग मूर्तिपूजा की ओर मुड़ेंगे (2:4–9)। पूर्व से एक राजा (नबूकदनेस्सर) दो गोत्रों को लगभग 77 वर्षों के लिए बंदी बना लेगा, जहां वे मूसा की चेतावनियों को याद करेंगे (3:1–14; तुलना करें <a href=\"https://ref.ly/Jer25:11-Jer25:12\">यिर्म 25:11–12</a>; <a href=\"https://ref.ly/Deut28:15-Deut28:68\">व्य.वि. 28:15–68</a>; <a href=\"https://ref.ly/Deut30:15-Deut30:20\">30:15–20) ।</a> कोई व्यक्ति (दानिय्येल) उद्धार के लिए प्रार्थना करेगा (तुलना करें <a href=\"https://ref.ly/Dan9:4-Dan9:19\">दानि 9:4–19</a>), और परमेश्वर एक राजा (<span>कुस्रू</span>) को बन्दियों को घर भेजने के लिए प्रेरित करेंगे (4:1–6; तुलना करें <a href=\"https://ref.ly/Isa45:1-Isa45:6\">यश 45:1–6</a>; <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">एज्रा 1:1–4) ।</a> कुछ बन्दी अपने नियुक्त स्थान (यरूशलेम) को लौटेंगे और उसकी शहरपनाह बनाएंगे परन्तु [उचित] बलिदान देने में असमर्थ होंगे (4:7–8; तुलना करें <a href=\"https://ref.ly/Ezra3:1-Ezra3:7\">एज्रा 3:1–7) ।</a> अन्य लोग बँधुआई में रहेंगे परन्तु जनसंख्या में वृद्धि करेंगे (4:9) । यह पुराना नियम काल को समाप्त करता है और अंतर-नियम&nbsp;काल (लगभग 400 से 1 ई. पू.) <span>का आरंभ होता है।</span></p><p>सेल्यूसिड काल (लगभग 201–267 ई.पू.) के व्यापक धर्मत्याग का वर्णन किया गया है, जिसमें याजक और न्यायियों का विशेष उल्लेख है (4:1–6) ।<span>। मक्काबी</span>, जिन्होंने सीरिया से राजनीतिक स्वतंत्रता प्राप्त की और उसे बनाए रखा (164 ई.पू. में) का उल्लेख नहीं किया गया है। इसके बजाय, ध्यान उन राजाओं (हसमोनियन) पर है जिन्होंने खुद को महायाजक बनाया (6:1) । इसके बाद एक अहंकारी राजा (हेरोदेस महान, 37–4 ई.पू.) आएगा, जो निर्दयता से शासन करेगा (6:2–7) । फिर पश्चिम का एक शक्तिशाली राजा लोगों पर विजय प्राप्त करेगा, कुछ को बंदी बना लेगा, दूसरों को <span>क्रूस</span> पर चढ़ा देगा और मन्दिर का एक हिस्सा जला देगा (6:8–9) ।</p><p>इस बिंदु से, लेखक, अपने समय पर पहुँचकर, भविष्य का अनुमान लगाने लगा था, इसलिए मूसा के मुँह से जो <span>भविष्यद्वानियाँ </span>निकलीं, वे सामान्य या अस्पष्ट और अक्सर अधूरी थीं। अगले शासक (सदूकी?) अधर्मी, विश्वासघाती, पेटू, धोखेबाज़ और धार्मिक अशुद्धता के बारे में चिंतित होंगे, जबकि वे ग़रीबों के पैसो से विलासिता में रहेंगे (7:1–10) । क्रोध का एक अभूतपूर्व समय आएगा, जब एक महान राजा यहूदियों को सताएगा, उन्हें यातना देगा, कैद करेगा और यहाँ तक कि खतना करने के लिए उन्हें सूली पर चढ़ा देगा (8:1–5) । <span>इस उत्पीड़न के दौरान, टैक्सो नाम का एक लेवी और उसके सात पुत्र परमेश्वर के प्रति विश्वासयोग्य बने रहेंगे और यूनानी रीति-रिवाज अपनाने के बजाय मर जाएंगे (8:1–7)।</span></p><p><span>अगला खंड (10:1–10), एक प्रकाशन संबंधी कविता (दस छंद, प्रत्येक में तीन पंक्तियाँ), पुस्तक का एकमात्र प्रकाशनात्मक संबंधी खंड है। प्रभु का राज्य प्रकट होगा, शैतान का अंत होगा, और प्रधान दूत (मीकाईल) इस्राएल का बदला लेगा (10:1–2)। “स्वर्गीय जन अपने राजसिंहासन से उठेगा,” और पृथ्वी और आकाश में अद्भुत संकेत होंगे; यहाँ तक कि समुद्र भी सूख जाएगा (10:3–6)। परमप्रधान, अनंत परमेश्वर प्रकट होगा और अन्यजातियों को दंड देगा, उनके देवताओं को नष्ट कर देगा (10:7)। लेकिन इस्राएल प्रसन्न और महिमान्वित होगा, अपने शत्रुओं को गेहन्ना (नर्क) में देखकर आनंद करेगा और अपने सृष्टिकर्ता की कृतज्ञतापूर्वक स्तुति करेगा (10:8–10)। मूसा की अपनी मृत्यु की चर्चा और यहोशू के लिए सांत्वना शब्दों के साथ रचना अधूरी अवस्था में समाप्त होती है।</span></p><p>यह पुस्तक हेरोदेस की मृत्यु के बाद और <span>वरुस</span> द्वारा यहूदिया में विद्रोह को दबाने के बाद (4 ई.पू.) और मन्दिर के नष्ट होने से पहले (<span>70 ईस्वी</span>) लिखी गई होगी। पुस्तक <span>भविष्यद्वानी</span> करती है कि हेरोदेस के बेटे उतने लंबे समय तक शासन नहीं करेंगे, जितने समय तक हेरोदेस ने किया (34 वर्ष, 37–4 ई.पू.) । यह <span>भविष्यद्वानी</span> इस तथ्य पर आधारित हो सकती है कि एक बेटे, अरखिलाउस को 10 साल के शासन (4 ई.पू.-6 <span>ईस्वी</span>) के बाद पदच्युत कर दिया गया था। यदि ऐसा है, तो पुस्तक 6 <span>ईस्वी</span> के बाद लिखी गई थी। परन्तु दो अन्य बेटों ( फिलिप्पुस और अन्तिपास) ने वास्तव में अपने पिता से अधिक समय तक शासन किया। लेखक को यह न पता होने के लिए यह आवश्यक है कि पुस्तक हेरोदेस की मृत्यु के 34 वर्षों के भीतर लिखी गई हो - दूसरे शब्दों में, 30 <span>ईस्वी </span>से पहले। <span>इस प्रकार, यह पुस्तक संभवतः 6 और 30 ईस्वी के बीच लिखी गई थी। इसका अर्थ यह भी है कि पुस्तक यीशु के जीवनकाल के दौरान यहूदी चिंतन को प्रतिबिंबित करती है। </span></p><p><span>लेखक स्पष्टतः एक पलिश्तिनी यहूदी था, लेकिन संभव नहीं कि वह किसी ज्ञात प्रमुख संप्रदाय का सदस्य था। वह रोमी शासन (8:1–10:10) से घृणा करता है लेकिन विद्रोह का समर्थन नहीं करता, जैसा कि जिलोती और उनके पूर्वज करते थे। उसकी रुचि मन्दिर में है (2:8–9; 5:3; 6:9; 8:5), जो किसी एस्सीन के लिए सामान्य नहीं होती। वह सदूकी जीवनशैली की निंदा करता है (7:3–10)। और उसका प्रकाशनात्मक संबंधी लेखन का उपयोग (10:1–10) एक फरीसी के लिए असामान्य माना जाता है।</span></p><h3>नप्ताली का करार</h3><p><em>देखें</em> बारह कुलपतियों के करार (नीचे)।</p><h3>नीकुदेमुस का सुसमाचार</h3><p><span>यह आपोक्रिफल रचना एक्ट्स ऑफ पायलेट का एक अन्य शीर्षक है। <em>देखें</em> पायलेट, एक्ट्स ऑफ (नीचे)।</span></p><h3>नूह की पुस्तक</h3><p>नूह के लेखन का संकेत जुबलिस की पुस्तक में दिया गया है, जहाँ कहा गया है कि &quot;नूह ने सभी बातें एक पुस्तक में लिखीं, जैसा कि हमने उसे हर तरह की दवा के बारे में बताया था। इस प्रकार दुष्टात्माएँ नूह के बेटों को नुकसान पहुँचाने से दूर रहीं&quot; (10:13; 21:10 भी देखें)। नूह की पुस्तक का बहुत भाग हनोक की पुस्तक से लिया गया है (अध्याय 6–11, 54–55, 60, 65–69, 106–110 देखें)। अन्य खंड नूह का जलप्रलय और उन विषयों से संबंधित हैं जिनके बारे में नूह को ज्ञान होने का अनुमान लगाया जा सकता है। <span>दुर्भाग्यवश, नूह की पुस्तक का कोई स्वतंत्र पांडुलिपि अब तक ज्ञात नहीं है।</span></p><h3><strong>सुलैमान </strong><span><strong>के भजन</strong></span></h3><p><span><em>देखें </em></span>सुलैमान <span>के भजन, (नीचे)।&nbsp;</span></p><h3><strong>बारह कुलपिताओं </strong><span><strong>के करार</strong></span></h3><p><span><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</span></p><h3><strong>पौलुस </strong><span><strong>की कृतियाँ</strong></span></h3><p><span><em>देखें </em> पौलुस और थेक्ला </span>की कृतियाँ <span>(नीचे)।</span></p><h3><span><strong>अन्द्रियास और पौलुस </strong></span><strong>की कृतियाँ</strong></h3><p><span><em>देखें</em>  अन्द्रियास और पौलुस </span>की कृतियाँ <span>(ऊपर)</span></p><h3><span><strong>पौलुस और थेक्ला </strong></span><strong>की कृतियाँ</strong></h3><p><span>पौलुस और थेक्ला के कार्य दूसरी सदी के उत्तरार्ध में एशिया में रहने वाले एक चर्च के बुजुर्ग द्वारा लिखी गई एक आपोक्रिफल रचना का एक खंड है। तेर्तुलियन के अनुसार (<em>बपतिस्मा</em> पर 17.19–21), इस लेखन का उद्देश्य &quot;पौलुस का प्रेम&quot; था, लेकिन इस दस्तावेज को उत्पन्न करने के लिए उस याजक को पदच्युत कर दिया गया। यह स्पष्ट नहीं है कि क्या उनके बयान का कारण यह था कि उन्होंने प्रेरितीय लेखक होने का झूठा दावा किया था, या क्या यह था कि दस्तावेज़ में व्यक्त दृष्टिकोण को विधर्मी माना गया था।</span></p><p>कहानी एक लोककथा की तरह लगती है। पौलुस अन्ताकिया से भागकर इकुनियुम पहुँचते हैं। उनकी मुलाकात उनेसिफुरूस से होती है, जो पौलुस का अपने घर में स्वागत करता है। पौलुस का संदेश सुनने के लिए लोगों का एक समूह वहाँ इकट्ठा होता है। पड़ोसी घर की खिड़की के पास, थेकला बैठी हुई है। वह पौलुस को नहीं देख सकती, परन्तु वह उसके संदेश को ध्यान से सुनती है। उसकी माँ, थेक्लिया, चिल्लाती है, &quot;मेरी बेटी, एक मकड़ी की तरह, उसके शब्दों से खिड़की से बंधी हुई है, एक नई लालसा और एक भयानक जुनून से जकड़ी हुई है।&quot; पौलुस सिखा रहे हैं कि &quot;परमेश्वर को देखने&quot; के लिए, एक व्यक्ति को यौन गतिविधि से दूर रहना चाहिए।</p><p><span>थेक्ला, जो विवाह के लिए प्रतिबद्ध है, पौलुस के उपदेश से इतनी प्रभावित होती है कि वह अपनी सगाई थमाइरिस से तोड़ने का निर्णय लेती है। थमाइरिस</span>, <span>संकट में</span>, <span>शहर के गवर्नर से अपील करता है</span>, <span>जो पौलुस को गिरफ्तार करता है और जेल में डाल देता है। थेक्ला ने जेलर को कंगन और चांदी के दर्पण से रिश्वत दी और पौलुस की कोठरी में प्रवेश करती है। वह फिर से उसकी शिक्षा से अभिभूत हो जाती है। मुकदमे में, थेक्ला थामिरिस से शादी करने से इनकार करने पर अड़ी हुई है। पौलुस को शहर से प्रतिबंधित कर दिया गया है; थेक्ला को जलाकर मार डालने की सजा सुनाई जाती है। चमत्कारिक रूप से उसकी जान बच जाती है, और वह पौलुस के साथ फिर से मिल जाती है और उसके साथ अंताकिया की यात्रा करती है।</span></p><p><span>अंताकिया में, थेक्ला एक कुलीन व्यक्ति, सिकंदर के प्रस्ताव को ठुकरा देती है, और उसे फिर से मौत की सजा दी जाती है। लेकिन जो जंगली जानवर सार्वजनिक अखाड़े में उसे निगलने वाले हैं</span>, <span>वे उसके पैरों को चाटकर उसकी रक्षा करते हैं। जब वह बपतिस्मा लेने के लिए खुद को पानी के कुंड में फेंकती है</span>, <span>तो वह फिर से मौत से बच जाती है - बिजली की चमक से पानी में छिपी मछलियाँ मर जाती हैं</span>, <span>और वे बेजान होकर सतह पर तैरने लगती हैं। रानी ट्राइफ़ेना</span>, <span>जो थेक्ला से मित्रता कर चुकी है</span>, <span>सदमे से बेहोश हो जाती है क्योंकि थेक्ला की जान लेने के लिए बार-बार प्रयास किए जाते हैं। यह देखकर</span>, <span>सिकंदर अंततः गवर्नर से थेक्ला को मुक्त करने की विनती करता है।</span></p><p>एक बार फिर आज़ाद होने के बाद, थेकला पौलुस की तलाश करती है। वह पुरुष की पोशाक पहनकर खुद को पुरुष के रूप में प्रच्छन्न करती है। मायरा में पहुँचकर, वह पौलुस को ढूँढती है और उसे बताती है कि वह इकुनियुम लौट रही है। पौलुस उसे &quot;परमेश्वर का वचन सिखाने&quot; का आदेश देता है। इकुनियुम में कुछ समय तक पढ़ाने के बाद, <span>थेक्ला</span> सिलूकिया की यात्रा करती है।</p><p><span>थेक्ला</span> के जीवन के बाकी हिस्से के बारे में ठीक से लिखा नहीं गया है। कुछ पांडुलिपियों में दर्ज है कि थेकला, सिलूकिया के लोगों से डरकर, एक पहाड़ पर चली गई और एक गुफा में रहने लगी। वहाँ उसने एक तपस्वी जीवन जिया, अपने पास आने वाली कुछ स्त्रियों को शिक्षा दी और उपचार का काम किया। बाद में वह पौलुस की तलाश में रोम चली गई। हालाँकि, पौलुस पहले ही मर चुके थे। जब 90 वर्ष की आयु में <span>थेक्ला </span>की मृत्यु हुई, उसे उसके प्रिय गुरु की कब्र से कुछ ही दूरी पर दफनाया गया।</p><p><span>हालाँकि इस कार्य को आपोक्रिफल माना जाता है और इसे नए नियम कैनन से बाहर रखा गया है, फिर भी कुछ शुरुआती लेखक हैं जिन्होंने इसे बहुत सम्मान दिया है। पौलुस के कार्य, जिसका यह दस्तावेज़ एक हिस्सा है, का उल्लेख ओरिगेन और हिप्पोलिटस द्वारा सम्मानपूर्वक किया गया है। यूसेबियस की राय थी कि दस्तावेज़ नकली था, लेकिन उन्होंने इसे घटिया विधर्मी कार्यों से अलग किया।</span> <span>दो उदाहरण ऐसे हैं जहाँ पौलुस के कार्य से जानकारी का विवरण प्रारंभिक कैनोनिकल पुस्तकों की पांडुलिपियों में पाया गया है (</span><a href=\"https://ref.ly/2Tim3:11\">2&nbsp;तिम  3:11</a>; 19<span>)। यह संभव है कि इस दस्तावेज़ में दर्शाए गए दृष्टिकोण दूसरी शताब्दी ईस्वी में व्यापक रूप से प्रचलित लोकप्रिय धार्मिक परंपराओं को प्रतिबिंबित करते हों। &nbsp;</span>  </p><p><span>हालाँकि, तेर्तुलियन का तर्क है कि यह दस्तावेज़ पौलुस के दृष्टिकोण से, जैसा कि कैननिकल सामग्री में व्यक्त किया गया है, काफी भिन्न है। विशेष रूप से, वे पौलुस और थेक्ला के कार्य में एक महिला द्वारा निभाई गई भूमिका पर आपत्ति जताते हैं। तेर्तुलियन कहते हैं कि पौलुस कभी भी किसी महिला को शिक्षा देने या बपतिस्मा देने की अनुमति नहीं देते (बपतिस्मा पर 17.21–23)। पौलुस और थेक्ला के कार्य में पौलुस के दृष्टिकोण से अंतर है, लेकिन वह वैसा नहीं है जैसा तेर्तुलियन ने इंगित किया। यह दस्तावेज़ पौलुस को एंक्रैटाइट दृष्टिकोण का समर्थक दिखाता है, जिसमें सिखाया गया है कि उद्धार के लिए अविवाहित जीवन आवश्यक है। कैनोनिकल पौलुस सिखाते हैं कि उद्धार केवल विश्वास के द्वारा प्राप्त होता है, और अविवाहित जीवन एक विशेष बुलाहट का विषय है, और निश्चित रूप से हर मसीही के लिए यह सामान्य आदर्श नहीं है</span> (<a href=\"https://ref.ly/1Cor7:1-1Cor7:7\">1&nbsp;कुरि 7:1–7) </a><span>।</span> पौलुस और थेक्ला की कृतियाँ सुझाव देते हैं कि एक स्त्री को नेतृत्व की भूमिका निभाने के लिए पुरुषों का परिधान धारण करना चाहिए और विवाह से बचना चाहिए। प्रमाणिक ग्रन्थ में पौलुस ने निर्देश दिया कि नेतृत्व की स्थिति में एक स्त्री को स्त्री के रूप में कपड़े पहनने चाहिए (<a href=\"https://ref.ly/1Cor11:4-1Cor11:6\">1&nbsp;कुरि 11:4–6</a>), और उन्होंने विवाहित स्त्रियों के सेवा कार्य को स्वीकार किया (<a href=\"https://ref.ly/Rom16:3\">रोम 16:3) ।</a> पौलुस और थेक्ला की कृतियाँ एक स्त्री का अनुकरण करते हैं जिसकी प्रेरक शक्ति प्रेरित के प्रति व्यक्तिगत भक्ति थी। <span>कैनोनिकल लेखन में संकेत मिलता है कि पौलुस व्यक्तिगत रूप से अपनी ओर ऐसी निष्ठा दिखाने के प्रति दृढ़तापूर्वक असहमति जताते थे</span> (<a href=\"https://ref.ly/1Cor1:12-1Cor1:17\">1&nbsp;कुरि 1:12–17)</a>। केवल मसीह को ही मसीही सेवा में प्रेरक प्रभाव होना चाहिए।  </p><p><span>पौलुस और थेक्ला के कार्य हमें पौलुस की शारीरिक उपस्थिति का एक अनोखा विवरण प्रदान करते हैं: &quot;एक छोटा कद का व्यक्ति</span>, <span>गंजा सिर और टेढ़े पैर</span>, <span>अच्छे शरीर वाला</span>, <span>भौहें मिली हुई और नाक कुछ झुकी हुई</span>, <span>मित्रता से भरा हुआ</span>; <span>क्योंकि अभी वह मनुष्य सा दिखाई देता था</span>, <span>और अब उसका मुख स्वर्गदूत सा था।” यह विवरण संभवतः किसी भी ऐतिहासिक दृष्टि से विश्वसनीय नहीं है</span>; <span>अधिक संभावना यह है कि यह उस काल के एक विशिष्ट यहूदी का चित्र है। लेकिन क्योंकि प्रारंभिक दस्तावेजों में कोई अन्य विवरण संरक्षित नहीं है</span>, <span>इसने पौलुस के कई चित्रों का आधार बनाया है जो सदियों से चले आ रहे हैं।</span></p><h3><strong>पौलुस </strong><span><strong>का प्रकाशन</strong></span></h3><p>यह दस्तावेज, जो चौथी शताब्दी ई. के अंत में उत्पन्न हुआ था, यह दिखाने का प्रयास करता है कि प्रेरित पौलुस ने तीसरे स्वर्ग या स्वर्गलोक में उठाए जाने पर कुछ अनुभव किए थे, जैसा कि <a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2 कुरि 12:2–4</a> में वर्णित है। इस तथ्य ने कि पौलुस ने उस <span>प्रकाशन के</span> दौरान जो देखा या सुना, उसका वर्णन नहीं किया, चौथी शताब्दी के किसी अज्ञात मसीही की कल्पना को उत्तेजित किया। <span>लेखक नरक में एक प्राचीन</span>, <span>बिशप और सेवक द्वारा अनुभव की गई यातनाओं (अध्याय 34–36) का आनंदपूर्वक वर्णन करता है और कहीं-कहीं सन्यासियों और ननों की भक्ति और पवित्रता (अध्याय 7–9) तथा कुँवारी या शुद्ध जीवन जीने वालों (अध्याय 22) की प्रशंसा करता है। इस तरह से यह निष्कर्ष निकाला जा सकता है कि लेखक एक सन्यासी था जो अपने समकालीनों की</span>, <span>चाहे वे लेम्यान हों या याजक</span>, <span>उनकी नकली और कपटपूर्ण धार्मिकता को नापसंद करता था।</span></p><p>यह पुस्तक, जो मूल रूप से यूनानी में लिखी गई थी, लैटिन में अपेक्षाकृत पूर्ण रूप में <span>संरक्षित है। </span>इस धार्मिक कथा की महान लोकप्रियता का एक आंशिक संकेत यह है कि इसे लैटिन के साथ-साथ इथियोपियाई, कॉप्टिक और सिरिएक में भी अनुवादित किया गया था।</p><p><span>इस पुस्तक को सात खंडों में हलके ढंग से संरचित किया गया है। यह कार्य एक छोटे परिचयात्मक खंड से शुरू होता है जो बताने का प्रयास करता है कि यह पुस्तक पहली से चौथी शताब्दी तक क्यों अज्ञात रही (अध्याय 1–2): सम्राट थियोडोसियस अगस्टस द यंगर और साइनेजीयस के राजत्व के दौरान (जिससे यह दस्तावेज़ ईस्वी सन् 388 का प्रतीत होता है)</span>, <span>एक सम्माननीय किन्तु अज्ञात व्यक्ति को एक स्वर्गदूत के माध्यम से एक प्रकाशन प्राप्त हुआ। वह व्यक्ति तर्सुस में रह रहा था</span>, <span>उस घर में जहाँ कभी संत पौलुस स्वयं निवास करते थे। स्वर्गदूत ने उस व्यक्ति को नींव को तोड़ने और जो भी मिले उसे प्रकाशित करने का आदेश दिया। आज्ञा न मानने पर स्वर्गदूत द्वारा पीटे जाने के बाद</span>, <span>उस व्यक्ति ने नींव तोड़ी और एक संगमरमर का डिब्बा पाया जिसे उसने तुरंत सम्राट को सौंप दिया। सम्राट ने डिब्बा खोला और उसमें पौलुस के प्रकाशन का मूल संस्करण (जिसकी उसने प्रतिलिपि बनाई) और पौलुस द्वारा उनके मिशनरी यात्राओं में प्रयुक्त एक जोड़ी जूते पाए। इसके बाद रहस्यमय दस्तावेज़ की सामग्री प्रस्तुत की गई है।</span></p><p><span>अध्याय </span>3–6 <span>में</span>, <span>पौलुस के बारे में कहा गया है कि उसने परमेश्वर से एक संदेश प्राप्त किया</span>, <span>जिसमें बताया गया कि संपूर्ण सृष्टि परमेश्वर के अधीन है</span>, <span>केवल मनुष्य स्वयं को छोड़कर। अध्याय </span>7–10 <span>में यह वर्णन है कि प्रत्येक पुरुष और महिला के रक्षक स्वर्गदूत प्रतिदिन सुबह और शाम परमेश्वर को उनके जिम्मे वाले लोगों के कार्यों के बारे में रिपोर्ट करते हैं। इनमें से कुछ कार्य बहुत अच्छे होते हैं</span>, <span>जबकि अन्य अत्यधिक दुष्ट होते हैं। अध्याय </span>11–18 <span>में</span>, <span>पौलुस पवित्र आत्मा में तीसरे स्वर्ग तक ले जाया जाता है और वहाँ पर वह धर्मियों और पापियों की आत्माओं को देखना चाहता है जब वे इस संसार को छोड़ते हैं। पौलुस के साथ आया स्वर्गदूत उसे एक धर्मी व्यक्ति को दुनिया छोड़ते हुए दिखाता है</span>, <span>एक अधर्मी व्यक्ति</span>, <span>और एक ऐसे व्यक्ति की आत्मा दिखाता है</span>, <span>जो स्वयं को धर्मी मानता था</span>, <span>परंतु वास्तव में वह ऐसा नहीं था।</span></p><p>अध्याय 19–30 पौलुस को तीसरे स्वर्ग तक उठाए जाने का वर्णन करते हैं (तुलना करें <a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2 कुरि 12:2–4</a>), जहाँ उन्होंने स्वर्ण स्तंभों से घिरे स्वर्ण द्वार को देखा, जिन पर धर्मियों के नाम अंकित स्वर्ण पट्टिकाएँ लगी थीं। स्वर्ग में प्रवेश करने पर उनका स्वागत हनोक और एलिय्याह ने किया और उन्हें ऐसी चीजें दिखाई गईं जिन्हें वे दूसरों को प्रकट नहीं कर सकते थे (अध्याय 21; पुष्टि करें <a href=\"https://ref.ly/2Cor12:4\">2 कुरि 12:4</a>)। वहाँ से उन्हें दूसरे स्वर्ग और फिर महासागर से घिरे आकाशमंडल में ले जाया गया (अध्याय 21)। वहाँ उन्होंने झील अचेरूसिया के दूध जैसे सफेद जल को देखा जहाँ मसीह का नगर स्थित था। उन्हें स्वर्ण नाव में नगर में लाया गया जबकि 3,000 स्वर्गदूत एक भजन गा रहे थे। शहद की नदी पर उन्होंने यशायाह, यिर्मयाह, यहेजकेल और अन्य भविष्यद्वक्ताओं से मुलाकात की (अध्याय 25); दूध की नदी पर उन्होंने हेरोदेस द्वारा मारे गए शिशुओं को देखा (अध्याय 26); दाखरस की नदी पर उन्होंने अब्राहम, इसहाक, याकूब, लूत और अय्यूब से मुलाकात की (अध्याय 27); तेल की नदी पर उन्होंने उन लोगों से मुलाकात की जो पूरी तरह से परमेश्वर को समर्पित थे (अध्याय 28) । नगर के केंद्र में, एक महान वेदी के पास, दाऊद ने परमेश्वर के लिए <span>हालेलुयाह</span> गाया।</p><p><span>पौलुस की नर्क यात्रा का वर्णन अध्याय </span>31–44<span> में किया गया है</span>; <span>यह एक ऐसा स्थान है जो दुःख और पीड़ा से भरा हुआ है</span>, <span>जहाँ आग से उबलती हुई एक नदी बहती है। इस नदी में कुछ दंडित लोग अपने घुटनों तक</span>, <span>कुछ अपनी नाभि तक और कुछ अपने होंठों तक डूबे हुए थे</span>, <span>उनके पापों की गंभीरता के अनुसार (अध्याय </span>31)<span>। अध्याय </span>34–36<span> में एक याजक</span>, <span>बिशप और सेवक की यातनाओं का वर्णन किया गया है। इस पूरे खंड में कल्पना की जा सकने वाली सबसे भयानक यातनाओं का बड़े ही आनंद के साथ विस्तार से वर्णन किया गया है। अंततः</span>, <span>अध्याय </span>44<span> में</span>, <span>मसीह यह आदेश देते हैं कि पौलुस के कारण अब से रविवार को कोई यातना नहीं दी जाएगी।</span></p><p><span>इसके बाद पौलुस का स्वर्गीय मार्गदर्शक स्वर्गदूत उन्हें स्वर्ग में ले जाता है (अध्याय </span>45–51), <span>जहाँ सभी युगों के धर्मी लोग उनसे मिलने के लिए उत्सुक हैं। वह वहाँ कुंवारी मरियम (अध्याय </span>46), <span>अब्राहम</span>, <span>इसहाक</span>, <span>और याकूब से मिलते हैं</span>, <span>साथ ही याकूब के </span>12<span> पुत्रों से भी (अध्याय </span>47), <span>मूसा से मिलते हैं</span>, <span>जो अब तक परिवर्तित नहीं हुए यहूदियों के लिए दुखी होते हैं (अध्याय </span>48)<span>। वे यशायाह</span>, <span>यिर्मयाह</span>, <span>और यहेजकेल से मिलते हैं</span>, <span>जो अपने-अपने बलिदान की कहानी बताते हैं</span>, <span>और फिर लूत और अय्यूब (अध्याय </span>49), <span>नूह (अध्याय </span>50), <span>एलियाह</span>, <span>एलीशा</span>, <span>जकर्याह और उनके पुत्र यूहन्ना बपतिस्मा देने वाले</span>, <span>तथा आदम (अध्याय </span>51) <span>से भी मिलते हैं। यह दस्तावेज़ यहाँ समाप्त होता है या कुछ अन्य संस्करणों में</span>, <span>पौलुस की जैतून पर्वत की चमत्कारिक यात्रा के साथ समाप्त होता है</span>, <span>जहाँ उन्हें और अन्य शिष्यों को दिव्य आदेश प्राप्त होता है।</span></p><p>दस्तावेज़ विरोधाभासों और असंगतियों से भरा हुआ है और अनुवादित संस्करणों में से कई सभी विवरणों में एक-दूसरे से सहमत नहीं हैं। दस्तावेज़ का मुख्य महत्व चौथी शताब्दी के अंत के मसीही विश्वास के विचारों की झलकियों के संदर्भ में है।</p><h3><strong>पौलुस </strong><span><strong>का दुःखभोग</strong></span></h3><p><span>यह एक संशोधित लातीनी संस्करण है जो आपोक्रिफल पौलुस की शहादत का हिस्सा है, जिसे पौलुस के कार्य नामक ग्रंथों के एक बड़े संग्रह का हिस्सा माना जाता है। मूल शहादत की कहानी पौलुस द्वारा पैट्रोकलस को पुनर्जीवित करने पर आधारित है, जो नीरो का प्याला लाने वाला सेवक था और पौलुस के उपदेश के दौरान खिड़की से गिरकर मर गया था। पैट्रोकलस नीरो के सामने मसीह के प्रति अपनी नई निष्ठा की घोषणा करता है, जिससे नीरो हैरान रह जाता है। इसके बाद, नीरो सभी “महान राजा (मसीह) के सैनिकों” को पकड़ने का आदेश देता है, जिसमें पौलुस भी शामिल होता है। शहादत का विवरण इस कहानी में यह जोड़ता है कि सेनेका पौलुस और उसकी रचनाओं की प्रशंसा करता है और उनके कुछ अंश कथित रूप से नीरो को पढ़ाता है। साथ ही, पौलुस जब अपनी मृत्यु की ओर बढ़ता है, तो प्लॉटिला से एक रूमाल उधार लेता है और उसे लौटाने का वादा करता है। जब लौटने वाले सैनिक प्लॉटिला का मज़ाक उड़ाते हैं, तो वह उन्हें खून से सना रूमाल दिखाती है।</span></p><p><span><strong>पौलुस और पतरस </strong></span><strong>का दुःखभोग</strong></p><p><span><em>देखें </em> पौलुस और पतरस<strong> </strong></span>का दुःखभोग <span>(नीचे)।</span></p><h3><strong>मोती </strong><span><strong>का भजन</strong></span></h3><p><span><em>देखें</em>  </span>थोमा <span>की कृतियाँ (नीचे)।</span></p><h3><span><strong>पौलुस और पतरस </strong></span><strong>का दुःखभोग</strong></h3><p>यह लेखन हमें दो रूपों में मिलता है, जिनमें से दोनों को मार्सेलस द्वारा लिखा गया माना जाता है और पांचवीं शताब्दी का है। <span>पहला रूप पतरस और पौलुस की कृतियों के समान है और पौलुस की रोम की यात्रा पर जोर देता है। दूसरा रूप दोनों की रोम में उपस्थिति पर अधिक ध्यान केंद्रित करता है, जिसमें उनका समय पुन्तियुस पीलातुस के एक रिश्तेदार के घर में रहने का विवरण शामिल है। दोनों रूप पतरस और पौलुस के निकट संबंध और उनके द्वारा शिमोन मागुस का सफलतापूर्वक विरोध करने पर जोर देते हैं, जो स्वयं को मसीह होने का दावा करता है। इनके मृत्युदंड के आदेश इन लेखों में शामिल हैं, लेकिन उनकी शहादत का विवरण संक्षिप्त है।</span></p><h3><span><strong>पतरस </strong></span><strong>का सुसमाचार</strong></h3><p><span><em>देखें</em> अख्मिम का खंड (ऊपर)। </span></p><h3>पतरस का प्रचार</h3><p>यह दस्तावेज़, जो केवल अंशों में ही बचा है, ऐसा प्रतीत होता है कि इसे मिस्र में दूसरी शताब्दी ई. की शुरुआत में लिखा गया था। जबकि शीर्षक स्पष्ट रूप से पेट्रिन के लेखक होने का दावा नहीं करता है, इसे सिकन्दरिया के क्लेमेंट (दूसरी शताब्दी के उत्तरार्ध) द्वारा प्रेरित पतरस (स्ट्रोमेटा 2.15.68) द्वारा एक प्रामाणिक रचना माना गया था। पतरस के उपदेश के अधिकांश अंश सिकन्दरिया के क्लेमेंट के लेखन में संक्षिप्त उद्धरणों के रूप में संरक्षित हैं।</p><p><span>चौथी सदी के कलीसिया इतिहासकार कैसरिया के यूसेबियस ने देखा कि पतरस के प्रचार को किसी भी प्राचीन प्राधिकरणों द्वारा स्वीकार नहीं किया गया था (हिस्टोरिया एक्क्लेसियास्तिका </span>3.3.1–4), <span>यद्यपि उसे क्लेमेंट द्वारा इसे स्वीकार किए जाने की जानकारी नहीं थी। हालांकि इस दस्तावेज़ के केवल अंश ही बचे हैं</span>, <span>फिर भी वे महत्वपूर्ण हैं क्योंकि वे प्रारंभिक मसीही साहित्य के इतिहास में एक संक्रमणकालीन अवस्था को प्रकट करते हैं। पहली सदी के दौरान</span>, <span>मसीही साहित्य</span>, <span>जिसमें समस्त नया नियम</span> <span>शामिल था</span>, <span>अन्य मसीहों के लिए लिखा गया था। दूसरी सदी में</span>, <span>मसीही लेखकों ने अपने विश्वास की रक्षा के लिए अपनी शत्रु मूर्तिपूजकों और यहूदियों की आलोचनाओं के विरुद्ध उत्तर देने की आवश्यकता महसूस की। दूसरी सदी के आरंभ में मसीही स्पष्टीकरण (अर्थात् &quot;रक्षा&quot;) साहित्य का एक नया प्रकार प्रकट हुआ</span>, <span>जैसे कि प्रारंभिक मसीही पक्षसमर्थक क़ुआद्रातुस और अरिस्टाइड्स की रचनाएँ। प्रीचिंग ऑफ पीटर उस प्रकार के पक्षसमर्थन लेखन और प्रेरितों के कार्यों में पाए जाने वाले उपदेशों और प्रारंभिक पक्षसमर्थकों की रचनाओं के बीच एक संक्रमण को प्रदर्शित करता है। &nbsp;</span></p><p><span>क्योंकि क्लेमेंट पतरस के प्रचार से विभिन्न अंशों का उद्धरण निरुद्देश्यता से करते हैं</span>, <span>इसलिए मूल रचना में उद्धरणों की क्रमबद्धता निर्धारित करना संभव नहीं है। क्लेमेंट के उद्धरणों के सारांश से दस्तावेज़ की कुछ मुख्य बातें स्पष्ट होती हैं। क्लेमेंट के अनुसार</span>, <span>पतरस ने प्रभु को “व्यवस्था और वचन” कहा था (स्ट्रोमाटा </span>1.29.182; 2.15.68)<span>। मनुष्य को यह स्वीकार करना चाहिए कि एक परमेश्वर ने सभी वस्तुओं की शुरुआत की और उसके पास सभी चीज़ों का अंत करने की शक्ति है (स्ट्रोमाटा </span>6.5.39–41)<span>। प्रीचिंग ऑफ पीटर का लेखक जिन मूर्तिपूजकों का विरोध करता है</span>, <span>वे मानते थे कि सृष्टि अजेय और शाश्वत है। लेखक का तर्क है कि परमेश्वर अदृश्य</span>, <span>अपरिहार्य</span>, <span>किसी चीज़ की आवश्यकता नहीं रखने वाला</span>, <span>अकल्पनीय</span>, <span>शाश्वत</span>, <span>अमर और अजन्मा है। इस परमेश्वर की उपासना यूनानियों की भांति नहीं की जानी चाहिए</span>, <span>क्योंकि उन्होंने मूर्खता से साधारण पदार्थों की छवियाँ बनाई हैं और उन्हें देवता मानकर उनकी पूजा करते हैं। इसके अतिरिक्त</span>, <span>वे जानवरों को जो भोजन के लिए उपयोग किए जा सकते थे</span>, <span>इन मूर्तियों के लिए बलिदान करते हैं। यहूदियों की उपासना का अनुसरण भी नहीं किया जाना चाहिए</span>, <span>क्योंकि वे स्वर्गदूतों</span>, <span>महादूतों</span>, <span>महीनों और चंद्रमा का सम्मान करते हैं। यदि इस्राएल के किसी भी राष्ट्र का कोई व्यक्ति पश्चाताप करेगा</span>, <span>तो उसे क्षमा मिलेगी (स्ट्रोमाटा </span>6.5.43)<span>। एक स्थान पर प्रीचिंग ऑफ पीटर में वर्णन किया गया है कि कैसे प्रभु ने पुनरुत्थान के बाद अपने शिष्यों को दुनिया भर में सुसमाचार प्रचार करने के लिए भेजा (स्ट्रोमाटा </span>6.6.48), <span>हालांकि इस विवरण और पूर्ववर्ती पक्षसमर्थन वक्तव्यों के बीच सटीक संबंध स्पष्ट नहीं है। हो सकता है कि दस्तावेज़ एक विशेष संस्करण के साथ आरंभ हुआ हो। एक अन्य स्थान पर दस्तावेज़ में यह कहा गया है कि पुराने नियम</span> <span>के भविष्यद्वक्ता मसीह के बारे में बोलते हैं</span>, <span>कभी-कभी पहेलियों में और कभी-कभी स्पष्ट रूप से (स्ट्रोमाटा </span>6.15.128)<span>। वास्तव में</span>, <span>मसीह के जीवन के मुख्य घटनाएँ—उनका आगमन</span>, <span>यातना</span>, <span>क्रूस पर चढ़ाया जाना</span>, <span>मृत्यु</span>, <span>पुनरुत्थान</span>, <span>और स्वर्गारोहण—भविष्यद्वक्ताओं द्वारा विस्तार से भविष्यद्वानी की गई थीं।&nbsp;</span></p><p><span>प्रीचिंग ऑफ पीटर के बचे हुए अंशों का महत्व इस बात में है कि वे किस प्रकार से यह प्रकट करते हैं कि दूसरी सदी के आरंभिक मसीही धर्म ने सुसमाचार के प्रचार में रक्षात्मक से आक्रामक स्थिति में संक्रमण किया।</span></p><h3><strong>पतरस </strong><span><strong>के स्लावोनिक कार्य</strong></span></h3><p><span>यह पतरस की बाद की यात्राओं और रोम में उसकी मृत्यु का विवरण है</span>, <span>जो केवल स्लावोनिक भाषा में सुरक्षित है। इस विवरण के अनुसार</span>, <span>एक बालक (यीशु) पतरस के पास आता है और उसे रोम जाने के लिए कहता है। मीकाईल नामक स्वर्गदूत जहाज के कप्तान के रूप में उन्हें रोम ले जाता है। रोम पहुँचने के बाद</span>, <span>पतरस बालक से कुछ मछलियाँ पकड़ने के लिए कहता है</span>, <span>और वह एक घंटे में </span>12,000 <span>मछलियाँ पकड़ता है। फिर उस बालक को रोमी कुलीन अरविस्तुस को </span>50 <span>स्वर्ण मुद्राओं में बेच दिया जाता है। बालक अपने शिक्षकों को शांत कर देता है। स्वर्गदूतों के दर्शन के बाद</span>, <span>पूरा परिवार बपतिस्मा लेता है। नीरो पतरस को गिरफ्तार करता है</span>, <span>जिस पर बालक उसे फटकारता है। कई मृतकों को जीवित किया जाता है</span>, <span>परन्तु बालक उन्हें मीकाईल द्वारा पुनरुत्थान की प्रतीक्षा में कब्रों में लौटने के लिए भेजता है। पतरस को उल्टा क्रूस पर चढ़ाया जाता है। जब बालक प्रकट करता है कि वह यीशु है</span>, <span>तो कीलें पतरस के शरीर से गिर जाती हैं</span>; <span>वह अपने जल्लादों के लिए क्षमा की प्रार्थना करता है</span>, <span>और फिर उसकी मृत्यु हो जाती है। आरंभिक कलीसिया के नेताओं के ऐसे आपोक्रिफल विवरणों में प्रायः प्रेरितों के असामान्य कार्य और मसीह के साथ उनके संपर्क का वर्णन किया गया है।</span></p><h3><span><strong>पतरस का फिलिप्पुस को पत्री</strong></span></h3><p><span>यह पत्र 1947 में नाग हम्मादी में मिली ग्नॉस्टिक सामग्री का एक भाग है। यह संभवतः दूसरी सदी के अंत या तीसरी सदी की शुरुआत का है। पत्री का नाम उस अंश से आता है, जिसमें पतरस दावा करता है कि उसने यह सामग्री फिलिप्पुस को भेजी थी। पत्री का स्वरूप संवादमूलक है, जो ग्नॉस्टिक साहित्य में आम है। इस लेखन का मुख्य भाग उन प्रश्नों की श्रृंखला है, जो प्रेरित पुनर्जीवित प्रभु से पूछते हैं, और वह उनके उत्तर देता है। ये प्रश्न दिव्य प्रकाश द्वारा प्रकट विश्व संरचना के ग्नॉस्टिक दर्शन की व्याख्या का आधार प्रदान करते हैं। वह प्रकाश मसीह है, जो स्वर्गीय उद्धारकर्ता है।&nbsp;&nbsp;</span></p><h3><strong>पीलातुस </strong><span><strong>की कृतियाँ</strong></span></h3><p><span>यह एक अपोक्रिफल दुःखभोग सुसमाचार है जो अपनी वर्तमान रूप में चौथी सदी के मध्य तक पहुँच गया। सबसे पहले जिस मसीही लेखक ने पीलातुस की कृतियाँ का उल्लेख किया</span>, <span>वह</span> <span>एपिफेनियस</span> <span>था</span>, <span>जो एक कलीसिया के विधर्मी शिकारी थे। उन्होंने </span>375 <span>ईस्वी में विभिन्न विधर्मों की लंबी निंदा लिखी</span>, <span>जिसमें पीलातुस की कृतियाँ का स्पष्ट रूप से उल्लेख किया गया (हेरेसिस</span> 50.1)<span>। इससे पहले</span>, <span>जस्टिन मार्टियर</span> <span>ने यीशु के मुकदमे के संबंध में तिबेरियस को पीलातुस की रिपोर्ट का संदर्भ दिया था (</span>I <span>आपोलोजी</span> 35; 48), <span>लेकिन ऐसा प्रतीत नहीं होता कि वह पीलातुस की कृतियाँ का संदर्भ दे रहे थे। दूसरी सदी के अंत तक</span>, <span>जस्टिन के एक पीढ़ी बाद</span>, <span>तर्तुलियन ने सम्राट तिबेरियस को पीलातुस द्वारा भेजी गई एक रिपोर्ट का उल्लेख किया</span>, <span>लेकिन यह पीलातुस के कार्य नहीं हो सकता क्योंकि इसमें बताया गया था कि यीशु ने शासक के सामने कई चमत्कार किए थे। यद्यपि यह असंभव नहीं कि पीलातुस की कृतियाँ का एक प्रारंभिक संस्करण चौथी सदी से पहले का हो</span>, <span>लेकिन इसका वर्तमान संस्करण उसी सदी के मध्य में माना जाता है। पीलातुस की कृतियाँ की मूल भाषा यूनानी थी</span>, <span>और इसका अनुवाद लातीनी</span>, <span>कॉप्टिक और अर्मेनियाई में किया गया था। चौथी सदी के कलीसिया इतिहासकार और केसरीया के बिशप</span> <span>यूसेबियस</span> <span>ने इसे यीशु का अपमान करने वाला एक विधर्मी दस्तावेज माना और इसकी निंदा की (हिस्टोरिया</span> <span>एकलेसिअस्टीका</span>, 1.9.3; 9.5.1)<span>। संभवतः द क्रिस्चियन एक्ट्स ऑफ पायलेट इसी मूर्तिपूजक दस्तावेज का प्रतिकार करने के लिए लिखा गया था।&nbsp;</span></p><p><span>पीलातुस की कृतियाँ</span> एक संयुक्त दस्तावेज है जिसमें दो मुख्य भाग हैं। पहला भाग (अध्याय 1–16) इब्रानी से यूनानी में <span>नीकुदेमुस</span> द्वारा यीशु के दुखभोग से जुड़ी घटनाओं के बारे में लिखे गए विवरण का अनुवाद है। दूसरा भाग (अध्याय 17–27), जिसे &quot;मसीह का अधोलोक में उतरना&quot; भी कहा जाता है, धर्मी मृतकों की मुक्त करने के लिए मसीह के अधोलोक में उतरने का विशद वर्णन करता है (<a href=\"https://ref.ly/1Pet3:19\">1&nbsp;पत 3:19</a>  का एक कल्पनाशील विस्तार जिसे स्वयं प्रेरितों के पंथ में &quot;वह अधोलोक में उतरा&quot; वाक्यांश में बदल दिया गया था)। <span>चौदहवीं सदी के बाद</span>, <span>पूरे दस्तावेज को सामान्यतः गोस्पेल ऑफ निकुदेमुस के रूप में जाना जाने लगा</span>, <span>क्योंकि इस दस्तावेज में निकुदेमुस की महत्वपूर्ण भूमिका थी।</span></p><p><span>पीलातुस की कृतियाँ की भूमिका में, एक रोमी सैनिक हनन्याह दावा करता है कि उसने पीलातुस की कृतियाँ को इब्रानी में पाया और सम्राट फ्लावियस थियोडोसियस के शासन के 18वें वर्ष (ईसा पश्चात 425) में इसका अनुवाद यूनानी भाषा में किया। दस्तावेज़ का उद्धरण इस प्रकार है: तिबिरियुस कैसर के 15वें वर्ष (ईसा पश्चात 29) में, निकुदेमुस ने यीशु के दुःख, मृत्यु और पुनरुत्थान से जुड़े घटनाक्रम का एक विवरण लिखा। यहूदी महायाजकों ने पीलातुस के सामने यीशु पर विभिन्न धार्मिक अपराधों का आरोप लगाया और उसे न्यायालय में पेश करने का अनुरोध किया। पीलातुस के अनिच्छुक होने के बावजूद उसने बड़े सम्मान के साथ यीशु को बुलवाया। जब यीशु पहुँचे, तो रोमी प्रतीक चिन्ह स्वयं ही उनके सामने झुक गए (अध्याय 1)। अध्याय 2 में यहूदियों ने यीशु पर आरोप लगाए: (1) कि उनका जन्म व्यभिचार से हुआ था, (2) कि उनके जन्म से बैतलहम के बच्चों की मृत्यु हुई, और (3) कि युसूफ और मरियम मिस्र चले गए क्योंकि उन्हें इस्राएल के लोगों में कोई सम्मान नहीं था। व्यभिचार का आरोप तुरंत 12 धर्मी यहूदियों द्वारा खारिज कर दिया गया जिन्होंने मरियम और युसूफ की सगाई देखी थी। अध्याय 3 में पीलातुस और यीशु के बीच एक संवाद (</span><a href=\"https://ref.ly/John18:33-John18:38\">यूह 18:33–38</a><span> पर आधारित) शामिल है। यहूदियों ने यीशु पर परमेश्वर की निंदा करने का आरोप लगाया, और पीलातुस ने अनिच्छा से यीशु को उन्हें सौंप दिया (अध्याय 4)। इसके बाद निकुदेमुस यहूदी परिषद में खड़े होकर यह आग्रह करते हैं कि वे यीशु को जाने दें, क्योंकि यदि वह परमेश्वर से नहीं हैं तो उनका आंदोलन असफल हो जाएगा (पुष्टि करें </span><a href=\"https://ref.ly/Acts5:38-Acts5:39\">प्रेरि 5:38–39</a><span>), लेकिन यहूदी इसका विरोध करते हैं (अध्याय 5)। फिर यीशु द्वारा चंगे किए गए तीन यहूदी उनके समर्थन में गवाही देते हैं (अध्याय 6), और इसके बाद रक्तस्राव से चंगी हुई स्त्री बर्नीस गवाही देती हैं (अध्याय 7)। भीड़ यीशु को एक नबी घोषित करती है (अध्याय 8)। जब पीलातुस एक कैदी को छोड़ने की पेशकश करते हैं, तो यहूदी बरअब्बा को माँगते हैं, और पीलातुस फिर हाथ धोते हैं और यीशु को दो अपराधियों, डाइसमास और गेस्टास के साथ कोड़े मारकर क्रूस पर चढ़ा दिया जाता है (अध्याय 9)। भीड़ यीशु का उपहास करती है, जबकि एक अपराधी (गेस्टास) को दूसरा अपराधी डांटता है (अध्याय 10)। यीशु की मृत्यु के समय सूर्य पर अंधकार छा जाता है, जिसे यहूदी सामान्य ग्रहण मानते हैं (अध्याय 11)। इसके बाद अरिमथिया के युसूफ को यहूदी पकड़ कर जेल में डाल देते हैं; जब वे उसे मारने आते हैं, तो वह गायब हो जाता है (अध्याय 12)। कब्र पर पहरेदारों ने स्वर्गदूत के दर्शन की सूचना दी, लेकिन यहूदियों ने उन्हें रिश्वत देकर चुप करा दिया (अध्याय 12)। फिर तीन यहूदी गलील से आते हैं: फिनेहास, एक याजक; अदास, एक शिक्षक; और एंगाइअस, एक लेवी। वे बताते हैं कि उन्होंने माउंट मालीच पर यीशु के महान आदेश और स्वर्गारोहण का साक्षात्कार किया (अध्याय 14)। निकुदेमुस सुझाव देते हैं कि आस-पास के पहाड़ों की जाँच की जाए ताकि यह देखा जा सके कि कहीं कोई आत्मा यीशु को ऊपर ले जाकर चट्टानों पर गिरा तो नहीं दिया, लेकिन यहूदी वहाँ कुछ नहीं पाते सिवाय अरिमथिया के युसूफ के, जो अपने नगर में होते हैं (अध्याय 15)। युसूफ को परिषद में गवाही देने के लिए बुलाया जाता है और वह बताता है कि पुनर्जीवित यीशु ने कैद के दौरान उससे भेंट की और उसे रिहा कर दिया (अध्याय 15)। अन्य गवाहों की गवाही सुनने के बाद, परिषद यह निर्णय लेती है कि यदि 50 वर्षों के बाद भी यीशु की स्मृति जीवित रहती है, तो ये कहानियाँ सत्य हो सकती हैं (अध्याय 16)।</span> </p><p><span>दूसरा दस्तावेज़ युसूफ द्वारा परिषद में बोलने का एक विवरण प्रस्तुत करता है। युसूफ का दावा है कि दो भाई यीशु के साथ ही पले-बढ़े थे। परिषद उन्हें उनकी कहानियाँ बताने के लिए बुलाती है (अध्याय </span>17)<span>। अधोलोक में रहते हुए</span>, <span>उन भाइयों का दावा है कि एक महान प्रकाश प्रकट हुआ और अब्राहम और यशायाह आनंदित हो उठे (अध्याय </span>18)<span>। शैतान ने सोचा कि यीशु को अधोलोक में रोका जा सकता है (अध्याय </span>20); <span>लेकिन जब महिमा के राजा (मसीह) पहुंचे</span>, <span>तो द्वार टूट गए। शैतान को स्वर्गदूतों को सौंप दिया गया</span>, <span>जो उसे बाँधने के लिए थे (अध्याय </span>22) <span>और अधोलोक द्वारा अपने राज्य के विनाश का कारण बनने के लिए उसे डाँटा गया (अध्याय </span>23)<span>। महिमा के राजा (मसीह) ने फिर आदम और अन्य धर्मी मृतकों को अधोलोक से बाहर निकाला (अध्याय </span>24) <span>और उन्हें स्वर्ग में ले गए (अध्याय </span>25), <span>जहाँ मन फिरानेवाले अपराधी को भी देखा गया (अध्याय </span>26)<span>। दोनों भाइयों का दावा है कि उन्हें महादूत मीकाईल द्वारा यीशु के पुनरुत्थान का संदेश समस्त मानवजाति तक पहुँचाने के लिए भेजा गया है।</span></p><p><span>पीलातुस की कृतियाँ चार कैनोनिकल सुसमाचारों के उद्धरणों और संकेतों का एक संग्रह है</span>, <span>जो कल्पनाशील और आश्चर्यजनक परिवर्धनों के साथ मिश्रित है। यह मूल रूप से एक पक्षसमर्थन दस्तावेज़ है जो यीशु के पुनरुत्थान की सत्यता को मूर्तिपूजक और यहूदी विरोधियों के दावों के खिलाफ बचाव करने का प्रयास करता है। दुर्भाग्य से</span>, <span>इसमें एक यहूदी-विरोधी स्वर है जो चौथी शताब्दी से मध्य युग के अंत तक दुःखभोग सप्ताह की घटनाओं के मसीही नाटकीयकरण को चित्रित करता था।</span></p><h3>पिस्टिस सोफिया</h3><p><span>यह चौथी शताब्दी की एक कॉप्टिक पांडुलिपि (कोडेक्स एस्केवेनस) है</span>, <span>जो आज के प्रमुख ग्नोस्टिक</span> <span>कार्यों में से एक है। इस रचना में चार अध्याय हैं</span>, <span>और इसका नाम नायिका</span>, <span>सोफिया</span>, <span>से लिया गया है</span>, <span>हालांकि केवल पहले भाग में ही उसका उल्लेख है। इस भाग में बताया गया है कि कैसे यीशु ने अपने पुनरुत्थान के पहले </span>11 <span>वर्षों के दौरान अपने शिष्यों को परम रहस्य</span>, <span>अर्थात्</span> <span>प्रकाश का खजाना</span> <span>सिखाने के लिए लौटे। यीशु जैतून पर्वत पर लौटते हैं जहाँ वह युगों के माध्यम से ऊपर उठाए जाते हैं और अपनी यात्रा में तेरहवें युग में पहुँचते हैं जहाँ वह सोफिया को पाते हैं। वह दुःख में है क्योंकि उसने प्रकाश के खजाने की एक झलक देखी है</span>, <span>लेकिन ऑथेडेस (स्वेच्छाचारी) द्वारा धोखा खा जाती है</span>, <span>जो उसके सामने झूठी चमक लाता है</span>, <span>जिससे वह पदार्थ की शक्तियों के हाथों में गिर जाती है। फिर भी</span>, <span>वह अपनी आशा और विश्वास बनाए रखती है</span>, <span>और </span>12 <span>प्रार्थनाओं के बाद</span>, <span>यीशु उसे ऑथेडेस और अराजकता से मुक्त कराते हैं और उसे तेरहवें युग की निचली सीमा पर पुनःस्थापित कर देते हैं।</span></p><p><span>यह कार्य संवाद शैली में है - जिसमें यीशु अपने शिष्यों द्वारा पूछे गए प्रश्नों के उत्तर देते हैं। इसकी विषयवस्तु पूर्णतः ग्नोस्टिक</span> <span>है</span>, <span>जो एक छुपे हुए सिद्धांत के द्वारा उद्धार की दृष्टि प्रस्तुत करती है जो ज्ञान का प्रकाश प्रदान करता है।</span></p><h3>याकूब का प्रारंभिक सुसमाचार</h3><p><span><em>देखें </em>प्रारंभिक सुसमाचार, याकूब (ऊपर)।</span></p><h3>सुलैमान के भजन</h3><p><span><em>देखें</em> के भजन, सुलैमान (नीचे)।</span></p><h3><span><strong>बरतुल्मै द्वारा मसीह के पुनरुत्थान </strong></span><strong>की पुस्तक</strong></h3><p><span><em>देखें </em>मसीह के पुनरुत्थान की पुस्तक, बरतुल्मै द्वारा (ऊपर)।</span></p><h3><strong>रूबेन </strong><span><strong>का करार</strong></span></h3><p><span><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।&nbsp;</span></p><h3><span><strong>सिबिलीन भविष्यद्वानियाँ</strong></span></h3><p>मूल रूप से 15 पुस्तकों का एक छद्मग्रंथ,जिनमें से 12 बाद के यूनानी पांडुलिपियों में मौजूद हैं। शब्द <em>सिबिल</em> यूनानी मूल का है। यह देवताओं का एक भविष्यवक्ता होने का दावा करता था और आमतौर पर एक आने वाली विनाशकारी घटना का संदेश देता था। कुछ यहूदियों ने प्रचार उद्देश्यों के लिए इस लेखन शैली को अपनाया और उपयोग किया।</p><p><span>सिबिलीन भविष्यवाणियाँ मकाबियों के आरंभिक काल (</span>165 <span>ईसा पूर्व) से लेकर दूसरे मंदिर के विनाश (</span>76 <span>ईस्वी) के ठीक बाद तक की अवधि को शामिल करती हैं। लेखकों ने</span>, <span>संभवतः सिकंदरिया</span>, <span>मिस्र में लिखते हुए</span>, <span>परमेश्वर की एकता और सार्वभौमिकता पर जोर दिया। परमेश्वर सभी घटनाओं को नियंत्रित करता था</span>, <span>जबकि मूर्तिपूजक देवता व्यर्थ थे और कुछ भी करने में असमर्थ थे। &quot;परन्तु परमेश्वर एक ही है</span>, <span>सबसे उच्च</span>, <span>जिसने आकाश</span>, <span>सूर्य</span>, <span>सितारे और चंद्रमा बनाए हैं... उसने मनुष्य को सभी का ईश्वर-निर्धारित शासक बनाया है। हे मनुष्यों... देवताओं को बनाने से शर्म करो&quot; (पुस्तक </span>2)<span>। परमेश्वर राष्ट्रों के इतिहास को नियंत्रित करता है। सिबिलीन भविष्यद्वानियों में दस पीढ़ियों का इतिहास प्रस्तुत किया गया है</span>, <span>असुर साम्राज्य से लेकर दूसरे मन्दिर के विनाश और महान भूकंप तक (पुस्तक </span>4.47ff)<span>। तीसरी पुस्तक में एक खंड भी शामिल है जो महान न्याय से पहले की जाने वाली विनाश और कठिनाइयों का वर्णन करता है। इसमें दो मसीहाई खंड हैं</span>, <span>जहाँ मसीहा विश्वासी लोगों के लिए शांति और समृद्धि का युग लाता है: “वह मनुष्यों के ऊपर अपना राज्य सदा के लिए स्थापित करेगा... भले लोगों की भूमि पर केवल शांति ही आएगी” (पंक्तियाँ </span>767, 780)<span>। अनन्त स्थिति उन विश्वासियों के लिए सुरक्षित रखी गई है जो मरे हुओं में से शरीर सहित जी उठेंगे: “परन्तु सब धर्मात्मा पृथ्वी पर फिर से जीएंगे</span>, <span>जब परमेश्वर उन्हें श्वास</span>, <span>जीवन और अनुग्रह देगा” (पुस्तक </span>4.187–190), <span>जबकि अधर्मी नरक में फेंके जाएंगे</span>, “<span>और जिन्होंने अधर्म के कार्यों से पाप किया है</span>, <span>एक मिट्टी का ढेर उन्हें फिर से ढक देगा</span>, <span>और अंधकारमय टार्टरस और नरक की काली खाइयाँ” (पंक्तियाँ </span>183–186)<span>।</span></p><p><span>सिबिलीन भविष्यद्वानियों के लेखकों का स्पष्ट उद्देश्य यहूदियों के विश्वास की तर्कसंगतता को प्रमाणित करना था</span>, <span>और उन्होंने अपने संदेश को यूनानियों द्वारा प्रस्तुत और रोमियों द्वारा सराहा गया सिबिल के रूप में प्रस्तुत किया। इस्राएल के परमेश्वर पर बल देने और मूर्तिपूजा के विरोध में</span>, <span>ये रचनाएँ परमेश्वर के अतीत और भविष्य के रहस्यों को प्रकट करने वाले भविष्यद्वानी साहित्य की धारा में खड़ी हैं। सिबिल को दिव्य भविष्यद्वक्ता के रूप में उपयोग करते हुए गैर-यहूदी संसार को संदेश पहुँचाने के लिए इस साहित्यिक शैली का प्रयोग किया गया।</span></p><h3><strong>सिलवानुस </strong><span><strong>की शिक्षाएं</strong></span></h3><p><span>यह एक ग्नोस्टिक</span> <span>साहित्यिक रचना है</span>, <span>जिसे सिलवानुस</span>, <span>जो पतरस और पौलुस के साथी थे</span>, <span>से सम्बद्ध किया गया है। यह </span>1946 <span>में मिस्र के ऊपरी हिस्से में चेनोबोस्कियन में खोजा गया था।</span></p><h3><strong>शिमोन </strong><span><strong>का करार</strong></span></h3><p><span><em>देखें</em> बारह कुलपिताओं के करार (नीचे)।</span></p><h3>पतरस के स्लावोनिक <span><strong>कृतियाँ</strong></span> </h3><p><span><em>देखें</em> के स्लावोनिक कार्य, पतरस (ऊपर)।</span></p><h3><strong>सुलैमान </strong><span><strong>के भजन</strong></span></h3><p>सुलैमान के भजन 18 गीतों का संग्रह है जो सुलैमान को समर्पित हैं। इन्हें छद्मग्रंथ माना जाता है। भजन संभवतः एक लेखक द्वारा लिखे गए थे, जो पहली शताब्दी ई. पू. के मध्य में रहते थे और इब्रानी भाषा में लिखते थे। लेखक का धार्मिक दृष्टिकोण व्यवस्था, न्याय और इस्राएल के भविष्य के बारे में फरीसी विचारधारा का है। सुलैमान के भजन अपने रूप और वाक्यांशों में बाइबल के भजन पुस्तक से लिए गए हैं। रूप और वाक्यांशों में एक समानता यह है कि धर्मी और दुष्ट के बीच विरोधाभास पर जोर दिया गया है। दुष्ट वे अन्यजाति हैं जो प्रभु की पवित्र वस्तुओं को अपवित्र करते हैं (2:3) और वे धर्मत्यागी यहूदी हैं जो पाप में गिर गए हैं (3:11, 13)।</p><p>पापी का चरित्र मूर्ख का होता है, जबकि बुद्धिमान व्यक्ति का चरित्र इसके विपरीत होता है (पुष्टि करे. ज्ञान साहित्य)। मूर्ख को प्रभु की कोई चिंता नहीं होती (4:1); उसकी वाणी और कर्म उसकी अधर्मिता को प्रकट करते हैं (4:2के आगे के वचन) । वह अपने झूठ, दूसरों के न्याय, झूठी शपथों, उसकी अनैतिकता, <span>नियमों की अवहेलना,</span> और दूसरों की कीमत पर अपनी स्वार्थी महत्वाकांक्षाओं के लिए जाना जाता है (पुष्टि करे. 12)। धर्मी वे बुद्धिमान होते हैं, जो प्रभु का भय मानते हैं (4:26) । वह बुरे सपनों या खतरनाक समयों से विचलित नहीं होते (6:4–5) । <span>वह प्रभु की धार्मिकता के प्रति जोश से प्रेरित होता है</span>, <span>जब वह मन्दिर और व्यवस्था की अपवित्रता को देखता है (</span>8:28)<span>। प्रभु का प्रेम उसे अनुशासन में प्रकट होता है</span>, <span>और वह अपने पापों के लिए मन फिराने के साथ प्रभु की फटकार को स्वीकार करता है। लेखक धर्मियों की तुलना स्वर्ग में जीवन के वृक्ष से करता है। वे स्थिर होते हैं और उन्हें उखाड़ा नहीं जा सकता (</span>14:2)<span>। दूसरी ओर</span>, <span>अधर्मी इस जीवन में याद नहीं किए जाएँगे</span>, <span>और परमेश्वर धार्मिकता के साथ उन्हें “शेओल</span>, <span>अंधकार और विनाश” में डालकर न्याय करेंगे (</span>14:6; 15:10)<span>।</span></p><p><span>लेखक परमेश्वर को उन राष्ट्रों पर शासन करने वाले राजा के रूप में देखता है (</span>2:34) <span>जो अपने शत्रुओं और धर्मियों के शत्रुओं का न्याय करने के लिए तत्पर है (</span>2:38; 4:9) <span>और धर्मियों को न्याय दिलाने के लिए तत्पर है (</span>2:39)<span>। प्रभु की देखभाल प्रकृति में उसके पोषण से दिखती है (</span>5:11–12), <span>उसके द्वारा राजाओं</span>, <span>शासकों</span>, <span>और राष्ट्रों को उठाने में (</span>5:13), <span>और लेखक पाठक को आश्वासन देता है कि उसकी देखभाल विशेष रूप से गरीबों और उन पर है जो उसे पुकारते हैं (</span>5:2–3, 13)<span>। वह धर्मियों की आशा है (</span>8:37)<span>।</span></p><p><span>परमेश्वर के धर्मी राजत्व और उसके द्वारा धर्मियों की सुरक्षा में पूर्वगामी विश्वास को ध्यान में रखते हुए</span>, <span>भजन इस विश्वास से भरपूर हैं कि धर्मियों की ओर से परमेश्वर के हस्तक्षेप से बुराई दूर हो जाएगी। जिस विशेष ऐतिहासिक परिप्रेक्ष्य में इन भजनों की रचना हुई थी</span>, <span>वह पोंपे के यरूशलेम में प्रवेश और मन्दिर के अपमान (</span>63 <span>ईसा पूर्व) का समय था। पोंपे की मृत्यु (</span>48 <span>ईसा पूर्व</span>, cf. 2:30) <span>के बाद मसीही युग की आशा की गई थी। अतः</span>, <span>लेखक परमेश्वर को दाऊद के साथ किए गए वाचा की याद दिलाता है (</span>17:5) <span>और इस्राएल के पिछले पापों के लिए परमेश्वर से क्षमा माँगता है। इस्राएल को परमेश्वर के न्याय के कारण अन्य जातियों के आक्रमणों और नियंत्रण का सामना करना पड़ा है (</span>17:6)<span>। चूँकि पोंपे मर चुका था</span>, <span>लेखक ने दाऊदवंशी राजा के अधीन इश्वर-राज्य की पुनःस्थापना के लिए प्रार्थना की - “हे प्रभु</span>, <span>देख</span>, <span>और उनके लिए उनके राजा</span>, <span>दाऊद का पुत्र खड़ा कर। वह समय आ जाए जिसमें तू देखता है</span>, <span>हे परमेश्वर</span>, <span>कि वह इस्राएल</span>, <span>तेरे सेवक पर शासन करे” (</span>17:23)<span>। दाऊदवंशी मसीहा के माध्यम से पापियों</span>, <span>अधर्मी जातियों को देश से निकाल दिया जाएगा और धर्मियों को पवित्र किया जाएगा। मसीही राज्य केवल धर्मी बचे हुए लोगों पर स्थापित होगा</span>, <span>जो देश में लौटने पर </span>12 <span>गोत्रों में विभाजित होंगे</span>; <span>दाऊदवंशी मसीहा उन गोत्रों और अन्य जातियों पर “अपनी धार्मिकता की बुद्धि” से शासन करेगा (</span>17:29–31)<span>। विदेशी और अन्य जातियाँ राज्य की महिमा में साझेदारी नहीं करेंगी</span>, <span>बल्कि उनकी स्थिति दासता की होगी।&nbsp;</span></p><p><span>इस्राएल के इस महिमामय भविष्य की आशा भजनों में प्रकट प्रकाशनात्मक तत्व है। ये भजन एक ऐतिहासिक संदर्भ में उत्पन्न हुए थे</span>, <span>लेकिन वे एक नए भविष्य की आशा करते हैं। भजनकार उन सभी पर आशीर्वाद देता है जो परमेश्वर के न्याय</span>, <span>इस्राएल की बहाली और मसीही राज्य के आगमन के साक्षी बनेंगे: “धन्य हैं वे जो उन दिनों में होंगे</span>, <span>क्योंकि वे इस्राएल की भलाई को देखेंगे जो परमेश्वर करेगा</span>, <span>जब वह गोत्रों को इकट्ठा करेगा। प्रभु इस्राएल पर अपनी दया शीघ्रता से लाए! प्रभु स्वयं युगानुयुग तक हमारे राजा हैं” (</span>17:50–51)<span>।</span></p><h3><strong>सुलैमान </strong><span><strong>का करार</strong></span></h3><p><span>सुलैमान का करार</span> दूसरी शताब्दी ई. पू. का एक छद्मग्रंथ है। <span>यह लेखन दावा करता है कि इस करार का लेखक सुलैमान स्वयं था।</span> यह सेमिटिक पांडुलिपियों में और कुछ यूनानी ग्रंथों में विद्यमान है।</p><p>सामग्री मूल रूप से मसीही है जिसमें क्रूस और कुंवारी जन्म पर जोर दिया गया है, परन्तु इसमें यहूदी सामग्री भी शामिल है। <span>करार </span>बताता है कि कैसे सुलैमान, प्रधान स्वर्गदूत माईकल द्वारा उसे दी गई अंगूठी के माध्यम से, दुष्टात्माओं को वश में करने और उनके कौशल का उपयोग करके अपना मन्दिर बनाने में सक्षम है। हालाँकि, मंदिर पूरा करने के बाद, सुलैमान एक <span>शुनेमिन</span> लड़की के प्रति अपनी वासना के कारण मूर्तिपूजा में चला जाता है। उसके पतन को विधान के लेखक ने दुष्टात्माओं की शक्ति और रूपों और उन पर अधिकार रखने वाले स्वर्गदूतों के बारे में पाठकों को चेतावनी देने के अवसर के रूप में लिया। <span>इस रचना को करार के रूप में लिखा गया है ताकि सुलैमान (अपनी मृत्युशैया पर) अपनी सफलताओं और असफलताओं पर चिंतन करते हुए इस्राएल को अपनी विरासत छोड़ सके।</span></p><h3><span><strong>बारह कुलपिताओं के करार </strong></span></h3><p><span>यह यहूदी छद्मलेखीय ग्रंथ का एक हिस्सा है। इस रचना को “करार” कहा गया है क्योंकि यह याकूब के प्रत्येक पुत्र की मृत्युशैया पर दिए गए उपदेशों का प्रतिनिधित्व करता है। यह करार रूबेन के अपने पुत्रों को दिए गए उपदेश से शुरू होते हैं और बिन्यामीन के उनके वारिसों के लिए दिए गए करार के साथ समाप्त होते हैं। प्रत्येक कुलपिता अपने पुत्रों को अपने चारों ओर एकत्र करता है और अपने जीवन की महत्वपूर्ण घटनाओं का वर्णन करता है। उपदेश के दौरान, कुलपिता विशेष दोषों और दृष्टिकोणों के प्रति चेतावनी देते हैं और कुछ गुणों की सिफारिश करते हैं। प्रत्येक कुलपिता की चेतावनियों और सलाह में अक्सर उनके बच्चों के लिए पाप और मुक्ति के विषय में दृष्टिकोण और भविष्यद्वानियाँ शामिल होती हैं। कुलपिता के जीवन का विवरण उनके वंशजों के भविष्य के लिए एक मार्गदर्शिका के रूप में कार्य करता है। उपदेश के अंत में, प्रत्येक कुलपिता की मृत्यु होती है और उन्हें हेब्रोन में दफनाया जाता है।</span></p><p>ऐसा प्रतीत होता है कि &quot;<span>करार</span>&quot; की अवधारणा <a href=\"https://ref.ly/Josh23:1-Josh24:33\">यहो 23–24</a> में अपनी दिशा पाती है, जहाँ यहोशू इस्राएल के पुरनियों, प्रधानों, न्यायियों और अधिकारियों को बुलाते हैं (<a href=\"https://ref.ly/Josh23:2\">यहो 23:2</a>; <a href=\"https://ref.ly/Josh24:1\">24:1</a>) और अपनी मृत्यु से पहले उन्हें एक आदेश देते हैं। <a href=\"https://ref.ly/1Kgs2:1-1Kgs2:12\">1 रा 2:1–12</a> में दर्शाया गया है कि दाऊद सुलैमान को मृत्युशैया पर सलाह देते हैं कि वे परमेश्वर के मार्गों पर चलें। <span>कुलपिताओं</span> के भाषणों का आगे का शास्त्रीय संदर्भ उत्पत्ति अध्याय <a href=\"https://ref.ly/Gen49:1-Gen49:33\">49</a> में मिलता है, जहाँ याकूब अपने पुत्रों को उनके भविष्य के बारे में सुनने के लिए बुलाते हैं। भाषण के अंत में याकूब की मृत्यु हो जाती है (<a href=\"https://ref.ly/Gen49:33\">उत 49:33</a>)। </p><p>वर्तमान पाठ्य रूप (स्लावोनिक, अर्मेनियाई और यहूदी संस्करण) संभवतः दूसरी या तीसरी शताब्दी ई.पू. के दौरान आया था। हालाँकि, अधिकांश सामग्री दूसरी या तीसरी शताब्दी ई.पू. की प्रतीत होती है। विद्वानों की आम सहमति यह है कि सेमिटिक भाषा (या तो इब्रानी या अरामी) में एक मूल पाठ किसी लेखक या लेखकों द्वारा सामान्य युग से पहले तीसरी या दूसरी शताब्दी में लिखा गया था। कुछ बाद की अवधि में, मूल पाठ में मसीही अनुभाग जोड़े गए। <span>मसीही खंडों के उदाहरण: शिमोन का करार 6:7; लेवी का करार 10:2; दान का करार 6:9; नफ्ताली का करार 4:5; आशेर का करार 7:3–4; यूसुफ का करार 19:11; बिन्यामीन का करार 3:8; 9:2–4। ऐसा प्रतीत होता है कि इन करारों को सदियों के दौरान यहूदी और मसीही लेखकों द्वारा पुनः संपादित किया गया है। इस प्रकार हमारे पास लगभग तीसरी शताब्दी ईसा पूर्व का एक यहूदी दस्तावेज़ है, जिसमें लंबी अवधि के दौरान यहूदी और मसीही दोनों संपादन हुए हैं। इन करारों ने दसवीं शताब्दी में लोकप्रियता प्राप्त की, विशेषकर कुलपिताओं की भविष्यद्वानियों और उनके गुप्त ज्ञान में विशेष रुचि दिखाई गई।</span></p><p><span>नीचे प्रत्येक कुलपिताओं के करार का सारांश है। इन अंशों का आधार आर. एच. चार्ल्स के</span> <span><em>प्सयूडेपिग्राफा</em></span> <span>के पृष्ठ </span>282–367 <span>पर है।</span></p><p>रूबेन</p><p><span>रूबेन का करार उनके पिता के बिस्तर को अपवित्र करने की स्मृति से अत्यधिक प्रभावित है। यह घटना उस समय की है जब रूबेन ने अपने पिता की दासी बिल्हा को शराब के नशे में बेहोशी की हालत में अपने पास बुला लिया। रूबेन के अनुसार, महिलाओं के कुछ नकारात्मक गुण होते हैं और वह अपने पुत्रों को चेतावनी देते हैं कि उन्हें महिलाओं के साथ अपने संबंधों में सतर्क रहना चाहिए। उनकी टिप्पणियाँ शायद बिल्हा के विषय में उनके और याकूब के बीच की कड़वाहट को दर्शाती हैं। रूबेन भविष्यद्वानी करते हैं कि उनके वंशज लेवी के पुत्रों से ईर्ष्या करेंगे, लेकिन वे उन्हें हरा नहीं पाएंगे। वह अपने वंशजों को परस्पर सम्मान और प्रेम रखने और अपने पड़ोसियों के प्रति सच्चाई निभाने की सलाह देते हैं। रूबेन को हेब्रोन में दफनाया गया।</span></p><p>शिमोन</p><p><span>कुलपिता शिमोन को एक शक्तिशाली योद्धा के रूप में प्रस्तुत किया गया है। यूसुफ को दासत्व में बेचे जाने की बाइबिलीय घटना को ध्यान में रखते हुए (उत्पत्ति </span>37:25–28), <span>शिमोन स्वीकार करते हैं कि वह यूसुफ को बेचने के बजाय मार डालना चाहते थे। इस दृष्टिकोण के लिए</span>, <span>परमेश्वर ने उनके दाहिने हाथ को सात दिनों के लिए सुखा दिया। शिमोन अपने पुत्रों को ईर्ष्या</span>, <span>धोखा</span>, <span>और व्यभिचार से दूर रहने की चेतावनी देते हैं। वह भविष्यद्वानी करते हैं कि उनके पुत्र लेवी के पुत्रों को हानि पहुँचाने की कोशिश करेंगे</span>, <span>लेकिन लेवी के पुत्र श्रेष्ठ रहेंगे। शिमोन एक आनंदमय युग की आशा करते हैं (</span>6:4–7a), <span>जब “सर्वोच्च” को आशीर्वाद मिलेगा। पद </span>7b <span>एक मसीही सम्मिलन है: “क्योंकि परमेश्वर ने एक शरीर धारण किया और मनुष्यों के साथ भोजन किया और उन्हें उद्धार किया।” वह अपने पुत्रों को लेवी और यहूदा के पुत्रों का पालन करने का आदेश देते हैं</span>, <span>क्योंकि उनसे ही उनका उद्धार पूरा होगा। वह भविष्यद्वानी करते हैं कि लेवी से एक महायाजक आएगा और यहूदा की वंशावली से एक राजा उतरेगा। शिमोन अपने करार का समापन इस भविष्यद्वानी के साथ करते हैं कि सभी गैर-यहूदी (एक सम्मिलन) और इस्राएल का उद्धार होगा।</span></p><p>लेवी</p><p><span>लेवी की मृत्युशय्या का करार सपनों के रूप में है</span>, <span>जिन्हें वह अपने पुत्रों को बताते हैं। वह भविष्यद्वानी करते हैं कि उनके और यहूदा के वंशजों में से प्रभु “मनुष्यों के बीच प्रकट होंगे” ताकि हर जाति का उद्धार कर सकें (</span>2:11)<span>। लेवी के वंशज “इस्राएल की सभी संतानों के लिए सूर्य के समान होंगे” (</span>4:3b), <span>और एक सपने में उन्हें दिखाया गया है कि याजकीय पद का आशीर्वाद उनके पुत्रों को मिलेगा (</span>8:2–3)<span>। लेवी भविष्यद्वानी करते हैं कि यहूदा में एक राजा उठेगा</span>; <span>यह राजा एक नई याजकीय पद की स्थापना करेगा जो यहूदियों और गैर-यहूदियों दोनों की सेवा करेगी। दसवें अध्याय में एक मसीही सम्मिलन है कि अधर्म और अपराध के कारण</span>, <span>लेवी के पुत्र “विश्व के उद्धारकर्ता मसीह” के साथ अन्याय करेंगे (</span>10:2) <span>और इसके लिए वे पूरे विश्व में बिखेर दिए जाएंगे। तेरहवां अध्याय कुछ ज्ञान के विषयों को प्रस्तुत करता है जिसमें व्यवस्था के पालन की आवश्यकता पर जोर दिया गया है। सोलहवें अध्याय में यह भविष्यद्वानी की गई है कि लेवी के पुत्र </span>70 <span>सप्ताहों तक पथभ्रष्ट हो जाएंगे। अगले अध्याय में </span>70 <span>सप्ताहों का विस्तृत विवरण है जिसमें प्रत्येक जुबिली के लिए एक याजकीय पद होगी। पहली याजकीय पद महान होगी</span>, <span>और याजक का परमेश्वर से ऐसा संबंध होगा कि परमेश्वर को पिता कहकर संबोधित किया जाएगा। दूसरी याजकीय पद “प्रियजनों के दुःख में उत्पन्न” होगी (</span>17:3), <span>लेकिन यह याजकीय पद सभी से महिमा पाएगी। अगले पाँच याजकीय पद दुःख</span>, <span>पीड़ा</span>, <span>घृणा</span>, <span>और अंधकार से युक्त होंगी। हालाँकि</span>, <span>एक नई याजकीय पद अंततः प्रकट होगी और समस्त पृथ्वी पर शांति स्थापित करेगी (</span>18:4); <span>पाप का अंत होगा (</span>18:9), <span>क्योंकि इस नई याजकीय पद में समझ और पवित्रता की आत्मा होगी। करार इस चेतावनी के साथ समाप्त होता है कि प्रभु की व्यवस्था या बेलियार (बेलियाल का एक रूपांतर) के कार्यों में से किसी एक को चुनें। पुत्र प्रभु की व्यवस्था का पालन करने का प्रण लेते हैं</span>, <span>और लेवी की मृत्यु के बाद वे उन्हें हेब्रोन में दफनाते हैं।&nbsp;</span></p><p>यहूदा</p><p><span>यहूदा द्वारा करार की शुरुआत में वह अपने वंशजों से कहता है कि उसके पिता ने उससे वादा किया था कि वह राजा बनेगा। &quot;और जब मैं पुरूष हो गया</span>, <span>तब मेरे पिता ने यह कहकर मुझे आशीष दिया</span>, <span>कि तू राजा होगा</span>, <span>और सब बातों में उन्नति करेगा&quot; (1:6)। यहूदा को अपनी प्रारंभिक युवावस्था और जंगली जानवरों पर विजय पाने की अपनी क्षमता की याद आती है। उसने आज्ञाओं का पालन किया और वासना के आगे झुकना नहीं चाहा। उन्होंने भविष्यद्वानी की कि उनके वंशज धन के प्रेम और खूबसूरत स्त्रीओं के प्रलोभन के कारण दुष्टता में पड़ जाएंगे (अध्याय 17)। अध्याय 21 में यहूदा ने भविष्यद्वानी की है कि प्रभु उसके वंशजों को राजत्व और लेवी के पुत्रों को याजकीय पद देंगे। अध्याय 24 में एक मसीही मसीहायी संबंधी संशोधन शामिल है। यह भविष्यद्वानी की गई है कि याकूब के तारे से एक व्यक्ति उठेगा जो पाप रहित होगा और उसमें से धार्मिकता की छड़ी अन्यजातियों के लिए बढ़ेगी (24:6)। करार भविष्य के युगांत संबंधी आशा के साथ समाप्त होता है जब &quot;जो प्रभु के लिए गरीब हैं वे अमीर बनाए जाएंगे और जो प्रभु के लिए मारे गए हैं वे जीवन के लिए जाग उठेंगे&quot; (25:4)। यहूदा मर गया और उसे हेब्रोन में दफनाया गया।&nbsp;</span></p><p>इस्साकार</p><p><span>इस कुलपिता के अंतिम शब्द कुछ हद तक अनोखे हैं क्योंकि इस्साकार को &quot;ईमानदार&quot; और अपराध रहित (अपने कई भाइयों के विपरीत) के रूप में दर्शाया गया है। वह भविष्यद्वानी करता है कि याजकीय पद लेवी से आएगी और राजत्व यहूदा के वंश से आएगा। अध्याय 6 में इस्साकार ने भविष्यद्वानी की है कि उसके बच्चे बेलियार के पीछे &quot;अलग&quot; हो जायेंगे। यदि वे परमेश्वर की दया को पहचानें और इस्साकार के अनुकरणीय जीवन का अनुसरण करें, तब &quot;बेलियार की हर आत्मा उनसे दूर भाग जाएगी।&quot; उनका अंतिम अनुरोध यह है कि उन्हें उनके पिता के साथ हेब्रोन में दफनाया जाए।</span></p><p>जबूलून</p><p><span>कुलपिता जबूलून ने अपने करार की शुरुआत खुद को अपने माता-पिता के लिए एक &quot;अच्छा उपहार&quot; के रूप में वर्णित करके की। वह, इस्साकार की तरह, इंगित करता है कि वह &quot;विचार को छोड़कर&quot; पाप करने के प्रति सचेत नहीं है (और यदि उसके पास कोई अधर्म है तो वह केवल अज्ञानता का पाप है)। जबूलून का दावा है कि उसने युसूफ के खिलाफ की गई कार्रवाइयों का समर्थन नहीं किया था, और उसने अपने पिता को युसूफ की दुर्दशा के बारे में बताया होगा, सिवाय इसके कि अन्य भाई इस बात पर सहमत थे कि &quot;यदि कोई भी रहस्य का खुलासा करता है, तो उसे मार दिया जाना चाहिए&quot; (1: 6)। 1:7 में वह घोषणा करता है कि यदि वह न होता तो अन्य भाइयों ने यूसुफ को मार डाला होता। भाइयों को जबूलून पर इतना संदेह था कि वे उस पर तब तक नज़र रखते थे जब तक यूसुफ को बेच नहीं दिया गया। पद 5:3 में एक परिचित विषय है जो नए नियम और रब्बियों में पाया जाता है: &quot;हे मेरे बच्चों, अपने हृदय में दया करो, क्योंकि जैसा मनुष्य अपने पड़ोसी के साथ करता है, वैसा ही प्रभु भी उसके साथ करेगा।&quot; जबूलून का मानना ​​है कि यह पाठ व्यावहारिक रूप में प्रदर्शित किया गया है। यूसुफ के खिलाफ की गई कार्रवाई के कारण अन्य भाइयों के बेटे बीमार हो गए और मर गए (&quot;क्योंकि उन्होंने अपने दिलों में कोई दया नहीं दिखाई,&quot; 5:5)। जबूलून के पुत्र बिना किसी बीमारी के जीवित रहे। जबूलून के पुत्र बिना किसी बीमारी के जीवित रहे। वह यह घोषणा करते हुए अपना ज्ञान शिक्षण जारी रखता है (8:3) कि जिस मात्रा में एक व्यक्ति अपने पड़ोसी पर दया करता है उसी मात्रा में परमेश्वर भी उस पर दया करेगा। जबूलून उत्तरी और दक्षिणी राज्यों के बीच विभाजन और अंततः अन्यजातियों द्वारा इन राज्यों की विजय की भविष्यद्वानी करता है। हालाँकि, लोग मन फिरायेंगे और प्रभु उन्हें &quot;देश&quot; और यरूशलेम में वापस लाएंगे (9:8)। अध्याय 10 में जबूलून ने भविष्यद्वानी की है कि उसकी मृत्यु के बाद वह &quot;अपने बेटों के बीच एक शासक के रूप में उभरेगा&quot; (10:2), और वह उन लोगों के लिए इनाम जो व्यवस्था का पालन करते हैं और अधर्मियों के लिए सजा का वादा करता है। जबूलून की करार के अंत में मृत्यु हो जाती है और उसे हेब्रोन में दफनाया जाता है।</span></p><p>दान</p><p><span>कुलपिता दान अपने मन में युसूफ के प्रति जलन का विलाप करते हैं और स्वीकारते हैं कि वह बेलीआर की आत्मा से प्रभावित थे। वह बताते हैं कि उन्होंने युसूफ को मारने की योजना बनाई थी ताकि उन्हें अपने पिता का प्रेम मिल सके। दान झूठ और क्रोध की आत्माओं के प्रति सतर्कता की चेतावनी देते हैं और अपने वंशजों को सत्य और सहनशीलता से प्रेम करने का उपदेश देते हैं। वह उन्हें आज्ञाओं का पालन करने और “अपने पूरे जीवन में प्रभु से प्रेम करने और सच्चे दिल से एक-दूसरे से प्रेम करने” (5:3) का आग्रह करते हैं। दान भविष्यद्वानी करते हैं कि उनके पुत्र &quot;अंतिम दिनों में&quot; प्रभु से दूर हो जाएँगे और इस प्रकार लेवी के पुत्रों के क्रोध को भड़काएँगे। वे यहूदा के पुत्रों के खिलाफ भी युद्ध करेंगे। उनके पुत्र लेवी और यहूदा के पुत्रों के खिलाफ विजय प्राप्त नहीं कर सकेंगे क्योंकि प्रभु का एक स्वर्गदूत उनका मार्गदर्शन करेगा। दान को बताया गया है कि बुक ऑफ एनोक में लिखा है कि शैतान और सभी दुष्टता और अभिमान की आत्माएँ लेवी, यहूदा, और दान के पुत्रों को पाप की ओर ले जाएँगी। वे बंधन में डाल दिए जाएँगे जहाँ वे मिस्र की विपत्तियों और अन्य जातियों के सभी कष्टों को सहेंगे। हालाँकि, जब वे प्रभु के पास लौटेंगे, तब उन पर दया होगी और उन्हें शांति मिलेगी। भविष्यद्वानी है कि यहूदा और लेवी के गोत्र से कोई एक उत्पन्न होगा, जिसे “प्रभु का उद्धार” कहा जाएगा। ऐसा प्रतीत होता है कि यह &quot;उत्पन्न होने वाला व्यक्ति&quot; बेलीआर के खिलाफ युद्ध करेगा और उनके शत्रुओं के विरुद्ध &quot;अनंत प्रतिशोध&quot; लेगा (5:10)। दान की अंतिम चेतावनी यह है कि शैतान और उसकी आत्माओं से सावधान रहें और प्रभु और उस स्वर्गदूत के समीप जाएँ “जो आपके लिए मध्यस्थता करता है” (6:2)। अंतिम खंड में दान अपने पुत्रों को सुनाई गई सभी बातों को अपनी संतानों को देने के लिए कहता है ताकि “अन्यजातियों का उद्धारकर्ता उन्हें ग्रहण कर सके”। इसके बाद एक मसीही दृष्टिकोण आता है जिसमें उद्धारकर्ता को सत्यप्रिय, सहनशील, विनम्र और नम्र बताया गया है (6:9)। जब दान का निधन होता है, तो उन्हें अब्राहम, इसहाक, और याकूब के निकट दफनाया जाता है।</span></p><p>नप्ताली</p><p><span>नप्ताली के बारे में कहा गया है कि वह 130 वर्ष के थे जब उन्होंने अपने अंतिम शब्द कहे। उन्हें अच्छे स्वास्थ्य में बताया गया है, लेकिन एक दावत के अगले दिन महसूस करते हैं कि उनकी मृत्यु निकट है। इस प्रकार वे अपने पुत्रों को अपने पास बुलाते हैं। नप्ताली का मानव और सृष्टि की संरचना और कार्यों के प्रति एक मजबूत क्रमबद्ध दृष्टिकोण है। वह &quot;अन्यजातियों की समस्या&quot; को प्रभु का त्याग और उनके द्वारा &quot;लकड़ी और पत्थरों&quot; का पालन करने के रूप में देखते हैं। क्रम का यह परिवर्तन सोदोम की समस्या थी और इसके कारण महाप्रलय भी आई।</span></p><p><span>नप्ताली बुक ऑफ एनोक से पढ़ते हैं कि उनके पुत्र प्रभु से भटकेंगे और &quot;जातियों की सभी अधार्मिकता&quot; के अनुसार चलेंगे (4:1)। वह भविष्यद्वानी करते हैं कि उनके वंशज अपने पापों के कारण बंदी बनाए जाएँगे और उसके बाद एक &quot;थोड़े से&quot; प्रभु के पास लौटेंगे और वह उन्हें उनके देश में वापस ले आएगा। उनके लौटने के बाद, नप्ताली भविष्यद्वानी करते हैं कि उनके पुत्र प्रभु को भूल जाएँगे और “अधर्मी” हो जाएँगे, जिसका परिणाम यह होगा कि वे पूरे पृथ्वी पर बिखर जाएँगे। वे इस अवस्था में तब तक रहेंगे जब तक प्रभु की करुणा न आए और कोई उनके पास धर्म और दया का कार्य करता हुआ न आए। नप्ताली अपने 40वें वर्ष में आए दो सपनों का उल्लेख करते हैं। पहले सपने में उन्होंने सूर्य और चंद्रमा को स्थिर देखा। इसहाक ने अपने पोतों को सूर्य और चंद्रमा को अपनी-अपनी शक्ति के अनुसार पकड़ने के लिए दौड़ने को कहा। लेवी ने सूर्य को पकड़ा और यहूदा ने चंद्रमा को। दोनों को सूर्य और चंद्रमा के साथ ऊपर उठते देखा गया। इस सपने में एक बैल दिखाई दिया जिसके दो बड़े सींग और उकाव के पंख थे। अन्य पुत्रों ने इस बैल को पकड़ने का प्रयास किया लेकिन नहीं पकड़ सके। हालाँकि, युसूफ ने आकर बैल को पकड़ लिया और &quot;उसे लेकर ऊँचाई पर चढ़ गया&quot; (5:7)।</span></p><p><span>इसके बाद एक भविष्यद्वानी आती है कि इस्राएल के बारह गोत्रों को असीरियों, मादी, फारसियों, कस्दीयों और सीरियों द्वारा बंदी बना लिया जाएगा। दूसरे सपने में उन्होंने जाम्निया के समुद्र पर एक जहाज को नाविकों और पायलट के बिना तैरते हुए देखा। जहाज पर &quot;याकूब का जहाज&quot; (6:2) का अभिलेख था। याकूब और उनके पुत्र उस जहाज पर थे, और जब तूफान आया, तो याकूब उनके बीच से चला गया। अंततः समुद्र के थपेड़ों से जहाज टूट जाता है, और जबकि युसूफ एक छोटी नाव में निकल जाते हैं, बाकी भाइयों को नौ तख्तों में विभाजित कर दिया जाता है जिसमें लेवी और यहूदा एक ही तख्त साझा करते हैं। ऐसा प्रतीत होता है कि लेवी की प्रार्थनाओं के कारण अंततः सभी भाई सुरक्षित रूप से किनारे पर पहुँचते हैं। जब नप्ताली इन सपनों को अपने पिता याकूब को सुनाते हैं, तो याकूब जवाब देते हैं कि ये सभी घटनाएँ पूरी होनी चाहिए।</span></p><p><span>नप्ताली ने अपने पुत्रों को लेवी और यहूदा से जुड़े रहने का उपदेश दिया क्योंकि “उनके माध्यम से इस्राएल को उद्धार मिलेगा” (8:2)। लेवी और यहूदा के माध्यम से अन्यजातियों के धर्मी भी एकत्र किए जाएँगे। नप्ताली का निधन हो जाता है और उन्हें हेब्रोन में दफनाया जाता है।</span></p><p>गाद</p><p><span>कुलपिता गाद को इस रूप में प्रस्तुत किया गया है कि वह यूसुफ से नफरत करता था क्योंकि यूसुफ ने अपने पिता को बताया था कि गाद और उसके कुछ अन्य भाई झुंड की देखभाल करते समय उसमें से सबसे अच्छे हिस्सों का सेवन कर रहे थे। अपने करार के दौरान, गाद अपने पुत्रों के समक्ष अपनी घृणा के पाप को स्वीकार करता है और उन्हें घृणा को अपने भीतर पालने से चेतावनी देता है क्योंकि यह केवल पीड़ा ही लाती है: &quot;जैसे प्रेम मरे हुओं को भी जीवन दे सकता है और उन्हें वापस बुला सकता है जिन्हें मृत्यु के लिए ठहराया गया है, वैसे ही घृणा जीवितों को मार देती है और जो छोटी-छोटी गलतियाँ करते हैं, उन्हें भी जीवित नहीं रहने देती” (4:6)।</span></p><p><span>मन फिराव आत्मा को ज्ञान देता है और मन को उद्धार की ओर ले जाता है। गाद अपने पुत्रों को लेवी और यहूदा के वंश का सम्मान करने के लिए प्रोत्साहित करता है, क्योंकि वहीं से इस्राएल का उद्धार होता है। वह भविष्यद्वानी करता है कि उसके पुत्र सभी प्रकार की दुष्टता और भ्रष्टाचार में चलेंगे और अंत में कुछ निराशाजनक स्वर में अपने पिताओं के पास दफन होने की इच्छा व्यक्त करता है। गाद को हेब्रोन में दफनाया गया।</span></p><p>आशेर</p><p><span>आशेर भले और बुरे आत्माओं के प्रति सचेत रहता है और यह मानता है कि मनुष्य को इन दोनों के बीच चुनाव करना होता है। आशेर भविष्यद्वानी करता है कि उसके वंशज अधर्मी बनेंगे और परमेश्वर की व्यवस्था की ओर ध्यान नहीं देंगे। इस प्रकार वे अपने शत्रुओं के हाथों में दे दिए जाएँगे और बिखर जाएँगे। वे ऐसी स्थिति में तब तक रहेंगे जब तक &quot;सर्वोच्च परमेश्वर&quot; पृथ्वी पर नहीं आएंगे, &quot;स्वयं मनुष्य के रूप में, मनुष्यों के साथ खाते और पीते हुए... वह इस्राएल और सब जातियों को बचाएगा” (7:3–4)। इस मसीही संदर्भ के बाद यह घोषणा होती है कि प्रभु अपनी दया और अब्राहम, इसहाक, और याकूब के कारण उन्हें इकट्ठा करेंगे। आशेर की मृत्यु होने पर उसे हेब्रोन में दफनाया गया।</span></p><p>यूसुफ</p><p><span>यूसुफ स्वयं को &quot;इस्राएल का प्रिय&quot; (1:2) कहता है और यद्यपि उसने ईर्ष्या और मृत्यु का सामना किया, वह कभी पथभ्रष्ट नहीं हुआ। अपने करार के दौरान, वह गुलामी में बेचे जाने की अपनी कठिनाई का वर्णन करता है। पहले अध्याय के छंदों में एक विशेष शैली है, जहाँ पहली पंक्ति में यूसुफ की कठिनाई का वर्णन है और दूसरी पंक्ति में परमेश्वर की सुरक्षा का गुणगान: &quot;मुझे गुलामी में बेच दिया गया, और सबके प्रभु ने मुझे स्वतंत्र किया: मुझे बंदी बना लिया गया और उसकी सामर्थी बाँह ने मेरी सहायता की। मुझे भूख ने घेर लिया और प्रभु ने मुझे स्वयं पोषित किया” (1:5)। यूसुफ मिस्र में अपने अनुभवों का विवरण देता है, जिसमें आठ अध्याय मिस्री स्त्री के प्रलोभनों पर आधारित हैं। हालाँकि, यूसुफ ने उसके प्रलोभनों का विरोध किया और अपनी दृढ़ निष्ठा के कारण परमेश्वर ने उसे पुरस्कृत किया। वह अपने पुत्रों को सभी कार्यों में प्रभु का भय मानने के लिए प्रेरित करता है क्योंकि जो व्यक्ति प्रभु की व्यवस्था का पालन करता है वह उसके प्रेम का पात्र बनता है। यही उसकी सफलता की कुंजी है। यूसुफ अपने बच्चों को प्रोत्साहित करता है कि जो कोई भी उनके प्रति बुराई करे, उसके प्रति भलाई करें और अपने शत्रुओं के लिए प्रार्थना करें। वह अपने भाइयों के प्रति अपने दृष्टिकोण को इस गुण का उदाहरण मानते हैं।</span></p><p><span>यूसुफ अपने पुत्रों को प्रभु की आज्ञाओं का पालन करने और लेवी और यहूदा का सम्मान करने की सलाह देता है क्योंकि &quot;परमेश्वर का मेमना, जो संसार के पापों को दूर करता है, जो सभी जातियों और इस्राएल को उद्धार देता है&quot; (19:11) उन्हीं से उत्पन्न होगा। वह मिस्र में दासत्व की भविष्यद्वानी करता है लेकिन अंततः उद्धार का भी उल्लेख करता है। वह अपने पुत्रों को निर्देश देता है कि जब वे मिस्र छोड़ें तो उसकी हड्डियों को भी साथ ले जाएँ, और करार के अनुसार यूसुफ को हेब्रोन में दफनाया गया।</span></p><p>बिन्यामीन</p><p><span>अंतिम कुलपिता बिन्यामिन अपने 125वें वर्ष में अपना करार देते हैं। वे अपने बच्चों को प्रभु से प्रेम करने और उसकी आज्ञाओं का पालन करने के लिए प्रेरित करते हैं। वे उनसे यूसुफ की भलाई का अनुसरण करने का आग्रह करते हैं, क्योंकि यूसुफ नहीं चाहता था कि उसके भाइयों के कार्यों को पाप के रूप में गिना जाए। बिन्यामिन भविष्यद्वानी करते हैं कि यूसुफ में वह भविष्यद्वानी पूरी होगी &quot;जो परमेश्वर के मेमने और संसार के उद्धारकर्ता के बारे में है, और कि एक निर्दोष व्यक्ति अधर्मी मनुष्यों के लिए दे दिया जाएगा, और एक पापरहित व्यक्ति परमेश्वर की वाचा के रक्त में अधर्मी पुरुषों के लिए मरेगा, ताकि अन्यजातियों और इस्राएल का उद्धार हो सके और वह बेलियार और उसके सेवकों का नाश कर दे&quot; (3:8)। यह देखना आसान है कि कैसे इस करार में मसीही व्याख्या ने जगह बना ली। यूसुफ को निर्दोष और बिना पछतावे के दुःख उठाने वाला दिखाया गया है। इसी प्रकार मसीही मसीहा अधर्मियों के लिए कष्ट सहेगा और मरेगा।</span></p><p><span>बिन्यामिन को विश्वास है कि उसके पुत्रों में बुरे कार्य करने वाले हैं; बुक ऑफ एनोक के अध्ययन से वे भविष्यद्वानी करते हैं कि वे &quot;सदोम की तरह दुराचार करेंगे&quot; और उनमें से केवल कुछ ही जीवित बचेंगे (9:1)। ऐसा प्रतीत होता है कि प्रत्येक गोत्र में से कुछ लोग बचेंगे, क्योंकि बारह गोत्र और अन्यजातियाँ अंतिम मन्दिर में एकत्र होंगे। उनका उद्धार &quot;परमप्रधान&quot; द्वारा उनके &quot;अकेले उत्पन्न नबी&quot; को भेजने के कारण होगा (9:2), और वह एक वृक्ष पर ऊपर उठाया जाएगा, और मन्दिर का परदा फट जाएगा और परमेश्वर की आत्मा अन्यजातियों को दी जाएगी। बिन्यामिन अपने पुत्रों को चेतावनी देते हैं कि यदि वे प्रभु की आज्ञाओं के अनुसार पवित्रता में चलें, तो समस्त इस्राएल प्रभु के पास एकत्र होगा। जब बिन्यामिन की मृत्यु होती है, तो उन्हें हेब्रोन में दफनाया जाता है।</span></p><p><span>प्रत्येक कुलपिता के संक्षिप्त विवरण से यह स्पष्ट होता है कि इन करारों पर यहूदी और मसीही दोनों का संपादन हुआ है, और यह केवल मामूली परिवर्तन से कहीं अधिक है। इस पाठ में दो मसीहा, दोहरी प्रेम की आज्ञा, नैतिक और धार्मिक शिक्षाएँ, और साथ ही सार्वभौमिक उद्धार जैसी विशेषताएँ प्रतिबिंबित होती हैं। हालाँकि, इन विशेषताओं को किसी विशेष समय अवधि या धर्म में समाहित करना कठिन है।</span></p><h3><strong>तद्दै </strong><span><strong>की कृतियाँ</strong></span></h3><p><span>यह छठी सदी का एक संस्करण है और पाँचवीं सदी की सीरियाई डॉक्ट्रिना अडेई या अबगार की कथा का विस्तार है। यह कथा अबगार, एदेसा के राजा (ई. 9–46), और यीशु के बीच पत्रियों के एक कथित आदान-प्रदान को सम्मिलित करती है। इस पत्राचार का परिणाम यह होता है कि यीशु के एक शिष्य तद्दै को एदेसा भेजा जाता है। वहाँ तद्दै कई चमत्कार करते हैं, जिसमें अबगार की चंगाई भी शामिल है। तद्दै की कृतियों में अबगार की चंगाई उसके दूत हनन्याह की वापसी पर होता है, जो तद्दै के आने से पहले लौटता है। यह रचना तद्दै की एदेसा में कलीसिया की स्थापना की गतिविधियों पर केंद्रित है।&nbsp;</span></p><h3><strong>पौलुस और थेक्ला&nbsp;</strong><span><strong>की कृतियाँ</strong></span></h3><p><span><em>देखें</em>  पौलुस और थेक्ला </span>की कृतियाँ <span>(ऊपर)।</span></p><h3><strong>थोमा </strong><span><strong>की कृतियाँ</strong></span></h3><p><span>थोमा की कृतियाँ</span> प्रेरितों के कार्यों के समूह में से एक है जिसमें तीन सामान्य विशेषताएँ हैं। वे प्राचीन दुनिया भर में सुसमाचार के प्रचार का वर्णन करते हैं, प्रेरितों में से एक के कार्यों और शब्दों को बढ़ावा देते हैं, और अनिवार्य रूप से उस प्रेरित की शहादत का वृत्तांत देते हैं। इन &quot;<span>कृतियों की कथाओं</span>&quot; में सबसे पुरानी <span>पौलुस, यूहन्ना, अन्द्रियास, पतरस, और थोमा</span> की हैं। <span>अन्य कार्य कथाओं की तरह, थोमा की कृतियां भी मसीही भक्ति, तत्कालीन लोकप्रिय यूनानिय रोमांस, और यहूदी हागादिक प्रकार की नैतिक शिक्षा का मिश्रण है। </span></p><p><span>थोमा की कृतियों के विद्वतापूर्ण अध्ययन से पता चलता है कि इसे संभवतः तीसरी सदी की शुरुआत में लिखा गया था। इसे पहले निश्चित रूप से सिरिएक भाषा में लिखा गया था और शायद किसी ऐसे व्यक्ति द्वारा, जिसमें ग्नोस्टिक विधर्म की ओर गहरी रुचि थी। यह ग्नोस्टिकवादियों, मणिचीयों, और रूढ़िवादी कलीसियाओं में व्यापक रूप से लोकप्रिय हुआ, इस हद तक कि इसे सिरिएक से शीघ्र ही अरबी, अर्मेनियाई, और कई यूनानी अनुवादों में अनुवादित किया गया। इन विभिन्न यूनानी संस्करणों से, कॉप्टिक, लातीनी, और इथियोपिआई अनुवाद बनाए गए। कॉप्टिक संस्करण के कुछ महत्वपूर्ण अंश फिर से अरबी, इथियोपिआई और यूनानी में पुनः अनुवादित किए गए, जिससे एक अत्यंत जटिल पाठ परंपरा उत्पन्न हुई। केवल एक पूर्ण प्राचीन सिरिएक पाठ ही जीवित है, और इसे कुछ मौजूदा यूनानी अनुवादों की तुलना में कम विश्वसनीय माना जाता है।</span></p><p><span>थोमा की कृतियों के आलोचनात्मक अंग्रेजी संस्करण में, जिसे ए. ऍफ़. जे. क्लिन ने 1962 में प्रकाशित किया था, कथा को परंपरागत कार्यों (प्राक्सिस) में विभाजित किया गया है। इनमें 170 क्रमिक अध्यायों में 13 कार्य शामिल हैं, जिनमें प्रेरित की अंतिम शहादत भी शामिल है। विभिन्न धार्मिक टुकड़े, उपदेश के अंश, और भजन इसमें समाहित हैं, जिनमें प्रारंभिक कलीसिया के दो प्रसिद्ध भजन भी हैं—पहले कार्य में &quot;दुल्हन की गीत&quot; और नौवें कार्य में &quot;मोती का गीत&quot;। पहले छह कार्य किसी विशेष विषय से नहीं जुड़े हुए हैं, और वे वर्णन करते हैं कि थोमा जहाज पर सवार होकर भारत गए (कार्य 3), जो एक दक्षिण भारतीय सेवा का संकेत देता है। फिर भी, यह उत्तर भारतीय राजा गोंडाफारो की सेवा का भी उल्लेख करता है (कार्य 4)। हालाँकि, कार्य 7 से 13 और शहादत दक्षिण भारतीय राज्य मज़्दाई में स्थापित हैं और स्पष्ट रूप से एक ही लेखक द्वारा लिखे गए हैं। संभावना है कि पहले छह कार्य पूर्ववर्ती सामग्री का प्रतिनिधित्व करते हैं, जिन्हें अंतिम सात कार्यों और शहादत को लेखक ने शामिल किया। यह दस्तावेज़ पहली बार थोमा के भारत में प्रचार कार्य, शहादत, और उनकी अस्थियों को एदेस्सा में लौटाए जाने की परंपराओं का उल्लेख करता है। थोमा की कृतियों को, जैसे कि अन्य अपोक्रिफल प्रेरितों के कार्यों को भी, इस विश्वास के साथ लिखा गया है कि संसार को प्रेरितों के बीच सुसमाचार प्रचार के लिए बाँटा गया था और भारत थोमा के हिस्से में आया।</span></p><p><span>थोमा को इन घटनाओं में सीरियाई शैली के अनुसार पूरे समय &quot;यहूदा थोमा&quot; कहा जाता है, जो उस प्रेरित के संदर्भ का सीरियाई तरीका है। थोमा को यीशु का जुड़वां भाई (नए नियम में दिदुमुस) कहा गया है, जो विशेष दिव्य प्रकाशनों का प्राप्तकर्ता है और जो यीशु के पुनः देहधारण के रूप में प्रस्तुत होता है—थोमा की कृतियों के अध्याय 10, 11, 39, 47, और 48 में। कई इतिहासकार इसे ग्नॉस्टिक विचारधारा का स्पष्ट संकेत मानते हैं। अन्य लोग इसे इस रूप में देखते हैं कि यीशु ने मानव धारणा के अनुकूल होकर अपने प्रेरितों से समानता स्थापित की—ये विशेषताएँ अक्सर प्रारंभिक मसीही साहित्य में पाई जाती हैं। ऐसा प्रतीत होता है कि यूनानी और लातीनी पाठों से ग्नॉस्टिक या मनीकी प्रवृत्तियों को धीरे-धीरे पारंपरिक नकल करने वालों द्वारा संपादित कर बाहर कर दिया गया था।</span></p><p><span>इस कथा की अनुभूति शीघ्र ही हो जाती है। थोमा के कार्य की शुरुआत यहूदा थोमा के भारत जाने से इंकार करने से होती है। इसके बाद उसे एक दास के रूप में बेच दिया जाता है—जिसे मानव के उद्धार के लिए एक दास के रूप में मसीह के आगमन के समानांतर माना जाता है। इस प्रकार थोमा भारत पहुँचता है, जहाँ वह एक बढ़ई (फिर से यीशु के समानांतर) और घरों का निर्माता बनता है। वह एक विवाह में दूल्हे का साथी बनता है, जहाँ चमत्कार बाँसुरी वादक थोमा को परमेश्वर का प्रेरित मानने के लिए प्रेरित करते हैं; और राजा थोमा से अपनी बेटी के लिए प्रार्थना करने को कहता है। थोमा के उपदेश में शुद्धता पर विशेष बल दिया गया है, जिसमें आमतौर पर यौन संयम भी शामिल होता है। अंततः, कई लोग—जिनमें राजा भी शामिल है—धर्मांतरित हो जाते हैं और सांडरुक में विश्वासियों की एक सभा का निर्माण करते हैं।</span></p><p><span>दूसरे कार्य में राजा गोंडोफर थोमा को एक महल बनाने के लिए बड़ी धनराशि देता है। सर्दियों में थोमा राजा को भूमि पर महल की रूपरेखा दिखाकर आश्चर्यचकित करता है, लेकिन वह गरीबों को धन देकर स्वर्ग में राजा के लिए एक महल बनाता है। राजा इसे धोखा मानकर थोमा को कैद कर मारने का निश्चय करता है; लेकिन राजा का भाई, गाद, मरकर स्वर्ग में पहुँचता है, जहाँ वह महल को देखता है और उसे खरीदने की इच्छा व्यक्त करता है। गाद फिर अपने शरीर में पुनर्मिलित होता है और गोंडोफर से महल खरीदने का प्रयास करता है। तब गोंडोफर समझता है कि वह इसे बेच नहीं सकता, थोमा को जेल से रिहा करता है, और गाद को सलाह देता है कि वह अपने स्वर्गीय महल की व्यवस्था करे। इसके बाद थोमा एक महान स्तुति गीत (अध्याय 25, कार्य 2) प्रस्तुत करता है, और दोनों भाई, जो इस सब से विश्वास करने लगे हैं, बपतिस्मा लेने की इच्छा जताते हैं।</span></p><p><span>इन चमत्कारी कथाओं और शिक्षाओं में नए नियम की सभी पुस्तकों की प्रतिध्वनि प्रतीत होती है, हालांकि सीधे उद्धरण अपेक्षाकृत कम हैं। बिलाम के बोलने वाले गधे और पतरस के जेल से छूटने जैसे प्रिय चमत्कारिक प्रसंग थोमा के जीवन में व्यापक अलंकरण के साथ पुनः अनुभव किए जाते हैं। बोलने वाला गधा घर में प्रवेश करता है और थोमा के आदेश पर एक दानव को बाहर निकालता है; थोमा बंद जेल में बार-बार भीतर और बाहर जाकर बड़ी चिंता उत्पन्न करता है। ऐसे चमत्कार, कष्ट और धर्म-परिवर्तन, अध्‍याय 3 से 13 तक, यहूदा थोमा के सेवाकार्य की पराकाष्ठा तक चलते हैं।</span></p><p><span>उनकी शहादत अध्याय 168 में होती है, जब मज़दाई के राजा के आदेश पर चार सैनिक भाले लेकर थोमा की हत्या करते हैं। इसके बाद थोमा अपने अनुयायियों को प्रकट होते हैं, और वे थोमा के अस्थियों को एदेस्सा ले जाते हैं। इसी बीच, मज़दाई के राजा का पुत्र मृत्यु के कगार पर बीमार हो जाता है। हताश होकर राजा थोमा की कब्र पर जाता है, यह सोचकर कि किसी अवशेष से उसके पुत्र का इलाज हो सकता है। शरीर को गायब पाकर, वह उस धूल का उपयोग करता है जहाँ यहूदा थोमा का शरीर रखा गया था, और उसका पुत्र ठीक हो जाता है। इसके बाद राजा विश्वास करता है और विश्वासी समुदाय में शामिल हो जाता है।</span></p><h3><strong>थोमा </strong><span><strong>का सुसमाचार</strong></span></h3><p><span>थोमा का सुसमाचार एक गैर-प्रमाणित और विधर्मी सुसमाचार है, जो ग्नोस्टिक मूल का है और संभवतः दूसरी या तीसरी सदी ईस्वी का है। यह उन कई लेखनों में से एक है जो शुरुआती धार्मिक संप्रदायों, जैसे मार्कोसियन (दूसरी सदी का एक समूह जिसने संख्याओं के इर्द-गिर्द एक जटिल अनुष्ठानिक प्रणाली बनाई) और मानीकी (तीसरी सदी का एक द्वैतवादी पंथ, जो प्रकाश और अंधकार के प्रारंभिक संघर्ष पर आधारित था), के बीच प्रचलित थे। यरूशलेम के सिरिल, जिनका निधन 386 ईस्वी में हुआ, कहते हैं कि थोमा का सुसमाचार &quot;मानी के एक दुष्ट शिष्य&quot; द्वारा लिखा गया था (मानीवाद के संस्थापक मानी थे)। यह याकूब के प्रारम्भिक सुसमाचार के साथ-साथ 50 से अधिक आपोक्रिफल सुसमाचारों में से एक है जो कलीसियाओं के शुरुआती विकास और विस्तार के समय में प्रचलित थे।</span></p><p><span>इस थोमा के सुसमाचार (कभी-कभी इसे &quot;बाल्यकाल सुसमाचार&quot; भी कहा जाता है) को उस कॉप्टिक संस्करण से भ्रमित नहीं करना चाहिए जो 1945 में मिस्र के ऊपरी क्षेत्र में नाग हम्मादी के पास मिला था। वह संस्करण यीशु के 114 “उपदेशों” का संग्रह है, जो मिस्र के मसीही धर्म पर ग्नोस्टिक प्रभाव को उजागर करता है। इसे यीशु के “गुप्त शब्द” कहा जाता है, जिन्हें &quot;दिदुमुस यहूदा थोमा&quot; द्वारा दिया गया बताया गया है। जिस थोमा के सुसमाचार का यहां उल्लेख है, वह यीशु के बचपन के चमत्कारों की एक श्रृंखला है और यह चार संस्करणों में संरक्षित है—दो यूनानी में (एक काफी लंबा है), एक लातीनी में, और एक सीरियाई में।</span></p><p><span>थोमा के सुसमाचार को पहली बार संभवतः हिप्पोलाइटस (155–235 ईस्वी) द्वारा जाना गया था, जिन्होंने इसका उल्लेख करते हुए कहा, “जो मुझे खोजता है, वह मुझे सात साल के बच्चों में पाएगा; क्योंकि वहाँ मैं, जो चौदहवें युग में छिपा हूँ, पाया जाऊंगा।” हिप्पोलाइटस ने दावा किया कि इसे नासेनेस (एक ग्नोस्टिक संप्रदाय जो सर्प की पूजा करता था) द्वारा आंतरिक मनुष्य की प्रकृति के सिद्धांत के समर्थन में उपयोग किया गया था। ऊपर दिया गया उद्धरण मौजूदा संस्करणों में नहीं पाया गया है, लेकिन यह समझने योग्य है क्योंकि निसेफोरुस के स्तिकोमेट्री (संभवतः चौथी सदी) के प्रमाण से संकेत मिलता है कि पहले का एक संस्करण दोगुनी लंबाई का था। थोमा के सुसमाचार को ओरिगेन (c. 185–254 ईस्वी) और यूसीबियस (c. 260–340 ईस्वी) दोनों ने जाना। बाद वाले ने इसे विधर्मी लेखों के साथ रखा और इसे “पूरी तरह से मूर्खतापूर्ण और अपवित्र” कहकर अस्वीकार कर दिया (<em>हिस्टोरिया एक्लेसियास्टिका</em> 3.25)।</span></p><p><span>थोमा के सुसमाचार में कहानियाँ बालक यीशु की चमत्कारी शक्ति और अलौकिक ज्ञान को विशेष रूप से दिखाती हैं। कुछ विद्वानों का मानना है कि ये कहानियाँ मूल रूप से ग्नोस्टिक विधर्म के विरोध में प्रामाणिक मसीहों द्वारा गढ़ी गई थीं, जो मानते थे कि “अलौकिक मसीह” पहली बार बपतिस्मा के समय यीशु पर आया था। हालांकि, यह अधिक संभावना है कि इन कहानियों की उत्पत्ति लोगों की जिज्ञासा से हुई कि बालक यीशु कैसा रहा होगा। कुछ कथाएँ संभवतः मूर्तिपूजक स्रोतों से आई होंगी।</span></p><p><span>तीन या चार चमत्कारों को छोड़कर, जिन्हें लाभकारी माना जा सकता है, बालक यीशु द्वारा किए गए अलौकिक कार्यों को विनाशकारी कहा गया है। उदाहरण के लिए, जब एक बालक ने यीशु द्वारा बनाए गए कुछ कुण्ड को बिगाड़ दिया, तो यीशु ने उसे शाप दिया और वह पूरी तरह से सूख गया। एक अन्य बालक, जिसने यीशु को उकसाया, &quot;तुरंत ही...गिर पड़ा और मर गया।&quot; एक शिक्षक, जिसने यीशु के सिर पर प्रहार किया, सीधा शापित हुआ और जमीन पर गिर पड़ा। फ्रांसीसी लेखक रेनन ने तो थोमा के सुसमाचार में चित्रित यीशु को “एक दुष्ट छोटा गली का बदमाश” कहा।</span></p><p><span>सुसमाचार में यीशु को अनंत बुद्धिमान दिखाया गया है। वह अपने शिक्षक जक्कई&nbsp;का उपहास करते हुए कहते हैं, “तुम कपटी हो, पहले, यदि तुम जानते हो, तो अल्फा सिखाओ, और फिर हम तुम पर बीटा को लेकर विश्वास करेंगे।” जब जक्कई स्वयं को डांटते हैं कि वह उस व्यक्ति के सामने कितने तुच्छ हैं जिसे वह शिष्य के रूप में लेना चाहते थे, तो यीशु हँसते हुए घोषणा करते हैं, “मैं ऊपर से आया हूँ ताकि उन्हें शाप दे सकूँ।” पाठ में आगे कहा गया है, &quot;और इसके बाद कोई भी उसे उकसाने का साहस नहीं करता था, कहीं वह उसे शाप न दे दे और उसे अपंग न बना दे।&quot;</span></p><p><span>अन्य चमत्कारों में 12 जीवित गौरैया को मिट्टी से बनाना, अपने विरोधियों को अंधा कर देना, एक मृत बालक को जीवित करना, कुल्हाड़ी से कटा हुआ एक पाँव ठीक करना, कपड़े में पानी लाना, एक गेहूँ के दाने से भारी फसल काटना, लकड़ी के टुकड़े को उसकी उचित लंबाई तक बढ़ाना, और अपने भाई याकूब को ठीक करना शामिल है, जिसे ईंधन के लिए लकड़ी का गट्ठा इकट्ठा करते समय एक विषैले साँप ने काट लिया था। लंबे लातीनी संस्करण में और अधिक चमत्कार भी पाए जा सकते हैं।</span></p><p><span>यह कोई आश्चर्य की बात नहीं है कि पारंपरिक कलीसिया ने हमेशा अपने पवित्र शास्त्रों के कैनन से थोमा के आपोक्रिफल सुसमाचार को अस्वीकार किया है। हालाँकि, इसे बाद के अन्य समान प्रकार के सुसमाचारों में उद्धृत किया गया है। उदाहरण के लिए, प्सयूडो-मैथ्यू का सुसमाचार, अध्याय 18 से थोमा के सुसमाचार पर आधारित है। अन्य अपोक्रिफल सामग्री के साथ, इसने विशेष रूप से दसवीं शताब्दी से मसीही कला और साहित्य पर महत्वपूर्ण प्रभाव डाला है। उदाहरण के लिए, यीशु द्वारा 12 मिट्टी की गौरैया बनाने का उल्लेख कुरान में भी मिलता है।</span></p><h3><strong>सत्य </strong><span><strong>का सुसमाचार</strong></span></h3><p>1945 के आसपास आधुनिक नाग हम्मादी के पास मिस्र के किसानों के एक समूह ने अनजाने में शेनेसिट-चेनोबोस्कियन नामक प्राचीन गांव की कब्र खोदी और एक जार निकाला जिसमें 13 किताबें (जिनमें से 9 काफी हद तक पूरी थीं) और 15 कृतियों के टुकड़े थे। <span>यह खोज एक प्राचीन ग्नोस्टिक संप्रदाय का पुस्तकालय था और इसमें 51 विभिन्न ग्नोस्टिक लेखों के सम्पूर्ण या भाग शामिल थे—जिनमें से केवल दो ही आधुनिक विद्वानों के हाथों में पहले आए थे। अब इन्हें नग हम्मादी या चेनोबोस्कियन पाठ कहा जाता है और ये मूल ग्नोस्टिक साहित्य की आधुनिक खोज में पहली बार सामने आए थे। ये सभी प्राचीन यूनानी मूल के कॉप्टिक अनुवाद हैं।</span></p><p><span>कोडेक्स I (जिसे अब &quot;जुंग कोडेक्स&quot; कहा जाता है क्योंकि यह वियेना के जुंग इंस्टीट्यूट के स्वामित्व में है) 13 कार्यों में अद्वितीय है, क्योंकि यह सब-अखिमीमिक कॉप्टिक में है, जबकि अन्य कार्य अधिक सामान्य साहिदिक कॉप्टिक में हैं। कोडेक्स I में पाँच रचनाएँ शामिल हैं, जिनमें दो अत्यधिक विवादास्पद &quot;थोमा का सुसमाचार&quot; और &quot;सत्य का सुसमाचार&quot; हैं।</span></p><p><span>सत्य का सुसमाचार में कोई शीर्षक नहीं है, बल्कि इसका शीर्षक प्रारम्भ से लिया गया है (पाठ की पहली पंक्ति); इसमें कोई लेखक नहीं है और न ही कोई प्राप्तकर्ता है। वास्तव में, यह कोई सुसमाचार नहीं है, बल्कि यह प्रारंभिक अवस्था के वेलेंटाइनियन ग्नोस्टिकवाद है। क्योंकि इसमें बाद के वेलेंटाइनियन पौराणिक विकास का अभाव है और यह सरलता से, लगभग परंपरागत मसीही विचारधारा में व्यक्त किया गया है, आधुनिक विद्वानों के एक बड़े वर्ग का मानना है कि इसे स्वयं वैलेंटिनस ने लिखा है, हालाँकि इसका कोई अंतिम प्रमाण अभी तक नहीं मिला है। यदि इसे वैलेंटिनस ने नहीं लिखा, तो यह उनके निकटतम शिष्यों के बीच के किसी व्यक्ति का कार्य हो सकता है।</span></p><p><span>वैलेंटिनस का जन्म मिस्र में लगभग AD 100 से 110 के बीच हुआ था। उन्होंने सिकंदरिया में गहन शिक्षा प्राप्त की, मसीही बने, और पहले मिस्र में शिक्षण कार्य किया, फिर AD 136 के आसपास रोम चले गए जहाँ उन्होंने 154 या 155 तक रहे। तर्तुलियन ने अपने विधर्म-विरोधी कार्य में संकेत दिया कि वैलेंटिनस को रोमी कलीसिया से दो बार निष्कासित किया गया; वे कहते हैं कि वैलेंटिनस एक प्रतिभाशाली और वक्तृत्व कुशल व्यक्ति थे जिनकी एक समय में रोम में बिशप बनने की आशा थी। वैलेंटिनस ने सक्षम शिष्यों को आकर्षित किया जिन्होंने बाद में उनके शिक्षाओं का विस्तार किया, लगभग अप्रत्याशित तरीके से। लेकिन 154 या 155 के बाद उन्होंने रोम छोड़ दिया और पारंपरिक मसीही धर्म से अंतिम रूप से संबंध तोड़ लिया, और ग्नोस्टिक विधर्म का एक रूप सिखाने लगे, जिसका उत्पाद &quot;सत्य का सुसमाचार&quot; था, जो या तो स्वयं उनके द्वारा या उनके निकटतम शिष्यों में से किसी एक द्वारा लिखा गया था। एक उपलब्ध कथन के अनुसार, वैलेंटिनस ने बाद में साइप्रस में शिक्षण कार्य किया, और फिर इतिहास के धुंध में विलीन हो गए।</span></p><p><span>आईरेनियस ने कहा कि सत्य का सुसमाचार कोई सुसमाचार नहीं है, क्योंकि यह चार सुसमाचारों जैसा नहीं है (<em>अगेंस्ट हेरेसिस</em> 3.2.9)। आईरेनियस निःसंदेह सही थे, क्योंकि यह कृति किसी प्रकार की कथा नहीं है। सत्य का सुसमाचार में यीशु के बारे में कोई कहानी, कोई स्थान का नाम, कोई तिथि, या यीशु के सिवा किसी अन्य व्यक्ति का उल्लेख नहीं है, और यीशु का भी केवल पाँच बार उल्लेख हुआ है।</span></p><p><span>इस छोटे से ग्रंथ में ज्ञान या जानने की आवश्यकता की अवधारणा 60 से अधिक बार प्रकट होती है। यह ज्ञान आत्मा के भीतर से उत्पन्न होता है जब आत्मा स्वयं में लौटती है और वहाँ वही पाती है जो दिव्यता ने उसमें स्थापित किया था—या शायद अधिक सटीक रूप से, उसमें फंसे हुए दिव्यता के अवशेष को। अतः जिसके पास &quot;ग्नोसिस&quot; है, उसने बस वही लिया है जो उसका अपना है, और उसे यह पता चल सकता है कि वह कहाँ से आया है और कहाँ जाने वाला है। मसीह की भूमिका &quot;जीवितों की पुस्तक&quot; या &quot;जीवित पुस्तक&quot; को प्रस्तुत करना है। यहाँ &quot;पुस्तक&quot; को यीशु के जीवन और शिक्षाओं की सुसमाचार घोषणा के रूप में नहीं, बल्कि उस मौलिक सत्य या सुसमाचार के रूप में समझा गया है, जो सृष्टि से पूर्व विद्यमान था। यह त्रुटि और अज्ञानता ही थे जिन्होंने उद्धारकर्ता का विरोध किया और उसे क्रूस पर चढ़ाया। इसमें यह संकेत निहित है, भले ही स्पष्ट रूप से नहीं कहा गया हो, कि यह भी दिव्य त्रुटि और अज्ञानता ही था जिससे पदार्थ की उत्पत्ति या सृष्टि हुई। इस पदार्थ में फंसे जीवित प्राणियों का उद्धार शुद्ध दिव्यता में लौटने के साथ होता है। इस वापसी का मार्ग &quot;ग्नोसिस&quot; (ज्ञान) है। प्लेरोमा, जो दिव्यता की पूर्णता है, यीशु और क्रूस के माध्यम से सृष्टि के बीच चुने हुए प्राणियों को खोजने के लिए पदार्थ की गहराइयों में गया।</span></p><p><span>हालांकि ग्नोस्टिकवाद की ये विशेषताएँ स्पष्ट हैं, यह सुसमाचार अधिकांश ग्नोस्टिक चेनोबोस्कियन लेखनों की तुलना में रूढ़िवाद के अधिक निकट है क्योंकि इसमें केवल एक ही परमेश्वर के पुत्र का उल्लेख है, कई प्रवाहों का नहीं; यह यीशु को एक भौतिक यीशु और एक दिव्य मसीह में विभाजित नहीं करता; और सबसे खास बात यह है कि सोफिया, जो ग्नोस्टिक बैश्विक नाटक में सामान्यत: एक प्रमुख पात्र होती है, यहाँ बिल्कुल नहीं आती। इन कारणों का अन्य कारणों के मध्य में, सत्य का सुसमाचार को वैलेंटाइनस के रूढ़िवाद से विचलन के बहुत निकट रखा गया है।</span></p><p><span>सत्य का सुसमाचार का नए नियम अध्ययन में कुछ महत्व है, जो कि उसके विधर्मसामग्री द्वारा उपयुक्त नहीं है, क्योंकि यह हर जगह हमारे संपूर्ण नया नियम कैनन को स्वीकार करता है। कुछ विद्वानों के अनुसार, इसमें नया नियम की पुस्तकों की 83 से कम प्रतिध्वनियाँ नहीं हैं, भले ही इसमें यीशु के किसी एक भी वचन का सीधा उद्धरण नहीं है। विशेष रूप से, यह प्रकाशितवाक्य और इब्रानियों की पत्री पर गहराई से निर्भर करता है।</span></p><h3><strong>कुँवारी </strong><span><strong>का आरोहन</strong></span></h3><p><span>यह एक प्रचलित कथा है जो कुँवारी मरियम की मृत्यु और उनके आरोहन से संबंधित है। चौथी शताब्दी से पहले की कोई भी ज्ञात संस्करण नहीं है। </span>अधिकांश संस्करण मिस्र से जुड़े हैं। कॉप्टिक संस्करणों में, प्रेरितों के अपने मिशनरी कार्यों पर जाने से पहले यीशु स्वयं मरियम के सामने प्रकट होते हैं; यीशु उनकी आने वाली मृत्यु और आरोहण की घोषणा करते हैं। दूसरे रूप में एक स्वर्गदूत घोषणा करता है। मरियम सभी प्रेरितों की उपस्थिति का अनुरोध करती है, जिन्हें चमत्कारिक रूप से बादलों पर लाया जाता है। <span>मरियम का रूपांतर होता है, और उनके मृत शरीर के संपर्क से कई चंगाईयां होती हैं। उनकी मृत्यु के थोड़े समय बाद, यीशु उन्हें स्वर्ग ले जाते हैं।</span></p><p><span>यह कथा 1950 में एक नया महत्व और रुचि प्राप्त करती है जब “द आसंप्सन ऑफ द ब्लेस्ड वर्जिन” को आधिकारिक रोमन कैथोलिक मत में शामिल किया गया।</span></p><h3><strong>कुँवारी </strong><span><strong>का जीवन</strong></span></h3><p>कुँवारी मरियम के प्रारंभिक जीवन और अस्तित्व के बारे में कई विवरण हैं। उनमें से अधिकांश कॉप्टिक ग्रंथों के माध्यम से हमारे पास आते हैं। वे <span>जोआकीम</span> (जिसे क्लियोपास भी कहा जाता है) और अन्ना से मरियम के जन्म के बारे में बताते हैं, जिसे दोस्तों द्वारा कोई संतान न होने के कारण ताना मारा जाता था। मरियम का जन्म एक सफेद कबूतर के दर्शन के बाद हुआ था। कुछ विवरणों में मरियम को प्रभु को समर्पित किया गया था और फिर एक व्यक्ति, युसूफ की देखभाल के लिए सौंप दिया गया था। जब वह घर में मन्दिर के पर्दे पर बुनाई कर रही थी, तो स्वर्गदूत उसकी सेवा करने के लिए आते थे। <span>गब्रिएल</span> द्वारा घोषणा बहुत विस्तार से दी गई है। जब युसूफ एक दाई, सलोमी की तलाश कर रहा था, तब यीशु के जन्म का विस्तार से वर्णन किया गया है। अन्य विवरण मरियम और बालक यीशु के बीच कोमल दृश्यों का वर्णन करते हैं। <span>कुछ संस्करणों में, कुँवारी मरियम को सुसमाचार की अन्य सभी मरियमों के साथ लापरवाही से जोड़ दिया गया है।</span></p><h3><strong>जबूलून</strong> <span><strong>का करार</strong></span></h3><p><span><em>देखें</em> बारह कुलपिताओं के करार (ऊपर)।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01041045",
          "start_ref_usfm": "GEN 41:45",
          "end_ref": "01041045",
          "end_ref_usfm": "GEN 41:45"
        },
        {
          "start_ref": "01049033",
          "start_ref_usfm": "GEN 49:33",
          "end_ref": "01049033",
          "end_ref_usfm": "GEN 49:33"
        },
        {
          "start_ref": "04011026",
          "start_ref_usfm": "NUM 11:26",
          "end_ref": "04011026",
          "end_ref_usfm": "NUM 11:26"
        },
        {
          "start_ref": "06023002",
          "start_ref_usfm": "JOS 23:2",
          "end_ref": "06023002",
          "end_ref_usfm": "JOS 23:2"
        },
        {
          "start_ref": "06024001",
          "start_ref_usfm": "JOS 24:1",
          "end_ref": "06024001",
          "end_ref_usfm": "JOS 24:1"
        },
        {
          "start_ref": "27010013",
          "start_ref_usfm": "DAN 10:13",
          "end_ref": "27010013",
          "end_ref_usfm": "DAN 10:13"
        },
        {
          "start_ref": "40013055",
          "start_ref_usfm": "MAT 13:55",
          "end_ref": "40013055",
          "end_ref_usfm": "MAT 13:55"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001001",
          "end_ref_usfm": "LUK 1:1"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016003",
          "end_ref_usfm": "ROM 16:3"
        },
        {
          "start_ref": "47002004",
          "start_ref_usfm": "2CO 2:4",
          "end_ref": "47002004",
          "end_ref_usfm": "2CO 2:4"
        },
        {
          "start_ref": "47012004",
          "start_ref_usfm": "2CO 12:4",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "55004019",
          "start_ref_usfm": "2TI 4:19",
          "end_ref": "55004019",
          "end_ref_usfm": "2TI 4:19"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003019",
          "end_ref_usfm": "1PE 3:19"
        },
        {
          "start_ref": "65001009",
          "start_ref_usfm": "JUD 1:9",
          "end_ref": "65001009",
          "end_ref_usfm": "JUD 1:9"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        },
        {
          "start_ref": "83007050",
          "start_ref_usfm": "2ES 7:50",
          "end_ref": "83007050",
          "end_ref_usfm": "2ES 7:50"
        },
        {
          "start_ref": "83007113",
          "start_ref_usfm": "2ES 7:113",
          "end_ref": "83007113",
          "end_ref_usfm": "2ES 7:113"
        },
        {
          "start_ref": "83008001",
          "start_ref_usfm": "2ES 8:1",
          "end_ref": "83008001",
          "end_ref_usfm": "2ES 8:1"
        },
        {
          "start_ref": "05032048",
          "start_ref_usfm": "DEU 32:48",
          "end_ref": "05032050",
          "end_ref_usfm": "DEU 32:50"
        },
        {
          "start_ref": "83014001",
          "start_ref_usfm": "2ES 14:1",
          "end_ref": "83014006",
          "end_ref_usfm": "2ES 14:6"
        },
        {
          "start_ref": "83014042",
          "start_ref_usfm": "2ES 14:42",
          "end_ref": "83014046",
          "end_ref_usfm": "2ES 14:46"
        },
        {
          "start_ref": "24036004",
          "start_ref_usfm": "JER 36:4",
          "end_ref": "24036008",
          "end_ref_usfm": "JER 36:8"
        },
        {
          "start_ref": "01032022",
          "start_ref_usfm": "GEN 32:22",
          "end_ref": "01032029",
          "end_ref_usfm": "GEN 32:29"
        },
        {
          "start_ref": "03025008",
          "start_ref_usfm": "LEV 25:8",
          "end_ref": "03025012",
          "end_ref_usfm": "LEV 25:12"
        },
        {
          "start_ref": "05034005",
          "start_ref_usfm": "DEU 34:5",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "05030015",
          "start_ref_usfm": "DEU 30:15",
          "end_ref": "05030020",
          "end_ref_usfm": "DEU 30:20"
        },
        {
          "start_ref": "27009004",
          "start_ref_usfm": "DAN 9:4",
          "end_ref": "27009019",
          "end_ref_usfm": "DAN 9:19"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045006",
          "end_ref_usfm": "ISA 45:6"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15003001",
          "start_ref_usfm": "EZR 3:1",
          "end_ref": "15003007",
          "end_ref_usfm": "EZR 3:7"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007007",
          "end_ref_usfm": "1CO 7:7"
        },
        {
          "start_ref": "46011004",
          "start_ref_usfm": "1CO 11:4",
          "end_ref": "46011006",
          "end_ref_usfm": "1CO 11:6"
        },
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018038",
          "end_ref_usfm": "JHN 18:38"
        },
        {
          "start_ref": "44005038",
          "start_ref_usfm": "ACT 5:38",
          "end_ref": "44005039",
          "end_ref_usfm": "ACT 5:39"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002012",
          "end_ref_usfm": "1KI 2:12"
        },
        {
          "start_ref": "01049001",
          "start_ref_usfm": "GEN 49:1",
          "end_ref": "01049033",
          "end_ref_usfm": "GEN 49:33"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        }
      ],
      "resource": [
        {
          "reference_id": 3397,
          "content_id": 732659,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल के संस्करण (प्राचीन)",
          "language": "hin"
        },
        {
          "reference_id": 4310,
          "content_id": 732973,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एस्ड्रास की दूसरी पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 4659,
          "content_id": 647173,
          "resource_code": "TyndaleBibleDictionary",
          "label": "गूढ़ज्ञानवाद",
          "language": "hin"
        }
      ]
    }
  }
]