[
  {
    "content_id": 380984,
    "reference_id": 2835,
    "title": "अपुल्लोस",
    "media_type": "Text",
    "index_reference": "अपुल्लोस",
    "language": "hin",
    "content": "<h1>अपुल्लोस</h1><p>अपुल्लोस एक मसीही यहूदी थे जो प्रेरित पौलुस की मिशनरी यात्राओं के समय एक कुशल प्रचारक थे। उनका जन्म सिकन्दरिया (मिस्र) में हुआ था। अपुल्लोस के बारे में मुख्य पवित्रशास्त्र भाग <a href=\"https://ref.ly/Acts18:24-Acts19:1\">प्रेरि 18:24–19:1</a> है।  </p><h2>अपुल्लोस की प्रारम्भिक सेवकाई</h2><p>सिकन्दरिया से अपुल्लोस <span>एशिया </span>के<span> उपद्वीप</span> में इफिसुस गए। अपुल्लोस अपने विश्वास के प्रति बहुत उत्साही थे। वे अच्छी तरह से शिक्षित थे और संस्कृति के बारे में बहुत कुछ जानते थे। उन्होंने पुराने नियम के वचनों का ध्यानपूर्वक अध्ययन किया था। वे परमेश्वर का मार्ग जानते थे और इफिसुस के आराधनालय में साहसपूर्वक और खुले तौर पर बोलते थे। अपुल्लोस यीशु के बारे में जानते थे और उनके बारे में सही तरीके से सिखाते थे। परन्तु, अपुल्लोस केवल वही जानते थे जो यूहन्ना बपतिस्मा देने वाले ने यीशु के बारे में कहा था। यूहन्ना बपतिस्मा देने वाले एक ऐसे व्यक्ति थे जो यीशु से पहले आए थे ताकि लोगों को उनके आगमन के लिए तैयार कर सकें।</p><h2>अपुल्लोस प्रिस्किल्ला और अक्विला से सीखते हैं</h2><p>प्रिस्किल्ला और अक्विला पौलुस के मित्र और भूतपूर्व सहयोगी थे। उन्होंने इफिसुस में अपुल्लोस को बोलते हुए सुना। उन्होंने जाना कि जो यीशु के साथ हुआ था उसके विषय में अपुल्लोस ने नहीं सुना था। उन्होंने उसे अलग से निजी तौर पर ले जाकर उसे परमेश्वर का मार्ग और स्पष्ट रूप से समझाया।</p><p>अपुल्लोस को यूहन्ना के बपतिस्मा और यूहन्ना के सन्देश की महत्ता के बारे में विश्वास हो गया था कि यीशु मसीह (परमेश्वर के चुने हुए अगुआ) हैं। अपुल्लोस को मसीह में विश्वास के द्वारा धर्मी ठहराए जाने या उद्धार में पवित्र आत्मा के कार्य के बारे में जानकारी नहीं थी। मसीह में विश्वास के द्वारा धर्मी ठहराया जाने का अर्थ, यीशु में विश्वास करके परमेश्वर के साथ सही सम्बन्ध में आना है। उद्धार में पवित्र आत्मा का कार्य यह है कि परमेश्वर का आत्मा लोगों को यीशु के अनुयायी बनने में सहायता करता है। प्रिस्किल्ला और अक्विला ने अपुल्लोस को यह बात सीखने में मदद की।</p><h2>अपुल्लोस की यूनान में सेवा</h2><p>इस निर्देश के तुरन्त बाद, अपुल्लोस इफिसुस से यूनान के रोमी प्रान्त अखाया के लिए निकले। वे इफिसुस के मसीहियों से पत्र लेकर गए। इन पत्रों में अखाया के शिष्यों से अपुल्लोस को एक मसीही भाई के रूप में स्वागत करने का आग्रह किया गया था। उन्होंने पहुँचने पर,  यहूदियों के साथ दृढ़तापूर्वक और सार्वजनिक रूप से तर्क किया। उन्होंने पुराने नियम के वचनों में अपने ज्ञान का उपयोग करके यह सिद्ध किया कि यीशु ही मसीहा थे। </p><p>पौलुस ने कुरिन्थुस में अपुल्लोस के कार्य को मूल्यवान माना। पौलुस ने अपुल्लोस को उस व्यक्ति के रूप में वर्णित किया जिसने उस बीज को सींचा जिसे पौलुस ने कलीसिया के संस्थापक के रूप में बोया था (<a href=\"https://ref.ly/1Cor3:5-1Cor3:11\">1 कुरि 3:5–11</a>)। 1 कुरिन्थियों से यह भी स्पष्ट है कि कुरिन्थुस की कलीसिया को विभाजित करने वाले समूहों में से एक समूह अपुल्लोस के चारों ओर केन्द्रित था। परन्तु, अपुल्लोस इसके लिए सीधे तौर पर जिम्मेदार नहीं थे (<a href=\"https://ref.ly/1Cor1:12\">1 कुरि 1:12</a>; <a href=\"https://ref.ly/1Cor3:1-1Cor3:4\">3:1–4</a>)। पौलुस को अपुल्लोस को यह समझाने में कठिनाई हुई कि उन्हें कुरिन्थुस को लौटना चाहिए। यह इसलिए हो सकता है क्योंकि अपुल्लोस उस छोटे समूह की निरन्तरता को प्रोत्साहित नहीं करना चाहते थे (<a href=\"https://ref.ly/1Cor16:12\">1 कुरि 16:12</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001012",
          "end_ref_usfm": "1CO 1:12"
        },
        {
          "start_ref": "46016012",
          "start_ref_usfm": "1CO 16:12",
          "end_ref": "46016012",
          "end_ref_usfm": "1CO 16:12"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44019001",
          "end_ref_usfm": "ACT 19:1"
        },
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003011",
          "end_ref_usfm": "1CO 3:11"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003004",
          "end_ref_usfm": "1CO 3:4"
        }
      ],
      "resource": []
    }
  }
]