[
  {
    "content_id": 733630,
    "reference_id": 6717,
    "title": "अन्यजाति",
    "media_type": "Text",
    "index_reference": "अन्यजाति",
    "language": "hin",
    "content": "<h1>अन्यजाति</h1><p>बाइबल और मसीही परम्परा में, एक अन्यजाति वह व्यक्ति होता है जो इस्राएल के परमेश्वर या मसीही शिक्षाओं का पालन नहीं करता है। यह शब्द लैटिन <em>पेगेनूस  </em>से आया है, जिसका अर्थ है ग्रामीण क्षेत्र का व्यक्ति। प्राचीन समय में, ग्रामीण क्षेत्रों के लोग अक्सर अपने पुराने धार्मिक प्रथाओं को नगरों के लोगों की तुलना में अधिक समय तक बनाए रखते थे।</p><p>अन्यजाति आमतौर पर कई देवताओं में विश्वास करते हैं, जबकि मसीही लोग और यहूदी एक परमेश्वर में विश्वास करते हैं। वे प्रकृति की आराधना कर सकते हैं या मसीहत के प्रसार से पहले की परम्पराओं का पालन कर सकते हैं। पुराने नियम में, अन्यजातियों को अक्सर &quot;गैर-यहूदी&quot; कहा जाता है।</p><h2>पुराने नियम में अन्यजाति</h2><p>पुराने नियम में, परमेश्वर अक्सर इस्राएलियों को अन्यजातियों की प्रथाओं से दूर रहने की चेतावनी देते हैं:</p><ul><li><p><a href=\"https://ref.ly/Deut12:31\">व्यवस्थाविवरण 12:31</a> इस्राएलियों से कहता है कि वे परमेश्वर की आराधना उसी प्रकार न करें जैसे अन्यजाति अपने देवताओं की आराधना करते हैं।</p></li><li><p><a href=\"https://ref.ly/Exod23:24\">निर्गमन 23:24</a> में, परमेश्वर इस्राएलियों से कहते हैं कि वे अन्यजाति लोगों की मूर्तियों को नष्ट करें।</p></li><li><p><a href=\"https://ref.ly/1Kgs18:1-1Kgs18:46\">1 राजाओं 18</a> में एलिय्याह की कहानी इस्राएल के परमेश्वर और अन्यजातियों के देवता बाल के बीच एक प्रतियोगिता को दर्शाती है।</p></li><li><p>इस्राएल के कई राजा अन्यजातियों की आराधना की अनुमति देने के लिए आलोचना का सामना करते हैं (उदाहरण के लिए, राजा सुलैमान <a href=\"https://ref.ly/1Kgs11:4-1Kgs11:8\">1 रा 11:4–8</a> में)।</p></li></ul><p>भविष्यवक्ताओं ने अक्सर इस्राएल पर अन्यजाति धर्मों के प्रभाव के खिलाफ बोला। उन्होंने अन्यजाति प्रथाओं को एकमात्र सच्चे परमेश्वर की आराधना के लिए खतरा माना।</p><h2>नए नियम में अन्यजाति</h2><p>नए नियम में, प्रारम्भिक मसीही लोगों ने मूर्तिपूजा का नए तरीकों से सामना किया:</p><ul><li><p>यीशु <a href=\"https://ref.ly/Matt6:7-Matt6:8\">मत्ती 6:7–8</a> में गैर-यहूदियों के बारे में बात करते हुए अपने अनुयायियों से कहते हैं कि वे उनके समान प्रार्थना न करें।</p></li><li><p>प्रेरित पौलुस अक्सर मूर्तिपूजकों को उपदेश देते थे। <a href=\"https://ref.ly/Acts17:16-Acts17:34\">प्रेरितों के काम 17:16–34</a> में, वे एथेंस में दार्शनिकों से मसीही परमेश्वर के बारे में चर्चा करते हैं।</p></li><li><p>पौलुस के पत्र, जैसे 1 कुरिन्थियों, उन नए मसीही लोगों को सलाह देते हैं जो पहले गैर-यहूदी प्रथाओं का पालन करते थे।</p></li><li><p>प्रकाशितवाक्य की पुस्तक अन्यजातियों की संस्कृति और आराधना के साथ समझौता करने के खिलाफ चेतावनी देती है (उदाहरण के लिए, <a href=\"https://ref.ly/Rev2:14\">प्रका 2:14</a>)<span>।</span></p></li></ul><p>प्रारम्भिक कलीसिया को यह समझना था कि मूर्तिपूजकों के बीच कैसे रहना है और मसीही विश्वास में अन्यजातियों का स्वागत कैसे करना है।</p><p>आज, &quot;अन्यजाति&quot; का अर्थ विभिन्न चीजें हो सकती है। यह उन आधुनिक लोगों को सन्दर्भित कर सकता है जो प्राचीन प्रकृति-आधारित धर्मों का पालन करते हैं, या सामान्य रूप से उन लोगों को जो प्रमुख विश्व धर्मों का हिस्सा नहीं हैं।</p><p><em>देखिए</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4588\" data-resourceType=\"TyndaleBibleDictionary\">गैर-यहूदी</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4588,
          "content_id": 733055,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अन्यजाती ",
          "language": "hin"
        }
      ]
    }
  }
]