[
  {
    "content_id": 380987,
    "reference_id": 2846,
    "title": "अप्पिया मार्ग",
    "media_type": "Text",
    "index_reference": "अप्पिया मार्ग",
    "language": "hin",
    "content": "<h1>अप्पिया मार्ग</h1><p>रोम से दक्षिण की ओर इतालवी प्रायद्वीप के तल्ले तक जाने वाला मुख्य राजमार्ग। मूल रूप से, अप्पिया मार्ग कैपुआ में समाप्त होता था। बाद में इसे रोम से लगभग 560 किलोमीटर (350 मील) दूर ब्रिंडिसि तक बढ़ाया गया। इसका नाम रोमी निरीक्षक एपियस क्लॉडियस कैकस से मिला। उन्होंने इसका निर्माण 312 ईसा पूर्व में शुरू किया। </p><p>प्राचीन लेखक लिवी, स्ट्रैबो, होरेस और अन्य लोग विभिन्न सन्दर्भों में अप्पिया मार्ग का उल्लेख करते हैं। रोम के दक्षिण में सड़क के कुछ हिस्से आज भी मौजूद हैं। कई स्थानों पर मूल रोम की पक्की सड़क अभी भी सही सलामत है। मूल सड़क के साथ बने कुछ संरचनाओं के खण्डहर भी देखे जा सकते हैं।</p><p>प्रेरित पौलुस ने अपने रोम की यात्रा के दौरान जब पुतियुली में एक जहाज से उतरे तो अप्पिया मार्ग पर यात्रा की (<a href=\"https://ref.ly/Acts28:13-Acts28:15\">प्रेरि 28:13–15</a>)। रोम के मसीही उनसे मिलने के लिए तीन-सराय और अप्पियुस के चौक (&quot;अप्पियुस का बाजार&quot;) के पास के क्षेत्र में आए। ये अप्पिया मार्ग के साथ मौजूद आठ प्रमुख जगहों में से दो थे। अप्पियुस के चौक रोम से 70 किलोमीटर (43 मील) की दूरी पर पोंटाइन मार्शेस के बीच में स्थित था। होरेस, जिन्होंने 65–68 ईसा पूर्व में लिखा था, वहाँ ठहरने वालों पर हमला करने वाले शोर और दुर्गन्ध की शिकायत की थी। तीन-सराय रोम से 16 किलोमीटर (10 मील) करीब स्थित था।</p><p>जब पौलुस यात्रा कर रहे थे, तो वे बोविल्लाए से गुजरे होंगे। यह एक गाँव था जो रोम से लगभग 18 किलोमीटर (11 मील) की दूरी पर स्थित था। यह गाँव औगुस्तुस कैसर के परिवार का पैतृक घर और मत केन्द्र था। बोविल्लाए से रोम तक का अधिकांश अप्पिया मार्ग कब्रों से भरा हुआ था। रोमी व्यवस्था ने रोम के शहर के भीतर गाड़ने पर प्रतिबन्द लगा दिया था। शहर में जाने वाले प्रमुख मार्गों के किनारे मृतकों को गाड़ना आम प्रथा बन गई थी।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028013",
          "start_ref_usfm": "ACT 28:13",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": []
    }
  }
]