[
  {
    "content_id": 184921,
    "reference_id": 4488,
    "title": "अन्तिम संस्कार की प्रथाएं",
    "media_type": "Text",
    "index_reference": "अन्तिम संस्कार की प्रथाएं",
    "language": "hin",
    "content": "<h1>अन्तिम संस्कार की प्रथाएं</h1><p>मानव जीवन के मरणासन्न और मृत्यु से जुड़े प्रथाएँ और अनुष्ठान।&nbsp;अन्तिम संस्कारों का अभ्यास सभी सामाजिक समूहों द्वारा उनकी शुरुआत से ही किया गया है।</p><p>अधिकांश मानवविज्ञानी मानते हैं कि अन्तिम संस्कार की प्रथाएं जीवित लोगों के लिए कुछ महत्वपूर्ण सामाजिक कार्यों को पूरा करती हैं।&nbsp;हालांकि, किसी भी संस्कृति के लिए इन रीति-रिवाजों का सामान्य अर्थ लम्बे समय से विवाद का विषय रहा है।&nbsp;एक ओर, कुछ व्यवहार वैज्ञानिक मानते हैं कि अन्तिम संस्कार की रस्में शोक संतप्त लोगों के लिए मृत्यु से उत्पन्न अचानक चिंता को कम करती हैं।&nbsp;दूसरी ओर, कुछ लोग मानते हैं कि मृत्यु रीति-रिवाजों का उद्देश्य चिंता को दूर करना नहीं है बल्कि धार्मिक श्रद्धा या समूह एकता की भावनाओं को बढ़ावा देना है।&nbsp;विभिन्न स्तरों पर ये दोनों कारक शायद अधिकांश अन्तिम संस्कार अनुष्ठानों के पीछे होते हैं।&nbsp;अन्तिम संस्कार के रीति-रिवाज प्रतिभागियों को याद दिलाते हैं कि मृत्यु को गंभीरता से लेना चाहिए, जबकि साथ ही वे मृत्यु की एक सांत्वनादायक व्याख्या प्रदान करते हैं।</p><p>विश्वास की प्रणाली ने गहराई से अन्तिम संस्कार की प्रथाओं को प्रभावित किया है।&nbsp;अमरत्व की एक अवधारणा अधिक सामान्य रूप से मानी जाने वाली मान्यताओं में से एक है।&nbsp;सबसे पुराने ज्ञात मानव कब्रों में उपकरणों, आभूषणों और यहाँ तक कि भोजन जैसी कलाकृतियों की खोज इस व्यापक विश्वास का प्रमाण हो सकती है कि मनुष्य मृत्यु के बाद किसी न किसी रूप में अस्तित्व में रहते हैं। यह माना जाता था कि उचित अन्तिम संस्कार अनुष्ठान मृतकों को उनके अन्तिम निवास स्थान तक पहुँचने में सहायता करते हैं, जिसमें आमतौर पर विभिन्न खतरों से भरी यात्रा शामिल होती थी, जैसे कि पौराणिक नदियों को पार करना या चौड़े खड्डों को पार करना।&nbsp;अनुष्ठानों ने जीवित लोगों को यह भी आश्वासन दिया कि मृतकों की आत्माएं उन्हें नुकसान नहीं पहुंचाएंगी।</p><h2>शव का क्रियाकर्म </h2><p>शव के क्रियाकर्म का एक सामान्य रूप जमीन में दफनाना (समाधि) रहा है।&nbsp;यह प्रथा इस विश्वास के कारण उभरी हो सकती है कि मृतकों का निवास स्थान जमीन के नीचे स्थित है।&nbsp;अक्सर कब्र को अधोलोक का प्रवेश द्वार माना जाता है, हालांकि कुछ समूह मृतकों के निवास को आकाश में मानते थे।&nbsp;कई लोगों द्वारा भूमि के ऊपर क्रियाकर्म भी किया गया है।&nbsp;कुछ समुदाय शव को एक रैक पर रखते हैं ताकि पक्षी या अन्य जानवर उसे खा सकें।&nbsp;कुछ समूहों को शव खाने के लिए जाना जाता है, यह मानते हुए कि मृतक के अच्छे गुणों को ग्रहण किया जा सकता है।&nbsp;कई एशियाई समाजों ने पारम्परिक रूप से दाह संस्कार, या शव को जलाने का अभ्यास किया है।&nbsp;अतीत में, यह असामान्य नहीं था कि एक मृत व्यक्ति की पत्नी और उसका दास खुद को जलती चिता पर झोंक देते थे।&nbsp;पश्चिम में दाह संस्कार लोकप्रिय हो रहा है और कब्र स्थलों के लिए भूमि की बढ़ती कमी के कारण यह और अधिक व्यापक रूप से प्रचलित हो सकता है।</p><p>लगभग हर समाज शरीर के क्रियाकर्म के दौरान विशेष शोक प्रथाओं का पालन करता है।&nbsp;इनमें विशेष कपड़े पहनना, भावनात्मक रोना, एकांतवास, और भोजन का त्याग शामिल हैं।&nbsp;अधिकांश समाज इस अनुभव को एक समारोह द्वारा चिह्नित करते हैं जिसमें शुद्धिकरण अनुष्ठान और मृतक के दोस्तों और रिश्तेदारों द्वारा विशेष भोजन साझा करना शामिल हो सकता है।&nbsp;लगभग हर सांस्कृतिक समूह में, स्थिति प्रतीक अन्तिम संस्कार की प्रथाओं और अनुष्ठानों में शामिल हो जाते हैं।&nbsp;उदाहरण के लिए, यदि मृतक व्यक्ति उच्च सामाजिक स्थिति के होते हैं, तो अन्तिम संस्कार की रस्में अधिक विस्तृत होतीं।</p><h2>अन्तिम संस्कार की प्रथाएं और बाइबिल</h2><p>हालांकि बाइबिल दफन प्रक्रियाओं की एक विस्तृत तस्वीर प्रदान नहीं करती है, यह इब्रानी लोगों की सामान्य दफन प्रथाओं का संकेत देती है और मृत्यु से सम्बंधित कुछ बिखरी हुई निषेधाज्ञाएं शामिल हैं।&nbsp;मृत शरीर को जमीन में या गुफा में रखना मृतकों का क्रियाकर्म करने का मुख्य तरीका था।&nbsp;सबसे बुरी अपमानजनक बातों में से एक था बिना दफनाए रह जाना या <span>पशुओं का आहार</span> बन जाना (<a href=\"https://ref.ly/Deut28:26\">व्य. वि. 28:26</a>; <a href=\"https://ref.ly/1Kgs11:15\">1 रा 11:15</a>)।&nbsp;यदि संभव हो, तो मृतक को मृत्यु के दिन दफनाया जाना चाहिए (<a href=\"https://ref.ly/Deut21:23\">व्य. वि. 21:23</a>)।&nbsp;हालांकि शव को संरक्षित नहीं किया जाता था, शव को विशेष दफन कपड़ों में तैयार किया जाता था और विभिन्न इत्रों से छिड़का जाता था (<a href=\"https://ref.ly/Mark15:46\">मर 15:46</a>; <a href=\"https://ref.ly/John11:44\">यूह 11:44</a>) ।</p><p>बाइबिल के समय में अन्तिम संस्कार के दौरान तीव्र रोना होता था।&nbsp;यह शोक केवल स्वाभाविक दुःख से उत्पन्न नहीं हुआ था बल्कि यह अन्तिम संस्कार की रस्म का हिस्सा था (<a href=\"https://ref.ly/Matt11:17\">मत्ती 11:17)</a> ।&nbsp;प्राचीन इस्राएल में, भुगतान किए गए शोककर्ताओं के समूह उभरे जो अनुष्ठान संकेत पर विलाप करते थे।&nbsp;अधिकांश अन्तिम संस्कार सेवा इन पेशेवर शोककर्ताओं पर केंद्रित थी जिन्होंने भजन गाए और मृतकों के लिए विस्तृत शोकगीत प्रस्तुत किए (<a href=\"https://ref.ly/2Chr35:25\">2&nbsp;इति 35:25</a>; <a href=\"https://ref.ly/Jer9:17-Jer9:22\">यिर्म 9:17–22</a>)।&nbsp;शोक पर जोर इब्रानी मानव जीवन और स्वास्थ्य की सराहना से उत्पन्न हुआ, जिसे परमेश्वर के सबसे बड़े उपहारों में से एक माना जाता था (<a href=\"https://ref.ly/Ps91:16\">भज 91:16</a>), और मानव प्रकृति के एक दृष्टिकोण से भी जो शरीरधारी अस्तित्व की पुष्टि करता था (<a href=\"https://ref.ly/Ps16:9-Ps16:11\">16:9–11</a>)।&nbsp;यह मान्यता शायद इस कारण बनी कि पुराने नियम में अमरता का एक सम्पूर्ण सिद्धांत विकसित नहीं हुआ, हालांकि यह संकेत देता है कि मृतक शियोल के &quot;छायादार अस्तित्व&quot; में भाग लेते हैं और किसी दिन पुनर्जीवित होंगे (<a href=\"https://ref.ly/Job14:13\">अय्यू 14:13</a>; <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">यहेज 37</a>)। </p><p>प्रारम्भिक मसीही कलीसिया ने सजीव अस्तित्व में यहूदी विश्वास की पुष्टि की लेकिन मृत्यु के बाद अस्तित्व में विश्वास को उजागर किया।&nbsp;यूनानी द्वैतवादियों के विपरीत, जिन्होंने केवल आत्मा की अमरता का दावा किया,  लेखकों ने, पुराने नियम का अनुसरण करते हुए, एक ऐसे अनन्त जीवन में विश्वास पर जोर दिया जिसमें न केवल आत्मा बल्कि शरीर भी शामिल था।&nbsp;यह दृष्टिकोण शारीरिक पुनरुत्थान में विश्वास का केंद्र बन गया, जिसने मसीही अन्तिम संस्कार प्रथाओं को समर्थन दिया।&nbsp;लगभग हर प्रथा पुनरुत्थान और अनन्त जीवन में विश्वास का प्रतीक थी।&nbsp;इस प्रकार, विलाप पर जोर देने के बजाय भजन के आनंदमय गायन का मार्ग प्रशस्त हुआ।&nbsp;शरीर को धोया गया, इत्र और मसालों से अभिषेक किया गया, सन के कपड़े में लपेटा गया, और मोमबत्तियों से घेरा गया, जो सभी अनन्त जीवन का प्रतिनिधित्व करते थे।&nbsp;मित्र और रिश्तेदार आमतौर पर मृतक के घर पर जागरण करते थे, और पुनरुत्थान और अनन्त जीवन से सम्बंधित वचन के भाग पढ़े जाते थे।&nbsp;जब भी सम्भव हो, प्रभु भोज का पालन किया गया, जो मसीह के बलिदान का प्रतीक था।&nbsp;कलीसिया या कब्रिस्तान में, एक शोक भाषण दिया गया था ताकि मृतकों की प्रशंसा की जा सके और जीवितों को सांत्वना दी जा सके।&nbsp;इनमें से कई प्रथाओं का पालन आज भी मसीही करते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3531\" data-resourceType=\"TyndaleBibleDictionary\">दफन, दफन की प्रथाएं</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6405\" data-resourceType=\"TyndaleBibleDictionary\">शोक</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "11011015",
          "start_ref_usfm": "1KI 11:15",
          "end_ref": "11011015",
          "end_ref_usfm": "1KI 11:15"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "19091016",
          "start_ref_usfm": "PSA 91:16",
          "end_ref": "19091016",
          "end_ref_usfm": "PSA 91:16"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "41015046",
          "start_ref_usfm": "MRK 15:46",
          "end_ref": "41015046",
          "end_ref_usfm": "MRK 15:46"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "24009017",
          "start_ref_usfm": "JER 9:17",
          "end_ref": "24009022",
          "end_ref_usfm": "JER 9:22"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3531,
          "content_id": 184879,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दफ़नाना, दफ़नाने की प्रथाएँ",
          "language": "hin"
        },
        {
          "reference_id": 6405,
          "content_id": 180515,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शोक",
          "language": "hin"
        }
      ]
    }
  }
]