[
  {
    "content_id": 647154,
    "reference_id": 3798,
    "title": "अनुरूप, अनुरूपता",
    "media_type": "Text",
    "index_reference": "अनुरूप, अनुरूपता",
    "language": "hin",
    "content": "<h1>अनुरूप*, अनुरूपता*</h1><p>विश्वासियों को यीशु की छवि में ढालने की आत्मिक प्रक्रिया। पौलुस इस बारे में <a href=\"https://ref.ly/Rom8:28-Rom8:30\">रोमियों 8:28–30</a> में बताते हैं:</p><p>और हम जानते हैं कि सब बातों में परमेश्वर उनके भले के लिए कार्य करते हैं जो उनसे प्रेम करते हैं, जिन्हें उनके उद्देश्य के अनुसार बुलाया गया है। क्योंकि जिन्हें परमेश्वर ने पहले से जान लिया, उन्हें उन्होंने अपने पुत्र के स्वरूप में होने के लिए पहले से ठहराया भी है, ताकि वह बहुत से भाइयों में पहलौठे ठहरे। और जिन्हें उसने पहले से ठहराया, उन्हें बुलाया भी; और जिन्हें बुलाया, उन्हें धर्मी भी ठहराया; जिन्हें धर्मी ठहराया, उन्हें महिमा भी दी।</p><p>चूँकि यह परमेश्वर की इच्छा और योजना है कि उनके बहुत से पुत्र और पुत्रियाँ हों, प्रत्येक विश्वासी को आदर्श, यीशु के अनुरूप होना चाहिए। ध्यान दें कि <a href=\"https://ref.ly/Rom8:29-Rom8:30\">रोमियों 8:29–30</a> में &quot;ठहराया हुआ,&quot; &quot;बुलाया हुआ,&quot; &quot;धर्मी ठहराया हुआ,&quot; और विशेष रूप से &quot;महिमान्वित&quot; शब्द भूतकाल में हैं। ऐसा इसलिए है क्योंकि परमेश्वर, अपनी अनन्त दृष्टिकोण से, इस प्रक्रिया को पहले ही पूरा हुआ देखते हैं। परमेश्वर के दृष्टिकोण से, विश्वासी पहले ही महिमान्वित हो चुके हैं क्योंकि वह उन्हें अपने पुत्र के समान देखते हैं। परन्तु फिर भी, समय की वास्तविकता में, उन्हें परमेश्वर के पुत्र की छवि के अनुरूप होने की प्रक्रिया से गुजरना होगा। परमेश्वर उन लोगों के जीवन में सभी चीजों को साथ काम कर रहे हैं जो उन्हें प्रेम करते हैं और उनके उद्देश्य के अनुसार बुलाए गए हैं। उनका लक्ष्य प्रत्येक पुत्र और पुत्री को अपने प्रिय पुत्र की छवि के अनुरूप बनाना है।</p><p>जब कोई <a href=\"https://ref.ly/Rom8:1-Rom8:39\">रोमियों 8</a> का अध्याय पढ़ता है, तो यह स्पष्ट होता है कि परमेश्वर जिन &quot;चीजों&quot; का उपयोग मसीहियों को ढालने के लिए करते हैं, उनमें विभिन्न प्रकार के कष्ट शामिल होते हैं। यीशु मसीह की छवि के अनुरूप होने के लिए उनकी मृत्यु के अनुरूप होना आवश्यक है (देखें <a href=\"https://ref.ly/Phil3:10\">फिलि 3:10</a>)। जबकि परिवर्तन में हमारे मौलिक संविधान में आंतरिक, जीवन-प्रदान परिवर्तन शामिल करता है, अनुरूपता बाहरी दबाव को शामिल करती है जो मसीह की छवि को उनके बच्चों में काम करती है। यदि उन्हें उनके जैसा बनना है, तो उन्हें दोनों की आवश्यकता है। पौलुस के अनुसार, यीशु को जानना उनके पुनरुत्थान की सामर्थ्य और उनके कष्टों की संगति दोनों को जानना था। कोई भी कष्ट सहना पसंद नहीं करता; कोई भी अय्यूब नहीं बनना चाहता। परन्तु अय्यूब ने समझदारी दिखाई जब उन्होंने कहा, “<span>जब वह मुझे ता लेगा तब मैं सोने के समान निकलूँगा</span>” (<a href=\"https://ref.ly/Job23:10\">अय्यूब 23:10</a>)। कष्ट विश्वासी में ऐसा तत्व उत्पन्न करता है जो उनके पास स्वाभाविक रूप से नहीं होता। परमेश्वर अपने पुत्र की छवि के अनुरूप बनाने के लिए कष्टों का उपयोग करते हैं।</p><p>प्रभु यीशु ने अपने अनुयायियों को ऐसा कष्ट सहने का उदाहरण दिया जिसे टाला नहीं जा सकता। यह वही मार्ग है जिसे उद्धार के अग्रदूत ने अपनाया। पिता ने उन्हें कष्टों के माध्यम से पूर्ण किया (<a href=\"https://ref.ly/Heb2:10\">इब्रा 2:10</a>)—अर्थात, वह मनुष्य के रूप में हमारे अगुवा और यहाँ तक कि हमारे दयालु महायाजक बनने के लिए पूरी तरह योग्य बनाए गए क्योंकि उन्होंने हमारे लिए कष्ट सहा। मसीहियों को यह उम्मीद करनी चाहिए कि वे कम से कम कुछ हद तक उन चीजों का सामना करें जिनका यीशु ने सामना किया। बेशक, इसका यह मतलब नहीं है कि कोई भी विश्वासी क्रूस पर छुटकारे के लिए उनके अद्वितीय कष्ट को दोहरा सकता है। पतरस कहते हैं कि “<span>मसीह भी तुम्हारे लिये दुःख उठाकर, तुम्हें एक आदर्श दे गया है कि तुम भी उसके पद-चिन्ह पर चलो</span>” (<a href=\"https://ref.ly/1Pet2:21\">1&nbsp;पत 2:21</a>)। यूनानी शब्द “उदाहरण” के पीछे <em>(</em>हुपोग्रामा<em>)</em> सामान्य यूनानी उपयोग में पता लगाने की पट्टी को दर्शाता है जिसमें पूरा यूनानी वर्णमाला होता था। छात्र इसका उपयोग वर्णमाला का पता लगाने के लिए करते थे। उन्हें प्रत्येक अक्षर, अल्फा से ओमेगा (शुरू से आखिर) तक, सीखना पड़ता था। यीशु का जीवन, कष्ट का जीवन, बिल्कुल ऐसा ही पता लगाने की पटिया है। जो लोग यीशु का अनुसरण करना सीखते हैं, वे वही होंगे जो जानते हैं कि कष्ट सहना क्या होता है, क्योंकि कष्ट वह माध्यम है जिसके द्वारा परमेश्वर हमें यीशु की छवि में ढालते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8080\" data-resourceType=\"TyndaleBibleDictionary\">परिवर्तन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18023010",
          "start_ref_usfm": "JOB 23:10",
          "end_ref": "18023010",
          "end_ref_usfm": "JOB 23:10"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "58002010",
          "start_ref_usfm": "HEB 2:10",
          "end_ref": "58002010",
          "end_ref_usfm": "HEB 2:10"
        },
        {
          "start_ref": "60002021",
          "start_ref_usfm": "1PE 2:21",
          "end_ref": "60002021",
          "end_ref_usfm": "1PE 2:21"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008030",
          "end_ref_usfm": "ROM 8:30"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008030",
          "end_ref_usfm": "ROM 8:30"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 8080,
          "content_id": 647226,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नवीनीकरण",
          "language": "hin"
        }
      ]
    }
  }
]