[
  {
    "content_id": 732477,
    "reference_id": 2802,
    "title": "अन्ताकियाई",
    "media_type": "Text",
    "index_reference": "अन्ताकियाई",
    "language": "hin",
    "content": "<h1><span>अन्ताकियाई</span></h1><p>पुराने और नए नियमों के बीच के समय के यहूदी, जिन्होंने बड़े पैमाने पर अपने यहूदी धर्म को यूनानी विचारों और प्रथाओं के लिए छोड़ दिया था। सीरियाई राजा <span>अंतिओकस</span> <span>एपिफेनस</span> ने दूसरी शताब्दी ईसा पूर्व के दौरान शासन किया। उनके शासनकाल के दौरान, फिलिस्तीन को एक गहन &quot;<span>यूनानीकरण</span>&quot; कार्यक्रम के अधीन किया गया, जो दूसरों को हर तरह से &quot;यूनानी&quot; बनने के लिए प्रोत्साहित करता था। यरूशलेम में कई लोग यूनानी जीवन के तरीकों को अपनाने के लिए दबाव का सामना कर रहे थे। यह दबाव सामाजिक और आर्थिक, दोनों स्रोतों से आया। परिणामस्वरूप, इन लोगों में से कई ने अपनी यहूदी धार्मिक परंपराओं को छोड़ दिया या अनदेखा कर दिया। उन्होंने ऐसा यूनानी संस्कृति के साथ जितना संभव हो सके मेल खाने के लिए किया।</p><p>जेसन ने अपने भाई ओनियास को हटाने के लिए रिश्वत देकर महायाजक का पद प्राप्त किया। जेसन ने राजा अंतिओकस एपिफेनस के साथ मिलकर काम किया। उनका उद्देश्य यरूशलेम के लोगों को यूनानी विचारों और जीवन शैली को अपनाने के लिए प्रोत्साहित करना था। जेसन ने शिक्षा और शारीरिक प्रशिक्षण के लिए एक स्थान बनाया जिसे जिम्नेजियम कहा गया। उन्होंने यहूदियों की परम्पराओं के विरुद्ध नई प्रथाओं को भी प्रस्तुत किया।</p><p>कई यहूदियों ने जेसन के प्रोत्साहन के कारण अपने तरीके बदल दिए। उन्होंने अपने पूर्वजों के विश्वास को छोड़ दिया। यहाँ तक कि याजकों ने भी अपनी सामान्य धार्मिक कर्तव्यों का पालन करना बंद कर दिया। इसके बजाय, वे उन नई गतिविधियों में शामिल हो गए जो जेसन और उसके समर्थकों ने पेश की। ये गतिविधियाँ यूनानी जीवन के तरीकों पर अधिक केंद्रित थी। <a href=\"https://ref.ly/2Macc4:15\">2&nbsp;मक्काबियों 4:15</a> में, यह कहा गया है कि ये लोग &quot;यूनानी प्रतिष्ठा के रूपों को सर्वोच्च मूल्य दे रहे थे।&quot; <a href=\"https://ref.ly/2Macc4:9\">2&nbsp;मक्काबियों 4:9</a> में, यहूदियों के इस दल को &quot;अन्ताकिया के नागरिक&quot; कहा गया था। अन्ताकिया सीरिया की राजधानी शहर था।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5994\" data-resourceType=\"TyndaleBibleDictionary\">मक्काबी युग</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">हस्मोनियन</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "79004009",
          "start_ref_usfm": "2MA 4:9",
          "end_ref": "79004009",
          "end_ref_usfm": "2MA 4:9"
        },
        {
          "start_ref": "79004015",
          "start_ref_usfm": "2MA 4:15",
          "end_ref": "79004015",
          "end_ref_usfm": "2MA 4:15"
        }
      ],
      "resource": [
        {
          "reference_id": 4871,
          "content_id": 733138,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हसमोनियन",
          "language": "hin"
        },
        {
          "reference_id": 5994,
          "content_id": 594673,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मक्काबी काल",
          "language": "hin"
        }
      ]
    }
  }
]