[
  {
    "content_id": 380990,
    "reference_id": 2862,
    "title": "अरामी",
    "media_type": "Text",
    "index_reference": "अरामी",
    "language": "hin",
    "content": "<h1>अरामी</h1><p>बाइबल की तीन मूल भाषाओं में से एक। अरामी भाषा दानिय्येल (<a href=\"https://ref.ly/Dan2:4-Dan7:28\">2:4b</a>–<a href=\"https://ref.ly/Dan2:4-Dan7:28\">7:28</a>) और एज्रा (<a href=\"https://ref.ly/Ezra4:8-Ezra6:18\">4:8</a>–<a href=\"https://ref.ly/Ezra4:8-Ezra6:18\">6:18</a>; <a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12</a>–<a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">26</a>) के कुछ हिस्सों में पाई जाती है। अरामी वाक्यांश और अभिव्यक्तियाँ उत्पत्ति (<a href=\"https://ref.ly/Gen31:47\">31:47</a>), यिर्मयाह (<a href=\"https://ref.ly/Jer10:11\">10:11</a>), और नए नियम में भी दिखाई देते हैं।</p><h2>पुराने नियम का उपयोग</h2><p>अरामी संरचना में इब्रानी के समान है और उसी लिपि में लिखी जाती है। इब्रानी के विपरीत, अरामी में अधिक शब्दावली है जिसमें कई शब्द गृहीत लिए गए और अधिक विविध प्रकार के संयोजक शब्द हैं। इसमें कई और काल भी होते हैं, जो सर्वनामों या क्रिया &quot;होना&quot; के विभिन्न रूपों के साथ वर्तमान कर्ता का उपयोग करते हैं। यद्यपि अरामी सुखद ध्वनि रूप से इब्रानी की तुलना में कम मधुर और काव्यात्मक है, लेकिन यह अधिक प्रभावी ढंग से संवाद करने के लिए संभवतः बेहतर है।</p><p>अरामी किसी भी वर्तमान भाषा का सबसे लम्बा इतिहास हो सकता है। इसे बाइबल के पितृसत्तात्मक काल (अब्राहम, इसहाक, और याकूब के जीवन के दौरान) के दौरान बोला जाता था और आज भी उपयोग में है। अरामी और सम्बन्धित भाषा, आरामाई भाषा, ने विभिन्न समयों और स्थानों में कई बोलियों (किसी क्षेत्र या सामाजिक समूह के लिए विशिष्ट शब्द और अभिव्यक्तियाँ) में विकास किया। यह सरल, स्पष्ट, और सटीक है। यह आसानी से दैनिक आवश्यकताओं के अनुकूल हो गया। यह विद्वानों, विद्यार्थियों, वकीलों, और व्यापारियों के लिए समान रूप से उपयोगी था। कुछ ने इसे अंग्रेजी के यहूदी समकक्ष के रूप में वर्णित किया है।</p><p>अरामी का आरम्भ अज्ञात है, लेकिन ऐसा प्रतीत होता है कि यह एमोरी और शायद उत्तर-पश्चिमी यहूदी की अन्य खोई हुई बोलियों के निकटता से सम्बन्धित थी (एक भाषा परिवार जिसमें इब्रानी, उगारिटिक, और कनानी शामिल हैं)। परन्तु अरामी राज्य कभी अस्तित्व में नहीं आया, कुछ अरामी &quot;राज्य&quot; प्रभावशाली रहे। दसवीं से आठवीं शताब्दी ईसा पूर्व के कुछ छोटे अरामी लेखन पाए गए हैं और उनका अध्ययन किया गया है।</p><p>आठवीं शताब्दी ईसा पूर्व  में, राजा हिजकिय्याह के प्रतिनिधियों ने अश्शूर के राजा सन्हेरीब के प्रवक्ताओं से कहा, &quot;कृपया अपने दासों से अरामी में बात करें, क्योंकि हम इसे समझते हैं। दीवार पर लोगों की सुनवाई में हमसे इब्रानी में बात न करें&quot; (<a href=\"https://ref.ly/2Kgs18:26\">2 रा 18:26</a>)। फारसी काल तक, अरामी अन्तर्राष्ट्रीय व्यापार की भाषा बन गई थी। यहूदी लोग संभवतः बँधुआई में सुविधा के लिए इसका उपयोग करने लगे (कम से कम व्यापार में) जबकि इब्रानी का उपयोग मुख्य रूप से शिक्षित विशिष्ट वर्ग और धार्मिक अगुओं द्वारा किया जाने लगा।</p><p>धीरे-धीरे, बाबेल में बँधुआई के बाद, अरामी भाषा पलिश्तियों की भूमि में व्यापक रूप से बोली जाने लगी। नहेम्याह ने शिकायत की कि मिश्रित विवाहों (जिसमें एक पालक यहूदी नहीं थे) से उत्पन्न बच्चे इब्रानी नहीं बोल सकते थे (<a href=\"https://ref.ly/Neh13:24\">नहे 13:24</a>)। यहूदी लोग फारसी, यूनानी, और रोमी काल के दौरान अरामी भाषा का व्यापक रूप से उपयोग करते रहे। पुराना नियम अंततः अरामी भाषा में अनुवाद किया गया। इन अनुवादों को <em>तारगुम</em> कहा जाता है, और कुछ मृत सागर सूचीपत्र के साथ पाए गए थे।</p><h2>नए नियम का उपयोग</h2><p>यह माना जाता है कि यीशु के समय में अरामी पलिश्तियों की सामान्य भाषा थी। हालांकि, यह एक अत्यधिक सरलीकरण हो सकता है। नए नियम में उपयोग किए गए नाम कई भाषाओं में लिखे गए हैं:</p><ul><li><p>अरामी (उदाहरण के लिए, बरतुल्मै, बार-योना, बरनबास)</p></li><li><p>यूनानी (उदाहरण के लिए, अन्द्रियास, फिलिप्पुस)</p></li><li><p>लैटिन (उदाहरण के लिए, मरकुस)</p></li><li><p>इब्रानी</p></li></ul><p>अरामी का व्यापक रूप से यूनानी और इब्रानी के साथ उपयोग किया जाता था। लैटिन शायद सैन्य और राजनीतिक समूहों तक सीमित था। यीशु के समय में भी रोज़मर्रा की इब्रानी बोली, मिश्नी इब्रानी, का उपयोग किया जाता था। मृत सागर खर्रे के साथ मिश्नी इब्रानी दस्तावेज़ भी पाए गए हैं।</p><p>नए नियम के कुछ अंशों में उल्लिखित &quot;इब्रानी&quot; क्या था (<a href=\"https://ref.ly/John5:2\">यूह 5:2</a>; <a href=\"https://ref.ly/John19:13,John19:17,John19:20\">19:13, 17, 20</a>; <a href=\"https://ref.ly/John20:16\">20:16</a>; <a href=\"https://ref.ly/Rev9:11\">प्रका 9:11</a>; <a href=\"https://ref.ly/Rev16:16\">16:16</a>)? यीशु के क्रूस पर लिखे गए शिलालेख की भाषाएँ &quot;इब्रानी, लैटिन, और यूनानी&quot; थीं (<a href=\"https://ref.ly/John19:19-John19:20\">यूह 19:19–20</a>)। बाद में, प्रेरित पौलुस को &quot;इब्रानी&quot; बोलते हुए चित्रित किया गया (<a href=\"https://ref.ly/Acts22:2\">प्रेरि 22:2</a>; <a href=\"https://ref.ly/Acts26:14\">26:14</a>)। उन्होंने कौन सी  भाषा बोली, यह स्पष्ट नहीं है, लेकिन वे एक फरीसी थे और पुराने नियम के इब्रानी को पढ़ने में सक्षम थे। <em>इब्रानी</em> के लिए यूनानी शब्द को कभी-कभी <em>अरामी</em>  के रूप में अनुवादित किया जाता है। यह एक सामान्य शब्द हो सकता है सामी या इब्रानी-अरामी के मिश्रण के लिए (जैसे यिद्दिश जर्मन है जो इब्रानी के साथ मिला हुआ है)। किसी भी मामले में, अरामी ने यीशु के समय में यहूदी लोगों द्वारा बोली जाने वाली भाषा के रूप में इब्रानी को यूनानी से जोड़ने का काम किया। इस अर्थ में, अरामी पुराने नियम के इब्रानी को नए नियम के यूनानी से जोड़ता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01031047",
          "start_ref_usfm": "GEN 31:47",
          "end_ref": "01031047",
          "end_ref_usfm": "GEN 31:47"
        },
        {
          "start_ref": "12018026",
          "start_ref_usfm": "2KI 18:26",
          "end_ref": "12018026",
          "end_ref_usfm": "2KI 18:26"
        },
        {
          "start_ref": "16013024",
          "start_ref_usfm": "NEH 13:24",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "24010011",
          "start_ref_usfm": "JER 10:11",
          "end_ref": "24010011",
          "end_ref_usfm": "JER 10:11"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005002",
          "end_ref_usfm": "JHN 5:2"
        },
        {
          "start_ref": "43019013",
          "start_ref_usfm": "JHN 19:13",
          "end_ref": "43019013",
          "end_ref_usfm": "JHN 19:13"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019017",
          "end_ref_usfm": "JHN 19:17"
        },
        {
          "start_ref": "43019020",
          "start_ref_usfm": "JHN 19:20",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        },
        {
          "start_ref": "43020016",
          "start_ref_usfm": "JHN 20:16",
          "end_ref": "43020016",
          "end_ref_usfm": "JHN 20:16"
        },
        {
          "start_ref": "44022002",
          "start_ref_usfm": "ACT 22:2",
          "end_ref": "44022002",
          "end_ref_usfm": "ACT 22:2"
        },
        {
          "start_ref": "44026014",
          "start_ref_usfm": "ACT 26:14",
          "end_ref": "44026014",
          "end_ref_usfm": "ACT 26:14"
        },
        {
          "start_ref": "66009011",
          "start_ref_usfm": "REV 9:11",
          "end_ref": "66009011",
          "end_ref_usfm": "REV 9:11"
        },
        {
          "start_ref": "66016016",
          "start_ref_usfm": "REV 16:16",
          "end_ref": "66016016",
          "end_ref_usfm": "REV 16:16"
        },
        {
          "start_ref": "27002004",
          "start_ref_usfm": "DAN 2:4",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "15004008",
          "start_ref_usfm": "EZR 4:8",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "15007012",
          "start_ref_usfm": "EZR 7:12",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        }
      ],
      "resource": []
    }
  }
]