[
  {
    "content_id": 647141,
    "reference_id": 2910,
    "title": "अरिस्तुबुलुस",
    "media_type": "Text",
    "index_reference": "अरिस्तुबुलुस",
    "language": "hin",
    "content": "<h1>अरिस्तुबुलुस</h1><p>यह नाम यूनानी भाषा से लिया गया है। इसका अर्थ है &quot;सर्वश्रेष्ठ सलाह देने वाला।&quot; पुराने और नए नियमों के बीच के समय में, फिलिस्तीन में शासक परिवारों ने इस नाम का उपयोग किया था।</p><ol><li><p>सिकन्दरिया (मिस्र) में यहूदियों का याजक। अरिस्तुबुलुस ने मिस्री शासक टॉलेमी को शिक्षा दी, जिन्होंने 180 से 146 ईसा पूर्व तक शासन किया। यहूदिया के यहूदियों ने अरिस्तुबुलुस को पत्र भेजा (<a href=\"https://ref.ly/2Macc1:10\">2&nbsp;मक्काबीज 1:10</a>)।</p></li><li><p>अरिस्तुबुलुस I मक्काबी (जिन्हें हस्मोनीयन भी कहा जाता है) कुल के पहले राजा थे। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">हस्मोनीयन।</span></p></li><li><p>अरिस्तुबुलुस द्वितीय सिकन्दर जेनियस (अरिस्तुबुलुस प्रथम के भाई) और सलोमी सिकन्दर का पुत्र था। 67 ईसा पूर्व में, अरिस्तुबुलुस द्वितीय ने अपने बड़े भाई हाइर्केनस द्वितीय को हराया और राजा बन गए। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">हस्मोनीयन।</span></p></li><li><p>अरिस्तुबुलुस III हाइर्केनस II के पोते और मरियम्ने के भाई थे, जो हेरोदेस महान की पत्नी थीं। हेरोदेस ने अरिस्तुबुलुस को 17 वर्ष की आयु में महायाजक नियुक्त किया था। जब लोगों द्वारा हस्मोनीयन के रूप में उनकी स्वीकृति ने हेरोदेस को धमकी दी, तो हेरोदेस ने 35 ईसा पूर्व में अरिस्तुबुलुस III को डुबोकर मरवा दिया। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">हस्मोनीयन</span>।</p></li><li><p>हेरोदेस महान और मरियमने के दो पुत्रों में से छोटे अरिस्तुबुलुस और सिकन्दर हेरोदेस के लिए खतरा बन गए जब उन्होंने 29 ईसा पूर्व में उनकी माँ को फांसी दी। 12 ईसा पूर्व में, दोनों भाइयों पर कैसर के सामने मुकदमे में अपने पिता को विष देने का प्रयास करने का आरोप लगाया गया। भाइयों को बरी कर दिया गया और उन्होंने अपने पिता के साथ सुलह कर ली। अरिस्तुबुलुस की सन्तान हेरोदेस, चाल्सिस के राजा, हेरोदेस अग्रिप्पा I यहूदिया के, अरिस्तुबुलुस (नीचे #6 देखें), और हेरोदियास, हेरोदेस अन्तिपास की पत्नी थीं। बाद में, हेरोदेस महान ने 7 ईसा पूर्व में सेबास्ते में अरिस्तुबुलुस और सिकन्दर दोनों को गला घोंटने का आदेश दिया। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">हेरोदेस, हेरोदेस का कुल</span>।</p></li><li><p>अरिस्तुबुलुस (#5 ऊपर) और बिरनीके के पुत्र। यहूदी इतिहासकार जोसेफस ने उन्हें उनके भाई हेरोदेस अग्रिप्पा के खिलाफ साजिश का हिस्सा बताया। अरिस्तुबुलुस ने सीरिया के राज्यपाल पेट्रोनियस द्वारा रोमी सम्राट कैलिगुला की मूर्ति को यरूशलेम के मन्दिर में स्थापित करने की योजना का विरोध किया, जो 40 ईस्वी में थी।</p></li><li><p>पौलुस ने रोमियों को लिखे अपने पत्र में अरिस्तुबुलुस नामक व्यक्ति के परिवार या घराने को अभिवादन भेजा (<a href=\"https://ref.ly/Rom16:10\">रोमियों 16:10</a>)।</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "79001010",
          "start_ref_usfm": "2MA 1:10",
          "end_ref": "79001010",
          "end_ref_usfm": "2MA 1:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4871,
          "content_id": 733138,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हसमोनियन",
          "language": "hin"
        },
        {
          "reference_id": 4989,
          "content_id": 184938,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हेरोदेस, हेरोदिय परिवार",
          "language": "hin"
        }
      ]
    }
  }
]