[
  {
    "content_id": 381306,
    "reference_id": 2856,
    "title": "अरब, अरब के लोग",
    "media_type": "Text",
    "index_reference": "अरब, अरब के लोग",
    "language": "hin",
    "content": "<h1>अरब, अरब के लोग</h1><p>दक्षिण-पश्चिम एशिया में एक प्रायद्वीप, जो तीन ओर से समुद्र से और चौथी ओर से उपजाऊ अर्धचंद्र से घिरा हुआ है। राजनीतिक रूप से, अरब प्रायद्वीप के उत्तर में आधुनिक हाशमाइट राज्य जॉर्डन और इराक हैं और दक्षिण में हिंद महासागर है। फारस की खाड़ी इसकी पूर्वी सीमा बनाती है और लाल सागर इसकी पश्चिमी सीमा बनाता है। इसका क्षेत्रफल लगभग दस लाख वर्ग मील (1,609,000 वर्ग किलोमीटर) है, जो संयुक्त राज्य अमेरिका के क्षेत्रफल का लगभग एक-तिहाई है।</p><p>पारंपरिक भूगोलवेत्ताओं जैसे स्ट्रैबो ने भूगोलवेत्ता टॉलेमी द्वारा स्थापित उदाहरण का अनुसरण करते हुए अरब को तीन भागों में विभाजित किया: <em>अरबिया पेट्राया</em> (पथरीला अरब) उत्तर-पश्चिम में, जिसमें सीनै, एदोम, मोआब और ट्रांसजॉर्डन शामिल थे; <em>अरबिया डेज़र्टा,</em> जिसमें सीरियाई रेगिस्तान शामिल था; और <em>अरबिया फेलिक्स</em> (सुखद अरब), जिसमें अरब प्रायद्वीप का दक्षिणी भाग शामिल था।</p><p>जब बाइबल में &quot;अरब&quot; को भौगोलिक शब्द के रूप में प्रयोग किया जाता है, तो यह कभी-कभी उत्तरी और दक्षिणी, दोंनों भागों को शामिल करता है। उदाहरण के लिए, <a href=\"https://ref.ly/2Chr9:14\">2&nbsp;इतिहास 9:14</a> बताता है कि अरब के राजा सुलेमान को सोने की भेंट चढ़ाते थे। अन्य समय में अरब का नाम केवल उत्तर-पश्चिमी <em>अरबिया पेट्राया</em> को संदर्भित करता है। उदाहरण के लिए, पौलुस ने कहा कि उनके परिवर्तन के बाद वे अरब के रेगिस्तानों में चले गए (<a href=\"https://ref.ly/Gal1:17\">गला1:17</a>) और <span>सीनै पहाड़</span> का उल्लेख किया (<a href=\"https://ref.ly/Gal4:25\">4:25</a>), जो उस उत्तर-पश्चिमी क्षेत्र में है। बाइबल में अरब में स्थित कई स्थान विशेष रूप से <em>अरबिया पेट्राया</em> में हैं। ऐसे स्थानों में बूज, ददान, दूमाह, एफा, <a href=\"https://ref.ly/Jer49:28-Jer49:33\">यिर्मयाह 49:28–33</a> का हासोर, मासा, मेशा और मिद्यान शामिल हैं। हाजरमावेत, ओफिर, सब्ताह, सेफार, शेबा और उजाल दक्षिण में हैं। हविला और पारवाइम शायद उत्तर-पूर्व में हैं, और सेबा के स्थान पर विद्वानों में बहस होती है। अय्यूब की पुस्तक में उल्लेखित उज़ की भूमि को कई विद्वानों द्वारा एदोम और उत्तरी अरब के बीच के क्षेत्र में स्थित माना जाता है।</p><p>अरब को कई लोग सबसे गर्म देशों में से एक मानते हैं। कुछ क्षेत्रों में यह धारणा सही है। प्रायद्वीप पूर्व और पश्चिम में समुद्रों के बीच स्थित है, लेकिन ये जल निकाय अफ्रीकी-एशियाई महाद्वीपीय द्रव्यमानों की शुष्क जलवायु निरंतरता को तोड़ने के लिए बहुत छोटे हैं। हालांकि, कुछ क्षेत्र ऐसे हैं जो समशीतोष्ण (Temperate) और उपोष्णकटिबंधीय (Semitropical) जलवायु का आनंद लेते हैं। दक्षिण में भूमि का अधिकांश भाग इतना ऊँचा है कि उष्णकटिबंधीय गर्मी की तीव्रता से बचा जा सके। तट के साथ निम्नभूमि में उपोष्णकटिबंधीय वातावरण है। आर्द्र क्षेत्रों में धुंध और ओस आम हैं, लेकिन आंतरिक अरब में सूर्य वर्ष भर चमकता रहता है, केवल कभी-कभी आने वाले रेत के तूफान या और भी दुर्लभ बारिश की बौछार से ही ढका रहता है।</p><p>प्राकृतिक संसाधनों के मामले में अरब लम्बे समय से वांछित रहा है। पहले राजवंश के फिरौन ने सीनै में फिरोज़ा की खदानों का संचालन किया और <span>ओपीर</span> का सोना और दक्षिण अरब का लोबान और गंधरस विश्व प्रसिद्ध थे। शेबा की रानी सुलैमान के लिए ऐसे कीमती सुगंध-द्रव्य लाई (<a href=\"https://ref.ly/1Kgs10:2,1Kgs10:10\">1&nbsp;रा 10:2, 10</a>), और इस्राएल और अरब के बीच व्यापार फला-फूला। सुलैमान के पास <span>ओपीर</span> के साथ अपने समृद्ध व्यापार के लिए लाल सागर पर एस्योनगेबेर में एक बंदरगाह था (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:28\">1&nbsp;रा 9:26–28</a>)। यहूदा के राजा यहोशापात, जिन्होंने अरबों से भी कर प्राप्त किया (<a href=\"https://ref.ly/2Chr17:11\">2&nbsp;इति 17:11</a>), <span>ओपीर</span> के साथ व्यापार को पुनर्जीवित करने की कोशिश की लेकिन असफल रहे (<a href=\"https://ref.ly/1Kgs22:48\">1&nbsp;रा 22:48</a>)।</p><p>अरब से संबंधित जनजातियों ने बाइबल के इतिहास में महत्वपूर्ण भूमिका निभाई। जो इस्माएली या मिद्यानी लोग यूसुफ को मिस्र ले गए थे (<a href=\"https://ref.ly/Gen37:25-Gen37:36\">उत 37:25–36</a>), वे अरब के थे। इसी प्रकार अमालेकी लोग थे जिन्होंने मूसा के साथ <em>अरबिया पेट्राया</em> के जंगल में युद्ध किया था (<a href=\"https://ref.ly/Exod17:8-Exod17:16\">निर्ग 17:8–16</a>)। मूसा के ससुर, यित्रो मिद्यानी थे (<a href=\"https://ref.ly/Exod18:1\">निर्ग 18:1</a>)। यहूदा के राजा उज्जियाह ने अरबों के खिलाफ युद्ध किया था (<a href=\"https://ref.ly/2Chr26:7\">2&nbsp;इति 26:7</a>); उसी पद में उल्लेखित मुनी भी संभवतः अरब से थे। गेशेम अरबी ने, जो अन्य शिलालेखों से भी ज्ञात है, यरूशलेम की दीवार के पुनर्निर्माण का विरोध किया था (<a href=\"https://ref.ly/Neh2:19\">नहे 2:19</a>; <a href=\"https://ref.ly/Neh6:1,Neh6:6\">6:1, 6</a>)।</p><p>केदार एक महत्वपूर्ण उत्तरी अरब जनजाति था जिसकी अरब के बारे में यशायाह के संदेश में निंदा की गई थी (<a href=\"https://ref.ly/Isa21:13-Isa21:17\">यशा 21:13–17</a>)। यिर्मयाह ने भी इसके खिलाफ बोला, भविष्यवाणी की कि नबूकदनेस्सर इसे नष्ट करेगा और उसने इसे बाद जीत लिया था (<a href=\"https://ref.ly/Jer49:28-Jer49:33\">यिर्म 49:28–33</a>)। केदार जनजाति के करीबी सहयोगी नबाति अरब थे (<a href=\"https://ref.ly/Isa60:7\">यशा 60:7</a>), जो बाद के इतिहास में प्रमुखता से आते हैं। उन्होंने पेट्रा पर कब्जा किया, जो ओबद्याह की एदोम के बारे में भविष्यवाणी को पूरा करता है। अपोक्रिफा और नए नियम में अरब और अरबों के संदर्भ मुख्य रूप से नबाती अरबों से संबंधित हैं (<a href=\"https://ref.ly/1Macc11:16\">1&nbsp;मक्क 11:16</a>; <a href=\"https://ref.ly/Gal1:17\">गला 1:17</a>)।</p><p>दक्षिणी अरब में चार राज्य विकसित हुए: सबाई, माइनाई, कतबान और हद्रामौत। लगभग 115 ई.पू. में हिम्यराइट राज्य ने दक्षिणी अरब पर नियंत्रण प्राप्त किया, जिसे उन्होंने लगभग 300 ईस्वी तक बनाए रखा। तीन शताब्दियों बाद, अरब प्रायद्वीप ने इस्लाम का उदय देखा।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02018001",
          "start_ref_usfm": "EXO 18:1",
          "end_ref": "02018001",
          "end_ref_usfm": "EXO 18:1"
        },
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "14009014",
          "start_ref_usfm": "2CH 9:14",
          "end_ref": "14009014",
          "end_ref_usfm": "2CH 9:14"
        },
        {
          "start_ref": "14017011",
          "start_ref_usfm": "2CH 17:11",
          "end_ref": "14017011",
          "end_ref_usfm": "2CH 17:11"
        },
        {
          "start_ref": "14026007",
          "start_ref_usfm": "2CH 26:7",
          "end_ref": "14026007",
          "end_ref_usfm": "2CH 26:7"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "16006006",
          "start_ref_usfm": "NEH 6:6",
          "end_ref": "16006006",
          "end_ref_usfm": "NEH 6:6"
        },
        {
          "start_ref": "23060007",
          "start_ref_usfm": "ISA 60:7",
          "end_ref": "23060007",
          "end_ref_usfm": "ISA 60:7"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48004025",
          "start_ref_usfm": "GAL 4:25",
          "end_ref": "48004025",
          "end_ref_usfm": "GAL 4:25"
        },
        {
          "start_ref": "78011016",
          "start_ref_usfm": "1MA 11:16",
          "end_ref": "78011016",
          "end_ref_usfm": "1MA 11:16"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "24049028",
          "start_ref_usfm": "JER 49:28",
          "end_ref": "24049033",
          "end_ref_usfm": "JER 49:33"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037036",
          "end_ref_usfm": "GEN 37:36"
        },
        {
          "start_ref": "23021013",
          "start_ref_usfm": "ISA 21:13",
          "end_ref": "23021017",
          "end_ref_usfm": "ISA 21:17"
        }
      ],
      "resource": []
    }
  }
]