[
  {
    "content_id": 578864,
    "reference_id": 2733,
    "title": "अम्मी",
    "media_type": "Text",
    "index_reference": "अम्मी",
    "language": "hin",
    "content": "<h1>अम्मी</h1><p><em>अम्मी</em>  इब्रानी शब्द है जिसका अर्थ है &quot;मेरे लोग।&quot; पुराने नियम में, &quot;परमेश्वर के लोग&quot; वाक्यांश इस्राएल देश का वर्णन करने का सबसे सामान्य तरीका है। यह विचार परमेश्वर के मूसा से किए गए वादे से आता है जब इस्राएली मिस्र छोड़ने वाले थे: “मैं <span>तुम को अपनी प्रजा बनाने के लिये अपना लूँगा</span> (<em>अम्मी</em>) और मैं तुम्हारा परमेश्वर ठहरूँगा।” (<a href=\"https://ref.ly/Exod6:7\">निर्ग 6:7</a>)।</p><p>इस्राएल को &quot;मेरे लोग&quot; कहा जाना यह दर्शाता था कि उनका परमेश्वर के साथ कितना व्यक्तिगत सम्बन्ध था। यह उन अन्यजातियों से अलग था जो कई देवताओं (मूर्तियों) की उपासना करते थे।</p><p>शब्द <em>अम्मी</em> परमेश्वर का उनके लिए प्रेम दर्शाता था। यह उनके पूर्वजों से किए गए वादों के प्रति उनकी विश्वासयोग्यता को दर्शाता था (<a href=\"https://ref.ly/Deut4:37\">व्य.वि. 4:37</a>; <a href=\"https://ref.ly/Deut7:8\">7:8</a>)। परमेश्वर ने इस्राएलियों को &quot;मेरे लोग&quot; कहकर विशेष अधिकार दिए, परन्तु परमेश्वर उनसे यह भी अपेक्षा करते थे कि वे विश्वासयोग्य रहें और उनकी आज्ञा का पालन करें। इस्राएली अक्सर ऐसा करने में असफल रहते थे। भविष्यद्वक्ता (जो परमेश्वर के संदेशों को बोलते थे) अक्सर लोगों को परमेश्वर के प्रति उनके कर्तव्य की याद दिलाते थे।</p><h2>होशे की पुस्तक में अम्मी</h2><p>ऐसी भविष्यवाणिय चेतावनी का उदाहरण होशे की लेखनी में मिलता है। भविष्यद्वक्ता होशे ने अपनी अविश्वासी पत्नी के साथ अपने विवाह को परमेश्वर के अपने लोगों के साथ सम्बन्ध के रूप में देखा। परमेश्वर ने अपने आपको उन लोगों के साथ जोड़ा था जिन्होंने परमेश्वर को अन्य देवताओं के लिए त्याग दिया था। होशे ने अपने बच्चों को जो नाम दिए, वह उनके अविश्वासी लोगों के प्रति परमेश्वर के दृष्टिकोण को दर्शाते थे।</p><p>पहले बालक का नाम यिज्रेल रखा गया था (<a href=\"https://ref.ly/Hos1:4\">होशे 1:4</a>)। यिज्रेल के दो अर्थ हैं:</p><ul><li><p>यह उस स्थान का नाम है जहाँ राजा अहाब ने नाबोत की हत्या की थी (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:16\">1&nbsp;रा 21:1–16</a>)। यह इस्राएल के इतिहास में भयानक अनुभव को याद दिलाता है।</p></li><li><p>इस नाम का अर्थ &quot;परमेश्वर बोते हैं&quot; भी है। यह अर्थ होशे की आशा को व्यक्त करता है कि इस्राएल के लोग, अपनी सभी असफलताओं के बावजूद, जल्द ही परमेश्वर के पास लौट आएंगे।</p></li></ul><p>दूसरे बालक का नाम <em>लोरुहामा</em> रखा गया जिसका अर्थ है &quot;दया नहीं की गई&quot; (<a href=\"https://ref.ly/Hos1:6\">होशे 1:6</a>)। उस नाम ने परमेश्वर की अवज्ञा के प्रति घृणा और पश्चात्ताप न करने वाले लोगों से दूर होने की इच्छा को व्यक्त किया।</p><p>होशे के तीसरे बालक का नाम <em>लोअम्मी</em> रखा गया, जिसका अर्थ है &quot;मेरे लोग नहीं&quot; या &quot;<span>मेरी प्रजा नहीं&quot; </span>(<a href=\"https://ref.ly/Hos1:9\">होशे 1:9</a>)। वह नाम इस्राएल के लिए सबसे बड़े दुःख को प्रकट करता था: परमेश्वर के साथ उनकी वाचा का टूट जाना। परमेश्वर इस्राएल से कह रहे थे, “उसका नाम <em>लोअम्मी रखना</em>—‘मेरे लोग नहीं’—क्योंकि इस्राएल मेरे लोग नहीं हैं और मैं उनका परमेश्वर नहीं हूँ” (<a href=\"https://ref.ly/Hos1:9\">होशे 1:9</a>)।</p><p>हालाँकि सब कुछ निराशाजनक प्रतीत हो रहा था, होशे की भविष्यवाणी केवल विनाश के साथ समाप्त नहीं हुई, बल्कि उन्होंने देखा कि इस्राएल मन फिराएगा। इसके प्रत्युत्तर में, परमेश्वर अपनी वाचा को उनके साथ पुनःस्थापित करेंगे: “और जिनसे मैंने कहा था, &apos; तुम मेरे लोग नहीं हो,&apos; उनसे मैं कहूंगा, &apos;अब तुम मेरे लोग हो।&apos; तब वे उत्तर देंगे, &apos;तू हमारा परमेश्वर है!&apos;” (<a href=\"https://ref.ly/Hos2:23\">होशे 2:23</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02006007",
          "start_ref_usfm": "EXO 6:7",
          "end_ref": "02006007",
          "end_ref_usfm": "EXO 6:7"
        },
        {
          "start_ref": "05004037",
          "start_ref_usfm": "DEU 4:37",
          "end_ref": "05004037",
          "end_ref_usfm": "DEU 4:37"
        },
        {
          "start_ref": "05007008",
          "start_ref_usfm": "DEU 7:8",
          "end_ref": "05007008",
          "end_ref_usfm": "DEU 7:8"
        },
        {
          "start_ref": "28001004",
          "start_ref_usfm": "HOS 1:4",
          "end_ref": "28001004",
          "end_ref_usfm": "HOS 1:4"
        },
        {
          "start_ref": "28001006",
          "start_ref_usfm": "HOS 1:6",
          "end_ref": "28001006",
          "end_ref_usfm": "HOS 1:6"
        },
        {
          "start_ref": "28001009",
          "start_ref_usfm": "HOS 1:9",
          "end_ref": "28001009",
          "end_ref_usfm": "HOS 1:9"
        },
        {
          "start_ref": "28002023",
          "start_ref_usfm": "HOS 2:23",
          "end_ref": "28002023",
          "end_ref_usfm": "HOS 2:23"
        },
        {
          "start_ref": "11021001",
          "start_ref_usfm": "1KI 21:1",
          "end_ref": "11021016",
          "end_ref_usfm": "1KI 21:16"
        }
      ],
      "resource": []
    }
  }
]