[
  {
    "content_id": 732447,
    "reference_id": 2709,
    "title": "अमरना पट्टियाँ",
    "media_type": "Text",
    "index_reference": "अमरना पट्टियाँ",
    "language": "hin",
    "content": "<h1>अमरना <span>पट्टियाँ</span></h1><p><span>शाही संग्रहालयों से प्राप्त हुईं मिट्टी की पट्टियाँ, जिन पर लेखन किया गया था। </span>अमरना पट्टियाँ<span> अधिकतर पत्र हैं।</span>मिस्र में अब तक मिली इस तरह की लिपि (कीलाक्षर लेखन) वाली ये एकमात्र मिट्टी की पट्टियाँ हैं।</p><p>379 अमरना पट्टियाँ पुराने खण्डहरों में खोजी गई थी। ये खण्डहर नील नदी के पास समतल भूमि पर स्थित है। <span>वे मिस्र के काहिरा से लगभग</span> 190 मील (305.7 किलोमीटर) दक्षिण में हैं। इस क्षेत्र का नाम बेनी अमरान या अमरना गोत्र के लोगों के एक दल के नाम पर रखा गया है। यह गोत्र <span>हाल के दिनों में यहाँ आकर बसा था।</span></p><p>खण्डहरों के स्थान को गलत तरीके से टेल एल-अमरना कहा जाता है। &quot;टेल&quot; एक अरबी शब्द है जिसका अर्थ &quot;पहाड़ी&quot; या &quot;टीला&quot; होता है, लेकिन यह स्थान एक मैदान पर स्थित है। <span>पास के गाँव &quot;एल-टिल&quot; ने इस नाम &quot;एल-अमरना&quot; में योगदान दिया है।</span></p><p>पट्टियों पर इस्तेमाल की गई कीलाक्षर लिपि में कील या पच्चर के आकर के निशान होते हैं, जिन्हें मिटटी में विशिष्ट स्वरूप (पैटर्न) में दबाया जाता है। प्रत्येक स्वरूप (पैटर्न), जिसे &quot;चिह्न&quot; कहा जाता है, एक ध्वनि या शब्द का प्रतिनिधित्व करता है। कीलाक्षर लिपि विभिन्न भाषाओं को व्यक्त कर सकती थी, जैसे लातिनी लिपि अंग्रेज़ी, फ्रेंच और जर्मन भाषाओं को दर्शा सकती है। अधिकांश अमरना पट्टियाँ अक्कादी भाषा के एक संस्करण में लिखी गई हैं, तीन पट्टियों को छोड़कर। यह एक सेमिटिक भाषा थी जो मेसोपोटामिया से आई थी और दूसरी सहस्राब्दी ईसा पूर्व के दौरान पश्चिम एशिया में अंतर्राष्ट्रीय पत्राचार और कूटनीति के लिए प्रयुक्त होती थी।</p><p>इनमें से 29 पट्टियाँ लिखना सीखने वाले छात्रों के लिए अभ्यास सामग्री प्रतीत होती हैं। इनमें शामिल हैं:</p><ul><li><p><span>लेखन प्रतीकों की सूचियाँ</span></p></li><li><p><span>शब्दों की सूचियाँ</span></p></li><li><p><span>प्राचीन मेसोपोटामिया की कहानियों की अभ्यास प्रतियाँ</span></p></li></ul><p><span>की 350 पट्टियाँ पत्र हैं। ये पत्र मिस्र के दो राजाओं (</span>फिरौ<span>नों) को भेजे गए थे:</span></p><ul><li><p>अमेनोफिस तृतीय</p></li><li><p>अमेनोफिस चतुर्थ (उनके पुत्र)</p></li></ul><p><span>ये पत्र लगभग 30 वर्षों की अवधि को समेटे हुए हैं। ये अमेनोफिस तृतीय के शासनकाल के दौरान प्रारंभ होते हैं और अमेनोफिस चतुर्थ की मृत्यु के थोड़े समय बाद समाप्त होते हैं।</span></p><p>इनमें से अधिकांश पत्र सीरिया और फिलिस्तीन के स्थानीय शासकों से हैं। <span>वे मिस्र के राजाओं को आधिकारिक विषयों के बारे में लिखते थे।</span></p><p><span>कुछ पत्र मिस्र के उत्तर और पूर्व में स्थित बड़े और अधिक शक्तिशाली देशों के राजाओं से हैं।</span></p><p><span>ये पत्र मिस्री फ़िरौन और उन्हें लिखने वाले लोगों के बीच विभिन्न प्रकार के संबंधों को दर्शाते हैं।</span></p><p>कुछ लेखक फ़िरौन के लगभग समकक्ष माने जाते थे। <span>जबकि </span>अन्य को फ़िरौन से कम महत्वपूर्ण समझा जाता था।</p><p><span>देश अक्सर मित्रता स्थापित करने के लिए समझौते (संधियाँ) करते थे। कभी-कभी वे इन मित्रताओं को मजबूत करने के लिए शाही परिवारों के बीच विवाह की व्यवस्था भी करते थे।</span></p><p><span>वे लेखक जो फ़िरौन से कम महत्वपूर्ण माने जाते थे:</span></p><ul><li><p><span>वे फ़िरौन को पत्र लिखते समय स्वयं को &quot;आपका सेवक&quot; कहते थे।</span></p></li><li><p>वे फ़िरौन को &quot;मेरे प्रभु,&quot; &quot;मेरे सूर्य,&quot; या कभी-कभी &quot;मेरे देवता&quot; <span>कहते थे।</span></p></li><li><p>आज, हम इन लेखकों को &quot;वासल&quot; और उनके देशों को &quot;वासल राज्य&quot; <span>कहते हैं।</span></p></li><li><p>हम इस प्रकार के संबंध में फ़िरौन को &quot;सुज़रैन&quot; कहते हैं।</p></li></ul><p><span>वे लेखक जो फ़िरौन के लगभग समकक्ष माने जाते थे:</span></p><ul><li><p><span>वे फ़िरौन को पत्र लिखते समय स्वयं को &quot;आपका भाई&quot; कहते थे।</span></p></li><li><p><span>वे फ़िरौन को &quot;मेरे भाई&quot; कहते थे।</span></p></li><li><p>आज, हम इसे &quot;समान&quot; या &quot;समानता&quot; का संबंध कहते हैं</p></li></ul><p><span>फ़िरौन को उन शासकों से पत्र प्राप्त होते थे जिन्हें उनके समकक्ष माना जाता था। इन पत्रों में उपहारों के आदान-प्रदान, विवाह की योजना, देशों के बीच मैत्रीपूर्ण संबंध बनाए रखने और व्यापार को बढ़ावा देने की बातें होती थीं। इनमें भेजे गए या प्राप्त उपहारों की सूचियाँ, उपहारों के लिए अनुरोध, सोना या अन्य मूल्यवान वस्तुएँ शामिल होती थीं। ये पत्र बाबुल, मितानी, अश्शूर, हत्ती (</span>हित्ती राज्य)<span> और अलाशिया (साइप्रस) के शासकों से आते थे।</span></p><p><span>पलिस्तीन से कुछ पत्र सैन्य सहायता की माँग करते हैं और सैन्य गतिविधियों का उल्लेख करते हैं। वे &quot;हबीरू&quot; का उल्लेख करते हैं, जिसे जल्द ही &quot;हिब्रू&quot; (इब्रानी) शब्द से जोड़ा गया।</span> हबीरू पलिस्तीन <span>के कई स्थानों पर उपस्थित थे और उन्हें &quot;राजा की सारी भूमि को लूटने वाले&quot; के रूप में वर्णित किया गया था। पहले यह माना गया कि अमरना पत्र उस समय के हैं जब इब्री लोग (इस्राएली) </span>मिस्र से बच निकले<span> और यहोशू के नेतृत्व में प</span>लिस्तीन<span> पर आक्रमण किया। इससे यह प्रतीत होता था कि ये विवरण उन लोगों से थे जो इस्राएलियों के आक्रमण के समय </span>फिलिस्तीन<span> में जीवित थे।</span></p><p><span>बाद में, शोधकर्ताओं ने अन्य जानकारी के साथ अमरना पत्रों की दोबारा जाँच की</span>। उन्होंने पाया कि उनकी पहली धारणा गलत थी। हबीरू आक्रमणकारी इब्री लोग नहीं थे।</p><p>&quot;हबीरू&quot; शब्द &quot;अपीरू&quot; की एक भिन्न वर्तनी है। इस शब्द का उपयोग अमरना पत्रों और अन्य ग्रंथों <span>में एक विशेष वर्ग के लोगों का वर्णन करने के लिए किया गया है जिन्हें &quot;अपराधी&quot; या &quot;विद्रोही&quot; कहा जाता था। विभिन्न राष्ट्रों के लोग अपीरू कहे जा सकते थे। कोई व्यक्ति अपने कार्यों के कारण या किसी समूह में शामिल होकर अपीरू बन सकता था। अपीरू, सीरिया और प</span>लिस्तीन<span> में बिना किसी निश्चित घर के घूमते थे और कभी-कभी किराए के सैनिक के रूप में काम करते थे या लोगों से चोरी करते थे।</span></p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">शिलालेख</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        },
        {
          "reference_id": 5196,
          "content_id": 381110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शिलालेख",
          "language": "hin"
        }
      ]
    }
  }
]