[
  {
    "content_id": 594371,
    "reference_id": 2859,
    "title": "अराद (स्थान)",
    "media_type": "Text",
    "index_reference": "अराद (स्थान)",
    "language": "hin",
    "content": "<h1>अराद (स्थान)</h1><p>कनान पर इस्राएलियों की विजय के समय नेगेव मरूभूमि में एक कनानी बस्ती या क्षेत्र का नाम था।</p><p>अराद के राजा ने इस्राएलियों के विरुद्ध युद्ध किया, लेकिन इस्राएलियों ने उन्हें हरा दिया (<a href=\"https://ref.ly/Num21:1-Num21:3\">गिन 21:1–3</a>; <a href=\"https://ref.ly/Num33:40\">33:40</a>)। अपनी जीत के बाद, उन्होंने उस स्थान का नाम &quot;होर्मा&quot; रखा, जिसका इब्री में अर्थ &quot;विनाश&quot; है। बाद में, यहोशू और उनकी सेना ने अराद को जीत लिया (<a href=\"https://ref.ly/Josh12:14\">यहो 12:14</a>)।</p><h2>प्राचीन अराद कहाँ स्थित था?</h2><p>कई वर्षों तक, पुरातत्वविदों का मानना था कि बाइबल में उल्लेखित अराद वही स्थान है जिसे हम अब तेल अराद के नाम से जानते हैं। (तेल एक प्राचीन टीला होता है जहाँ कभी लोग निवास करते थे।) हालांकि, जब शोधकर्ताओं ने तेल अराद के अवशेषों की खुदाई करके इसका अध्ययन किया, तो उन्हें कुछ चौंकाने वाली जानकारी मिली। जब इस्राएली पहली बार इस भूमि में आए थे, तब वहाँ कोई नहीं बसा हुआ था। कुछ विद्वानों ने सुझाव दिया है कि गिनती और यहोशू में उल्लेखित अराद एक क्षेत्र था और कोई विशिष्ट स्थान नहीं था।</p><p>कुछ लोग कहते हैं कि दो अराद थे। एक अराद कनानी शहर है, जो संभवतः तेल मलहाता में स्थित था, जो तेल अराद से लगभग 12 किलोमीटर (7.5 मील) दक्षिण-पश्चिम में है। दूसरा अराद इस्राएली शहर है, जो आधुनिक तेल अराद में स्थित है। इस दूसरे सुझाव का समर्थन शीशक के एक शिलालेख द्वारा किया जाता है, जो एक मिस्री फ़िरौन थे और जिन्होंने लगभग 940 से 915 ई.पू. तक शासन किया। यह संकेत करता है कि पहले सहस्राब्दी ई.पू. के दौरान अराद नामक दो शहर मौजूद थे।</p><h2>प्राचीन इस्राएल में तेल अराद की क्या भूमिका थी?</h2><p>आधुनिक तेल अराद का एकमात्र संभावित उल्लेख <a href=\"https://ref.ly/Judg1:16\">न्यायियों 1:16</a> में है। इस पद में, अराद का उपयोग केनियों द्वारा बसाई गई भूमि के संदर्भ बिंदु के रूप में किया गया है। तेल अराद प्रारंभिक कांस्य युग के दौरान एक बड़ा महत्वपूर्ण शहर था। लगभग 2600 ई.पू. के आसपास नष्ट होने के बाद, इसे 1000 ई.पू. से कुछ समय पहले तक फिर से बसाया नहीं गया था। तेल अराद ने राजा सुलैमान (970 से 930 ई.पू.) के समय से यहूदा की दक्षिणी सीमा पर एक मजबूत गढ़ के रूप में कार्य किया, जब तक कि यहूदी बंधुआई में नहीं ले जाए गए।</p><h2>शोधकर्ताओं ने तेल अराद में क्या खोजा?</h2><p>शोधकर्ताओं ने तेल अराद का अध्ययन करते समय कई दिलचस्प बातें खोजीं। उनकी सबसे महत्वपूर्ण खोजों में से एक आराधना का एक विशेष स्थान था जिसे इस्राएलियों ने वहाँ बनाया था। यह इमारत दो अन्य महत्वपूर्ण आराधना स्थलों के बहुत समान थी:</p><ul><li><p>तम्बू (वह पवित्र तम्बू जिसे इस्राएली मरुभूमि में अपने साथ ले गए थे)</p></li><li><p>मंदिर (यरूशलेम में बाद में निर्मित आराधना का प्रमुख स्थान)</p></li></ul><p>इमारत में एक वेदी (परमेश्वर को भेंट चढ़ाने के लिए विशेष मेज) थी, जो <a href=\"https://ref.ly/Exod27:1\">निर्गमन 27:1</a> में वर्णित वेदी के समान आकार की थी। कुछ विद्वानों का मानना है कि इस आराधना स्थल का उपयोग केनियों के एक दल द्वारा किया गया हो सकता है।</p><p>शोधकर्ताओं को लिखावट वाले टूटे हुए मिट्टी के बर्तन के टुकड़े भी मिले। (विद्वान इन टुकड़ों को &quot;ओस्ट्राका&quot; कहते हैं।) इनमें से एक टुकड़े पर &quot;यहोवा का घर&quot; (परमेश्वर का एक और नाम) उल्लेखित है। यह यरूशलेम के मंदिर के बारे में बात कर सकता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027001",
          "end_ref_usfm": "EXO 27:1"
        },
        {
          "start_ref": "04033040",
          "start_ref_usfm": "NUM 33:40",
          "end_ref": "04033040",
          "end_ref_usfm": "NUM 33:40"
        },
        {
          "start_ref": "06012014",
          "start_ref_usfm": "JOS 12:14",
          "end_ref": "06012014",
          "end_ref_usfm": "JOS 12:14"
        },
        {
          "start_ref": "07001016",
          "start_ref_usfm": "JDG 1:16",
          "end_ref": "07001016",
          "end_ref_usfm": "JDG 1:16"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021003",
          "end_ref_usfm": "NUM 21:3"
        }
      ],
      "resource": []
    }
  }
]