[
  {
    "content_id": 381297,
    "reference_id": 2734,
    "title": "अम्मोन, अम्मोनियों",
    "media_type": "Text",
    "index_reference": "अम्मोन, अम्मोनियों",
    "language": "hin",
    "content": "<h1>अम्मोन, अम्मोनियों</h1><p>सेमेटिक (यहूदी) वंश के लोग जो मोआब के उत्तर-पूर्व के यरदन पार में एक उपजाऊ क्षेत्र में बसे थे, <span>अर्नोन </span>और<span> यब्बोक</span> नदियों के बीच और पूर्व की ओर सीरियाई रेगिस्तान तक फैले हुए थे। मुख्य शहर रब्बा (रब्बत-अम्मोन) था, जिसे आज अम्मान के नाम से जाना जाता है, जो जॉर्डन की राजधानी है।</p><p>अम्मोनियों का वंश लूत की छोटी बेटी से आता है (<a href=\"https://ref.ly/Gen19:38\">उत 19:38</a>)। उसका नाम इब्रानी में मूल रूप से &quot;मेरे पितृ कुल का पुत्र&quot; का अर्थ था, जो एक वास्तविक कुल और व्यक्तिगत नाम की स्मृति को संरक्षित करता था और अम्मोनियों और इस्राएलियों के बीच एक संबंध का सुझाव देता था। यह नाम प्राचीन पश्चिमी एशिया में दूसरी सहस्राब्दी के मध्य से बार-बार प्रकट होता है। एक रूप असीरियन शिलालेखों में पाया गया था; अन्य रूप 15वीं शताब्दी ई.पू. के अगेरीटिक ग्रंथों में, मारी ग्रंथों में, अमरना पत्रों में और अललख पत्रों में देखे गए हैं।</p><p>अम्मोनियों का एक जातीय समूह था जो दूसरी सहस्राब्दी ई.पू. की शुरुआत में दक्षिणी यरदन पार क्षेत्र में उत्पन्न हुआ था। यद्यपि वे मिश्रित वंश के थे, उनकी भाषा इब्रानी से निकटता से संबंधित थी। अम्मोनियों की भाषा पुरानी कनानी-फोनीशियन लिपि में लिखी जाती थी, जिसे इस्राएली लोग संभवतः पढ़ और समझ सकते थे। अम्मोनी लोग अक्सर इब्री लोगों से विवाह करते थे (<a href=\"https://ref.ly/1Kgs14:21,1Kgs14:31\">1&nbsp;रा 14:21, 31</a>; <a href=\"https://ref.ly/2Chr12:13\">2&nbsp;इति 12:13</a>) और उनके व्यक्तिगत नामों में प्रारंभिक अरबी प्रभाव दिखाई देते थे।</p><p>भाषा, जातीय पृष्ठभूमि और शारीरिक विशेषताओं के संदर्भ में, अम्मोनी लोगों को एमोरी लोगों से अलग करना कठिन था और वे संभवतः निकट संबंधी थे। दोनों समूह शायद लगभग उसी समय भूमि में प्रवेश कर चुके थे, क्योंकि जब यहोशू ने इस्राएलियों को कनान में प्रवेश कराया, तब तक अम्मोनी राज्य और हेशबोन का एमोरी राज्य पहले से ही अच्छी तरह स्थापित थे।</p><p>पुराना नियम बताता है कि अम्मोन का क्षेत्र कभी <span>रपाई</span>म या <span>जमजुम्मी</span> नामक दैत्यों की एक जाति द्वारा बसाया गया था, जिनके बारे में लगभग कुछ भी ज्ञात नहीं है (<a href=\"https://ref.ly/Deut2:20-Deut2:21\">व्य.वि. 2:20–21</a>; “<span>जूजियों</span>,” <a href=\"https://ref.ly/Gen14:5\">उत 14:5</a>)। मृत सागर कुण्डलपत्रों में पाए गए उत्पत्ति अपोक्रिफ़न नामक एक पाठ में भी रपाईम का उल्लेख है, जिन्हें चार राजाओं के गठबंधन द्वारा पराजित किया गया था (<a href=\"https://ref.ly/Gen14:1,Gen14:5\">उत 14:1, 5</a>)। एलाम के राजा <span>कदोर्लाओमेर</span> के दल (<a href=\"https://ref.ly/Gen14:1-Gen14:24\">उत 14</a>) ने उन दैत्यों की शक्ति को तोड़ दिया और संभवतः एसाव, अम्मोन और मोआब द्वारा भूमि के अधिग्रहण को बहुत आसान बना दिया। अम्मोनियों ने भूमि को अधिक आसानी से अधिग्रहित कर लिया जब एलाम के राजा <span>कदोर्लाओमेर</span> के दल द्वारा दैत्यों की शक्ति को तोड़ दिया गया। राजा ओग को, जो अम्मोनियों के लिए परिचित था (<a href=\"https://ref.ly/Deut3:11\">व्य.वि. 3:11</a>), रपाईम का वंशज माना जाता था और उसकी खाट को उसके बड़े आकार के कारण पूजनीय माना जाता था।</p><p>जब इस्राएली कादेश पहुंचे, तो उन्होंने एदोम के सुव्यवस्थित राज्य का सामना किया, लेकिन उन्हें एदोमियों के क्षेत्र से गुजरने की अनुमति नहीं मिली (<a href=\"https://ref.ly/Num20:14-Num20:21\">गिन 20:14–21</a>)। वे उत्तर की ओर अम्मोनी देश की ओर बढ़े, जो उस समय एमोरी राजा सीहोन के कब्जे में था। उन्होंने भी उन्हें अपने देश से गुजरने की अनुमति नहीं दी, लेकिन इस्राएलियों ने उन्हें युद्ध में हरा दिया और उनके देश पर कब्जा कर लिया (<a href=\"https://ref.ly/Num21:21-Num21:24\">गिन 21:21–24</a>)। उन्हें मूसा के माध्यम से परमेश्वर द्वारा निर्देशित किया गया था कि वे अम्मोनी क्षेत्र पर कब्जा करने की कोशिश न करें, क्योंकि वह पहले से ही लूत के वंशजों को दिया जा चुका था (<a href=\"https://ref.ly/Deut2:19,Deut0:37\">व्य.वि. 2:19, 37</a>)।</p><p>उत्तर की ओर बढ़ते हुए, इस्राएलियों ने बाशान के राजा ओग को पराजित किया (<a href=\"https://ref.ly/Deut3:1-Deut3:11\">व्य.वि. 3:1–11</a>), फिर वे यरदन घाटी में गए, जहाँ उन्होंने मोआब के मैदानों में डेरा डाला। वहाँ मोआब के राजा बालाक ने एक ज्योतिषी, बिलाम को इस्राएलियों पर शाप देने के लिए नियुक्त किया, लेकिन बिलाम ने हर बार आशीर्वाद ही दिया (<a href=\"https://ref.ly/Num22:1-Num24:25\">गिन 22–24</a>)। मोआबियों के कार्यों में समर्थन देने के कारण, अम्मोनियों को प्रभु की मंडली से दसवीं पीढ़ी तक के लिए बाहर कर दिया गया (<a href=\"https://ref.ly/Deut23:3\">व्य.वि. 23:3</a>; <a href=\"https://ref.ly/Neh13:1-Neh13:2\">नहे 13:1–2</a>)।</p><p>इस्राएली गोत्र गाद, रूबेन और मनश्शे के आधे गोत्र को एमोरियों और बाशान के अधीन उपजाऊ यरदन पार क्षेत्र ने आकर्षित किया और उन्होंने अम्मोनियों की सीमा पर वहाँ बसने का निर्णय लिया (<a href=\"https://ref.ly/Num32:1-Num32:42\">गिन 32</a>; <a href=\"https://ref.ly/Deut3:16\">व्य.वि. 3:16</a>; <a href=\"https://ref.ly/Josh13:8-Josh13:32\">यहो 13:8–32</a>)। इसके बाद उन्होंने यरदन नदी पर एक वेदी बनाई, जिसे अन्य गोत्रों ने पहले विद्रोह के रूप में समझा क्योंकि ऐसा प्रतीत हुआ कि वे एक प्रतिद्वंद्वी पूजा स्थल स्थापित कर रहे थे (<a href=\"https://ref.ly/Josh22:10-Josh22:34\">यहो 22:10–34</a>)।</p><p>इस्राएलियों द्वारा कनान पर विजय प्राप्त करने से पहले, अम्मोनियों ने अपने पड़ोसी मोआबियों और एदोमियों के समान राजनीतिक संगठन और व्यवस्थित जीवन का स्तर प्राप्त नहीं किया था। यहाँ तक कि सातवीं शताब्दी ई.पू. तक भी यह जाति मूल रूप से घुमंतू थी। इस्राएल के कनान में बसने के तुरंत बाद, अम्मोनियों ने मोआबियों और अमालेकियों के साथ मिलकर गठबंधन किया जब मोआब के राजा एग्लोन ने मृत सागर के उत्तरी छोर पर पूर्व मोआबी क्षेत्र को पुनः प्राप्त करने का प्रयास किया (<a href=\"https://ref.ly/Judg3:12-Judg3:13\">न्या 3:12–13</a>)</p><p>ई.पू. 12वीं शताब्दी के अंत तक इस्राएलियों ने, जो उस समय कनान देश में सुरक्षित रूप से स्थापित हो चुके थे, सीरियाई, सिदोनियों, मोआबियों, अम्मोनियों और पलिश्तियों के देवताओं की पूजा करके परमेश्वर को क्रोधित कर दिया (<a href=\"https://ref.ly/INVALID\">न्या 10:6</a>)। अम्मोनियों ने अपने पहले अभिलिखित, राजनीतिक विस्तार में इस्राएल पर आक्रमण किया और गिलाद में खुद को स्थापित करने में सफल रहे (<a href=\"https://ref.ly/INVALID\">न्या 10:7–8</a>)। फिर उन्होंने यरदन को पार किया और यहूदा, बिन्यामीन और एप्रेम के गोत्रों पर हमला किया (<a href=\"https://ref.ly/INVALID\">न्या 10:9</a>)। निराशा में गिलाद के बुजुर्गों ने सहायता के लिए यिप्तह की ओर रुख किया, जो एक सामाजिक बहिष्कृत थे लेकिन एक सक्षम सैन्य नेता थे (<a href=\"https://ref.ly/INVALID\">न्या 11:1–11</a>)। उन्होंने अम्मोनियों को इतनी निर्णायक रूप से पराजित किया कि उन्हें यरदन के पश्चिम में अम्मोनी बस्तियों के खिलाफ आगे के अभियान चलाने की आवश्यकता नहीं पड़ी (<a href=\"https://ref.ly/INVALID\">न्या 11:12–33</a>)।</p><p>11वीं शताब्दी के अंत के करीब, नाहाश नामक एक अम्मोनी राजा सत्ता में आया, जो यरदन पार इस्राएली बस्तियों पर अम्मोनी प्रभुत्व को पुनः स्थापित करने के लिए दृढ़ था। उसने लगभग 1020 ई.पू. में एक आक्रमक सैन्य अभियान शुरू किया, जो उसे उत्तर में याबेश-गिलाद तक ले गया। नगर के निवासी उसके सामने आत्मसमर्पण करने के लिए तैयार थे, लेकिन उन्होंने हाल ही में अभिषिक्त इस्राएली राजा शाऊल से मदद की अपील करने के लिए अपने आत्मसमर्पण में देरी की। शाऊल ने जल्द ही एक सेना संगठित की और अम्मोनियों को निर्णायक रूप से पराजित किया (<a href=\"https://ref.ly/1Sam11:1-1Sam11:11\">1&nbsp;शमू 11:1–11</a>)। इस विजय ने यरदन घाटी में अम्मोनी प्रभुत्व से कई सदियों तक स्वतंत्रता सुनिश्चित की, हालांकि बाद में अपने शासनकाल में शाऊल को इस्राएल के शत्रुओं, जिनमें अम्मोनी भी शामिल थे, के साथ और युद्ध लड़ने के लिए मजबूर होना पड़ा (<a href=\"https://ref.ly/1Sam14:47-1Sam14:48\">1&nbsp;शमू 14:47–48</a>)।</p><p>जब दाऊद राजा बने, तो उन्होंने अम्मोनी, पलिश्ती और अमालेकी लोगों से चाँदी और सोना लिया, या तो लूट के रूप में या कर के रूप में (<a href=\"https://ref.ly/2Sam8:11-2Sam8:12\">2&nbsp;शमू 8:11–12</a>; <a href=\"https://ref.ly/1Chr18:11\">1&nbsp;इति 18:11</a>)। इसके तुरंत बाद, दाऊद ने योआब को एक मजबूत सेना के साथ अम्मोनी देश को नष्ट करने और रब्बा की राजधानी शहर को घेरने के लिए भेजा (<a href=\"https://ref.ly/2Sam11:1\">2&nbsp;शमू 11:1</a>; <a href=\"https://ref.ly/1Chr20:2\">1&nbsp;इति 20:2</a>)। घेराबंदी कई महीनों तक चली, लेकिन योआब ने शहर को कमजोर कर दिया और फिर दाऊद ने इसे पूरी तरह से जीत लिया (<a href=\"https://ref.ly/2Sam12:26-2Sam12:29\">2&nbsp;शमू 12:26–29</a>)। आत्मसमर्पण के समारोह में अम्मोनी राजा का विशाल सुनहरा मुकुट दाऊद के सिर पर रखा गया (<a href=\"https://ref.ly/2Sam12:30\">2&nbsp;शमू 12:30</a>; <a href=\"https://ref.ly/1Chr20:1\">1&nbsp;इति 20:1</a>)। जीते गए शहर को लूटा गया और उसके निवासियों को दास बना लिया गया। अन्य अम्मोनी शहरों को भी जीता गया और राष्ट्र को इस्राएल के बढ़ते हुए अधीनस्थ राज्यों की संख्या में जोड़ा गया (<a href=\"https://ref.ly/2Sam12:31\">2&nbsp;शमू 12:31</a>; <a href=\"https://ref.ly/1Chr20:3\">1&nbsp;इति 20:3</a>)। दाऊद ने अम्मोनी लोगों पर अम्मोनी राज परिवार से एक राज्यपाल नियुक्त किया। शोबी, जो नाहाश का एक और पुत्र था (इसलिए हानून का भाई), अम्मोनी लोगों का शासक बना और दाऊद की अबशालोम के विद्रोह से भागने के दौरान सहायता की (<a href=\"https://ref.ly/2Sam17:27\">2&nbsp;शमू 17:27</a>)। दाऊद के सबसे अच्छे योद्धाओं में से एक अम्मोनी था (<a href=\"https://ref.ly/2Sam23:37\">2&nbsp;शमू 23:37</a>)।</p><p>अम्मोनी और इस्राएल के संबंध सुलैमान के शासनकाल के दौरान, जो दाऊद के उत्तराधिकारी थे, सामान्यतः शांतिपूर्ण रहे और अम्मोनी निस्संदेह उस काल की समृद्धि और धन में सहभागी रहे। सुलैमान की मृत्यु के बाद, राज्य रहूबियाम के अधीन विभाजित हो गया और मिस्र के राजा शिशक के अभियान द्वारा और कमजोर हो गया, जिसने फिलिस्तीन और अम्मोनी क्षेत्र में भी आक्रमण किया। इस स्थिति का लाभ उठाते हुए, अम्मोनियों ने इस्राएल और यहूदा से अपनी स्वतंत्रता की घोषणा की। अम्मोनी, मोआबी और म्यूनियों के साथ मिलकर यहूदा के राजा यहोशापात के खिलाफ युद्ध करने के लिए शामिल हो गए (871–848 ई.पू. शासनकाल)। भय में, यहोशापात ने प्रार्थना में परमेश्वर से सहायता मांगी (<a href=\"https://ref.ly/2Chr20:1-2Chr20:12\">2&nbsp;इति 20:1–12</a>)। अम्मोनी और उनके सहयोगी आपस में लड़ने लगे और एक-दूसरे को नष्ट कर दिया, जिससे यहोशापात और उनके लोगों के लिए बहुत सा लूट का सामान छोड़ गए—जिसे ले जाने में तीन दिन लगे (<a href=\"https://ref.ly/2Chr20:22-2Chr20:25\">2&nbsp;इति 20:22–25</a>)। अंततः अम्मोनी फिर से उभर आए, सातवीं शताब्दी ई.पू. के अंत तक, अम्मोन फिर से पूरी तरह स्वतंत्र हो गया और दक्षिण यरदन पार का प्रमुख राज्य बन गया। हालांकि, अम्मोनी स्वतंत्रता अल्पकालिक थी, क्योंकि 599 ई.पू. में, बाबुल के इतिहास के अनुसार, बाबुल के राजा नबूकदनेस्सर ने अपनी सेना को सीरिया में भेजा और दक्षिणी फिलिस्तीन पर आक्रमण करना शुरू किया। 593 ई.पू. में, अम्मोनी यरूशलेम में यहूदा के राजा सिदकिय्याह और एदोम, मोआब, सोर और सिदोन के प्रतिनिधियों के साथ बाबुल के खिलाफ विद्रोह करने की साजिश में मिले (<a href=\"https://ref.ly/Jer27:1-Jer27:3\">यिर्म 27:1–3</a>)। भविष्यद्वक्ता यिर्मयाह ने उन्हें चेतावनी दी कि परमेश्वर उनकी योजना को विफल कर देंगे (<a href=\"https://ref.ly/Jer27:4-Jer27:22\">यिर्म 27:4–22</a>)। नबूकदनेस्सर ने विद्रोह को कुचलने के लिए एक सेना भेजी और यरूशलेम पर हमला किया, जिसे उन्होंने एक लंबी और कठोर घेराबंदी के बाद नष्ट कर दिया (586 ई.पू.), और कई यहूदियों को बाबुल में निर्वासित कर दिया। हालांकि, अम्मोन पर तुरंत आक्रमण नहीं किया गया और कई यहूदी वहाँ शरण लेने के लिए गए (<a href=\"https://ref.ly/Jer40:11\">यिर्म 40:11</a>), जिनमें एक व्यक्ति इश्माएल भी शामिल था (<a href=\"https://ref.ly/Jer40:13-Jer40:16\">यिर्म 40:13–16</a>)। इश्माएल ने अम्मोन के राजा बालीस के साथ मिलकर गदल्याह की हत्या की साजिश रची, जिन्हें नबूकदनेस्सर ने यहूदिया के राज्यपाल के रूप में नियुक्त किया था, जो अब बाबुल का एक प्रांत बन गया था। हत्या को अंजाम देने के बाद, इश्माएल अम्मोन भाग गया (<a href=\"https://ref.ly/Jer41:1-Jer41:15\">यिर्म 41:1–15</a>)। नबूकदनेस्सर ने फिर से सैनिक भेजे जिन्होंने रब्बा को लूट लिया और कई अम्मोनियों को बंदी बना लिया। हालांकि शहर नष्ट नहीं हुआ, लेकिन ग्रामीण क्षेत्र का विनाश पूर्ण था। तीसरी शताब्दी ई.पू. में, अरब आक्रमणकारियों ने आकर शेष संगठित राजनीतिक संरचना को नष्ट कर दिया, इस प्रकार अम्मोन के एक अर्ध-स्वतंत्र राज्य के रूप में अंत को चिह्नित किया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "01014005",
          "start_ref_usfm": "GEN 14:5",
          "end_ref": "01014005",
          "end_ref_usfm": "GEN 14:5"
        },
        {
          "start_ref": "01019038",
          "start_ref_usfm": "GEN 19:38",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "05002019",
          "start_ref_usfm": "DEU 2:19",
          "end_ref": "05002019",
          "end_ref_usfm": "DEU 2:19"
        },
        {
          "start_ref": "05002037",
          "start_ref_usfm": "DEU 2:37",
          "end_ref": "05002037",
          "end_ref_usfm": "DEU 2:37"
        },
        {
          "start_ref": "05003011",
          "start_ref_usfm": "DEU 3:11",
          "end_ref": "05003011",
          "end_ref_usfm": "DEU 3:11"
        },
        {
          "start_ref": "05003016",
          "start_ref_usfm": "DEU 3:16",
          "end_ref": "05003016",
          "end_ref_usfm": "DEU 3:16"
        },
        {
          "start_ref": "05023003",
          "start_ref_usfm": "DEU 23:3",
          "end_ref": "05023003",
          "end_ref_usfm": "DEU 23:3"
        },
        {
          "start_ref": "07010006",
          "start_ref_usfm": "JDG 10:6",
          "end_ref": "07010006",
          "end_ref_usfm": "JDG 10:6"
        },
        {
          "start_ref": "07010009",
          "start_ref_usfm": "JDG 10:9",
          "end_ref": "07010009",
          "end_ref_usfm": "JDG 10:9"
        },
        {
          "start_ref": "10011001",
          "start_ref_usfm": "2SA 11:1",
          "end_ref": "10011001",
          "end_ref_usfm": "2SA 11:1"
        },
        {
          "start_ref": "10012030",
          "start_ref_usfm": "2SA 12:30",
          "end_ref": "10012030",
          "end_ref_usfm": "2SA 12:30"
        },
        {
          "start_ref": "10012031",
          "start_ref_usfm": "2SA 12:31",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017027",
          "end_ref_usfm": "2SA 17:27"
        },
        {
          "start_ref": "10023037",
          "start_ref_usfm": "2SA 23:37",
          "end_ref": "10023037",
          "end_ref_usfm": "2SA 23:37"
        },
        {
          "start_ref": "11014021",
          "start_ref_usfm": "1KI 14:21",
          "end_ref": "11014021",
          "end_ref_usfm": "1KI 14:21"
        },
        {
          "start_ref": "11014031",
          "start_ref_usfm": "1KI 14:31",
          "end_ref": "11014031",
          "end_ref_usfm": "1KI 14:31"
        },
        {
          "start_ref": "13018011",
          "start_ref_usfm": "1CH 18:11",
          "end_ref": "13018011",
          "end_ref_usfm": "1CH 18:11"
        },
        {
          "start_ref": "13020001",
          "start_ref_usfm": "1CH 20:1",
          "end_ref": "13020001",
          "end_ref_usfm": "1CH 20:1"
        },
        {
          "start_ref": "13020002",
          "start_ref_usfm": "1CH 20:2",
          "end_ref": "13020002",
          "end_ref_usfm": "1CH 20:2"
        },
        {
          "start_ref": "13020003",
          "start_ref_usfm": "1CH 20:3",
          "end_ref": "13020003",
          "end_ref_usfm": "1CH 20:3"
        },
        {
          "start_ref": "14012013",
          "start_ref_usfm": "2CH 12:13",
          "end_ref": "14012013",
          "end_ref_usfm": "2CH 12:13"
        },
        {
          "start_ref": "24040011",
          "start_ref_usfm": "JER 40:11",
          "end_ref": "24040011",
          "end_ref_usfm": "JER 40:11"
        },
        {
          "start_ref": "04032001",
          "start_ref_usfm": "NUM 32:1",
          "end_ref": "04032042",
          "end_ref_usfm": "NUM 32:42"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014048",
          "end_ref_usfm": "1SA 14:48"
        },
        {
          "start_ref": "05002020",
          "start_ref_usfm": "DEU 2:20",
          "end_ref": "05002021",
          "end_ref_usfm": "DEU 2:21"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "04020014",
          "start_ref_usfm": "NUM 20:14",
          "end_ref": "04020021",
          "end_ref_usfm": "NUM 20:21"
        },
        {
          "start_ref": "04021021",
          "start_ref_usfm": "NUM 21:21",
          "end_ref": "04021024",
          "end_ref_usfm": "NUM 21:24"
        },
        {
          "start_ref": "05003001",
          "start_ref_usfm": "DEU 3:1",
          "end_ref": "05003011",
          "end_ref_usfm": "DEU 3:11"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "16013001",
          "start_ref_usfm": "NEH 13:1",
          "end_ref": "16013002",
          "end_ref_usfm": "NEH 13:2"
        },
        {
          "start_ref": "06013008",
          "start_ref_usfm": "JOS 13:8",
          "end_ref": "06013032",
          "end_ref_usfm": "JOS 13:32"
        },
        {
          "start_ref": "06022010",
          "start_ref_usfm": "JOS 22:10",
          "end_ref": "06022034",
          "end_ref_usfm": "JOS 22:34"
        },
        {
          "start_ref": "07003012",
          "start_ref_usfm": "JDG 3:12",
          "end_ref": "07003013",
          "end_ref_usfm": "JDG 3:13"
        },
        {
          "start_ref": "07010007",
          "start_ref_usfm": "JDG 10:7",
          "end_ref": "07010008",
          "end_ref_usfm": "JDG 10:8"
        },
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011011",
          "end_ref_usfm": "JDG 11:11"
        },
        {
          "start_ref": "07011012",
          "start_ref_usfm": "JDG 11:12",
          "end_ref": "07011033",
          "end_ref_usfm": "JDG 11:33"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "10008011",
          "start_ref_usfm": "2SA 8:11",
          "end_ref": "10008012",
          "end_ref_usfm": "2SA 8:12"
        },
        {
          "start_ref": "10012026",
          "start_ref_usfm": "2SA 12:26",
          "end_ref": "10012029",
          "end_ref_usfm": "2SA 12:29"
        },
        {
          "start_ref": "14020001",
          "start_ref_usfm": "2CH 20:1",
          "end_ref": "14020012",
          "end_ref_usfm": "2CH 20:12"
        },
        {
          "start_ref": "14020022",
          "start_ref_usfm": "2CH 20:22",
          "end_ref": "14020025",
          "end_ref_usfm": "2CH 20:25"
        },
        {
          "start_ref": "24027001",
          "start_ref_usfm": "JER 27:1",
          "end_ref": "24027003",
          "end_ref_usfm": "JER 27:3"
        },
        {
          "start_ref": "24027004",
          "start_ref_usfm": "JER 27:4",
          "end_ref": "24027022",
          "end_ref_usfm": "JER 27:22"
        },
        {
          "start_ref": "24040013",
          "start_ref_usfm": "JER 40:13",
          "end_ref": "24040016",
          "end_ref_usfm": "JER 40:16"
        },
        {
          "start_ref": "24041001",
          "start_ref_usfm": "JER 41:1",
          "end_ref": "24041015",
          "end_ref_usfm": "JER 41:15"
        }
      ],
      "resource": []
    }
  }
]