[
  {
    "content_id": 380993,
    "reference_id": 2896,
    "title": "अरियुपगुस",
    "media_type": "Text",
    "index_reference": "अरियुपगुस",
    "language": "hin",
    "content": "<h1>अरियुपगुस</h1><p>यूनान के एथेंस में एक पहाड़ी हैं। यह एथेंस के गढ़ के उत्तर-पश्चिम में है और बाजार का नजारा दिखाता है (<a href=\"https://ref.ly/Acts17:19\">प्रेरि 17:19</a>)। &quot;अरियुपगुस&quot; उस एथेंस वासी महासभा या न्यायालय को भी संदर्भित करता है जिसकी वहाँ सभा होती थी। अनियमित चूना पत्थर की चट्टान को मार्स हिल के नाम से भी जाना जाता था। मार्स यूनानी देवता एरेस का रोमी समकक्ष था।</p><p>कुछ इपिकूरी और स्तोईकी दार्शनिकों ने प्रेरित पौलुस को अरियुपगुस की सभा के सामने लाए। पौलुस कई दिनों तक एथेंस के आराधनालय और बाजार <em>(आगोरा)</em> में यहूदियों और परमेश्वर का भय रखनेवाले अन्यजातियों के साथ तर्क कर रहे थे (<a href=\"https://ref.ly/Acts17:16-Acts17:21\">प्रेरि 17:16–21</a>)।</p><p>परन्तु पौलुस का मुक़द्दमा आधिकारिक नहीं था, मुक़द्दमे अरियुपगुस में आयोजित किए जाते थे। पाँच शताब्दियों पहले सुकरात ने वहाँ उन लोगों का सामना किया था जिन्होंने उन पर यूनानी देवताओं का अपमान करने का आरोप लगाया था। पौलुस के समय में, अरियुपगुस की महासभा राजनीतिक, शैक्षिक, दार्शनिक, और धार्मिक मामलों के साथ-साथ कुछ कानूनी कार्यवाही पर विचार करने के लिए जिम्मेदार थी।</p><p>पौलुस के सम्बोधन का सामान्य स्वर परीक्षण कार्यवाही का सुझाव नहीं देता है। उन्होंने एक बुद्धिमान मसीही विश्वासी के रूप में बात की जो बौद्धिक एथेंस वासी से उनके अपने आधार पर मिल सकते थे (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">प्रेरि 17:22–31</a>)। कुछ संदेहपूर्ण बने रहे, लेकिन उनका सम्बोधन कुछ के लिए आश्वस्त करने वाला था जो “उसके साथ मिल गए, और विश्वास किया” (<a href=\"https://ref.ly/Acts17:32-Acts17:34\">प्रेरि 17:32–34</a>)।</p><p> </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017019",
          "start_ref_usfm": "ACT 17:19",
          "end_ref": "44017019",
          "end_ref_usfm": "ACT 17:19"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "44017032",
          "start_ref_usfm": "ACT 17:32",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]