[
  {
    "content_id": 648372,
    "reference_id": 2980,
    "title": "अश्शूरबनीपाल",
    "media_type": "Text",
    "index_reference": "अश्शूरबनीपाल",
    "language": "hin",
    "content": "<h1>अश्शूरबनीपाल</h1><p>एसर्हद्दोन का पुत्र, अश्शूरबनिपाल 669–633 ई.पू. तक अश्शूर का राजा था। उसने उस समय शासन किया जब राजा मनश्शे, आमोन, और <span>योशिय्याह </span>दक्षिणी राज्य यहूदा पर शासन कर रहे थे। उत्तरी राज्य इस्राएल, जिसकी राजधानी सामरिया थी, 722 ई.पू. में एक अन्य शक्तिशाली अश्शूरी राजा, सर्गोन द्वितीय के हाथों पराजित हो गया था।</p><p>अपने जीवन के दौरान, अश्शूरबनीपाल को लगातार अपने साम्राज्य को बनाए रखने और बचाने के लिए बाबेल, फारस, सीरिया, और मिस्र के विरुद्ध संघर्ष करना पड़ा। यद्यपि वह मुख्य रूप से संस्कृति में रुचि रखता था, उसने अपना अधिकांश समय और संसाधन यह सुनिश्चित करने में लगाया कि जीते हुए लोग नियन्त्रण में रहें, अपने भाई द्वारा नेतृत्व किए गए गृह युद्ध से निपटा, और लगातार सीमा संघर्षों को सम्भाला।</p><p>प्राचीन मेसोपोटामिया की संस्कृति के बारे में जो कुछ हम जानते हैं—जैसे उनका इतिहास, धर्म, किंवदंतियाँ, और कहानियाँ—वह अश्शूरबनीपाल द्वारा एकत्रित की गई कीलाक्षर पाठों से प्राप्त होता है। उसने इन पाठों को एक बड़े पुस्तकालय में संकलित किया, जिसे उसने अपनी राजधानी नीनवे में स्थापित किया। यह पुस्तकालय लगभग एक सदी पहले खोजा गया था और अब ब्रिटिश संग्रहालय में स्थित है। यह बाइबल अध्ययन के लिए एक महत्वपूर्ण स्रोत बना हुआ है। अश्शूरबनीपाल का पुस्तकालय शायद उसकी सबसे महत्वपूर्ण विरासत है।</p><p>अश्शूरबनिपाल को वह अश्शूरी राजा माना जाता है जिसने विदेशियों को सामरिया में बसाया (<a href=\"https://ref.ly/Ezra4:10\">एज्रा 4:10</a>)। अश्शूरियों के लिए यह आम प्रथा थी कि वे जीते हुए लोगों को स्थानान्तरित करते थे, यही कारण है कि इस्राएल के दस गोत्र सर्गोन द्वितीय की विजय के बाद गायब हो गए। <a href=\"https://ref.ly/Ezra4:10\">एज्रा 4:10</a> में, अश्शूरी राजा को ओस्नप्पर कहा गया है, जो इब्रानी वर्तनी का एक लिप्यंतरण है। इब्रीनी और अश्शूरी नामों के बीच समानता, साथ ही जीते हुए लोगों की सूची, यह सुझाव देती है कि अश्शूरबनिपाल सबसे सम्भावित व्यक्ति हैं।</p><p>630 ई.पू. तक, अश्शूरी साम्राज्य एकजुट रहने के लिए संघर्ष कर रहा था। अश्शूरबनिपाल की मृत्यु के बाद, अश्शूरी साम्राज्य बिखर गया। कई अश्शूरी सैनिक घर से दूर मारे गए थे, और भाड़े के सैनिक और बन्दी प्रभावी ढंग से नहीं लड़े। इस बीच, एशिया के बर्बर समूहों ने अश्शूर पर हमला किया, और बाबेल ने सफलतापूर्वक विद्रोह किया। मिस्र भी अश्शूरी नियन्त्रण से मुक्त हो गया। अश्शूरबनिपाल का पुत्र स्थिति को सम्भालने में असमर्थ रहा, और 20 वर्षों से भी कम समय में, दुश्मनों के एक कमजोर गठबन्धन ने नीनवे को घेर लिया और 612 ई.पू. में इसे नष्ट कर दिया। पास के हारान में कुछ प्रतिरोध था, परन्तु मादी सैनिकों ने इसे जल्दी से कुचल दिया। अश्शूर निर्दयता से शासन करने के बाद अन्ततः गिर गया।</p><p>अश्शूर के पतन के साथ, छोटे राज्य यहूदा को एक नया अवसर मिला। कुछ विद्वान मानते हैं कि अश्शूरबनिपाल राजा <span>योशिय्याह </span>के शासन के आठवें वर्ष के दौरान मरा (<a href=\"https://ref.ly/2Chr34:3-2Chr34:7\">2&nbsp;इति 34:3–7</a>)। जैसे-जैसे अश्शूर ने अपनी शक्ति खोई, यहूदा स्वतः स्वतंत्र हो गया। युवा राजा <span>योशिय्याह </span>यहूदा के इतिहास में सबसे महत्वपूर्ण आत्मिक पुनरुत्थान और राजनीतिक सुधार शुरू करने और पूरा करने में सक्षम था।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर, अश्शुरी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\">पहली और दूसरी राजाओं की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004010",
          "start_ref_usfm": "EZR 4:10",
          "end_ref": "15004010",
          "end_ref_usfm": "EZR 4:10"
        },
        {
          "start_ref": "14034003",
          "start_ref_usfm": "2CH 34:3",
          "end_ref": "14034007",
          "end_ref_usfm": "2CH 34:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        },
        {
          "reference_id": 5757,
          "content_id": 578898,
          "resource_code": "TyndaleBibleDictionary",
          "label": "1 व 2 राजाओं की पुस्तकें",
          "language": "hin"
        }
      ]
    }
  }
]