[
  {
    "content_id": 732529,
    "reference_id": 2982,
    "title": "अश्शूरनासिरपाल",
    "media_type": "Text",
    "index_reference": "अश्शूरनासिरपाल",
    "language": "hin",
    "content": "<h1>अशुर्नासिरपाल</h1><ol><li><p>अशुर्नासिरपाल प्रथम लगभग 1049 से 1031 ई.पू. तक अश्शूर के राजा रहे। उन्हें ऐतिहासिक अश्शूरी इतिहास में शमशी-अदद चतुर्थ के सही उत्तराधिकारी के रूप में जाना जाता है। शमशी-अदद चतुर्थ लगभग 1053 से 1050 ई.पू. तक राजा रहे। अशुर्नासिरपाल प्रथम अश्शूर देश के राजा तब बने जब देश दुर्बल स्तिथि में था। यह तिग्लत्पिलेसेर प्रथम के शासन के बाद हुआ, जो एक शक्तिशाली राजा थे। तिग्लत्पिलेसेर प्रथम लगभग 1115–1077 ई.पू. तक राजा रहे।</p></li><li><p>अशुर्नासिरपाल द्वितीय 885 से 860 ई.पू. तक अश्शूर के राजा थे। वह तुकुल्टी-निनुर्ता द्वितीय के पुत्र थे, जो 890 से 885 ई.पू. तक अश्शूर के राजा रहे। उनके दादा, अदद-निरारी द्वितीय, 911 से 891 ई.पू. तक राजा रहे। उन्होंने नव-अश्शूरी काल की नींव रखी, जो 900–612 ई.पू. तक चला। <br><br>अशुर्नासिरपाल द्वितीय, इस युग के पहले महान सम्राट, ने मध्य फरात के साथ विद्रोही गोत्रों को कुचलकर अपनी स्थिति को मजबूत किया। इसके बाद उन्होंने 877 ई.पू. में सीरिया के विरुद्ध और फिर पलिश्तिनी क्षेत्रों के खिलाफ अभियानों का नेतृत्व किया। अपने वार्षिक वृत्तांत में, उन्होंने पलिश्ती तटीय नगरों से प्राप्त लूट का उल्लेख किया, जिसमें &quot;सोना, चाँदी, टिन, तांबा...बड़े और छोटे बंदर, आबनूस, बोकसवुद और हाथीदांत&quot; शामिल थे।</p><p>अशुर्नासिरपाल का पश्चिम की ओर अभियान, सीरिया पर कई अश्शूरी <span>आक्रमणों</span> में से पहला था, जिसने अंततः इस्राएली सेनाओं को खतरे में डाल दिया। इस अभियान ने उन्हें एक क्रूर और निर्दयी अगुवा के रूप में प्रतिष्ठित किया, एक ऐसा विषय जो अक्सर उनके वार्षिक वृत्तांत में उल्लेखित होता है। कलह में मिली अशुर्नासिरपाल द्वितीय की एक मूर्ति उन्हें एक कठोर, अहंकारी तानाशाह के रूप में दिखाती है। उन्होंने अश्शूरी सेना को एक भयानक सैन्य शक्ति में बदल दिया।</p><p>अशुर्नासिरपाल द्वितीय अपने शत्रुओं के प्रति क्रूर व्यवहार के लिए जाने जाते थे। अपने वार्षिक वृत्तांत में, उन्होंने दावा <span>किया कि: “मैंने उनके योद्धाओं के सिर काट दिए और उन्हें उनके नगर के सामने एक स्तंभ में बदल दिया... मैंने सभी प्रमुख लोगों की खाल उतारी...और मैंने उनकी खालों से स्तंभ को ढक दिया; कुछ को मैंने स्तंभ के भीतर दीवार में बंद कर दिया, कुछ को मैंने स्तंभ पर खूंटे पर लटका दिया”। अन्य क्रूर और हिंसक कृत्यों में शामिल हैं:</span></p><ul><li><p>कैदियों को जीवित जलाना</p></li><li><p>कैदियों के हाथ, नाक और कान काटना</p></li><li><p>ऑंखें निकालना</p></li><li><p><span>गर्भवती महिलाओं को काटना</span></p></li><li><p><span>कैदियों को प्यास से मरने के लिए रेगिस्तान में छोड़ देना</span></p></li></ul><p><span>अश्शूरनासिरपाल द्वितीय ने कलह (निमरूद) को अपना राजधानी शहर बनाया और 50,000 से अधिक कैदियों का इस्तेमाल करके इसका पुनर्निर्माण किया</span>। ए.एच. लेयार्ड ने 1845 में निमरूद की खुदाई करते हुए शाही राजभवन के साथ कई बड़ी मूर्तियों की खोज की। अशुर्नासिरपाल द्वितीय के बाद 859 ई.पू. में उनके पुत्र शल्मनेसेर तृतीय ने शासन किया, जिन्होंने 35 वर्षों तक शासन किया।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर, अश्शूरी</span>।</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        }
      ]
    }
  }
]