[
  {
    "content_id": 732540,
    "reference_id": 3002,
    "title": "अश्शूर (स्थान)",
    "media_type": "Text",
    "index_reference": "अश्शूर (स्थान)",
    "language": "hin",
    "content": "<h1>अश्शूर (स्थान)</h1><p>हिद्देकेल नदी के किनारे एक प्राचीन शहर, जहाँ लोग 2500 ई.पू. से निवास कर रहे थे। अश्शूर एक छोटा शहर था (बेबीलोन या नीनवे के आकार का एक-दसवाँ हिस्सा), लेकिन यह अश्शूरी राज्य की मातृभूमि और पहली राजधानी थी।</p><p><span>2000 ई.पू. तक अश्शूर एक व्यस्त नगर बन चुका था</span>। <span>इसका व्यापार आधुनिक तुर्की में स्थित कनिश नामक अश्शूरी उपनिवेश से होता था</span>। <span>अश्शूर सबसे शक्तिशाली तब बना जब यह प्राचीन अश्शूरी साम्राज्य के राजा </span>शमशी-अदद<span> प्रथम के अधीन था, जिन्होंने 1813 से 1781 ई.पू. तक शासन किया</span>। उन्होंने उत्तरी मेसोपोटामिया (हिद्देकेल और फरात नदियों के बीच की भूमि) के अधिकांश हिस्से को नियंत्रित किया, जिसमें मारी नगर भी शामिल था।</p><p>बाद में, बेबीलोन के हम्मुराबी ने नियंत्रण लिया और 1792–1750 ई.पू. तक शासन किया। जब उन्होंने शमशी-अदद को पराजित किया, तो अश्शूर की महत्ता कम हो गई। <span>उस समय की जानकारी हमारे पास बहुत कम है।</span></p><p><span>दूसरी सहस्राब्दी के उत्तरार्द्ध में, अश्शूरी लोग पश्चिम एशिया में फिर से एक प्रमुख शक्ति बन गए। उन्होंने अपनी राजधानी किसी अन्य नगर में स्थानांतरित कर दी, लेकिन अश्शूर उनका पवित्र नगर बना रहा और उनके मुख्य देवता, जिन्हें अश्शूर ही कहा जाता था, का निवास स्थान भी रहा।</span></p><p><span>सैकड़ों वर्षों तक लोग यह नहीं जानते थे कि अश्शूर कहाँ था। 1800 के दशक में यह पता चला कि यह नगर इराक़ के </span>क़लअत शेरगात नामक स्थान पर स्थित है। प्रथम विश्व युद्ध से पहले कई वर्षों तक जर्मन शोधकर्ताओं ने वहाँ खुदाई की। उन्होंने वहाँ से निम्नलिखित पाया:</p><ul><li><p>अनु-अदद के लिए एक मंदिर <span>जिसमें एक दोहरा ज़िगुरात (सीढ़ीनुमा विशाल पिरामिड) था;</span></p></li><li><p>एक राजमहल और अन्य इमारतें;</p></li><li><p>महत्वपूर्ण प्राचीन <span>अभिलेख</span>, जिनमें बाबेली सृष्टि महाकाव्य का एक अश्शूरी विवरण शामिल था (यह एक प्राचीन कथा है कि कैसे संसार की शुरुआत हुई); और</p></li><li><p>अश्शूरी कानून संहिता का एक हिस्सा (उनके समाज के लिए नियम)</p></li></ul><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर, अश्शूरी</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        }
      ]
    }
  }
]