[
  {
    "content_id": 380996,
    "reference_id": 2963,
    "title": "अश्दोद, अश्दोदियों, अश्दोदी",
    "media_type": "Text",
    "index_reference": "अश्दोद, अश्दोदियों, अश्दोदी",
    "language": "hin",
    "content": "<h1>अश्दोद, अश्दोदियों, अश्दोदी </h1><p>पलिश्तियों के पाँच मुख्य नगरों में से एक, जिसे &quot;पेंटापोलिस&quot; भी कहा जाता है। अन्य चार नगर गाज़ा, अश्कलोन, गत और एक्रोन हैं (<a href=\"https://ref.ly/Josh13:3\">यहो 13:3</a>)।</p><p>यह एक महत्वपूर्ण स्थान पर था, जो याफा और गाज़ा के बीच, तट के पास, तीन मील (4.8 किलोमीटर) अन्दर था। इसका प्राचीन बन्दरगाह, अश्दोद याम, एक महत्वपूर्ण समुद्री बन्दरगाह था, जो बाद में खुद अन्तर्देशीय शहर से बड़ा हो गया। अश्दोद में हुई खुदाई के द्वारा इसके प्रारम्भिक कनानी कब्जे को 17वीं शताब्दी ईसा पूर्व में प्रगट किया गया। जब इस्राएली कनान में प्रवेश किए, तो अश्दोद पर अनाकवंशियों का जो एक विशाल (लम्बी) जाति थी उनका कब्जा था, (<a href=\"https://ref.ly/Josh11:21-Josh11:22\">यहो 11:21</a>–<a href=\"https://ref.ly/Josh11:21-Josh11:22\">22</a>)। परन्तु इसे यहूदा के गोत्र को सौंपा गया था, प्रारम्भ में इस पर जय नहीं प्राप्त किया गया था (<a href=\"https://ref.ly/Josh15:46-Josh15:47\">यहो 15:46</a>–<a href=\"https://ref.ly/Josh15:46-Josh15:47\">47</a>)। अश्दोद के लोगों को अश्दोदि कहा जाता था (<a href=\"https://ref.ly/Josh13:4\">यहो 13:4</a>; <a href=\"https://ref.ly/Neh4:7\">नहे 4:7</a>)।</p><p>बारहवीं शताब्दी ईसा पूर्व में समुद्री लोगों का आक्रमण हुआ, जिसमें पलिश्ती भी शामिल थे, जिन्होंने अश्दोद को नाश कर दिया। बाद में इसे फिर से बसाया गया और एक प्रमुख पलिश्ती शहर के रूप में विकसित किया गया। पुरातत्वविदों ने अश्दोद में पलिश्तियों के रहने के तीन स्तर पाए हैं। ये खोजें हमें बताती हैं कि पलिश्ती कैसे रहते थे।</p><p>याजक एली के समय में, पलिश्तियों ने वाचा का सन्दूक पकड़ लिया और उसे अश्दोद में अपने देवता दागोन के मन्दिर में रखा, और बाद में गत और एक्रोन में भी रखा (<a href=\"https://ref.ly/1Sam5:1-1Sam5:12\">1 शमू 5</a>)। जहाँ भी सन्दूक ले जाया गया, वहाँ एक गिलटियाँ फैल गई, इसलिए पलिश्ती शासकों ने इसे सोने की भेंट के साथ वापस कर दिया (<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">1 शमू 6:1</a>–<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">18</a>)। दाऊद और सुलैमान के नियंत्रण में होने के बावजूद, अश्दोद पूरी तरह से तब तक नहीं जीता गया जब तक यहूदा के राजा उज्जियाह ने लगभग 792–740 ईसा पूर्व में इसके विरुद्ध युद्ध शुरू नहीं किया (<a href=\"https://ref.ly/2Chr26:6\">2 इति 26:6</a>)।</p><p>उज्जियाह के शासन के बाद, यह शहर स्वतंत्र हो गया क्योंकि यहूदा का प्रभाव कम हो गया था। अश्दोद ने अश्शूरी आक्रमणों का विरोध किया जब तक कि इसे अंततः 711 ईसा पूर्व में सर्गोन द्वितीय द्वारा नाश नहीं कर दिया गया। इस विनाश का समर्थन पुरातत्वविदों (जो पुराने वस्तुओं का अध्ययन करते हैं) द्वारा मिली चीजों से होता है। इनमें से एक चीज एक पत्थर का खम्भा है जिस पर लेखन है। यह खम्भा बाजालत (एक गहरे, कठोर पत्थर) का बना है। यह सर्गोन के बारे में बताता है और 1963 में अश्दोद शहर में पाया गया था। भविष्यद्वक्ता यशायाह ने पहले यहूदा को अश्दोद, मिस्र, या कूश पर अश्शूरियों के विरुद्ध सहयोगी के रूप में निर्भर न रहने की चेतावनी दी थी (<a href=\"https://ref.ly/Isa20:1-Isa20:6\">यशा 20</a>)। पुरातत्वविदों ने अश्दोद में प्रमाण पाया है कि उज्जियाह और सर्गोन द्वितीय दोनों ने शहर के हिस्सों को सत्यानाश कर दिया था।</p><p>अश्दोद अश्शूरी नियंत्रण में तब तक रहा जब तक कि इसे मिस्र के फ़िरौन साम्तिक प्रथम ने नहीं जीत लिया। उन्होंने 664 से 609 ईसा पूर्व तक शासन किया। अश्दोद को 29 वर्षों की लम्बी घेराबन्दी के बाद कब्जा कर लिया गया, जो इतिहास में दर्ज सबसे लम्बी घेराबन्दी हो सकती है। इसके बाद, 586 ईसा पूर्व में यरूशलेम के पतन के समय के आसपास, नबूकदनेस्सर द्वितीय ने अश्दोद को जीत लिया और उसके राजा को बाबेल ले गया। यिर्मयाह और सपन्याह जैसे भविष्यद्वक्ताओं ने अश्दोद और उसके लोगों के भाग्य की भविष्यद्वाणी की थी (<a href=\"https://ref.ly/Jer25:20\">यिर्म 25:20</a>; <a href=\"https://ref.ly/Zeph2:4\">सप 2:4</a>)। अश्दोद के बचे हुए निवासियों ने बाद में नहेम्याह के यरूशलेम को पुनर्निर्माण करने के प्रयासों का विरोध किया, और उनकी कुछ स्त्रियों ने यहूदी पुरुषों से विवाह किया (<a href=\"https://ref.ly/Neh4:7\">नहे 4:7</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:24\">13:23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:24\">24</a>)। भविष्यद्वक्ता जकर्याह ने अश्दोद के लिए और अधिक विपत्ति की भविष्यद्वाणी की थी (<a href=\"https://ref.ly/Zech9:6\">जक 9:6</a>)।</p><p>मक्काबियों के काल में (जब मक्काबी शासन कर रहे थे), उस समय अश्दोद के नाम से प्रसिद्ध नगर पर यहूदा और योनातन मक्काबी ने उसकी मूर्तिपूजा के कारण आक्रमण किया, लूटा और नाश कर दिया (<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">1 मक 4:12</a>–<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">15</a>; <a href=\"https://ref.ly/1Macc5:68\">5:68</a>; <a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">10:77</a>–<a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">85</a>; <a href=\"https://ref.ly/1Macc11:4\">11:4</a>)। बाद में 63 ईसा पूर्व में पोम्पे ने इस नगर को स्वतंत्र किया और इसे अराम के रोम प्रान्त का हिस्सा बना दिया। हेरोदेस महान ने अपनी मृत्यु के बाद इस नगर को अपनी बहन सलोमी को उपहार स्वरूप दे दिया। </p><p>नए नियम में उल्लेख है कि सुसमाचार प्रचारक फिलिप्पुस ने अश्दोद में मसीह के बारे में प्रचार किया (<a href=\"https://ref.ly/Acts8:40\">प्रेरि 8:40</a>)। चौथी शताब्दी ईस्वी में, प्रारम्भिक मसीही इतिहासकार यूसेबियस ने इसे एक महत्वपूर्ण नगर के रूप में पहचाना, जहाँ चौथी से छठी शताब्दी तक मसीही अध्यक्ष निवास करते थे। परन्तु, मध्य युग के दौरान, अश्दोद, या अश्दोद, का पतन हुआ और अब यह एक छोटा गाँव है जिसका नाम एसदुद है।</p><p>अश्दोद लगभग तीन मील (4.8 किलोमीटर) अन्दर स्थित था, लेकिन इसका एक अलग बन्दरगाह था जिसे अश्दोद याम, या अशदोद-ऑन-द-सी के नाम से जाना जाता था। समय के साथ, यह तटीय शहर अन्तर्देशीय शहर से बड़ा हो गया। बन्दरगाह पर की गई पुरातात्विक खुदाई में कनानी, इस्राएली और यूनानीकरण काल के निवास के विभिन्न स्तरों का पता चला है। एक उल्लेखनीय खोज में एक यूनानीकरण रंगाई सुविधा शामिल है जहाँ मुरेक्स शंख से बैंगनी रंग का उत्पादन किया जाता था, जो राजाओं और धनी लोगों द्वारा कपड़ों के लिए उपयोग किया जाने वाला एक विलासिता रंग था। यह बन्दरगाह अरबी काल तक उपयोग में रहा। आज, प्राचीन अश्दोद याम के स्थल के पास एक आधुनिक बन्दरगाह स्थापित किया गया है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06013003",
          "start_ref_usfm": "JOS 13:3",
          "end_ref": "06013003",
          "end_ref_usfm": "JOS 13:3"
        },
        {
          "start_ref": "06013004",
          "start_ref_usfm": "JOS 13:4",
          "end_ref": "06013004",
          "end_ref_usfm": "JOS 13:4"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026006",
          "end_ref_usfm": "2CH 26:6"
        },
        {
          "start_ref": "16004007",
          "start_ref_usfm": "NEH 4:7",
          "end_ref": "16004007",
          "end_ref_usfm": "NEH 4:7"
        },
        {
          "start_ref": "24025020",
          "start_ref_usfm": "JER 25:20",
          "end_ref": "24025020",
          "end_ref_usfm": "JER 25:20"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002004",
          "end_ref_usfm": "ZEP 2:4"
        },
        {
          "start_ref": "38009006",
          "start_ref_usfm": "ZEC 9:6",
          "end_ref": "38009006",
          "end_ref_usfm": "ZEC 9:6"
        },
        {
          "start_ref": "44008040",
          "start_ref_usfm": "ACT 8:40",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "78005068",
          "start_ref_usfm": "1MA 5:68",
          "end_ref": "78005068",
          "end_ref_usfm": "1MA 5:68"
        },
        {
          "start_ref": "78011004",
          "start_ref_usfm": "1MA 11:4",
          "end_ref": "78011004",
          "end_ref_usfm": "1MA 11:4"
        },
        {
          "start_ref": "06011021",
          "start_ref_usfm": "JOS 11:21",
          "end_ref": "06011022",
          "end_ref_usfm": "JOS 11:22"
        },
        {
          "start_ref": "06015046",
          "start_ref_usfm": "JOS 15:46",
          "end_ref": "06015047",
          "end_ref_usfm": "JOS 15:47"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "09006001",
          "start_ref_usfm": "1SA 6:1",
          "end_ref": "09006018",
          "end_ref_usfm": "1SA 6:18"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020006",
          "end_ref_usfm": "ISA 20:6"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "78004012",
          "start_ref_usfm": "1MA 4:12",
          "end_ref": "78004015",
          "end_ref_usfm": "1MA 4:15"
        },
        {
          "start_ref": "78010077",
          "start_ref_usfm": "1MA 10:77",
          "end_ref": "78010085",
          "end_ref_usfm": "1MA 10:85"
        }
      ],
      "resource": []
    }
  }
]