[
  {
    "content_id": 381333,
    "reference_id": 3009,
    "title": "अश्शूर, अश्शूरी",
    "media_type": "Text",
    "index_reference": "अश्शूर, अश्शूरी",
    "language": "hin",
    "content": "<h1>अश्शूर, अश्शूरी</h1><p>प्राचीन साम्राज्य जिसे तीन से अधिक शताब्दियों तक पश्चिमी एशिया में आतंक और अत्याचार का प्रतीक माना जाता था। अश्शूर को इसका नाम छोटे नगर-राज्य अश्शूर से मिला, जो उत्तरी मेसोपोटामिया (आधुनिक इराक) में <span>हिद्देकेल</span> नदी के पश्चिमी तट पर स्थित था। यह नगर सूर्य देवता अश्शूर (जिसे अशूर भी लिखा जाता है) की उपासना का केंद्र था। बाइबल में इब्रानी नाम अक्सर आता है और इसे अश्शूर (<a href=\"https://ref.ly/Gen2:14\">उत 2:14</a>), (<a href=\"https://ref.ly/Ezra4:2\">एज्रा 4:2</a>; <a href=\"https://ref.ly/Ps83:8\">भज 83:8</a>), या अश्शूरी के रूप में छोड़ दिया गया है (<a href=\"https://ref.ly/Gen10:11\">उत 10:11</a>)। नाम का रूप, मूल रूप से अक्कादी भाषा से आता है।</p><p>मूल रूप से, अश्शूर उत्तरी मेसोपोटामिया में एक छोटा जिला था, जो हिद्देकेल नदी और ऊपरी ज़ाब, जो हिद्देकेल की एक सहायक नदी है, के बीच एक अपूर्ण त्रिकोण में स्थित था। अंततः अश्शूर ने उत्तरी सीरिया पर नियंत्रण प्राप्त कर लिया, जिससे भूमध्य सागर तक एक मार्ग सुरक्षित हो गया और उपजाऊ मेसोपोटामिया के मैदान पर कब्जा कर लिया, जिससे अश्शूर क्षेत्र का विस्तार बाबुल के सभी हिस्सों तक फारस की खाड़ी तक हो गया।</p><h2>इतिहास</h2><h3>आठवीं शताब्दी ई.पू. से पहले</h3><p>तीसरी सहस्राब्दी ई.पू. के अंत तक, सुमेरियों ने अश्शूर के साथ व्यापार करना शुरू कर दिया था और उसके लोगों को सांस्कृतिक रूप से प्रभावित किया था। समय-समय पर सुमेरी राजा अश्शूर पर राजनीतिक नियंत्रण का दावा करते थे। अगाडे के सरगोन (लगभग 2350 ई.पू.) ने अश्शूर को अपनी राजनीतिक और वाणिज्यिक गतिविधियों के दायरे में लाया और जब अमोरियों ने उर के तीसरे राजवंश को उखाड़ फेंका और अपने राज्य स्थापित किए, तो उनमें से एक ने अश्शूर को अपने क्षेत्र में शामिल कर लिया। हम्मुराबी के काल में, जो पहले बेबीलोनी राजवंश के अंतिम महान राजाओं में से एक था (लगभग 2360–1600 ई.पू.), अश्शूरियों ने बाबुल साम्राज्य के लिए निर्माण सामग्री और अन्य वस्तुएँ प्रदान की।</p><p>अश्शूर और अनातोलिया में स्थित अश्शूरी उपनिवेश कानिश के बीच व्यापार अश्शूरी इतिहास के बहुत प्रारंभिक समय में शुरू हुआ। सामानों को एक समय में 200 गधों तक के कारवां द्वारा ले जाया जाता था। ऐसे व्यापार से आने वाली संपत्ति ने अश्शूर को आर्थिक रूप से बहुत मजबूत स्थिति में ला दिया।</p><p>अश्शूर वाणिज्यिक विकास के प्रारंभिक चरण के बाद एक लंबे पतन का दौर आया, जो 15वीं शताब्दी ई.पू. में समाप्त हुआ। उस समय अश्शूर को एक गैर-यहूदी लोग, मितानी राज्य के हुर्रियन (बाइबल के होरी) द्वारा अधीनता की स्थिति में ला दिया गया था। 14वीं शताब्दी में एक और अन्य गैर-यहूदियों, हित्तियों ने मितानी की शक्ति को उखाड़ फेंका। अश्शूर धीरे-धीरे फिर से उठने और प्राचीन पश्चिमी एशिया में एक महान शक्ति की भूमिका निभाने में सक्षम हो गया, मुख्यतः एक चतुर राजकुमार, अश्शूर-उबल्लित की नीतियों के माध्यम से। उसका शासन अश्शूर के सर्वोच्चता तक पहुँचने की लंबी प्रक्रिया की शुरुआत का प्रतीक था।</p><p>एनलिल-निरारी (1329–1320 ई.पू.), अश्शूर-उबल्लित का पुत्र और उत्तराधिकारी, ने बाबुल पर आक्रमण किया और कुरीगल्जू द्वितीय, बाबुल के कास्साइट राजा (1345–1324 ई.पू.) को पराजित किया। अदद-निरारी प्रथम (1307–1275 ई.पू.) ने बाबुल में कास्साइट्स पर विजय प्राप्त करके अश्शूर की प्रभावशीलता को बढ़ाया। उन्होंने उत्तर-पश्चिम में भी क्षेत्र जोड़ा।</p><p>पहले अश्शूर साम्राज्य में एकीकरण और विस्तार की अवधि का चरमोत्कर्ष तब हुआ जब तुकुल्ती-निनुर्ता प्रथम (1244–1208 ई.पू.) ने बाबुल पर कब्जा कर लिया, जिससे पहली बार बाबुल, अश्शूर शासन के अधीन आ गया। हालांकि, उस चरमोत्कर्ष के बाद अश्शूर शक्ति में गिरावट आई।</p><p>लगभग 1200 से 900 ई.पू. के तीन शताब्दियों को विभिन्न लोगों जैसे यूनानी, पलिश्ती, अरामी और इब्रियों के आंदोलनों द्वारा चिह्नित किया गया था। यूरोप से प्रवास कर रहे लोगों के दबाव में, हित्ती साम्राज तेजी से ढह गया, जिसने पहले एशिया के उपद्वीप को राजनीतिक स्थिरता दी थी और व्यापार मार्गों की रक्षा की थी। 1200 ई.पू. तक यह यूनानी मुख्यभूमि से आने वाले समुद्री लोगों के हमलों के कारण गिर गया।</p><p>ई.पू. दसवीं शताब्दी के दौरान, अश्शूर ने धीरे-धीरे पुनः उन्नति करना शुरू किया। अदद-निरारी द्वितीय (911–891 ई.पू.) के शासनकाल में, अश्शूर ने फिर से एक प्रमुख आर्थिक और सैन्य विस्तार का युग शुरू किया। अगले 60 वर्षों तक अश्शूर राजाओं ने अदद-निरारी की नीतियों का पालन करते हुए उसके कार्य को मजबूत करने की एक सुसंगत नीति अपनाई। अशुर्नासिरपाल द्वितीय (885–860 ई.पू.) को अश्शूर इतिहास के उस नए युग का पहला महान सम्राट माना जाता है। उनके पास उनके उत्तराधिकारियों के सभी गुण और दोष अत्यधिक मात्रा में थे। उनके पास एक निर्दयी, अथक साम्राज्य निर्माता की महत्वाकांक्षा, ऊर्जा, साहस, घमंड और भव्यता थी। अशुर्नासिरपाल की पहली गतिविधियाँ पूर्व की ओर पर्वतीय क्षेत्र में निर्देशित थीं, जहाँ उन्होंने पर्वतीय लोगों के बीच अश्शूर का नियंत्रण बढ़ाया। पश्चिम में उन्होंने अरामियों को विशेष क्रूरता के साथ अधीन किया और एशिया के उपद्वीप में भी ऐसा ही किया।</p><p><span>शल्मनेसेर</span> तृतीय बाइबल जगत के इतिहासकारों के लिए कारकर की लड़ाई (853 ई.पू.) के लिए प्रसिद्ध है, जिसे प्राचीन विश्व की सबसे पूर्ण रूप से प्रलेखित घटना माना जाता है। उन्होंने सीरिया पर आक्रमण किया, जिसका सामना दमिश्क के बेन-हदद के नेतृत्व में एक गठबंधन ने किया, जिसमें इस्राएल के राजा अहाब और कई अन्य राज्यों का समर्थन था। चूंकि <span>शल्मनेसेर</span> अपना विरोध करने वाले 60,000 सैनिकों को परास्त करने में असमर्थ थे, इसलिए दमिश्क और सामरिया को जीतने में अश्शूरियों को कई वर्षों का समय लगा। इस्राएल के राजा येहू (841–814 ई.पू.) को, जिन्होंने बाद में लड़ाई के बजाय भेंट देना चुना, शायद एक दूत द्वारा <span>शल्मनेसेर</span> तृतीय के काले स्मारक स्तम्भ पर दर्शाया गया है, जिसे <span>शल्मनेसेर</span> की राजधानी शहर, कालह (अब निमरूद कहा जाता है) में खुदाई में निकाला। येहू को अश्शूर सम्राट के चरणों में भूमि को चूमते और चांदी, सोना और सीसे के बर्तन की भेंट अर्पित करते हुए चित्रित किया गया है।</p><p>अपने शासन के अंत की ओर शल्मनेसर को कुछ प्रमुख अश्शूर शहरों द्वारा विद्रोह को दबाना पड़ा। उनके उत्तराधिकारी, शम्शी-अदद पंचम (823–811 ई.पू.) ने उनका स्थान लिया। शम्शी-अदद के पुत्र अदद-निरारी तृतीय (810–782 ई.पू.) ने कालह में एक नया महल बनवाया और 804 ई.पू. में दमिश्क (सीरिया) के राजा हज़ाएल पर आक्रमण किया। सीरियाई लोगों पर अश्शूर दबाव बेशक इस्राएल के लिए राहत थी, जिसे हज़ाएल द्वारा उत्पीड़ित किया गया था (<a href=\"https://ref.ly/2Kgs13:22-2Kgs13:25\">2&nbsp;रा 13:22–25</a>)।</p><h3>आठवीं शताब्दी से कर्कमिश की लड़ाई तक (605 ई.पू.)</h3><p>लगभग 800 ई.पू. से उरारतु (अरारात) का प्रभाव बढ़ने लगा, विशेष रूप से उत्तरी सीरिया में, अश्शूर की कीमत पर। अगले पचास वर्षों में अश्शूर की समृद्धि में भारी गिरावट देखी गई। 746 ई.पू. में, कालह शहर में एक विद्रोह के दौरान, पूरे शाही परिवार की हत्या कर दी गई।</p><p>अश्शूर शक्ति के अंतिम चरण की स्थापना सूदखोर <span>तिग्लत्पिलेसेर</span> तृतीय (745–727 ई.पू.) द्वारा की गई थी, जिन्हें उनके अपनाए गए बाबुली सिंहासन-नाम पुल (<a href=\"https://ref.ly/2Kgs15:19\">2&nbsp;रा 15:19</a>; <a href=\"https://ref.ly/1Chr5:26\">1&nbsp;इति 5:26</a>) से भी जाना जाता है। उनके शासनकाल ने उस प्रक्रिया की शुरुआत की जिसके द्वारा अश्शूर ने अपने सभी क्षेत्रों पर नियंत्रण पुनः प्राप्त किया और पश्चिमी एशिया में प्रमुख सैन्य और आर्थिक शक्ति के रूप में स्वयं को दृढ़ता से स्थापित किया। तिग्लत्पिलेसेर ने पहले उत्तर में पर्वतीय दर्रों पर नियंत्रण सुनिश्चित किया ताकि उस दिशा से आक्रमण के खतरे को समाप्त किया जा सके। इसके बाद उन्होंने पश्चिम में सीरिया और फिलिस्तीन को अधीन किया और मिस्र और भूमध्य सागर की सड़क पर नियंत्रण प्राप्त किया। अंततः, कूटनीति के माध्यम से, उन्होंने बाबुल के सिंहासन को भी प्राप्त किया। पुल के नाम से उन्होंने बाबुल का शासन किया, जिससे दो अलग-अलग नामों के साथ एक शासक के अधीन दो मुकुटों की अद्वितीय स्थिति उत्पन्न हुई। उनकी राजनीतिक सूझबूझ आमतौर पर निर्दयी अश्शूर सम्राटों में नहीं पाई जाती थी।</p><p>743 ई.पू. से तिग्लत्पिलेसेर तृतीय ने सीरिया और फिलिस्तीन में कई अभियानों का नेतृत्व किया। इस्राएल के राजा मनहेम (752–742 ई.पू.) ने उन्हें कर दिया (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2 रा 15:19–20</a>), जैसे कि सुर, बाइब्लोस और दमिश्क ने भी किया। 738 में उन्होंने हमाथ के उत्तर मध्य राज्य को अधीन कर लिया। यहूदा के राजा आहाज (735–715 ई.पू.) की अपील पर प्रतिक्रिया देते हुए, जो एक प्रस्तावित विरोधी-अश्शूर गठबंधन के दबावों का विरोध करने के लिए मदद मांग रहे थे, तिग्लत्पिलेसेर ने 732 में दमिश्क और एक दशक बाद इस्राएल के उत्तरी राज्य की राजधानी सामरिया को जीत लिया। दोनों अवसरों पर लोगों को अश्शूर में निर्वासित किया गया। 722 ई.पू. में सामरिया का पतन इस्राएल के राज्य के अंत का संकेत था।</p><p>सरगोन द्वितीय (722–705 ई.पू.) ने स्वयं को वह अश्शूरी शासक बताया जिसने सामरिया पर कब्जा किया, लेकिन बाइबल के लेखों ने इस कब्जे का श्रेय <span>शल्मनेसेर</span> को दिया (<a href=\"https://ref.ly/2Kgs17:2-2Kgs17:6\">2&nbsp;रा 17:2–6</a>)। निर्वासन की नीति के साथ, सरगोन और उनके उत्तराधिकारियों ने उपनिवेशीकरण की नीति भी जोड़ी। जो लोग बंदी बनाकर ले जाए गए थे, उनकी जगह लेने के लिए इन अश्शूरी राजाओं ने बाबुल, एलाम, सीरिया और अरब से जनजातियों को लाकर सामरिया और आसपास के क्षेत्र में बसाया। नए आगमन करने वाले लोग निर्वासन के बाद भूमि में बचे हुए स्थानीय लोगों के साथ मिल गए और सामरी कहलाए।</p><p>10 वर्षों तक सीरिया और एशिया के उपद्वीप में पश्चिम की ओर और उत्तर में उरारतु में अपने शत्रुओं के खिलाफ युद्ध करने के बाद, सरगोन ने बाबुल पर अपना ध्यान केंद्रित किया। उसने <span>बरोदक-बलदान </span>II (721–710 ई.पू.; पुष्टि करें <a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">2&nbsp;रा 20:12–19</a>; <a href=\"https://ref.ly/Isa39:1\">यशा 39:1</a>) को एलाम तक खदेड़ा और 709 में स्वयं को बाबुल का राजा बना लिया। उसने अपने लिए एक नया राजधानी शहर, दुर-शारुकिन (खोरसाबाद) नीनवे के पास बनाना शुरू किया, लेकिन इसके पूरा होने से पहले युद्ध में मारा गया।</p><p>सरगोन के बाद उसके पुत्र <span>सन्हेरीब</span> (705–681 ई.पू.) ने शासन संभाला, जो अपने शासनकाल के दौरान कई कटु युद्धों में व्यस्त रहा। वह विशेष रूप से बाइबल अध्ययन में यहूदा के खिलाफ अपने अभियान और राजा हिजकिय्याह (715–686 ई.पू.) के शासनकाल के दौरान यरूशलेम की घेराबंदी और भविष्यवक्ता यशायाह की सेवकाई के लिए जाना जाता है (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2&nbsp;रा 18:13–19:37</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">यशा 36–37</a>)। इसी संकट के दौरान प्रसिद्ध शीलोहाम सुरंग का निर्माण किया गया था, जो शहर की दीवार के बाहर गिहोन के झरने से शीलोहाम के कुंड तक पानी लाने के लिए बनाई गई थी (<a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;रा 20:20</a>)।</p><p><span>सन्हेरीब</span> की 681 ई.पू. में हत्या कर दी गई थी और उसका उत्तराधिकारी <span>एसर्हद्दोन</span> बना, जिसने मिस्र पर अश्शूर नियंत्रण स्थापित करने का असफल प्रयास किया। <span>एसर्हद्दोन</span> के बाद ओस्‍नप्पर (अशुरबेनीपाल) (669–626 ई.पू.) आया, जिसने नो-अमोन (थीब्स) पर कब्जा कर लिया, इस प्रकार अश्शूर इतिहास में सबसे बड़ी विजय प्राप्त की (पुष्टि करे <a href=\"https://ref.ly/Nah3:3-Nah3:10\">नहू 3:3–10</a>)। <span>ओस्‍नप्पर </span>(अशुरबेनीपाल) ने नीनवे में एक महान पुस्तकालय की स्थापना की, जिसकी 1860 में खुदाई की गई। कई पट्टिकाएँ मिली, जो बेहतरीन मिट्टी से बनी थीं और आकार में 1&nbsp;से 15 इंच (2.5 से 38 सेंटीमीटर) तक थीं, जिनमें अक्कादी सामग्री का विशाल चयन था। कुछ पट्टिकाओं में ऐतिहासिक लेख हैं; अन्य में खगोलीय जानकारी, गणितीय गणनाएँ और निजी या सार्वजनिक पत्र हैं। संग्रह का एक महत्वपूर्ण हिस्सा ज्योतिष और चिकित्सा से संबंधित है। कई पट्टिकाओं में प्रार्थनाएँ, मंत्र, भजन और सामान्य धार्मिक ग्रंथ हैं। सृष्टि के बाबुली विवरण की एक प्रति भी मिली। यह पुस्तकालय अब लंदन के ब्रिटिश म्यूज़ियम के प्रमुख खजानों में से एक है।</p><p><span>ओस्‍नप्पर </span>(अशुरबेनीपाल) के शासनकाल के बारे में 639 ई.पू. के बाद बहुत कम जानकारी है क्योंकि उसके अभिलेख उस वर्ष से आगे नहीं बढ़ते। हालांकि, उसके अंतिम 13 वर्षों की घटनाओं के बारे में कुछ जानकारी राज्य पत्राचार, वाणिज्यिक दस्तावेजों और देवताओं को संबोधित प्रार्थनाओं में संकेतों से प्राप्त की जा सकती है। स्पष्ट रूप से, अश्शूर में स्थिति तेजी से गंभीर होती जा रही थी और जब <span>ओस्‍नप्पर</span> (अशुरबेनीपाल) का 626 में निधन हुआ, तो उसका साम्राज्य तेजी से गिरावट की ओर बढ़ गया।</p><p>मादियों ने अश्शूर के इतिहास में <span>एसर्हद्दोन</span> के शासनकाल के दौरान प्रवेश किया, जब वे अभी भी कई संबंधित लेकिन अलग-अलग जनजातियों का समूह थे। बाद में उन जनजातियों को एक एकल राज्य में मिलाया जाने लगा। हेरोडोटस बताते हैं कि उनके राजा फ्रायोर्टेस ने अश्शूर पर हमला किया लेकिन युद्धभूमि में अपनी जान गंवा दी और उसके पुत्र सियाक्सेरेस ने उनका स्थान लिया।</p><p>ई.पू. 626 वर्ष ने प्राचीन विश्व में कई महत्वपूर्ण घटनाओं को चिह्नित किया। नबोपोलासर, एक कसदी राजकुमार, उस वर्ष के अंत में बेबीलोन के राजा बने (ई.पू. 626–605)। मादी और नबोपोलासर के बीच एक गठबंधन हुआ, और उस समय से नबोपोलासर की अश्शूर के खिलाफ सफलता लगभग अनिवार्य थी। ई.पू. 617 तक उन्होंने बेबीलोन को सभी अश्शूर छावनियों से मुक्त कर दिया था। फिर उन्होंने फारत के किनारे अरामी जिलों की ओर कूच किया, जो दो और आधे शताब्दियों से अश्शूरी साम्राज्य का हिस्सा थे। योजना थी कि नबोपोलासर पश्चिम से नीनवे पर आक्रमण करें और मादी उसी समय पूर्व से आक्रमण करें; हालांकि, अश्शूर और मिस्रियों की संयुक्त सेनाओं, जो अब सहयोगी थे, ने नबोपोलासर को बेबीलोन लौटने के लिए मजबूर कर दिया।</p><p>614 ई.पू. में मादियों ने अश्शूर पर एक बड़ा हमला किया। हालांकि नीनवे हमले के लिए बहुत मजबूत था, मादियों ने कुछ पड़ोसी शहरों को जीत लिया, जिनमें प्राचीन राजधानी अश्शूर भी शामिल था। उसी समय नबोपलासर बाबुल की सेनाओं के साथ पहुंचा। उसने अश्शूर में साइक्सरेस से मुलाकात की और उन्होंने आपसी मित्रता और शांति स्थापित की। उनके गठबंधन की पुष्टि बाद में नबूकदनेस्सर, नबोपलासर के पुत्र और साइक्सरेस की पुत्री एमिटिस के विवाह से हुई। 612 ई.पू. में उनकी संयुक्त सेनाओं ने नीनवे पर अंतिम हमला किया और तीन महीने की घेराबंदी के बाद वह शक्तिशाली शहर गिर गया (<a href=\"https://ref.ly/Nah1:8\">नहू 1:8</a>)।</p><p>अपनी राजधानी खोने के बावजूद, एक कमजोर अश्शूर साम्राज्य तीन और वर्षों तक जीवित रहा। जो अश्शूरी सैनिक नीनवे से भागने में सफल हुए, वे पश्चिम की ओर हारान भाग गए, जहाँ एक अश्शूर राजकुमार, अश्शूर-उबल्लित को राजा बनाया गया और उन्होंने अश्शूर के राजत्व को पुनः स्थापित करने के लिए मिस्र की सहायता मांगी। नको द्वितीय (609–593 ई.पू.), जिन्हें बाइबल में नको के नाम से जाना जाता है, ने उत्तर दिया और अपने मिस्री सैनिकों के साथ बाबुलियों के खिलाफ लड़ने के लिए हारान की ओर प्रस्थान किया, जिन्होंने अब तक अश्शूर का विनाश कर दिया था। यहूदा के राजा योशिय्याह (640–609 ई.पू.), जिन्होंने संभवतः स्वयं को अश्शूर के उत्तराधिकारी, नव-बाबुलिया का जागीरदार माना, मिस्री अग्रिम का विरोध करने के लिए गया और मेगिद्दो के युद्धक्षेत्र में एक तीर से घातक रूप से घायल हो गया (<a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">2&nbsp;रा 23:29–30</a>; <a href=\"https://ref.ly/2Chr35:20-2Chr35:24\">2&nbsp;इति 35:20–24</a>)।</p><p>जब नबोपोलासर और उनके सहयोगियों ने 610 ई.पू. में हारान पर हमला किया, तो अश्शूर-उबल्लित ने इसे बचाने का प्रयास नहीं किया बल्कि नको और उनकी सेना की प्रतीक्षा करने के लिए दक्षिण-पश्चिम की ओर भाग गया। मिस्रियों और अश्शूरियों की संयुक्त सेनाएँ हारान पर हमला करने के लिए लौटीं और कुछ प्रारंभिक सफलता प्राप्त की। लेकिन नबोपोलासर की सेना ने अश्शूर-मिस्री सेनाओं को घेराबंदी छोड़ने और कर्कमिश (वर्तमान में जराब्लुस) की ओर पीछे हटने के लिए मजबूर कर दिया। वहाँ, नबूकदनेस्सर के नेतृत्व में, बाबुलियों ने शक्तिशाली सेना पर सीधा हमला किया। दोनों पक्षों पर हुए भीषण नरसंहार का वर्णन भविष्यवक्ता यिर्मयाह ने किया (<a href=\"https://ref.ly/Jer46:1-Jer46:12\">46:1–12</a>)। नबूकदनेस्सर कर्कमिश की लड़ाई (605 ई.पू.) में विजयी हुआ। हालांकि, अपने पिता की मृत्यु के कारण, उसने अपनी विजय का पीछा नहीं किया बल्कि सिंहासन ग्रहण करने के लिए बाबुल लौट गया।</p><p>अश्शूर मसीही कलीसिया में एक परंपरा है कि मादी और नव-बेबीलोनियों के हमले के तहत अश्शूर साम्राज्य के पतन के बाद, अश्शूर लोगों के एक अवशेष ने—मुख्य रूप से राजकुमार, कुलीन और योद्धा—कुर्दिस्तान के पहाड़ों में शरण ली। वहाँ उन्होंने कई सशस्त्र किले बनाए। सिकंदर महान (336–323 ई.पू.), उनके उत्तराधिकारी और रोमी सेना ने इन जनजातियों को जीतने का कोई प्रयास नहीं किया। ट्राजन (ई. 98–117) रोमी सेनाओं के प्रमुख के रूप में आर्मेनिया के माध्यम से जाते हुए, कुर्दिस्तान के उत्तरी क्षेत्र को छूते हुए, फारस की ओर गए। यह कहा जाता है कि बुद्धिमान पुरुष या ज्योतिषी, जिन्होंने <span>बैतलहम</span> में नवजात राजा, शिशु यीशु का दौरा किया, वे एडेसा से आए थे। इस परंपरा के अनुसार, ज्योतिषी, <span>बैतलहम</span> से लौटने पर, राजा की यात्रा पर सुनी और देखी गई अद्भुत बातों की घोषणा की। अश्शुरी लोगों के बीच एक मसीही कलीसिया की स्थापना की गई जो सदियों से जीवित है।</p><p>जो क्षेत्र अश्शूर था, जिसमें पूरा मेसोपोटामिया शामिल है, वह वर्तमान में इराक के भीतर है, जो एक अरबी-भाषी देश है और मुख्य रूप से मुस्लिम धर्म का पालन करता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>;<span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\"> 1 और 2 राजाओं की पुस्तकें</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6257\" data-resourceType=\"TyndaleBibleDictionary\">मेसोपोटामिया</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010011",
          "end_ref_usfm": "GEN 10:11"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015019",
          "end_ref_usfm": "2KI 15:19"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "13005026",
          "start_ref_usfm": "1CH 5:26",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "15004002",
          "start_ref_usfm": "EZR 4:2",
          "end_ref": "15004002",
          "end_ref_usfm": "EZR 4:2"
        },
        {
          "start_ref": "19083008",
          "start_ref_usfm": "PSA 83:8",
          "end_ref": "19083008",
          "end_ref_usfm": "PSA 83:8"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        },
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12017002",
          "start_ref_usfm": "2KI 17:2",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035024",
          "end_ref_usfm": "2CH 35:24"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046012",
          "end_ref_usfm": "JER 46:12"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5757,
          "content_id": 578898,
          "resource_code": "TyndaleBibleDictionary",
          "label": "1 व 2 राजाओं की पुस्तकें",
          "language": "hin"
        },
        {
          "reference_id": 6257,
          "content_id": 368618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मेसोपोटामिया",
          "language": "hin"
        }
      ]
    }
  }
]