[
  {
    "content_id": 732391,
    "reference_id": 2516,
    "title": "आक्रा",
    "media_type": "Text",
    "index_reference": "आक्रा",
    "language": "hin",
    "content": "<h1><span>आक्रा</span></h1><p>एक मजबूत गढ़ जो यरूशलेम में सेल्यूसीड और हस्मोनी शासकों के समय में था। यह मंदिर के पास <span>ऊँचाई</span> पर बनाया गया था। आक्रा में सैनिक निवास करते थे और मक्काबी युद्धों के दौरान शहर पर नियंत्रण रखते थे।</p><p>सिलूकस सरकार ने आक्रा को एक शाही गढ़ के रूप में देखा, जो यहूदिया के बाकी हिस्सों से अलग था। कभी-कभी, सैनिकों का एक दल आक्रा को नियंत्रित करता तथा जबकि उनके दुश्मन शहर के बाकी हिस्सों को नियंत्रित करते थे। इससे गढ़ लगभग एक स्वतंत्र नगर जैसा बन गया।</p><p>इतिहासकार जोसीफस ने दो गढ़ों के बारे में लिखा जिन्हें आक्रा कहा जाता था:</p><ol><li><p><span>एक पुराना गढ़, जिसे 198 ई.पू. में अंतिओकस तृतीय ने जीत लिया था</span>। यह संभवतः फारसी और <span>प्टोलेमिक</span> काल से मंदिर गढ़ के समान था, जिसे <a href=\"https://ref.ly/Neh7:2\">नहेम्याह 7:2</a> में &quot;<span>राजगढ़</span>&quot; कहा गया है। बाद में, यह स्थल रोमी गढ़ अंतोनिया कहलाया।</p></li><li><p>बाद में <span>अंतिओकस</span> चतुर्थ <span>एपिफेनस</span> द्वारा एक नया गढ़ निर्मित किया गया।</p></li></ol><ol><li><p>अंतिओकस ने यहूदियों के सभी आराधना <span>रीति-रिवाजों</span> को समाप्त करने का निर्णय लिया। 167 ई.पू. में, उन्होंने यरूशलेम मंदिर में यूनानी देवता ज्यूस के लिए एक वेदी बनाकर यहूदियों के पवित्र नियम को तोड़ा। संभवतः उन्होंने वहाँ एक सूअर की बलि भी दी (<a href=\"https://ref.ly/1Macc1:20-1Macc1:64\">1&nbsp;मक्का 1:20</a>–<a href=\"https://ref.ly/1Macc1:20-1Macc1:64\">64</a>; <a href=\"https://ref.ly/2Macc6:1-2Macc6:6\">2&nbsp;मक्का 6:1</a>–<a href=\"https://ref.ly/2Macc6:1-2Macc6:6\">6</a>)।</p></li></ol><p>अगले वर्ष, अंतिओकस ने सैनिकों को आक्रा के निर्माण के लिए भेजा। इसका उद्देश्य उनके नए धार्मिक नियमों को लागू करना और यहूदियों के धार्मिक <span>रीति-रिवाजों</span> को नगर में रोकना था। आक्रा में शहर से ली गई खाद्य सामग्री और वस्तुएँ भी संग्रहीत की जाती थी। यहूदियों ने इसे &quot;<span>पवित्र स्थानों के लिए घात-स्थल बन गया और इस्राएल में उसका एक भयानक शत्रु</span>&quot; के रूप में देखा (<a href=\"https://ref.ly/1Macc1:36\">1&nbsp;मक्का 1:36</a>)।</p><p>जोसीफस ने लिखा कि शमौन, दूसरे मक्काबी भाई, ने 142 ई.पू. में आक्रा पर कब्जा किया। उन्होंने कहा कि <span>सिमोन</span> ने तीन साल तक गढ़ और जिस पहाड़ी पर यह खड़ा था, उसे गिराने में लगाए। हालाँकि, कुछ लोग इस विवरण पर शंका करते हैं। अन्य कहानियों में कहा गया है कि शमौन ने गढ़ को शुद्ध किया (सांस्कारिक रूप से पवित्र बनाया) और इसका उपयोग नगर को सुरक्षित रखने के लिए किया (देखें <a href=\"https://ref.ly/1Macc13:50\">1&nbsp;मक्का 13:50</a>; <a href=\"https://ref.ly/1Macc14:37\">14:37</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16007002",
          "start_ref_usfm": "NEH 7:2",
          "end_ref": "16007002",
          "end_ref_usfm": "NEH 7:2"
        },
        {
          "start_ref": "78001036",
          "start_ref_usfm": "1MA 1:36",
          "end_ref": "78001036",
          "end_ref_usfm": "1MA 1:36"
        },
        {
          "start_ref": "78013050",
          "start_ref_usfm": "1MA 13:50",
          "end_ref": "78013050",
          "end_ref_usfm": "1MA 13:50"
        },
        {
          "start_ref": "78014037",
          "start_ref_usfm": "1MA 14:37",
          "end_ref": "78014037",
          "end_ref_usfm": "1MA 14:37"
        },
        {
          "start_ref": "78001020",
          "start_ref_usfm": "1MA 1:20",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "79006001",
          "start_ref_usfm": "2MA 6:1",
          "end_ref": "79006006",
          "end_ref_usfm": "2MA 6:6"
        }
      ],
      "resource": []
    }
  }
]