[
  {
    "content_id": 648611,
    "reference_id": 4102,
    "title": "अहमता",
    "media_type": "Text",
    "index_reference": "अहमता",
    "language": "hin",
    "content": "<h1><span>अहमता</span></h1><p>प्राचीन मादी साम्राज्य की राजधानी के लिए यूनानी नाम, जो बाद में फ़ारसी और पारथी साम्राज्यों की राजधानी शहरों में से एक बन गया। इसे <span>अहमता</span> (<a href=\"https://ref.ly/Ezra6:2\">एज्रा 6:2</a>) लिखा गया है, जो इसके अरामी नाम के करीब है। पुराने फ़ारसी नाम, हंगमताना का अर्थ शायद “सभा का स्थान” रहा होगा। आधुनिक हमादान में प्राचीन शहर के अधिकांश खंडहर शामिल हैं।</p><p>यह नगर ओरोंटे पर्वत (अलवंद) की पूर्वी ढलानों पर 6,300 फीट (1,920.1 मीटर) की ऊंचाई पर स्थित है, जो समुद्र तल से 12,000 फीट (3,657.4 मीटर) की ऊंचाई तक पहुंचने वाली ग्रेनाइट की चोटी है, जो एक दुर्गम पर्वतमाला का हिस्सा है जिसे केवल एक दर्रे द्वारा विभाजित किया गया है जो अहमता की ओर जाता है। प्रमुख व्यापार मार्ग इस दर्रे पर मिलते थे, जिससे अहमता को इसकी रणनीतिक महत्वता प्राप्त होती थी।  </p><p>नगर  की ऊँचाई भी फारसी और पारथी राजाओं के ग्रीष्मकालीन निवास के रूप में इसकी लोकप्रियता का कारण थी। सर्दियों में, बर्फानी तूफान कई फीट गहरी बर्फ जमा कर देते हैं और तापमान शून्य से नीचे चला जाता है, लेकिन गर्मियों में मौसम ठंडा और आरामदायक होता है; पहाड़ दोपहर के सूरज से छाया देते हैं, जबकि पिघलती बर्फ पर्याप्त पानी लाती है। यूनानी सेनापति ज़ेनोफ़ोन ने बताया कि फारसी राजा कुस्रू हर वर्ष वसंत ऋतु के तीन महीने शूशन में, सर्दियों के सात महीने बेबीलोन में और &quot;गर्मियों के चरम पर दो महीने अहमता में बिताते थे।&quot;</p><p>यूनानी इतिहासकार हेरोडोटस ने दर्ज किया कि नगर की स्थापना मादी वंश के संस्थापक डियोसीज ने सातवीं शताब्दी ईसा पूर्व की शुरुआत में की थी। 550 ईसा पूर्व में कुस्रू ने मादी राजा, <span>अस्तियागेस</span> से शहर पर कब्जा कर लिया। <span>अहमता</span> से ही कुस्रू  ने 538 ईसा पूर्व में यह आज्ञा जारी किया था कि उसके राज्य के सभी यहूदी यरूशलेम लौटकर प्रभु के मंदिर का पुनर्निर्माण कर सकते हैं (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">एज्रा 1:2–4</a>)। बाद में, बेबीलोन के अभिलेखों की निरर्थक खोज के बाद <span>अहमता</span> के अभिलेखों में इस आज्ञा के बारे में एक अरामी ज्ञापन मिला ((<a href=\"https://ref.ly/Ezra6:1-Ezra6:12\">6:1–12</a>)। दारा प्रथम (521–486 ई.पू.) ने सिंहासन को सुरक्षित करने के लिए विद्रोह को दबाने के बाद, नगर के ऊपर ओरोंटेस पर्वत के किनारे पर प्रसिद्ध बेहिस्टन शिलालेख खुदवाया। 330 ई.पू. में सिकंदर महान ने शहर पर कब्ज़ा कर लिया और लूटपाट की।</p><p>हालांकि <a href=\"https://ref.ly/Ezra6:2\">एज्रा 6:2</a> नगर के लिए एकमात्र स्पष्ट बाइबिल संदर्भ है, <span>अहमता</span> उत्तरी राज्य से बंधुवो को प्राप्त करने वाले मादी नगरो में से एक हो सकता था (722 ईसा पूर्व), अगर नगर देइओसेस द्वारा किलेबंदी से पहले अस्तित्व में था  (<a href=\"https://ref.ly/2Kgs17:6\">2&nbsp;रा 17:6</a>)। टोबिट की पुस्तक अहमता में सातवीं शताब्दी में यहूदी बन्धुवों को रखती है (<a href=\"https://ref.ly/Tob3:7\">3:7</a>; <a href=\"https://ref.ly/Tob7:1\">7:1</a>; <a href=\"https://ref.ly/Tob14:14\">14:14</a>), हालांकि इसका ऐतिहासिक मूल्य संदिग्ध है। <span>यूदीत</span> की पुस्तक में एक मादी राजा, अरफक्षद, और एक अश्शूरी राजा, नबूकदनेस्सर के बीच एक युद्ध का वर्णन करती है, जिसमें अश्शूरी अहमता पर कब्ज़ा कर लेते हैं (<a href=\"https://ref.ly/Jdt1:1-Jdt1:2,Jdt1:14\">1:1–2, 14</a>), लेकिन यह विवरण संदिग्ध है क्योंकि उन राजाओं की पहचान अज्ञात है। <span>अंतियोख</span> एपिफेन्स की मृत्यु संभवतः 164 ईसा पूर्व में हुई थी ((<a href=\"https://ref.ly/2Macc9:1-2Macc9:3,2Macc9:19-2Macc9:28\">2&nbsp;मक्का 9:1–3, 19–28</a>)। </p><p>अहमता तीन फ़ारसी राजधानियों में से एकमात्र है जिसका अभी तक पूरी तरह से उत्खनन नहीं हुआ है, क्योंकि यह आंशिक रूप से ईरान के आधुनिक शहर हमादान के भीतर स्थित है। प्राचीन यूनानी लेखकों ने नगर और इसकी संपदा का विस्तृत विवरण दिया है। उदाहरण के लिए, पॉलीबियस ने बताया कि यह &quot;संपदा और इसकी इमारतों की भव्यता में अन्य सभी नगरो से बहुत आगे निकल गया।&quot; दारा प्रथम के समय से चांदी और सोने में दो नींव शिलालेखों और अर्तक्षत्र द्वितीय के स्तंभ आधारों की आकस्मिक पुरातात्विक खोजों से वहां खुदाई की बड़ी संभावना का संकेत मिलता है। हालांकि, खुदाई को रोका गया है क्योंकि प्राचीन नगर के नीचे के अधिकांश हिस्से तक पहुंचने के लिए आधुनिक हमदान का व्यापक विध्वंस आवश्यक होगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">फारस, फारसी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "15006002",
          "start_ref_usfm": "EZR 6:2",
          "end_ref": "15006002",
          "end_ref_usfm": "EZR 6:2"
        },
        {
          "start_ref": "68003007",
          "start_ref_usfm": "TOB 3:7",
          "end_ref": "68003007",
          "end_ref_usfm": "TOB 3:7"
        },
        {
          "start_ref": "68007001",
          "start_ref_usfm": "TOB 7:1",
          "end_ref": "68007001",
          "end_ref_usfm": "TOB 7:1"
        },
        {
          "start_ref": "68014014",
          "start_ref_usfm": "TOB 14:14",
          "end_ref": "68014014",
          "end_ref_usfm": "TOB 14:14"
        },
        {
          "start_ref": "69001014",
          "start_ref_usfm": "JDT 1:14",
          "end_ref": "69001014",
          "end_ref_usfm": "JDT 1:14"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006012",
          "end_ref_usfm": "EZR 6:12"
        },
        {
          "start_ref": "69001001",
          "start_ref_usfm": "JDT 1:1",
          "end_ref": "69001002",
          "end_ref_usfm": "JDT 1:2"
        },
        {
          "start_ref": "79009001",
          "start_ref_usfm": "2MA 9:1",
          "end_ref": "79009003",
          "end_ref_usfm": "2MA 9:3"
        },
        {
          "start_ref": "79009019",
          "start_ref_usfm": "2MA 9:19",
          "end_ref": "79009028",
          "end_ref_usfm": "2MA 9:28"
        }
      ],
      "resource": [
        {
          "reference_id": 6842,
          "content_id": 733672,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फारस, फारसी",
          "language": "hin"
        }
      ]
    }
  }
]