[
  {
    "content_id": 620808,
    "reference_id": 7815,
    "title": "आत्महत्या",
    "media_type": "Text",
    "index_reference": "आत्महत्या",
    "language": "hin",
    "content": "<h1>आत्महत्या</h1><p>जानबूझकर और बिना मजबूरी के अपने ही जीवन को समाप्त करने की क्रिया। अधिकांश बाइबल अनुवादों में &quot;आत्महत्या&quot; शब्द नहीं मिलता है। <a href=\"https://ref.ly/John8:22\">यूहन्ना 8:22</a> न्यू लिविंग अनुवाद में इसका एक अपवाद है। पुराने नियम में <a href=\"https://ref.ly/1Sam31:3-1Sam31:6\">1&nbsp;शमूएल 31:3–6</a> में शाऊल और उसके हथियार ढोने वाले द्वारा, <a href=\"https://ref.ly/2Sam17:23\">2&nbsp;शमूएल 17:23</a> में अहीतोपेल और <a href=\"https://ref.ly/1Kgs16:15-1Kgs16:19\">1&nbsp;राजा 16:15–19</a> में जिम्री द्वारा की गई आत्महत्याओं को दर्ज किया गया है। यहूदा इस्करियोती नए नियम में वर्णित एकमात्र आत्महत्या पीड़ित है (<a href=\"https://ref.ly/Matt27:3-Matt27:5\">मत्ती 27:3–5</a>)।</p><p>बाइबल स्पष्ट रूप से यह नहीं कहती कि आत्महत्या गलत है। लेकिन, यह आत्महत्या को नैतिक विफलता का एक संकेत मानती है। लोग अक्सर आत्महत्या के बारे में सोचते हैं जब वे अत्यधिक दोषी महसूस करते हैं या उन्होंने अपना कुछ महत्वपूर्ण खो दिया होता है। शाऊल ने अपनी समझदारी, अपनी स्थिरता, और फिर युद्ध के मैदान में अपने तीन पुत्रों को खो दिया था। इसके बाद उन्होंने अपना जीवन समाप्त कर लिया। अहितोपेल कभी एक विश्वसनीय सलाहकार थे, लेकिन सत्ता के लिए उनकी लालसा ने उन्हें नष्ट कर दिया। जब अबशालोम ने दाऊद के खिलाफ अहितोपेल की योजना को अस्वीकार कर दिया, तो अहितोपेल को शर्मिंदगी महसूस हुई। वह घर गया, अपनी मृत्यु के बाद की व्यवस्था की, और खुद को फांसी लगा ली।</p><p>यहूदा इस्करियोती ने भी स्वयं को फांसी लगा ली। उनकी आत्महत्या अहितोपेल से भी अधिक दुखद थी। यहूदा बारह शिष्यों में से एक था और उन्होंने यीशु को तीस चाँदी के सिक्कों के लिए धोखा दिया। फिर उन्हें अपने किए का गहरा पछतावा हुआ। उन्होंने सिक्के यहूदी अधिकारियों को लौटा दिए, यह कहते हुए <span>“मैंने निर्दोषी को मृत्यु के लिये पकड़वाकर पाप किया है?”</span> (<a href=\"https://ref.ly/Matt27:3-Matt27:4\">मत्ती 27:3–4</a>)। यहूदा ने स्वयं को फांसी लगा ली, जो उनके गहरे पछतावे को दर्शाता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10017023",
          "start_ref_usfm": "2SA 17:23",
          "end_ref": "10017023",
          "end_ref_usfm": "2SA 17:23"
        },
        {
          "start_ref": "43008022",
          "start_ref_usfm": "JHN 8:22",
          "end_ref": "43008022",
          "end_ref_usfm": "JHN 8:22"
        },
        {
          "start_ref": "09031003",
          "start_ref_usfm": "1SA 31:3",
          "end_ref": "09031006",
          "end_ref_usfm": "1SA 31:6"
        },
        {
          "start_ref": "11016015",
          "start_ref_usfm": "1KI 16:15",
          "end_ref": "11016019",
          "end_ref_usfm": "1KI 16:19"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027005",
          "end_ref_usfm": "MAT 27:5"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027004",
          "end_ref_usfm": "MAT 27:4"
        }
      ],
      "resource": []
    }
  }
]