[
  {
    "content_id": 620664,
    "reference_id": 4482,
    "title": "आत्मा का फल",
    "media_type": "Text",
    "index_reference": "आत्मा का फल",
    "language": "hin",
    "content": "<h1>आत्मा का फल</h1><p>यह शब्द<a href=\"https://ref.ly/Gal5:22-Gal5:23\"> गलातियों 5:22–23</a> से लिया गया है। इस अंश के अनुसार, जब पवित्र आत्मा किसी के जीवन का मार्गदर्शन और निर्देशन करते हैं, तो ये गुण (आत्मा का &quot;फल&quot;) उस व्यक्ति के जीवन में प्रकट होते हैं।</p><h2>आत्मा का फल क्या हैं?</h2><p><a href=\"https://ref.ly/Gal5:1-Gal5:26\">गलातियों 5</a> में आत्मा के फल की सूची है:</p><ul><li><p>प्रेम</p></li><li><p>आनन्द</p></li><li><p>शान्ति</p></li><li><p>धीरज</p></li><li><p>कृपा</p></li><li><p>भलाई</p></li><li><p>विश्वास</p></li><li><p>नम्रता</p></li><li><p>संयम</p></li></ul><p>&quot;प्रेम&quot; केवल भावना नहीं है, बल्कि यह बहिर्मुखी, आत्म-समर्पण करने वाला कार्य भी है। परमेश्वर ने इस कार्य को संसार से इतना प्रेम करके दर्शाया कि उसने अपना एकमात्र पुत्र दे <em>दिया</em> (<a href=\"https://ref.ly/John3:16\">यूह 3:16</a>)।</p><p>&quot;भलाई&quot; यूनानी शब्द से अनुवादित है, जिसमें उदारता का भाव शामिल है।</p><p>शब्द &quot;विश्वास&quot; आमतौर पर किसी व्यक्ति या वस्तु में भरोसा या आत्मविश्वास को दर्शाता है। यह शब्द उन कारणों का भी उल्लेख कर सकता है जो विश्वासयोग्यता और विश्वसनीयता को पैदा करते हैं। यह शब्द विश्वासयोग्यता और भरोसेमंद होने को दर्शाता है, जो संकेत हैं कि पवित्र आत्मा किसी के जीवन का मार्गदर्शन कर रहे हैं।</p><p>&quot;संयम&quot; का अर्थ अपनी क्रियाओं और व्यवहारों को नियंत्रित करने की क्षमता से है।</p><h2>मसीही जीवन में आत्मा का फल</h2><p>आत्मा को इन फलों के लिए ज़िम्मेदार होना चाहिए। क्योंकि ये गुण आत्मा का फल है, इन्हें कानूनवाद और कानून के पालन से उत्पन्न नहीं किया जा सकता।</p><p>गलातियों में, पौलुस इस बात पर जोर देते हैं कि परमेश्वर के सामने धर्मी ठहरने के लिए व्यवस्था के पालन से मसीहियों को स्वतंत्रता मिली है। यह चर्चा आत्मा के फल के संदर्भ को प्रस्तुत करती है। पौलुस ने गलातियों के मसीहियों को चेतावनी दी कि खतना करवाना यह दर्शाता है कि वे धार्मिक नियमों का पालन करके परमेश्वर की स्वीकृति प्राप्त करने का प्रयास कर रहे हैं। कोई भी धार्मिक नियमों का पालन करके परमेश्वर के सामने निर्दोष नहीं ठहराया जा सकता (<a href=\"https://ref.ly/Gal5:3\">गला 5:3</a>)।</p><p>गलातियों ने अपनी स्वतंत्रता को गलत समझा होगा और सोचा होगा कि वे जो चाहें कर सकते हैं, परन्तु पौलुस ने समझाया कि धार्मिक नियमों से मुक्त होने का मतलब यह नहीं है कि वे स्वतंत्र रूप से पाप कर सकते हैं। इसके बजाय, इसका अर्थ है कि वे प्रेम में एक-दूसरे की सेवा कर सकते हैं (पद <a href=\"https://ref.ly/Gal5:13\">13</a>)। आत्मा में जीवन का अर्थ है कि कोई शारीरिक इच्छाओं को पूरा करने के लिए नहीं जीएगा (पद <a href=\"https://ref.ly/Gal5:16\">16</a>)।</p><p>फिर पौलुस जीने के दो तरीकों की तुलना करते हैं: स्वार्थी इच्छाओं का अनुसरण करना और आत्मा का अनुसरण करना। जब आत्मा किसी का मार्गदर्शन करता है, तो वे प्रेम, आनन्द, शान्ति, धीरज, कृपा, भलाई, विश्वास, नम्रता, संयम दिखाते हैं। ये आत्मा के वरदान नहीं हैं। इसके बजाय, ये अनुग्रह हैं—परमेश्वर से प्राप्त गुण जो किसी के जीवन में प्रकट होते हैं जब पवित्र आत्मा उनका मार्गदर्शन करता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "48005003",
          "start_ref_usfm": "GAL 5:3",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "48005016",
          "start_ref_usfm": "GAL 5:16",
          "end_ref": "48005016",
          "end_ref_usfm": "GAL 5:16"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        }
      ],
      "resource": []
    }
  }
]