[
  {
    "content_id": 381072,
    "reference_id": 4273,
    "title": "इफिसियों के नाम पत्री",
    "media_type": "Text",
    "index_reference": "इफिसियों के नाम पत्री",
    "language": "hin",
    "content": "<h1>इफिसियों के नाम पत्री </h1><p>इफिसुस और आसपास की कलीसियाओं के मसीही विश्वासियों को लिखा गया पत्र, जो पाठक को निर्देशित और प्रेरित करने वाली भव्यता के साथ लिखा गया है। यह कलीसिया की भूमिका का व्यापक दृष्टिकोण प्रदान करता है, क्योंकि इतिहास मसीह की असीम नेतृत्व की सर्वश्रेष्ठ पहचान की ओर बढ़ता है।</p><p>पूर्वावलोकन</p><p>•&nbsp;<u>लेखक</u></p><p>•&nbsp;<span><u>स्थान</u></span></p><p>•&nbsp;<u>तिथि और उत्पत्ति</u></p><p>•&nbsp;<u>पृष्ठभूमि</u></p><p>•&nbsp;<u>उद्देश्य और धार्मिक शिक्षा</u></p><p>•&nbsp;<u>विषय वस्तु</u></p><h2>लेखक</h2><p>पत्र के लेखक स्वयं को प्रेरित पौलुस के रूप में पहचानते है (<a href=\"https://ref.ly/Eph1:1\">इफि 1:1</a>; <a href=\"https://ref.ly/Eph3:1\">3:1</a>)। वह अपने स्वयं की सेवकाई का भी ऐसे शब्दों में वर्णन करते है जो यह दर्शाता है कि हम पौलुस के बारे में कुछ तो जानते है (<a href=\"https://ref.ly/Eph3:7,Eph3:13\">3:7, 13</a>; <a href=\"https://ref.ly/Eph4:1\">4:1</a>; <a href=\"https://ref.ly/Eph6:19-Eph6:20\">6:19–20</a>)। इस दावे की पुष्टि आइरेनियस, ओरिगेन, पॉलीकार्प, तेर्तुलियन और इग्नेशियस की गवाहियों से होती है, जिन्होंने अपनी स्वयं की इफिसियों को लिखी पत्री में इफिसियों की मसीही पद, विशेष अनुग्रह और व्यक्तियों का बार-बार और स्नेहपूर्वक उल्लेख पौलुस द्वारा किए जाने का संकेत दिया है।</p><p>इस पत्री की कुछ विशेषताएँ ऐसी है, जो कई विद्वानों को इसके पौलुस द्वारा लिखे जाने के स्पष्ट दावे पर प्रश्न उठाने के लिए प्रेरित किया है। इनमें से कुछ विशेषताएँ केवल तब प्रश्न उठाती यदि यह पत्री विशेष रूप से इफिसुस के लोगों के लिए लिखा गया होता, लेकिन ऐसा सम्भवतः नहीं था। अन्यथा, यह समझना कठिन होगा कि तीन वर्षों की अवधि में वहाँ कलीसिया की स्थापना करने के बाद, पौलुस ऐसा क्यों लिखते जैसे लेखक और प्राप्तकर्ता एक-दूसरे को केवल प्रत्यक्ष रूप से न जानते हों। यह भी अजीब होगा कि विभिन्न व्यक्तियों के लिए अभिवादन के गर्मजोशी भरे व्यक्तिगत शब्द जो अन्य पौलुस के पत्रियों में पाए जाते है, यहाँ विलुप्त है। इसके बदले, केवल &quot;भाइयों&quot; के लिए एक सामान्य अभिवादन है (<a href=\"https://ref.ly/Eph6:23\">6:23</a>)। लेकिन यह सब आसानी से व्याख्या किए जा सकते हैं जब यह समझ में आ जाए कि यह पत्री कई कलीसियाओं के लिए एक परिपत्र था।</p><h2>स्थान</h2><p>यह पत्री सम्भवतः इफिसुस के आसपास के प्रदेश में कई कलीसियाओं को, अर्थात् आसिया को, सम्बोधित किया गया था। इफिसियों की पत्री को केवल इफिसुस के कलीसियाओं के लिए नहीं लिखा गया था। अधिकांश आधुनिक बाइबल विद्वान इस बात से सहमत है कि यह एक परिपत्र था जो आसिया के कई कलीसियाओं में गया, जिसमें इफिसुस भी शामिल था। इसे प्रमाणित करने के लिए कई कारण है। पहला, सबसे पुराने हस्तलिपि (चेस्टर बीटी पेपीरस—P46, कोडेक्स सिनैटिकस, कोडेक्स वेटिकेनस) में <a href=\"https://ref.ly/Eph1:1\">इफि 1:1</a> में &quot;इफिसुस में&quot; शब्द नहीं है। ऐसा प्रतीत होता है कि पौलुस ने समझ बूझ कर प्रदेश का नाम छोड़ दिया था, ताकि जब पत्री प्रत्येक प्रदेश पर पहुँचाया जाए तो बाद में उसे भरा जा सके। (<a href=\"https://ref.ly/Eph1:1\">1:1</a> में यूनानी संरचना वाक्य में उपस्थित होने के लिए एक इलाके को निर्दिष्ट करने वाले पूर्वसर्गीय वाक्यांश का आह्वान करता है) चूँकि इफिसुस आसिया का प्रमुख शहर था, इसलिए लिपिकों के लिए इस पत्री को इफिसुस के कलीसिया को सौंपना स्वाभाविक था। दूसरा, इफिसियों के पत्री में एक विशिष्ट स्थानीय कलीसिया के पत्री के बदले एक सामान्य लेख होने के सभी संकेत है। पौलुस ने इफिसुस के विश्वासियों के साथ तीन वर्षों तक रहा था (<a href=\"https://ref.ly/Acts20:31\">प्रेरि 20:31</a>)। वह उन्हें अच्छी तरह से जानते थे, फिर भी इस पत्री में कोई व्यक्तिगत अभिवादन या विशेष उपदेश नहीं है। जब हम पौलुस के अन्य कई पत्रियों में उनके तरीके पर विचार करते है, तो उनके लिए इन व्यक्तिगत अभिव्यक्तियों को छोड़ना काफी भिन्न होता है। इसके विपरीत, पौलुस उन सन्तों से बात करते है जिनके बारे में उन्होंने केवल सुना है और जिन्होंने केवल उनके बारे में सुना है (देखें <a href=\"https://ref.ly/Eph1:15\">इफि 1:15</a>; <a href=\"https://ref.ly/Eph3:1\">3:1</a>)। यह सम्भव है कि यह पत्री वही था जो लौदीकिया को भेजा गया था।</p><p>पूरी निष्पक्षता से यह कहा जाना चाहिए कि कुछ विद्वानों द्वारा परिपत्र सिद्धान्त का विरोध किया गया है। उदाहरण के लिए, हेनरी अल्फोर्ड इस सिद्धान्त के प्रति निम्नलिखित आपत्तियाँ उठाते है: (1) यह पत्री की भावना से भिन्न है, जो स्पष्ट रूप से व्यक्तियों के एक समूह को जो एक ही स्थान पर और एक समूह के रूप में  समान परिस्थितियों में मिलजुलकर रहनेवालों को <span>सम्बोधित किया है। (2) यह असम्भव है कि प्रेरित पौलुस, जिसने अपने दो पत्रियों (2 कुरिन्थियों और गलातियों) में उनके परिपत्र चरित्र को स्पष्ट रूप से निर्दिष्ट किया है, और यहाँ इस तरह की विशेषता को छोड़ दे। (3) व्यक्तिगत अभिवादन की अनुपस्थिति इन दो सिद्धान्तों में से किसी के लिए भी तर्क नहीं है, क्योंकि इसी तरह गलातियों, फिलिप्पियों, 1 और 2 थिस्सलुनीकियों और 1 तीमुथियुस में भी कोई व्यक्तिगत अभिवादन नहीं है। सम्बोधित पक्षों को वह बेहतर तरीक़े से जानता है, और जितना अधिक सामान्य और गम्भीर विषय होता है, वह उतना ही कम इन व्यक्तिगत सूचनाओं का उल्लेख करता है।</span></p><h2>तिथि और उत्पत्ति </h2><p><a href=\"https://ref.ly/Eph3:1\">इफि 3:1</a>, <a href=\"https://ref.ly/Eph4:1\">4:1</a>, और <a href=\"https://ref.ly/Eph6:20\">6:20</a> संकेत करते है कि यह पत्र पौलुस के कैद में रहते हुए लिखा गया था। चूँकि वे कई बार कैद हुए थे, इसलिए विकल्पों को सीमित करना आवश्यक है। पहली बड़ी कैद सम्भवतः इफिसुस में ही हुई थी, लेकिन यह स्पष्ट रूप से कारण नहीं है। दूसरी कैद कैसरिया में दो वर्षों के लिए थी (<a href=\"https://ref.ly/Acts24:27\">प्रेरि 24:27</a>; पुष्टि करें <a href=\"https://ref.ly/Acts23:23-Acts23:24,Acts23:33\">23:23–24, 33</a>)। यह सम्भव है कि पौलुस ने उस समय कुछ पत्र लिखे हों, लेकिन अधिकांश विद्वान मानते है कि इफिसियों (कुलुस्सियों, फिलेमोन, और शायद फिलिप्पियों के साथ) पौलुस की रोम में कैद के दौरान लिखा गया था (<a href=\"https://ref.ly/Acts28:16,Acts28:30\">28:16, 30</a>)। यह सम्भवतः 59 और 63 ईस्वी के बीच किसी समय हुआ और दो वर्षों तक चला। यह दौर, लगभग 25 वर्षों की आत्मिक वृद्धि और 12 वर्षों के मिशनरी अनुभव के बाद, पौलुस को विचार करने और लेखन के लिए एक उत्कृष्ट अवसर प्रदान करती है।</p><h2>पृष्ठभूमि</h2><p>इफिसुस एशिया माइनर (अनातोलिया प्रायद्वीप) का सबसे महत्वपूर्ण शहर था, जो केस्टर नदी पर स्थित था, और भूमध्य सागर पर एक बन्दरगाह था। इस स्थान के साथ-साथ, यह व्यावसायिक यात्रा का केन्द्र बन गया, और कई दिशाओं से प्रमुख व्यापार मार्ग इसकी ओर आते थे। देवी अरतिमिस (डायना) को समर्पित एक महान मूर्तिपूजक मन्दिर इफिसुस में स्थित था। पौलुस ने इस शहर को सुसमाचार प्रचार और कलीसिया निर्माण सेवकाई का केन्द्र बनाया (<a href=\"https://ref.ly/Acts19:1-Acts19:41\">प्रेरि 19</a>), और वहाँ तीन वर्ष बिताए (<a href=\"https://ref.ly/Acts20:31\">20:31</a>)। इसलिए, यह स्वाभाविक था कि एशिया माइनर (अनातोलिया प्रायद्वीप) के उस भाग में व्यापक पाठकों के लिए लिखे गए पत्री का मुख्य स्थान इफिसुस हो।</p><p>पौलुस की इफिसुस की पहली यात्रा (लुदिया के समुद्र तट पर, केस्टर नदी के पास) का वर्णन <a href=\"https://ref.ly/Acts18:19-Acts18:21\">प्रेरि 18:19–21</a> में किया गया है। यह कार्य, जो यहूदियों के साथ उनके अल्पकालीन प्रवास में विवादों से शुरू हुआ था, जिसके बाद अपुल्लोस (वचन <a href=\"https://ref.ly/Acts18:24-Acts18:26\">24–26</a>) और अक्विला और प्रिस्किल्ला (<a href=\"https://ref.ly/Acts18:26\">18:26</a>) द्वारा आगे बढ़ाया गया। अपने दूसरे दौरे में, यरूशलेम की यात्रा और फिर एशिया माइनर (अनातोलिया प्रायद्वीप) के पूर्वी क्षेत्रों की यात्रा के बाद, वह इफिसुस में &quot;तीन वर्ष&quot; (<a href=\"https://ref.ly/Acts19:10\">19:10</a>—इस वचन में “दो वर्ष” केवल समय का <em>भाग</em> है—और <a href=\"https://ref.ly/Acts20:31\">20:31</a>) रहे; इसलिए, इस कलीसिया की स्थापना और उसकी देखरेख में प्रेरित के समय और देखभाल का असामान्य रूप से बड़ा हस्तक्षेप देखते हैं। इस पत्री की भाषा में एक भावनात्मक गर्मजोशी और विचारों की स्वतंत्र अभिव्यक्ति झलकती है, और आत्मिक विशेषाधिकारों और आशा में उसके और उनके बीच एक ऐसा मेल प्रकट होता है, जो स्वाभाविक है, क्योंकि वह जिनसे संबोधित कर रहा है उनके साथ लंबे समय तक और गहरे रूप से जुड़ा रहा है। यरूशलेम की अपनी अन्तिम यात्रा पर, वे इफिसुस के पास से होकर गए और इफिसुस की कलीसिया के प्राचीनों को मीलेतुस में उनसे मिलने के लिए बुलाया, जहाँ उन्होंने अपनी उल्लेखनीय विदाई उपदेश दिया (<a href=\"https://ref.ly/Acts20:18-Acts20:35\">20:18–35</a>)।</p><h2>उद्देश्य और धार्मिक शिक्षा</h2><p>यह कहा जा सकता है कि इफिसियों का उद्देश्य &quot;स्तुतिपूर्ण&quot; है; अर्थात्, इसे पाठकों को परमेश्वर की महिमा करने के लिए प्रेरित करना चाहिए, चाहे वह कृतज्ञता से स्तुति, या जीवन शैली दोनो में हो। यह पत्री की शुरुआती भाग में देखा जाता है, जो एक भजन की शैली के समान है: &quot;हमारे परमेश्वर और प्रभु यीशु मसीह के पिता का धन्यवाद हो&quot; (<a href=\"https://ref.ly/Eph1:3\">इफि 1:3</a>; पुष्टि करे कलीसिया में कई बार गाया जाने वाला स्तुतिगान)। पौलुस पहले अध्याय में तीन बार कहते हैं कि परमेश्वर की महिमा का परिणाम स्तुति होना चाहिए (पद <a href=\"https://ref.ly/Eph1:6,Eph1:12,Eph1:14\">6, 12, 14</a>)।</p><p>हालाँकि पत्री में बहुत सी धार्मिक और नैतिक निर्देश है (जिसमें नैतिक निर्देश दृढ़ता से धार्मिक निर्देशों पर आधारित है), इसका उद्देश्य केवल शिक्षा या उपदेश देना नहीं है, चाहे ये कितने भी महत्वपूर्ण क्यों न हों। बल्कि इसका उद्देश्य अपने पाठकों को एक नए सहूलियत तक उठाना है, जो उन्हें मृतकों में से जी उठे और स्वर्गारोहित मसीह के साथ पहचान बनाने में मदद करे, और कलीसिया के बारे में मसीह के दृष्टिकोण तथा उसकी दुनिया में भूमिका को साझा करने के लिए प्रेरित करे।</p><p>इस सन्दर्भ में एक महत्वपूर्ण शब्द <a href=\"https://ref.ly/Eph1:3\">1:3</a> और अन्य स्थानों पर आता है। इसे शायद &quot;स्वर्गीय स्थानों&quot; के रूप में सबसे अच्छा अनुवादित किया गया है। यह शब्द सामान्य &quot;स्वर्ग&quot; शब्द से रूप में भिन्न है और इफिसियों में इसका एक विशेष महत्व प्रतीत होता है, जो वर्तमान युग में यीशु के विजयी शासन के राज्य का प्रतिनिधित्व करता है। यह <a href=\"https://ref.ly/Eph1:20\">1:20</a> में देखा जाता है, <a href=\"https://ref.ly/Eph1:19-Eph1:23\">19–23</a> वचनों के सन्दर्भ में पढ़ा जाता है। चाहे जो भी प्राणी हों, मसीह उन सभी से ऊपर है। विश्वासी, यद्यपि शारीरिक रूप से पृथ्वी पर है, फिर भी &quot;स्वर्गीय स्थानों में उसके साथ बैठाया&quot; है (<a href=\"https://ref.ly/Eph2:6\">2:6</a>) और &quot;आशीषित&quot; है (<a href=\"https://ref.ly/Eph1:3\">1:3</a>), अपने दैनिक जीवन के लिए स्वर्ग की असीमित संसाधनों से आशीष प्राप्त करता है। यही वह राज्य भी है जहाँ आत्मिक युद्ध होता है (<a href=\"https://ref.ly/Eph6:12\">6:12</a>)।</p><p>पौलुस इस प्रकार स्पष्ट करते है कि मसीही लोगों को सीमित या केवल सांसारिक दृष्टिकोण नहीं रखना चाहिए। जो ऐसा करते है, वे गलती से सोचते है कि उनके शत्रु लोग है (<a href=\"https://ref.ly/Eph6:12\">6:12</a>) और हमारे संसाधन मानवीय हैं (<a href=\"https://ref.ly/2Cor10:3-2Cor10:4\">2 कुरि 10:3–4</a>)। प्रभु की वर्तमान महिमा के स्वर्गीय संसार की इस नीति के साथ, पाठक यह समझने के लिए तैयार होता है कि कलीसिया केवल यहाँ नियमित गतिविधियों को पूरा करने के लिए कार्य नहीं करती, बल्कि यह स्वर्गीय स्थानों में विद्यमान प्रधानों और अधिकारियों के लिए परमेश्वर के ज्ञान को प्रदर्शित करता हैं (<a href=\"https://ref.ly/Eph3:10\">इफि 3:10</a>)। यहाँ तक कि कलीसिया के अगुवों के कार्य को भी उस मसीह के वरदानों के सन्दर्भ में चर्चा की गई है, जो स्वर्ग में चढ़ गए हैं (<a href=\"https://ref.ly/Eph4:8-Eph4:10\">4:8–10</a>)।</p><p>इफिसियों में परम योजना की एक मजबूत भावना है। पहले अध्याय में योजना के कई विभिन्न अभिव्यक्तियाँ हैं। इतिहास का महान लक्ष्य <a href=\"https://ref.ly/Eph1:10\">1:10</a> में व्यक्त किया गया है। उद्देश्य की भावना कभी नष्ट नहीं होती। कलीसिया को भी, अध्याय <a href=\"https://ref.ly/Eph3:1-Eph3:21\">3</a> में, परमेश्वर का सनातन, रहस्य मनसा की अभिव्यक्ति के रूप में देखा जाता है। इस पत्री में एक गतिविधि भी है, (1) व्यक्तिगत रीति से परमेश्वर के साथ मेल-मिलाप, (2) उनका एक-दूसरे के साथ मेल-मिलाप, (3) कलीसिया में उनका एक साथ जीवन। इस प्रकार के अवसरों पर तर्क-वितर्क नहीं किया गया है, जैसा कि अधिकांश पत्रियों में मिलता है, प्रत्येक पाठक को एक जुड़े हुए प्रतिज्ञा की श्रृंखला तक ले जाते हैं जो आगे हैं।</p><p>पौलुस इस स्वर्गीय दृष्टिकोण से कई विषयों पर चर्चा करते हैं और यह जो उद्देश्य का अनुभव प्रदान करता है, उसे समझाते हैं। इन विषयों पर नीचे इस तरह से चर्चा की जाएगी कि इफिसियों में उनके महत्व या प्रमुखता के क्रम के बजाय उनका अंतर्संबंध दिखाया जा सके। </p><h3>कलीसिया</h3><p>पौलुस कलीसिया का वर्णन करने के लिए कई अलंकारों का उपयोग करते हैं, जिनमें एक घराना, एक मन्दिर, और एक देह शामिल हैं (<a href=\"https://ref.ly/Eph1:22-Eph1:23\">1:22–23</a>; <a href=\"https://ref.ly/Eph2:19-Eph2:22\">2:19–22</a>)। वास्तव में, &quot;देह&quot; शब्द को केवल एक अलंकार कहना पर्याप्त नहीं हो सकता, क्योंकि यह उससे अधिक प्रतीत होता है। एक अर्थ में, मसीह और कलीसिया का एक वास्तविक संगठित सम्बन्ध है, जिसमें वह सिर के रूप में कार्य करते हैं और विश्वासियों को उनके देह के अंगों के रूप में।</p><p>कलीसिया मसीह के मेल-मिलाप के कार्य का परिणाम है, जिनकी मृत्यु ने परस्पर शत्रु यहूदियों और अन्यजातियों के बीच शान्ति स्थापित की है (<a href=\"https://ref.ly/Eph2:11-Eph2:18\">2:11–18</a>)। यह जो एकता है, वह लम्बे समय से परमेश्वर द्वारा योजनाबद्ध की गई थी (<a href=\"https://ref.ly/Eph3:2-Eph3:6\">3:2–6</a>), और इसे उचित भाव और परस्पर सेवा द्वारा आगे बढ़ाया जाता है (अध्याय <a href=\"https://ref.ly/Eph4:1-Eph4:32\">4</a>)।</p><p>इफिसियों की एक विशेष रूप से उल्लेखनीय विशेषता यह है कि इसमें पति और पत्नी के सम्बन्ध के बीच तथा मसीह और कलीसिया के बीच तुलना की गई है। (<a href=\"https://ref.ly/Eph5:22-Eph5:33\">5:22–33</a>)। इस तुलना में प्राथमिक वास्तविकता विवाह नहीं है, जिसमें मसीह और कलीसिया का सम्बन्ध केवल एक उदाहरण प्रस्तुत करता है। बल्कि, आवश्यक वास्तविकता मसीह और कलीसिया है।</p><h3>मसीह की प्रधानता </h3><p>मसीह केवल कलीसिया के शिरोमणि नहीं हैं, बल्कि वे सब वस्तुओं के ऊपर शिरोमणि हैं ताकि कलीसिया को लाभ हो सके (<a href=\"https://ref.ly/Eph1:22\">1:22</a>)। <a href=\"https://ref.ly/Eph1:10\">1:10</a> का अर्थ यह है कि वर्तमान में बिखरे हुए सृष्टि के हिस्से और प्राणी मसीह के नेतृत्व में एकत्र किया जाएगा। इस सार्वभौमिक नेतृत्व की प्रतीक्षा मसीह के स्वर्गारोहण और वर्तमान महिमा में की जाती है। सार्वभौमिक प्रभुत्व की अभिव्यक्ति—“परमेश्वर ने सब कुछ उसके पाँवों तले कर दिया” (<a href=\"https://ref.ly/Eph1:22\">1:22</a>, <a href=\"https://ref.ly/Ps8:6\">भज 8:6</a> से)—इस अपेक्षा को मजबूत करती है।</p><h3>“भेद” या “रहस्यमय योजना”</h3><p>प्राचीन यहूदी और मसीही साहित्य में यूनानी शब्द &quot;भेद&quot; का एक विशेष अर्थ है। यह परमेश्वर के उद्धारक कार्य और इतिहास में उनके अन्तिम उद्देश्यों के सम्बन्ध में निजी अनन्त निर्णयों को सन्दर्भित करता है, जो चरण दर चरण प्रगट होते हैं। इस शब्द का उपयोग सुसमाचारों में स्वर्ग के राज्य के सम्बन्ध में किया गया है (<a href=\"https://ref.ly/Matt13:11\">मत्ती 13:11</a>), सुसमाचार के प्रचार के साथ <a href=\"https://ref.ly/1Cor1:18-1Cor2:16\">1 कुरि 1:18–2:16</a> में, इस्राएल की भाग्य के साथ <a href=\"https://ref.ly/Rom11:25\">रोम 11:25</a> में, और अन्य स्थानों पर विभिन्न अनुप्रयोगों के साथ किया गया है। अन्त में, <a href=\"https://ref.ly/Rev10:6-Rev10:7\">प्रका 10:6–7</a> यह घोषित करता है कि अब और देर न होगी, बल्कि परमेश्वर का &quot;रहस्य,&quot; जो प्रारम्भ में भविष्यद्वक्ताओं द्वारा घोषित किया गया था, वह रहस्य पूरा हो जाएगा।</p><p>पौलुस <a href=\"https://ref.ly/Eph3:3-Eph3:6\">इफि 3:3–6</a> में परमेश्वर की मनसा के जिस पहलू को प्रस्तुत करते हैं, वह केवल अन्यजाति को परमेश्वर के लोगों में शामिल करना नहीं है, बल्कि यहूदियों के साथ कलीसिया में उनकी पूर्ण एकता है। इस बात का विस्तार पौलुस की सेवकाई के समय से पहले प्रगट नहीं किया गया था।</p><h2>विषय वस्तु </h2><h3>दिव्य उद्देश्य: मसीह की महिमा और प्रधानता (<a href=\"https://ref.ly/Eph1:1-Eph1:14\">1:1–14</a>)</h3><p>यह पूरा भाग एक &quot;स्तुति-गान&quot; है। पौलुस पाठकों को अपनी स्तुति की प्रार्थना व्यक्त करके याद दिलाते हैं कि परमेश्वर ने विश्वासियों को कितनी सारी आशीषें दी हैं। परमेश्वर की उपस्थिति में निर्दोष जीने के लिए चुना जाना (वचन <a href=\"https://ref.ly/Eph1:4\">4</a>), लेपालक पुत्र का भाग्य दिया जाना (वचन <a href=\"https://ref.ly/Eph1:5\">5</a>), और मसीह उनके लिए मरने के कारण उन्हें क्षमा किया जाना इनमें शामिल हैं।</p><p>लेकिन पौलुस केवल यह नहीं बता रहे कि परमेश्वर ने क्या किया है; वे कई शब्दों और वाक्यांशों को जोड़ते हैं जो यह संकेत देते हैं कि परमेश्वर ने <em>क्यों</em> कार्य किया है, अर्थात् परमेश्वर के <em>उद्देश्य</em> क्या हैं। विभिन्न अनुवाद यूनानी अभिव्यक्तियों के उद्देश्य को व्यक्त करने के लिए अलग-अलग अंग्रेजी शब्दों का उपयोग करते हैं, जैसे &quot;चुन लिया,&quot; &quot;पहले से ठहराया,&quot; &quot;मनसा,&quot; &quot;इच्छा, &quot;<span>इच्छा का भेद</span>,&quot; &quot;भले अभिप्राय,&quot; &quot;<span>ठान लेना</span>&quot; (वचन <a href=\"https://ref.ly/Eph1:4-Eph1:10\">4–10</a>)। शायद सबसे व्यापक कथन वचन <a href=\"https://ref.ly/Eph1:11-Eph1:12\">11–12</a> में है।</p><p>इससे स्पष्ट है कि परमेश्वर के उद्धार का कार्य केवल अन्तिम उद्देश्य नहीं कि विश्वासियों की खुशी हो, बल्कि प्रभु यीशु मसीह के माध्यम से परमेश्वर की महिमा है। आत्मा केवल विश्वासी की सुरक्षा की निश्चितता के लिए नहीं, बल्कि विश्वासी में परमेश्वर की, कह सकते हैं, निवेश की पुष्टि करने के लिए।</p><h3>प्रार्थना ताकि मसीही परमेश्वर की योजना और सामर्थ्य को समझ सकें (<a href=\"https://ref.ly/Eph1:15-Eph1:23\">1:15–23</a>)</h3><p>पौलुस की प्रार्थना उनके शुरुआती भाग से उत्पन्न होती है, जो यह विनती करता है कि विश्वासियों को उस कथन में निहित सभी बातों को अपनाने में सक्षम होना चाहिए।। यहीं पर यीशु की मृत्यु, पुनरुत्थान और स्वर्गारोहण के तथ्य को विश्वासियों के वर्तमान दृष्टिकोण और सामर्थ्य का आधार बताया गया है।</p><h3>परमेश्वर के उद्देश्य की पूर्ति की ओर कदम (<a href=\"https://ref.ly/Eph2:1-Eph3:21\">2:1–3:21</a>)</h3><p>पहला कदम मसीह की मृत्यु थी ताकि हर एक व्यक्ति को पाप और मृत्यु से बचाया जा सके (<a href=\"https://ref.ly/Eph2:1-Eph2:10\">2:1–10</a>)। चूँकि यह परमेश्वर की पहल पर था, न कि मनुष्य की, और चूँकि मनुष्य आत्मिक रूप से &quot;मरे हुए&quot; और असहाय थे, उद्धार केवल अनुग्रह के द्वारा ही हो सकता है।</p><p>दूसरा कदम लोगों का मेल-मिलाप केवल परमेश्वर से ही नहीं, बल्कि एक-दूसरे से भी था (<a href=\"https://ref.ly/Eph2:11-Eph2:18\">2:11–18</a>)। इस प्रकार पौलुस उद्धार के व्यक्तिगत से सामूहिक पहलू की ओर बढ़ते हैं। यह विशेष रूप से अन्यजातियों के लिए महत्वपूर्ण था, जिनका पहले परमेश्वर के साथ कोई औपचारिक सम्बन्ध नहीं था। इस भाग में एक प्रमुख शब्द &quot;मेल&quot; है (वचन <a href=\"https://ref.ly/Eph2:14-Eph2:17\">14–17</a>)।</p><p>तीसरा कदम मेल-मिलाप से आगे बढ़कर यहूदियों और अन्यजातियों को एक &quot;घराने&quot; में वास्तविक रूप से एकजुट करता है (<a href=\"https://ref.ly/Eph2:19-Eph2:22\">2:19–22</a>)। परमेश्वर ने न केवल व्यक्तियों को व्यक्तिगत रूप से अपने पास और एक-दूसरे के पास लाया है, बल्कि एक नया सामूहिक इकाई, एक नया समाज बनाया है जिसे राजनीतिक और पारिवारिक शब्दों में वर्णित किया गया है। अन्ततः, विश्वासियों का समूह एक सामूहिक शरीर बनाता है जिसमें परमेश्वर की महिमा होती है।</p><p>यह तीसरा कदम चौथे कदम में विस्तारित होता है, जो इस एक देह, कलीसिया के निर्माण में परमेश्वर के सनातन मनसा का प्रकाशन है (<a href=\"https://ref.ly/Eph3:1-Eph3:13\">3:1–13</a>)। बाइबल के &quot;भेद&quot; की अवधारणा का उपयोग करते हुए, पौलुस दिखाते हैं कि कैसे कलीसिया पूरे सृष्टि में देखने वालों को परमेश्वर का ज्ञान प्रदर्शित करता है। यह तुरन्त विश्वासी को उसके उद्धार और कलीसिया में सहभागी के कारण एक नई जागरूकता देता है। आत्म-केन्द्रित और कलीसिया की नियमित गतिविधियों से उदासी की भावना, अर्थ और उद्देश्य की भावना में बदल जाती है।</p><p>इन चरणों को अब दूसरी प्रार्थना में संक्षेपित किया गया है (<a href=\"https://ref.ly/Eph3:14-Eph3:21\">3:14–21</a>)। याचिकाओं की एक उच्च श्रृंखला एक और &quot;स्तुति-गान&quot; में परिणत होती है। यह पौलुस की उस असीम शक्ति के प्रति आदर को व्यक्त करता है जो परमेश्वर के पास है, जिससे वे इस पत्री में अब तक वर्णित सभी कार्यों को पूरा कर सकते हैं, और उनकी यह इच्छा है कि यह वास्तव में कलीसिया और मसीह में परमेश्वर की महान महिमा का कारण बने।</p><h3>कलीसिया में परमेश्वर के उद्देश्य को पूरा करने के व्यावहारिक तरीके (<a href=\"https://ref.ly/Eph4:1-Eph6:20\">4:1–6:20</a>)</h3><p>पौलुस के विचार में शिक्षा और जीवन कभी अलग नहीं होते, लेकिन इफिसियों में यह सम्बन्ध सामान्य से भी अत्याधिक दिख रहा है। विश्वासियों का जीवन परमेश्वर के महान उद्देश्यों के योग्य तरीके से जीया जाना चाहिए। विश्वासी की &quot;बुलाहट&quot; केवल उद्धार या अनन्त सुख प्राप्त करने के लिए नहीं है, परन्तु समस्त देह, अर्थात कलीसिया, के साथ मिलकर परमेश्वर की महिमा प्रकट करने में सहभागिता करने के लिए है। यह <a href=\"https://ref.ly/Eph3:20-Eph3:21\">3:20–21</a> में प्रार्थना की पूर्ति में योगदान देता है।</p><p>परमेश्वर के उद्देश्य को पूरा करने का पहला तरीका यह है कि उस एकता को बनाए रखा जाए जिसे उसने कलीसिया में स्थापित किया है। यह एकता के मजबूत आधार को पहचानकर प्राप्त किया जाता है (&quot;एक ही प्रभु है, एक ही विश्वास,&quot; आदि, <a href=\"https://ref.ly/Eph4:5-Eph4:6\">4:5–6</a>)। फिर विश्वासियों को उस एकता में विविधता को स्वीकार करना चाहिए, यह याद रखते हुए कि परमेश्वर ने प्रत्येक को विशेष दान दी हैं (पद <a href=\"https://ref.ly/Eph4:7-Eph4:8\">7–8</a>)। इन दानों का उपयोग कलीसिया को व्यक्तिगत और सामूहिक रूप से परिपक्वता की ओर ले जाने के लिए किया जाना चाहिए। इस एकता में विविधता परमेश्वर के उद्देश्य को पूरा करने का दूसरा तरीका है। मसीही परिपक्वता कलीसिया के व्यक्तिगत सदस्यों को प्रेम में एक-दूसरे से सम्बन्धित होने में सक्षम बनाती है (पद <a href=\"https://ref.ly/Eph4:16\">16</a>)।</p><p>परमेश्वर के उद्देश्यों को पूरा करने का तीसरा तरीका व्यक्तिगत जीवन के नवीनीकरण के द्वारा है (<a href=\"https://ref.ly/Eph4:17-Eph5:21\">4:17–5:21</a>)। पौलुस इस बात पर जोर देते हैं कि मसीही जीवनशैली कैसी होनी चाहिए, इसे विश्वासियों के परिवर्तन से पहले के व्यावहारिक स्वरूप के विपरीत दिखाकर समझाते हैं। लेकिन विश्वासियों का नया जीवन केवल पुराने के प्रति प्रतिक्रिया के रूप में संरचित नहीं है। बल्कि, प्रभु ने अपनी शिक्षाएं और अपने बलिदानी प्रेम का उदाहरण दिया है (<a href=\"https://ref.ly/Eph4:20-Eph4:21,Eph4:32\">4:20–21, 32</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:2\">5:1–2</a>)। विश्वासियों को अपने पुराने मनुष्यत्व, अपने पुराने स्वभाव या चरित्र को त्याग देना चाहिए। (वास्तविक शब्दावली में पौलुस ने &quot;पुराना मनुष्यत्व&quot; कहा है, न कि जैसे कई बार सोचा जाता है, &quot;पुराना स्वभाव&quot;) उन्हें साथ ही &quot;नया मनुष्य&quot; धारण करना चाहिए, जो पौलुस के शब्दों में वचन <a href=\"https://ref.ly/Eph4:24\">4:24</a> में &quot;जो परमेश्वर के अनुसार सृजा गया&quot; है (एनआईवी &quot;परमेश्वर के समान बनने के लिए सृजित&quot;)। यह भाग पवित्र आत्मा से परिपूर्ण होने के महत्वपूर्ण उपदेश के साथ समाप्त होता है (<a href=\"https://ref.ly/Eph5:18\">5:18</a>)।</p><p>आपसी सम्बन्धों में नए चरित्र की अभिव्यक्ति वह चौथा तरीका है जिसके द्वारा विश्वासी कलीसिया में परमेश्वर के उद्देश्यों को आगे बढ़ा सकते हैं। एकता या तो उचित अधीनता की उपस्थिति या अनुपस्थिति के अनुसार प्राप्त होती है या टूट जाती है, जैसा कि <a href=\"https://ref.ly/Eph5:22-Eph6:9\">5:22–6:9</a> में वर्णित है। अधीनता का मूल सिद्धान्त सबसे पहले <a href=\"https://ref.ly/Eph5:21\">21</a> वचन में व्यक्त किया गया है, जो आत्मा के पूर्ण नियंत्रण का परिणाम है।</p><p>विवाह तब परस्पर अधीनता का पहला उदाहरण प्रस्तुत करता है। पत्नी अपने पति के अधीन होती है, और यह बदले में उसकी अधीनता की अभिव्यक्ति है, जैसे कि पूरी कलीसिया प्रभु के प्रति अधीन होती है। पति अपनी पत्नी से वैसे ही प्रेम करता है जैसे मसीह ने कलीसिया से प्रेम किया। हालाँकि पति के प्रेम को अधीनता के रूप में वर्णित नहीं किया गया है, लेकिन वास्तव में, प्रेम के कारण प्रेमी को उसकी स्वतंत्रता की कीमत चुकानी पड़ती है। यीशु ने इस प्रकार कलीसिया के प्रति अपना प्रेम अपनी मृत्यु के द्वारा व्यक्त किया (<a href=\"https://ref.ly/Eph5:25\">5:25</a>)। इसके अलावा, पति और पत्नी एकता में मिले रहते हैं, जैसा कि सृष्टि के समय परमेश्वर ने चाहा था (<a href=\"https://ref.ly/Gen2:24\">उत 2:24</a>, यहाँ  <a href=\"https://ref.ly/Eph5:31\">5:31</a> में उद्धृत है)। यह एकता उस आत्मिक एकता को दर्शाती है जो मसीह और कलीसिया के बीच विद्यमान है।</p><p>यह ध्यान दिया जाना चाहिए कि उदाहरणों की यह सूची नये नियम में और कहीं उपयोग किए गए एक नमूने के समान है (जैसे, <a href=\"https://ref.ly/Col3:18-Col4:1\">कुलु 3:18–4:1</a>; <a href=\"https://ref.ly/1Pet3:1-1Pet3:7\">1 पत 3:1–7</a>)। इस प्रकार, विवाह के उदाहरण का अनुसरण करते हुए, पौलुस माता-पिता और सन्तान के बीच के सम्बन्ध की ओर मुड़ते हैं। सन्तान अपने पिता की आज्ञा का पालन करता है; पिता अत्यधिक प्रतिक्रियाओं से बचते हैं (<a href=\"https://ref.ly/Eph6:1-Eph6:4\">6:1–4</a>)। अन्तिम उदाहरण दासों और स्वामियों का है।</p><p>विश्वासियों के द्वारा परमेश्वर के महान उद्देश्यों को आगे बढ़ाने का अन्तिम तरीका यह है कि वे आत्मिक संसाधनों पर निर्भर होकर आत्मिक मल्लयुद्ध को जारी रखें (<a href=\"https://ref.ly/Eph6:10-Eph6:20\">इफि. 6:10–20</a>)। पुराने नियम और समकालीन रोमी युद्ध से ली गई छवियों का उपयोग करते हुए, पौलुस दिखाते हैं कि स्वर्गीय दृष्टिकोण विजय के लिए आवश्यक है। परमेश्वर पर निर्भरता इस प्रार्थना में व्यक्त रीति से शामिल है (पद <a href=\"https://ref.ly/Eph6:18-Eph6:20\">18–20</a>)। वे इस सम्बन्ध में अपनी स्वयं की आवश्यकता को स्वीकार करते हैं।</p><p>यह पत्री का निष्कर्ष (<a href=\"https://ref.ly/Eph6:21-Eph6:24\">6:21–24</a>) प्रोत्साहन का शब्द है और पौलुस के निर्णय की व्याख्या करता है कि उसने पत्र को तुखिकुस के सुरक्षित हाथों में भेजा है। निष्कर्ष के शब्दों में से एक शब्द &quot;अनुग्रह&quot; है, जो इफिसियों में वर्णित सम्पूर्ण दिव्य प्रक्रिया का आधार है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3783\" data-resourceType=\"TyndaleBibleDictionary\">कुलुस्सियों के नाम पत्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4274\" data-resourceType=\"TyndaleBibleDictionary\">इफिसुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">पौलुस, प्रेरित</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "19008006",
          "start_ref_usfm": "PSA 8:6",
          "end_ref": "19008006",
          "end_ref_usfm": "PSA 8:6"
        },
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "44018026",
          "start_ref_usfm": "ACT 18:26",
          "end_ref": "44018026",
          "end_ref_usfm": "ACT 18:26"
        },
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "44020031",
          "start_ref_usfm": "ACT 20:31",
          "end_ref": "44020031",
          "end_ref_usfm": "ACT 20:31"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023033",
          "end_ref_usfm": "ACT 23:33"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "45011025",
          "start_ref_usfm": "ROM 11:25",
          "end_ref": "45011025",
          "end_ref_usfm": "ROM 11:25"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001003",
          "end_ref_usfm": "EPH 1:3"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001004",
          "end_ref_usfm": "EPH 1:4"
        },
        {
          "start_ref": "49001005",
          "start_ref_usfm": "EPH 1:5",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001006",
          "start_ref_usfm": "EPH 1:6",
          "end_ref": "49001006",
          "end_ref_usfm": "EPH 1:6"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49001012",
          "start_ref_usfm": "EPH 1:12",
          "end_ref": "49001012",
          "end_ref_usfm": "EPH 1:12"
        },
        {
          "start_ref": "49001014",
          "start_ref_usfm": "EPH 1:14",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "49001015",
          "start_ref_usfm": "EPH 1:15",
          "end_ref": "49001015",
          "end_ref_usfm": "EPH 1:15"
        },
        {
          "start_ref": "49001020",
          "start_ref_usfm": "EPH 1:20",
          "end_ref": "49001020",
          "end_ref_usfm": "EPH 1:20"
        },
        {
          "start_ref": "49001022",
          "start_ref_usfm": "EPH 1:22",
          "end_ref": "49001022",
          "end_ref_usfm": "EPH 1:22"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003001",
          "end_ref_usfm": "EPH 3:1"
        },
        {
          "start_ref": "49003007",
          "start_ref_usfm": "EPH 3:7",
          "end_ref": "49003007",
          "end_ref_usfm": "EPH 3:7"
        },
        {
          "start_ref": "49003010",
          "start_ref_usfm": "EPH 3:10",
          "end_ref": "49003010",
          "end_ref_usfm": "EPH 3:10"
        },
        {
          "start_ref": "49003013",
          "start_ref_usfm": "EPH 3:13",
          "end_ref": "49003013",
          "end_ref_usfm": "EPH 3:13"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004001",
          "end_ref_usfm": "EPH 4:1"
        },
        {
          "start_ref": "49004016",
          "start_ref_usfm": "EPH 4:16",
          "end_ref": "49004016",
          "end_ref_usfm": "EPH 4:16"
        },
        {
          "start_ref": "49004024",
          "start_ref_usfm": "EPH 4:24",
          "end_ref": "49004024",
          "end_ref_usfm": "EPH 4:24"
        },
        {
          "start_ref": "49004032",
          "start_ref_usfm": "EPH 4:32",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005018",
          "end_ref_usfm": "EPH 5:18"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "49006020",
          "start_ref_usfm": "EPH 6:20",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49006023",
          "start_ref_usfm": "EPH 6:23",
          "end_ref": "49006023",
          "end_ref_usfm": "EPH 6:23"
        },
        {
          "start_ref": "49001022",
          "start_ref_usfm": "EPH 1:22",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018021",
          "end_ref_usfm": "ACT 18:21"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005033",
          "end_ref_usfm": "EPH 5:33"
        },
        {
          "start_ref": "51003018",
          "start_ref_usfm": "COL 3:18",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "49004008",
          "start_ref_usfm": "EPH 4:8",
          "end_ref": "49004010",
          "end_ref_usfm": "EPH 4:10"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49006019",
          "start_ref_usfm": "EPH 6:19",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023024",
          "end_ref_usfm": "ACT 23:24"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018026",
          "end_ref_usfm": "ACT 18:26"
        },
        {
          "start_ref": "44020018",
          "start_ref_usfm": "ACT 20:18",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        },
        {
          "start_ref": "49001019",
          "start_ref_usfm": "EPH 1:19",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        },
        {
          "start_ref": "47010003",
          "start_ref_usfm": "2CO 10:3",
          "end_ref": "47010004",
          "end_ref_usfm": "2CO 10:4"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49002019",
          "start_ref_usfm": "EPH 2:19",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002018",
          "end_ref_usfm": "EPH 2:18"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "66010006",
          "start_ref_usfm": "REV 10:6",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001012",
          "end_ref_usfm": "EPH 1:12"
        },
        {
          "start_ref": "49002001",
          "start_ref_usfm": "EPH 2:1",
          "end_ref": "49002010",
          "end_ref_usfm": "EPH 2:10"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002017",
          "end_ref_usfm": "EPH 2:17"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003013",
          "end_ref_usfm": "EPH 3:13"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49003020",
          "start_ref_usfm": "EPH 3:20",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49004005",
          "start_ref_usfm": "EPH 4:5",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "49004007",
          "start_ref_usfm": "EPH 4:7",
          "end_ref": "49004008",
          "end_ref_usfm": "EPH 4:8"
        },
        {
          "start_ref": "49004017",
          "start_ref_usfm": "EPH 4:17",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "49004020",
          "start_ref_usfm": "EPH 4:20",
          "end_ref": "49004021",
          "end_ref_usfm": "EPH 4:21"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60003007",
          "end_ref_usfm": "1PE 3:7"
        },
        {
          "start_ref": "49006001",
          "start_ref_usfm": "EPH 6:1",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "49006010",
          "start_ref_usfm": "EPH 6:10",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3783,
          "content_id": 381041,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुलुस्सियों के नाम पत्र",
          "language": "hin"
        },
        {
          "reference_id": 4274,
          "content_id": 381073,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इफिसुस",
          "language": "hin"
        }
      ]
    }
  }
]