[
  {
    "content_id": 381556,
    "reference_id": 5155,
    "title": "इदूमिया, इदूमिया, इदूमियाई",
    "media_type": "Text",
    "index_reference": "इदूमिया, इदूमिया, इदूमियाई",
    "language": "hin",
    "content": "<h1>इदूमिया, इदूमिया, इदूमियाई</h1><p>शब्द यूनानी रूप से एदोम (“लाल”) से लिया गया है। एदोमी से इदूमियाई में परिवर्तन सिकंदर महान की विजय के कारण हुआ, जिसने यूनानी भाषा को उस क्षेत्र की सामान्य भाषा बना दिया। यह नाम पूर्व एदोमियों के देश और दक्षिण यहूदा के उस हिस्से पर लागू किया गया था, जिसे एसाव के वंशजों ने यहूदियों के बाबेल में निर्वासित होने के बाद नबूकदनेस्सर द्वारा 586 ईसा पूर्व में विजय प्राप्त करने के बाद कब्जा कर लिया था। अंतरनियम काल में इदूमिया के रूप में जाना जाने वाला देश अपनी उत्तरी सीमा बेत-सूर (बेतसूर) पर था, जो हेब्रोन के कुछ मील उत्तर में था, और इसमें कुछ शेफेला (निचला देश) शामिल था जो पूर्व पलिश्ती देश तक फैला हुआ था (<a href=\"https://ref.ly/1Macc4:15,1Macc4:22,1Macc4:61\">1&nbsp;मक्का 4:15, 22, 61</a>; <a href=\"https://ref.ly/1Macc5:65\">5:65</a>)।</p><p>पहले एदोमियों के रूप में पहचाने जाने वाले, फिर नबातियों के रूप में, और अंत में इदूमियों के रूप में, इदूमियों के पूर्वज अपनी वंशावली याकूब के बड़े भाई एसाव से जोड़ते हैं, जिन्हें उनके पितृत्व अधिकार और आशीर्वाद से वंचित कर दिया गया था (<a href=\"https://ref.ly/Gen27:1-Gen27:45\">उत 27:1–45</a>)। इस कारण इस्राएल के बच्चों और एसाव के वंशजों के बीच पूरे बाइबल काल में संघर्ष होता रहा।</p><p>इसलिए यह आश्चर्य की बात नहीं है कि एदोमियों ने तब खुशी मनाई जब बाबेल के लोगों ने इस्राएल को जीत लिया। एदोमियों ने तब इस्राएलियों द्वारा खाली किए गए क्षेत्र पर कब्जा कर लिया, जब बाबेल के लोगों ने 586 ईसा पूर्व के बाद राज्य को अधीन कर लिया।</p><p>लगभग 300 ईसा पूर्व अरब जनजातियों ने एदोमी राजधानी पेट्रा पर आक्रमण किया और शेष एदोमियों को यहूदा के दक्षिण क्षेत्र में धकेल दिया, जो बाद में इदूमिया के रूप में जाना जाने लगा। आक्रमणकारी, जिन्हें नाबाती कहा जाता था, उन्होंने सेला या पेट्रा को अपने कारवां व्यापार का केंद्र बना लिया, जो पूर्व से पश्चिम और उत्तर से दक्षिण तक फैला हुआ था। ये मरूभूमि व्यापारी, जो अब यूनानी विचारों से प्रभावित थे, उन्होंने पेट्रा के कटोरा जैसे “क्रेटर” को एक अद्भुत शहर में बदल दिया, जिसमें चट्टान से तराशे गए मन्दिर, मकबरे और इमारतें शामिल थीं, जो क्षेत्र के रंगीन लाल रेतीला पत्थर से बनी थीं। संसार के सबसे अनोखे शहर को बनाने के अलावा, नाबाती उत्कृष्ट व्यापारी और किसान भी थे। जैसा कि जोसेफस कहते हैं, वे युद्धप्रिय नहीं थे, बल्कि वाणिज्य, कला और कृषि में कुशल थे। नाबतियों ने मरूभूमि के रणनीतिक गढ़ अवेदात का निर्माण किया, जिसने पेट्रा के साथ मिलकर कारवां मार्गों को नियंत्रित किया। नाबाती लोग लगभग 100 ईसा पूर्व से लेकर 100 ईस्वी तक फले-फूले, जब रोमी लोगों ने मृत सागर के दक्षिण से दमिश्क और पलमायरा के आसपास के क्षेत्र में कारवां मार्गों को बदलकर धीरे-धीरे उनका विनाश कर दिया।</p><p>अंतरनियम काल के दौरान लौटने वाले यहूदियों की इदूमियों के साथ सीमा पर झड़पें हुईं। हेब्रोन को यहूदा मकाब्बी द्वारा कब्जा कर लिया गया (<a href=\"https://ref.ly/1Macc5:65\">1&nbsp;मक 5:65</a>)। यूहन्ना हिर्कानस ने इदूमियों को यहूदी बनने और खतना स्वीकार करने के लिए मजबूर किया। इदूमिया के राज्यपाल, <span>अन्तिपटर</span>, जिन्हें जूलियस कैसर द्वारा यहूदिया का राज्यपाल बनाया गया था, वह एक इदूमी थे। अन्तिपटर ने अपने पुत्र हेरोदेस को गलील का राज्यपाल नियुक्त किया। इससे हेरोदेस के यहूदिया का राजा बनने का मार्ग प्रशस्त हुआ, हेरोदेस महान के खिताब के तहत। रोमी लोगों द्वारा यहूदिया के विजय के साथ, पहले 70 ईस्वी में, और बाद में 135 ईस्वी में, इदूमिया इतिहास से गायब हो गया। केवल हाल के वर्षों में पुरातत्वविदों ने इदूमियों और उनके विजेताओं, नबातियों के कुछ रहस्यों को उजागर करना शुरू किया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4112\" data-resourceType=\"TyndaleBibleDictionary\">एदोम, एदोमवासी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78004015",
          "start_ref_usfm": "1MA 4:15",
          "end_ref": "78004015",
          "end_ref_usfm": "1MA 4:15"
        },
        {
          "start_ref": "78004022",
          "start_ref_usfm": "1MA 4:22",
          "end_ref": "78004022",
          "end_ref_usfm": "1MA 4:22"
        },
        {
          "start_ref": "78004061",
          "start_ref_usfm": "1MA 4:61",
          "end_ref": "78004061",
          "end_ref_usfm": "1MA 4:61"
        },
        {
          "start_ref": "78005065",
          "start_ref_usfm": "1MA 5:65",
          "end_ref": "78005065",
          "end_ref_usfm": "1MA 5:65"
        },
        {
          "start_ref": "01027001",
          "start_ref_usfm": "GEN 27:1",
          "end_ref": "01027045",
          "end_ref_usfm": "GEN 27:45"
        }
      ],
      "resource": [
        {
          "reference_id": 4112,
          "content_id": 381433,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एदोम, एदोमियों",
          "language": "hin"
        }
      ]
    }
  }
]