[
  {
    "content_id": 647219,
    "reference_id": 7760,
    "title": "इसपानिया",
    "media_type": "Text",
    "index_reference": "इसपानिया",
    "language": "hin",
    "content": "<h1><span>इसपानिया</span></h1><p>दक्षिण-पश्चिम यूरोप में एक प्रायद्वीप का नाम जो पश्चिम के अंतिम छोर में स्थित है। बाइबिल में इस प्रायद्वीप का उल्लेख फोनीशियों की भूमिका के संदर्भ में किया गया है। उनके कार्थाजिनियन साम्राज्य का विस्तार इसपानिया तक हुआ। रोमियों ने इसपानिया से कार्थाजिनियों को 206 ईसा पूर्व में ही निकाल दिया। हालांकि, उन्होंने स्थानीय जनजातियों को 25 ईसा पूर्व तक नहीं जीता था। केवल तब रोमियों ने पूरे क्षेत्र पर नियंत्रण प्राप्त किया था (<a href=\"https://ref.ly/1Macc8:3\">1&nbsp;मक्काबीज़ 3)।</a></p><h2>कार्थेज</h2><p>सोर के फोनीशियाई व्यापारियों ने 1100 ईसा पूर्व में ही इसपानिया (ऐतिहासिक इबेरिया) तक अपने व्यापारिक साम्राज्य का विस्तार किया। उत्तरी अफ्रीकी तट पर स्थित कार्थेज फोनीशियाई साम्राज्य का एक केंद्र था। उन्होंने व्यापारिक संपर्कों के बाद उपनिवेशीकरण के कई प्रयास किए। जब उनका गणराज्य समृद्ध हुआ, तो कार्थाजिनियों ने <span>इसपानियो </span>तट पर कई बस्तियाँ स्थापित की। इनमें कार्थागो नोवा (अब कार्टाजेना) और मलक्का (अब मलागा) शामिल थीं।</p><p>बाद में, उन्होंने टार्टेसस पर कब्जा कर लिया और प्रायद्वीप का अधिकांश हिस्सा उनके साम्राज्य का अंग बन गया।  इसपानिया में अपने इस आधार से, कार्थाजियों ने अपने साम्राज्य का विस्तार यूरोप में करने का प्रयास किया।</p><h2>रोम</h2><p>रोमियों ने कार्थाजिनियाई चुनौती का सामना किया। उन्होंने हनिबल को पीछे हटने पर मजबूर किया जब उन्होंने दूसरे प्यूनिक युद्ध (218–201 ईसा पूर्व) के दौरान इटली पर हमला किया। रोमियों ने इसपानिया प्रायद्वीप पर कार्थाजिनियाईयों को हराकर अपने क्षेत्र का विस्तार किया। अंततः, औगुस्तुस के अधीन, रोमियों ने इसपानिया को साम्राज्य का हिस्सा बना लिया। उस समय रोमियों ने पूरे इसपानिया प्रायद्वीप को घेरने और पार करने वाली एक शानदार सड़क प्रणाली का निर्माण किया।</p><p>रोमी सभ्यता का इसापानिया पर गहरा और स्थायी प्रभाव पड़ा। तीन सम्राट (ट्राजन, हैड्रियन, और पहले थियोडोसियस) का जन्म  इसपानिया में हुआ था। रोमी संस्कृति के कई विद्वान और प्रसिद्ध लेखक  इसपानिया से आए थे। इनमें दो सेनेका, मार्शल, प्रुडेंशियस, लुकान, क्विंटिलियन, पोम्पोनियस, और मेला शामिल हैं।</p><h2>नया नियम</h2><p>प्रेरित पौलुस हर क्षेत्र में लोगों के साथ यीशु मसीह के बारे में संदेश साझा करना चाहते थे। उन्होंने संभवतः इसपानिया में धर्मांतरित लोगों की संभावना को पहचाना। पौलुस ने इसपानिया को अपनी रणनीतिक योजना में शामिल किया, इसका मुख्य प्रमाण <a href=\"https://ref.ly/Rom15:24,Rom15:28\">रोमियों 15:24, 28</a> में मिलता है। उस पत्र में, पौलुस ने रोम के लोगों को साथ ही साम्राज्य भर के गैर-यहूदियों के लिए अपने संदेश को स्पष्टता के साथ प्रस्तुत किया। इस पत्र के बाद, उन्होंने रोम की यात्रा करने और फिर इसपानिया जाने की योजना बनाई। इसपानिया की यात्रा का रिकॉर्ड केवल उनकी मृत्यु के बाद एक अस्पष्ट संदर्भ से आता है।</p><p>रोम के क्लेमेंट पहली सदी ईस्वी के अंत में एक प्रारंभिक मसीही लेखक थे। उन्होंने कहा कि पौलुस &quot;पश्चिम की सीमाओं&quot; तक गए (1&nbsp;क्लेमेंट 1:5) । अधिकांश रोमियों ने इसपानिया को अपने साम्राज्य की पश्चिमी सीमा माना। फिर भी, यह अस्पष्ट वाक्यांश यह प्रमाणित करने के लिए पर्याप्त सबूत नहीं देता कि पौलुस ने वहाँ दौरा किया।</p><p>यह स्पष्ट है कि पौलुस ने इस्पानिया को सुसमाचार प्रचार कार्य के लिए एक रणनीतिक स्थान के रूप में देखा। इसलिए, यह संभव प्रतीत होता है कि उन्होंने स्वयं, या जिन लोगों को उन्होंने नियुक्त किया, उन्होंने पहली शताब्दी ईस्वी में इसपानिया में मसीही कलीसिया की स्थापना की।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45015028",
          "start_ref_usfm": "ROM 15:28",
          "end_ref": "45015028",
          "end_ref_usfm": "ROM 15:28"
        },
        {
          "start_ref": "78008003",
          "start_ref_usfm": "1MA 8:3",
          "end_ref": "78008003",
          "end_ref_usfm": "1MA 8:3"
        }
      ],
      "resource": []
    }
  }
]