[
  {
    "content_id": 381114,
    "reference_id": 5272,
    "title": "इतालिया",
    "media_type": "Text",
    "index_reference": "इतालिया",
    "language": "hin",
    "content": "<h1><span>इतालिया</span></h1><p>टायरहेनियन और एड्रियाटिक समुद्रों के बीच स्थित <span>जूते</span> के आकार का प्रायद्वीप। ऊँचाई वाले क्षेत्र और दो प्रमुख पर्वत श्रृंखलाएँ—आल्प्स, जो उत्तरी सीमा बनती है और एपेनाइन्स, जो प्रायद्वीप की रीढ़ बनती है—भूमि के 77 प्रतिशत हिस्से पर स्थित हैं। मैदान, जो केवल पो नदी की घाटी तक सीमित हैं, शेष 23 प्रतिशत पर स्थित है।</p><p>इस क्षेत्र का सबसे प्रारंभिक इतिहास अबेविलियन और निएंडरथल संस्कृतियों के पुरातात्त्विक अवशेषों में पाया जाता है, रोम के साथ-साथ कई क्षेत्रों में खोजे गए हैं। कृषि के आगमन के साथ (6000 ई.पू.), जनसंख्या तेजी से बढ़ने लगी। 3000 ई.पू. तक, किसानों के बड़े समूह दक्षिणी इतालिया में भूमध्यसागरीय तट के साथ और उत्तरी इतालिया में पो घाटी के साथ स्थापित हो गए थे। तीसरी सहस्राब्दी ई.पू. के दौरान, प्रायद्वीप के मध्य भाग में एक प्रमुख संस्कृति विकसित हुई, जो मिनोअन और मायसीनियन सभ्यताओं से प्रभावित थी और कृषि, पशुपालन और कांस्य कार्य द्वारा विशेषीकृत थी।</p><p>दूसरे सहस्राब्दी ई.पू. के दौरान, इंडो-यूरोपीय गोत्रों के आक्रमण ने प्रायद्वीप की संस्कृति को पुनः आकार दिया। प्रत्येक क्षेत्र को उस गोत्र के नाम से जाना जाने लगा जिसने वहाँ निवास किया। इन गोत्रों में सबसे महत्वपूर्ण लैटिन थे, जो <span>तिबिर</span> नदी की घाटी में बस गए—एक क्षेत्र जिसे लैटियम के नाम से जाना जाने लगा। सेराक्युस के इतिहासकार एन्टिओकस (पाँचवीं शताब्दी ई.पू.) के अनुसार, इसी समय (ई.पू. 1300) में राजा इटालोस ने प्रायद्वीप के दक्षिण-पश्चिम भाग पर शासन किया। इस क्षेत्र को उसका नाम दिया गया, जो अगले सहस्राब्दी के दौरान उत्तर की ओर विस्तारित हुआ, जब तक कि <span>औगुस्तुस </span>के समय (ई.पू. 27–ई. 14) में पूरे प्रायद्वीप को &quot;इटली&quot; कहा जाने लगा।</p><p>आठवीं शताब्दी ई.पू. के अंत में, एशिया माइनर से आए प्रवासी एट्रस्कन्स ने प्रायद्वीप पर आक्रमण किया और कम सभ्य इतालवी गोत्रों को एट्रस्कन-प्रभुत्व वाले नगर-राज्यों में संगठित किया। परिणामस्वरूप राजनीतिक अराजकता उत्पन्न हुई। यूनानी उपनिवेशों के साथ युद्ध, एट्रस्कन प्रभुत्व को समाप्त करने के लिए युद्ध और नगर-राज्यों के बीच संघर्ष अगले पाँच शताब्दियों तक जारी रहे। इस अशांति का सबसे अधिक लाभ रोम को हुआ। 220 ई.पू. तक, रोम ने पूरे प्रायद्वीप पर विजय प्राप्त कर ली थी और पो घाटी के दक्षिण में पूरे इतालिया को एक शासन के तहत एकीकृत कर लिया था। एक महान विद्रोह (90–88 ई.पू.) के बाद, प्रायद्वीप के पूरे इतालिया वासियों को रोमन नागरिकता के अधिकार प्राप्त हुए और 49 ई.पू. में यूलियुस कैसर ने पो घाटी के निवासियों को ये अधिकार प्रदान किए। इस प्रकार, नये नियम के समय तक, इतालिया ने मूल रूप से अपना वर्तमान रूप प्राप्त कर लिया था।</p><p>“इतालिया” नये नियम में तीन बार आता है। पौलुस को प्रिस्किल्ला और अक्विला से मिलने का अवसर मिलता है, जो हाल ही में इतालिया से आए थे क्योंकि क्लौदियुस ने यहूदियों को रोम से निकाल दिया था (<a href=\"https://ref.ly/Acts18:2\">प्रेरि 18:2</a>)। इतालिया का उल्लेख पौलुस के गंतव्य के रूप में किया गया है जब उसने कैसर के पास अपील की थी (<a href=\"https://ref.ly/Acts27:1,Acts27:6\">27:1, 6</a>)। इब्रानियों का लेखक अपने पाठकों को “जो इतालिया से आए हैं” उनसे अभिवादन भेजता है (<a href=\"https://ref.ly/Heb13:24\">इब्रा 13:24</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">कैसर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">रोम शहर</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 368572,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कैसर",
          "language": "hin"
        },
        {
          "reference_id": 7230,
          "content_id": 185001,
          "resource_code": "TyndaleBibleDictionary",
          "label": "का नगर, रोम",
          "language": "hin"
        }
      ]
    }
  }
]