[
  {
    "content_id": 368599,
    "reference_id": 4927,
    "title": "इब्रानियों की पत्री",
    "media_type": "Text",
    "index_reference": "इब्रानियों की पत्री",
    "language": "hin",
    "content": "<h1>इब्रानियों की पत्री </h1><p><span>नए नियम </span>में सबसे गहरे और रहस्यमय पुस्तकों में से एक इब्रानियों की पत्री है। इसके लेखक की पहचान, इसके लिखने का समय, और जिन लोगों और स्थान को यह भेजा गया था, वे सभी रहस्य में ढके हुए हैं। फिर भी, अनिश्चितता के बावजूद, इब्रानियों की पत्री <span>बाइबल </span>की सबसे समयोचित और प्रासंगिक पुस्तकों में से एक है। लगभग 300 वर्ष पहले, अंग्रेजी <span>प्युरिटिन </span>जॉन ओवेन ने उचित रूप से कहा था: “कोई संदेह नहीं कि रोमियों के बाद सबसे महत्वपूर्ण पत्री इब्रानियों की है।” पत्री सिद्धांतात्मक और व्यावहारिक, धर्मशास्त्रीय और पासबानी दोनों है। संक्षेप में, यह मसीही मत की श्रेष्ठता के लिए एक सम्मोहक स्थिति तैयार करती है। इब्रानियों की पत्री एक पासबान के हृदय की भावुक चिन्ता को भी दर्शाती है। जिन्होंने मसीह में परमेश्वर के अन्तिम अनुग्रह के कार्य का अनुभव किया है, उन्हें उनके पुत्र में परमेश्वर के अन्तिम प्रकाशन के वचन को दृढ़ता से थामे रहने के लिए प्रेरित किया जाता है।</p><p>अन्य अधिकांश नए नियम की पत्रियों  के विपरीत, इब्रानियों की पुस्तक अन्य पत्री की तरह शुरू नहीं होती है। इसमें कोई प्रारंभिक अभिवादन नहीं है, लेखक की पहचान नहीं की गई है, और जिनके लिए यह पत्री संबोधित है उनका कोई उल्लेख नहीं है। लेखक इस कार्य को &quot;<span>उपदेश की बातों</span>&quot; (<a href=\"https://ref.ly/Heb13:22\">13:22</a>) के रूप में वर्णित करते हैं, जो एक प्रवचन या मौखिक उपदेश का सुझाव देता है (पुष्टि करें <a href=\"https://ref.ly/Acts13:15\">प्रेरितों के काम 13:15</a>)। फिर भी, इसका निष्कर्ष एक पारंपरिक पत्री जैसा है (<a href=\"https://ref.ly/Heb13:22-Heb13:25\">इब्रानियों 13:22–25</a>)। कुछ लोगों ने पत्री में एक निबंध से अधिक विशिष्ट पत्रात्मक रूप में एक क्रमिक परिवर्तन का पता लगाया है (पुष्टि करें  <a href=\"https://ref.ly/Heb2:1\">2:1</a>; <a href=\"https://ref.ly/Heb4:1\">4:1</a>; <a href=\"https://ref.ly/Heb13:22-Heb13:25\">13:22–25</a>)। इस प्रकार के प्रमाण से यह सुझाव मिलता है कि लेखक ने अपने मसीही मित्रों के साथ लिखित रूप में संवाद करने की आवश्यकता के समय अपने मूल उपदेशात्मक &quot;उपदेश की बातों&quot; को पत्री के रूप में ढाल दिया हो सकता है।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;तिथि</p><p>•&nbsp;उत्पत्ति और गंतव्य</p><p>•&nbsp;उद्देश्य</p><p>•&nbsp;विषयवस्तु</p><h2>लेखक</h2><p>पत्री में यह सीधे तौर पर नहीं बताया गया है कि इसे किसने लिखा। दूसरी सदी के अन्त से, विभिन्न प्राधिकरणों ने इस पत्री को प्रेरित पौलुस से जोड़ा है। अलेक्सांद्रिया के क्लेमेंट (मृत्यु 220) ने यह सिद्धांत दिया कि पौलुस ने यह पत्री यहूदियों के लिए <span>इब्रानी </span>में लिखी और लूका ने इसे यूनानी में अनुवादित किया। हालांकि, इस सुझाव को आधुनिक शास्त्रियों द्वारा व्यापक रूप से स्वीकार नहीं किया गया है। क्लेमेंट<strong> </strong>के शिष्य ऑरिगन (मृत्यु 254) ने सामान्य रूप से कहा कि पत्री के विचार पौलुस के हैं लेकिन इसकी शैली प्रेरित के ज्ञात लेखनों से अलग है। अन्य प्रारंभिक प्राधिकारियों, जैसे जेरोम (मृत्यु 419) और ऑगस्टिन (मृत्यु 430), जिन्होंने प्रामाणिकता के लिए प्रेरितिक लेखन की आवश्यकता मानी, ने भी यह पुष्टि की कि पौलुस ही लेखक थे।</p><p>इब्रानियों की पत्री की रचना को लेकर कई कारक पौलुस द्वारा इसे लिखने के विरुद्ध तर्क करते हैं। पत्री की अनामिता पौलुस के अन्य पत्रियों के प्रारंभिक अभिवादन से भिन्न है जिसमें वह सामान्यतः अपने नाम और परिचय के साथ पत्री की शुरुआत करते हैं। इसके अलावा, <a href=\"https://ref.ly/Heb2:3\">इब्रानियों 2:3</a> इंगित करता है कि लेखक प्रभु के साक्षियों द्वारा शिष्य बनाये गये थे। फिर भी पौलुस जोर देते हैं कि उनका मसीह का ज्ञान जी उठे मसीह के साथ प्रत्यक्ष मुलाकात से प्राप्त हुआ था (पुष्टि करें <a href=\"https://ref.ly/Gal1:12\">गला 1:12</a>)। एफ. एफ. ब्रूस<strong> </strong>इब्रानियों की रचना का मूल्यांकन इस प्रकार करते हैं: “हम निश्चित रूप से कह सकते हैं कि पत्री का विचार, भाषा और पुराने नियम के उद्धरण की शैली पौलुस से भिन्न है।”</p><p>प्रारंभिक मसीही <span>परम्परा </span>से पता चलता है कि बरनबास ने सम्भवतः इब्रानियों की पुस्तक लिखी होगी। टर्टुलियन (मृत्यु 220) के अनुसार, कई प्रारंभिक प्राधिकरणों का मानना था कि बरनबास इस पत्री के लेखक थे। <a href=\"https://ref.ly/Acts4:36\">प्रेरितों के काम 4:36</a> में उन्हें &quot;<span>शान्ति का पुत्र</span>&quot; कहा गया है (पुष्टि करें <a href=\"https://ref.ly/Heb13:22\">इब्रा 13:22</a>)। इसके अलावा, एक <span>लेवी </span>के रूप में, बरनबास यहूदी बलिदान अनुष्ठान से परिचित रहे होंगे जो इस पत्री में प्रमुखता से वर्णित है।</p><p>लूथर पहले व्यक्ति थे जिन्होंने सुझाव दिया कि इब्रानियों की पुस्तक सम्भवतः अपुल्लोस द्वारा लिखी गयी थी, जो “<span>विद्वान पुरुष</span> थे, जो प्रेरितों के शिष्य थे और जिसने उनसे बहुत कुछ सीखा था, और जो <span>पवित्रशास्त्र को अच्छी तरह से </span>जानते थे।” सिकन्दरिया (<a href=\"https://ref.ly/Acts18:24\">प्रेरितों के काम 18:24</a>) के मूल निवासी के रूप में, अपुल्लोस इब्रानियों में स्पष्ट रूप से स्पष्ट व्याख्या से परिचित रहे होंगे। स्पष्टतः <span>अपुल्लोस </span>ऐसे व्यक्ति थे जो इब्रानियों को लिखने के योग्य थे।</p><p>अन्य नामों को भी सम्भावित लेखकों के रूप में सुझाया गया है। कैल्विन ने अनुमान लगाया कि या तो लूका या रोम के क्लेमेंट इस पत्री के लेखक हो सकते हैं। यह सिद्धांत इस आधार पर दिया गया है कि इब्रानियों की यूनानी भाषा और शैली तीसरे सुसमाचार और प्रेरितों के काम से मिलती-जुलती है। इसके अलावा, कुछ शास्त्रियों का मानना है कि इब्रानियों को सीलास ने लिखा हो सकता है, जो यरूशलेम के एक यहूदी मसीही थे और जो लेवियों की रीति-रिवाजों से भली-भांति परिचित थे। सिलास को &quot;कलीसिया के मुखिया&quot; में से एक के रूप में वर्णित किया गया है (<a href=\"https://ref.ly/Acts15:22\">प्रेरितों के काम 15:22</a>)। वह अन्यजातियों के मिशन में पौलुस के सहकर्मी भी थे, और ऐसा प्रतीत होता है कि उन्हें रोम और यरूशलेम दोनों में जाना जाता था (<a href=\"https://ref.ly/1Pet5:12-1Pet5:13\">1&nbsp;पत 5:12–13</a>)।</p><p>अन्त में, यह सम्भव है कि इब्रानियों के लेखक दूसरी पीढ़ी के यहूदी मसीही हों, जो शास्त्रीय <span>यूनानी </span>के विशेषज्ञ थे और जिनकी बाइबल सेप्टुअजिन्ट थी, और जो पहली सदी के सिकन्दरिया दर्शन से परिचित थे, और मसीही विश्वास के एक रचनात्मक समर्थक थे। उस लेखक की पहचान के बारे में, हम तीसरी सदी के ऑरिगन से अधिक कुछ नहीं कह सकते: &quot;लेकिन वास्तव में पत्री किसने लिखी, यह केवल परमेश्वर ही जानते हैं।&quot;</p><h2>पृष्ठभूमि</h2><p>पत्री का प्रारंभिक शीर्षक, &quot;इब्रानियों के लिए,&quot; सुझाव देता है कि यह पुस्तक विक्षेपण में रहने वाले यहूदी मसीही से सम्बन्धित है। पत्री स्वयं इसके रचना के ऐतिहासिक परिस्थितियों के कुछ संकेत प्रदान करती है। मसीही बनने के कुछ समय बाद, पत्री के पाठक गंभीर सताव का सामना कर रहे थे (<a href=\"https://ref.ly/Heb10:32-Heb10:36\">इब्रा 10:32–36</a>)। इन परीक्षण के दौरान, नए विश्वासियों ने बन्दीगृह, निजी <span>सम्पत्ति </span>की जब्ती, और सार्वजनिक व्यंग्य को सहन किया। फिर भी उपद्रव घातक नहीं था; उन्हें अभी तक अपने विश्वास के लिए प्राण त्यागने के लिए नहीं बुलाया गया था (<a href=\"https://ref.ly/Heb12:4\">12:4</a>)। मसीह में अपने नए विश्वास की उत्तेजना के बीच, उन्होंने जरूरतमंद साथी विश्वासियों की सेवा करके व्यावहारिक चिंता और प्रेम का प्रदर्शन किया (<a href=\"https://ref.ly/Heb6:10\">6:10</a>) और उन अन्य लोगों को सांत्वना दी जिन्हें उनके विश्वास के लिए सताव किया गया था (<a href=\"https://ref.ly/Heb10:34\">10:34</a>)।</p><p>लेकिन उन पहले के परीक्षणों<strong> </strong>के समय से, पाठकों ने मसीही परिपक्वता में बहुत कम प्रगति की थी (<a href=\"https://ref.ly/Heb5:11-Heb5:13\">5:11–13</a>)। इसके अलावा, एक नई लहर के उपद्रव का सामना करते हुए, और प्रभु के आगमन में स्पष्ट देरी के कारण निराश होकर, विश्वासियों ने डगमगाना और आशा छोड़ना शुरू कर दिया था। वास्तव में, उन्होंने यीशु मसीह को त्यागने और रोमी <span>व्यवस्था </span>के संरक्षण का <span>आनन्द </span>लेने वाले यहूदी मत की सुरक्षा में वापस लौटने का विचार किया। </p><p>इस प्रकार हम पढ़ते हैं कि कुछ यहूदीकरण करने वालो की अजीब, नई शिक्षाओं के कारण जो उन्हें उनके पूर्व मत की ओर वापस खींचने का प्रयास कर रहे थे (<a href=\"https://ref.ly/Heb13:9\">13:9</a>), डगमगाते हुए विश्वासियों ने <span>इकट्ठा </span>होना छोड़ दिया था (<a href=\"https://ref.ly/Heb10:25\">10:25</a>) और अपने आत्मिक अगुवों पर विश्वास खो दिया था (<a href=\"https://ref.ly/Heb13:17\">13:17</a>)। इस सम्भावना का सामना करते हुए कि ये यहूदी मसीही अपने विश्वास को पूरी तरह से त्याग सकते हैं, लेखक उन्हें पुत्र को त्यागने के दुखद परिणामों के बारे में कड़ी चेतावनी देते है (<a href=\"https://ref.ly/Heb6:4-Heb6:6\">6:4–6</a>; <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10:26–31</a>; <a href=\"https://ref.ly/Heb13:12-Heb13:19\">13:12–19</a>) और उनसे मसीह, जो परमेश्वर का सर्वोच्च और अन्तिम प्रकाशन हैं, के प्रति अपनी प्रतिबद्धता को नवीकरण करने का आग्रह करते हैं।</p><h2>तिथि</h2><p>पत्री के लेखक और प्राप्तकर्ताओं के बारे में ठोस जानकारी की कमी के कारण, लेखन की तिथि के बारे में कोई निश्चितता नहीं है। हमने देखा है कि इब्रानियों के लेखक, और शायद उनके पाठक भी, उन लोगों द्वारा शिष्य बनाए गए थे जो व्यक्तिगत रूप से यीशु को जानते थे (<a href=\"https://ref.ly/Heb2:3\">2:3</a>)। पत्री में आगे के प्रमाण यह सुझाव देते हैं कि पौलुस शायद जीवित नहीं थे। पौलुस के छोटे सहयोगी, तीमुथियुस, अभी भी जीवित थे (<a href=\"https://ref.ly/Heb13:23\">13:23</a>)।</p><p>यरूशलेम मन्दिर के विनाश का उल्लेख न होने से पत्री की तिथि निर्धारण में महत्वपूर्ण संकेत मिलते हैं। अपने तर्क के सन्दर्भ में कि पुरानी वाचा समाप्त हो गई थी और वैधानिक याजकपद खत्म हो गया था, लेखक ने शायद ही मन्दिर के विनाश का उल्लेख छोड़ा होगा यदि उन्होंने 70 ईस्वी के बाद पत्री लिखी होती। <a href=\"https://ref.ly/Heb9:6-Heb9:10\">इब्रानियों 9:6–10</a> और <a href=\"https://ref.ly/Heb10:1-Heb10:4,Heb10:11-Heb10:14\">10:1–4, 11–14</a> स्पष्ट रूप से संकेत देते हैं कि यहूदी बलिदान अभी भी चढ़ाए जा रहे थे।  इसलिए, यह निश्चितता के साथ कहा जा सकता है कि पत्री 70 ई. से पहले लिखी गई थी। यदि यह पौलुस की मृत्यु के बाद लिखी गई थी, तो यह 67 ई. के बाद का होना चाहिए, जो उनकी पारंपरिक मृत्यु तिथि मानी जाती है। इस प्रकार, इब्रानियों को 67–70 ई. की अवधि के बीच लिखा गया हो सकता है।</p><h2>उत्पत्ति और गंतव्य</h2><p>जिस स्थान से इब्रानियों को लिखा गया था, वह भी अनिश्चित है। पत्री की कुछ पांडुलिपियों में यह विवरण है कि &quot;रोम से लिखा गया&quot; या &quot;<span>इतालिया </span>से लिखा गया।&quot; इस प्रकार के संकेत उस कथन से निकाले गए अनुमान हैं &quot;इतालिया के मसीही <span>तुम्हें नमस्कार कहते हैं</span>&quot; (<a href=\"https://ref.ly/Heb13:24\">13:24</a>)। सबसे अधिक संभावना है कि यह संकेत करता है कि लेखक इतालिया में एक कलीसिया को उन <span>इतालियावाले</span> मसीही की ओर से शुभकामनाएँ भेज रहा है जो किसी अन्य देश, संभवतः आसिया में, उसके साथ जुड़े हुए हैं। फिर भी, हम निश्चितता के साथ उत्पत्ति के स्थान का निर्धारण नहीं कर सकते।</p><p>यह सुझाव दिया गया है कि यह पत्री यहूदी मत से मसीहत मत में परिवर्तित हुए लोगों के एक समूह को लिखी गई थी। फिर भी, यह किस सटीक समुदाय को भेजी गई थी, यह एक वाद-विवाद का विषय है। यहूदिया से लेकर इसपानिया तक लोगों की राय अलग-अलग है। <span>परम्परा </span>के अनुसार, इब्रानियों को फिलिस्तीन में रहने वाले यहूदी मसीही को निर्देशित किया गया था। लेकिन फिलिस्तीन के गंतव्य के विरुद्ध यह तर्क दिया जा सकता है: (1) पाठकों का यीशु के साथ व्यक्तिगत संपर्क नहीं था (<a href=\"https://ref.ly/Heb2:3\">2:3</a>), जो कि मध्य-पहली शताब्दी के फिलिस्तीन के निवासियों के लिए असंभव घटना है; (2) <a href=\"https://ref.ly/Heb12:4\">12:4</a> में यह कथन कि उनके पाठकों ने अभी तक अपने प्राण नहीं दिए थे, उस अवधि के फिलिस्तीनी मसीही के लिए शायद ही कहा जा सकता है; (3) विश्वासियों की उदारता (<a href=\"https://ref.ly/Heb10:34\">10:34</a>; <a href=\"https://ref.ly/Heb13:16\">13:16</a>) यरूशलेम कलीसिया की समाप्ति के साथ असंगत थी; और (4) पत्री का सामान्य स्वर <span>रब्बीवादी </span>की तुलना में यूनानवादी है।</p><p>इब्रानियों के गंतव्य के लिए अन्य प्रस्तावों में शामिल हैं (1) लूका के लेखन के आधार पर कैसरिया; (2) सीरिया अन्ताकिया या साइप्रस, यह मानते हुए कि बरनबास ने पत्री लिखी थी; (3) इफिसुस, उस शहर में पौलुस की सेवकाई के दौरान कई यहूदियों के परिवर्तन के प्रकाश में; (4) कुलुस्से, कुलुस्सियों के विधर्म और &quot;इब्रानियों&quot; के झूठे विश्वासों के बीच कुछ समानताओं को देखते हुए; और (5) सिकन्दरिया, पत्र में दार्शनिक फाइलो जुड़ेउस  के स्पष्ट प्रभाव के कारण। </p><p>यह सिद्धांत कि इब्रानियों को रोम में यहूदी मसीहीयों के एक समूह को निर्देशित किया गया था, कई शास्त्रियों के साथ अनुकूलता प्राप्त कर चुका है। रोमी के गंतव्य के समर्थन में तर्क निम्नलिखित तथ्यों को शामिल करते हैं: (1) पत्री पहली बार रोम में 96 ई. से पहले जानी गई थी। (2) <a href=\"https://ref.ly/Rom11:13,Rom11:18\">रोमियों 11:13, 18</a> सुझाव देता है कि रोम में कलीसिया यहूदी-मसीही अल्पसंख्यक से बनी थी। (3) पाठकों द्वारा सहन किए गए उपद्रव और कष्टों के सन्दर्भ (<a href=\"https://ref.ly/Heb10:32-Heb10:33\">इब्रा 10:32–33</a>; <a href=\"https://ref.ly/Heb12:4\">12:4</a>) ज्ञात कठोर उपायों के साथ संगत हैं जो रोमी अधिकारियों द्वारा लागू किए गए थे। (4) यह एक अच्छी सम्भावना है कि पवित्र लोग जो &quot;इतालिया से आते हैं&quot; रोम में अपने भाइयों को अभिवादन भेजेंगे। (5) रोम में यहूदी समुदाय ने गैर-अनुसारक या संप्रदायवादी यहूदी मत की कुछ विशेषताओं को संरक्षित किया था जो कुमरान समुदाय की धर्मशास्त्र और व्यवहार के बीच कई उल्लेखनीय समानताओं को समझाएगा और जो इब्रानियों में व्यक्त किया गया है।</p><p>यह सम्भावना है कि पत्री एक स्थानीय <span>कलीसिया </span>के भीतर एक छोटे उपसमूह को संबोधित की गई थी। <a href=\"https://ref.ly/Heb5:12\">5:12</a> में दी गई प्रोत्साहना—&quot;<span>समय के विचार से तो तुम्हें गुरु हो जाना चाहिए था</span>&quot;—पूरी मंडली के लिए शायद ही प्रासंगिक रहा होगा। <a href=\"https://ref.ly/Heb13:7,Heb13:24\">इब्रानियों 13:7, 24</a> इस सिद्धांत को और समर्थन देता है कि पत्री एक छोटे समूह को भेजी गई थी, शायद एक बड़े सभा के भीतर एक &quot;<span>घर की कलीसिया</span>&quot; को।</p><p>सम्भावित रूप से, कोई यह निष्कर्ष निकाल सकता है कि जिन्हें सम्बोधित किया गया था वे यहूदी मत से परिवर्तित लोग थे जो विस्थापन में रहते थे। इसलिए वे पुराने नियम के यहूदी मत से परिचित थे और <span>यूनानी </span>संसार के धार्मिक दर्शन से भी परिचित थे। सम्भवतः पाठक एक घर की संगति<strong> </strong>का हिस्सा थे जो मूल समूह से अलग होने की प्रवृत्ति रखते थे (<a href=\"https://ref.ly/Heb10:25\">10:25</a>)। रोम में ऐसी निवास कलीसियाओं का अस्तित्व <a href=\"https://ref.ly/Rom16:5,Rom16:14-Rom16:15\">रोमियों 16:5, 14–15</a> द्वारा पुष्टि की गई है।</p><h2>उद्देश्य</h2><p>यहूदी-मसीही मित्रों के मसीही मत को त्यागने और यहूदी मत में लौटने के खतरे के जवाब में, लेखक ने एक “<span>उपदेश की बातों</span>” (<a href=\"https://ref.ly/Heb13:22\">13:22</a>) के द्वारा उन्हें मसीही प्रकाशन की अंतिमता को संप्रेषित किया। उन्होंने अपने निराश, डगमगाते पाठकों को यह भी सूचित करने का प्रयास किया कि मसीह, जो परमेश्वर के अन्तिम प्रकाशन का उद्देश्य हैं, यहूदी मत के सबसे महान नायकों से कहीं अधिक श्रेष्ठ हैं।<strong> </strong>इसके अतिरिक्त, लेखक ने मसीह द्वारा सुरक्षित उद्धार के स्वर्गीय और शाश्वत चरित्र की पुष्टि की। जबकि वैधानिक बलिदान प्रणाली पाप की क्षमा को प्रभावी करने में असमर्थ थी, मसीह जो <span>सदाकाल का </span>महायाजक है, “<span>जो </span>उनके <span>द्वारा परमेश्वर के पास आते हैं, वह उनका पूरा-पूरा उद्धार कर सकता है</span>” (<a href=\"https://ref.ly/Heb7:25\">7:25</a>)। </p><p>संक्षेप में, लेखक ने अपने पाठकों को उस उपद्रव और पीड़ा के बीच धैर्यपूर्वक सहन करने की आवश्यकता की सराहना की, जिसका सामना अनन्त उद्धार के वारिसों को अनिवार्य रूप से करना पड़ता है। जिस प्रकार यीशु, हमारे विश्वास के अग्रदूत, ने अनंत पुरस्कार की प्रत्याशा में कष्ट सहा और धैर्यपूर्वक सहन किया, उसी प्रकार उत्पीड़ित, सताय गए विश्वासियों को &quot;ढीले हाथों और निर्बल घुटनों को सीधे करो&quot; (<a href=\"https://ref.ly/Heb12:12\">12:12</a>) उस अनन्त &quot;राज्य जिसे नष्ट नहीं किया जा सकता&quot; (<a href=\"https://ref.ly/Heb12:28\">12:28</a>) में उनके स्वागत की प्रत्याशा में।</p><p>लेखक का अन्तिम उद्देश्य लिखने का यह था कि वे उन लोगों के लिए भयावह न्याय की घोषणा करें जो यीशु मसीह को अस्वीकार करते हैं। <span>क्योंकि </span>“<span>हमारा </span>परमेश्वर भस्म करनेवाली आग हैं” (<a href=\"https://ref.ly/Heb12:29\">12:29</a>), “तो हमें क्या लगता है कि हम इस महान उद्धार <span>से उपेक्षा करके कैसे बच सकते हैं</span>” (<a href=\"https://ref.ly/Heb2:3\">2:3</a>)?</p><h2>विषयवस्तु</h2><p>रोमियों के बाद, इब्रानियों की पत्री <span>नए नियम </span>में सबसे <span>सैद्धांतिक </span>पुस्तक है। लेखक मसीह के सुसमाचार की यहूदी मत से श्रेष्ठता को प्रदर्शित करने के लिए कई गंभीर तर्क प्रस्तुत करते हैं। चूंकि यीशु अपने व्यक्तित्व और अपने कार्य दोनों में अन्तिम हैं, मसीहत सर्वोच्च और मानक विश्वास है। इस पुस्तक का विशेषवाद आधुनिक विश्व की भावना के विपरीत है।</p><h3>पूर्व प्रकाशन की तुलना में पुत्र की श्रेष्ठता (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1:1–4</a>)</h3><p>लेखक स्वीकार करते है कि परमेश्वर ने स्वयं को पूर्व युग के भविष्यद्वक्ताओं के सामने कई तरीकों से प्रकट किया - सपनों, दर्शन, श्रव्य वाणी और महान कार्यों के माध्यम से। लेकिन “इन <span>अन्तिम </span>दिनों में” (<span>अन्त </span>समय का आगमन, <a href=\"https://ref.ly/Heb9:26\">9:26</a> देखें) परमेश्वर ने अंततः और निर्णायक रूप से अपने स्वयं के पुत्र के माध्यम से बात की (<a href=\"https://ref.ly/Heb1:2\">1:2</a>)। तर्क का केंद्रीय बिंदु यह है कि किसी न किसी तरीके से भविष्यद्वक्ताओं ने परमेश्वर से अनन्त वचन प्राप्त किया। फिर भी पुत्र और पिता के घनिष्ठ सम्बन्ध को देखते हुए, परमेश्वर का नवीनतम प्रकाशन उनके अपने अस्तित्व की गहराइयों से प्रकट हुआ है।</p><p>ईश्वरीय प्रकाशन के शिखर के रूप में पुत्र की पहचान से यीशु मसीह के व्यक्तित्व और उनके भूमण्डलीय कार्य का संक्षिप्त लेकिन गहरा बयान मिलता है। पुत्र परमेश्वर की महिमा को प्रतिबिंबित करते हैं क्योंकि ईश्वरीय गुणों का सार उनके व्यक्तित्व के माध्यम से चमकता है। इसके अलावा, वे परमेश्वर की प्रकृति की छवि और मुहर को धारण करते हैं (<a href=\"https://ref.ly/Heb1:3\">1:3</a>), जैसे मोम मुहर की छाप को धारण करता है। यीशु परमेश्वर के अन्तिम प्रकाशन के रूप में वास्तव में ईश्वरीय और अनन्त परमेश्वर के पुत्र हैं। मसीह की उत्कृष्टता इस तथ्य में और भी प्रदर्शित होती है कि वे वह शक्तिशाली माध्यम हैं जिनके द्वारा <span>सृष्टि </span>की रचना हुई (<a href=\"https://ref.ly/Heb1:2\">2</a>) और जिसके द्वारा ब्रह्मांडीय व्यवस्था को बनाए रखा गया है (<a href=\"https://ref.ly/Heb1:3\">3</a>)। नैतिक क्षेत्र में उन्होंने पापों का शुद्धिकरण किया है और अब परमेश्वर के दाहिने हाथ पर सिंहासन पर बैठे हैं (पुष्टि करें <a href=\"https://ref.ly/Heb8:1\">8:1</a>)। पुत्र के प्रति परमेश्वर की प्रसन्नता इस बात में देखी जाती है कि उन्होंने मसीह को सबका <span>वारिस </span>और प्रधान नियुक्त किया है (<a href=\"https://ref.ly/Heb1:2\">1:2</a>)। परमपिता परमेश्वर के अलावा कोई भी उनके नाम से बढ़कर नहीं है  (वचन <a href=\"https://ref.ly/Heb1:4\">4</a>)।</p><h3>पुत्र की स्वर्गदूतों से श्रेष्ठता (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1:5–2:18</a>)</h3><p>बाइबल और बाइबल के बाद के यहूदी मत में स्वर्गदूतों का उच्च स्थान था। पारंपरिक रूप से यहूदियों का मानना था कि स्वर्गदूत परमेश्वर के सिंहासन पर उनकी स्तुति करते थे, परमेश्वर के प्रकाशन को मनुष्यों तक पहुँचाते थे, परमेश्वर की इच्छा का पालन करते थे, और परमेश्वर के लोगों को सहायता प्रदान करते थे। स्वर्गदूत शक्ति और ज्ञान में मनुष्यों से बहुत श्रेष्ठ थे। यहूदी <span>अप्रमाणिक ग्रन्थ </span>के अनुसार, स्वर्गदूत तारों पर शासन करते थे और सभ्यताओं के उत्थान और पतन के लिए जिम्मेदार थे। कुमरान विचारधारा के अनुसार, युग के अन्त में स्वर्गदूत प्राणी <span>बलियाल </span>और बुराई की शक्तियों के साथ अन्तिम भूमण्डलीय संघर्ष में संलग्न होंगे।</p><p>इस पृष्ठभूमि के विरुद्ध इब्रानियों के लेखक तर्क करते है कि पुत्र स्वर्गदूतों से बहुत श्रेष्ठ हैं। अपने बिन्दु को साबित करने के लिए, लेखक प्रसिद्ध पुराने नियम के ग्रंथों की एक श्रृंखला को इकट्ठा करते है और उन्हें सीधे पुत्र पर लागू करते है। परमेश्वर ने कभी किसी स्वर्गदूत के बारे में नहीं कहा, “<span>आज मैं ही ने तुझे जन्माया है।</span>” (<a href=\"https://ref.ly/Ps2:7\">भज 2:7</a>)। फिर भी पुत्र के पक्ष में ऐसा दावा किया गया था (<a href=\"https://ref.ly/Heb1:5\">इब्रा 1:5</a>)। जब पुत्र ने स्वयं को संसार में अवतरित किया, तो उन्होंने स्वर्गदूतों की आज्ञाकारी आराधना प्राप्त की (वचन&nbsp;<a href=\"https://ref.ly/Heb1:6\">6</a>)। उनका प्रभुत्व, अनंतता और महिमा परमेश्वर के दाहिने हाथ पर है (वचन <a href=\"https://ref.ly/Heb1:8,Heb1:11-Heb1:12\">8, 11–12</a>)। इसके विपरीत, स्वर्गदूत “केवल सेवक” हैं (वचन <a href=\"https://ref.ly/Heb1:14\">14</a>) जो गरिमा और शक्ति में पुत्र से नीचे हैं।</p><p><a href=\"https://ref.ly/Heb2:1-Heb2:4\">इब्रानियों 2:1–4</a> में लेखक अपने डगमगाते हुई  मंडली को परमेश्वर की सच्चाई से दूर होने के खतरे के बारे में चेतावनी देते हैं। यदि स्वर्गदूतों द्वारा मध्यस्थता की गई व्यवस्था की अवज्ञा करने पर कठोर दण्ड मिला, तो पुत्र द्वारा दी गई प्रकाशन को पैरों तले रौंदने वालों पर परमेश्वर का न्याय कितना अधिक कठोर होगा? यदि मसीह में परमेश्वर की उद्धार की कृपा की उपेक्षा की जाती है, तो प्रतिफल निश्चित रूप से आएगा (<a href=\"https://ref.ly/Heb2:3\">2:3</a>)।</p><p>स्वर्गदूतों का उल्लेख लेखक के मन को यीशु के अपमान और महिमा की ओर मोड़ता है (<a href=\"https://ref.ly/Heb2:5-Heb2:18\">2:5–18</a>)। <a href=\"https://ref.ly/Ps8:1-Ps8:9\">भजन संहिता 8</a>, जो मनुष्य की लघुता और फिर भी उसकी महत्ता के बारे में एक गीत है, यीशु के अनुभव पर लागू होता है। मनुष्य माँस और लहू को ग्रहण करते हुए, यीशु को “<span>स्वर्गदूतों से कुछ ही कम किया</span>” (<a href=\"https://ref.ly/Heb2:7\">इब्रा 2:7</a>)। लेकिन उनके सांसारिक कार्य की पूर्णता के बाद, उन्हें स्वर्गदूतों से ऊपर उठाया गया और स्वर्ग की महिमा और सम्मान के साथ <span>मुकुट </span>पहनाया गया (वचन&nbsp;<a href=\"https://ref.ly/Heb2:9\">9</a>)। मसीह के अवतरण और आरोहण के धार्मिक निहितार्थों को सावधानीपूर्वक स्पष्ट किया गया है: मसीह पृथ्वी पर उतरे (1)&nbsp;कई <span>पुत्रों </span>को महिमा में लाने के लिए (वचन <a href=\"https://ref.ly/Heb2:10\">10</a>), (2)&nbsp;शैतान को नष्ट करने के लिए (वचन&nbsp;<a href=\"https://ref.ly/Heb2:14\">14</a>), (3)&nbsp;अपने लोगों को मृत्यु के <span>दासत्व </span>से छुड़ाने के लिए (वचन&nbsp;<a href=\"https://ref.ly/Heb2:15\">15</a>), और (4)&nbsp;लोगों के पापों के लिए क्रूस पर बलिदान देने के लिए (वचन&nbsp;<a href=\"https://ref.ly/Heb2:17\">17</a>)। वह स्वर्ग में आरोहित हुए (1)&nbsp;हमारी ओर से एक विश्वासयोग्य महायाजक के रूप में मध्यस्थता करने के लिए (वचन&nbsp;<a href=\"https://ref.ly/Heb2:17\">17</a>), और (2)&nbsp;उनकी सहायता करने के लिए जो कड़ी परीक्षा में हैं (वचन&nbsp;<a href=\"https://ref.ly/Heb2:18\">18</a>)। मसीह के व्यक्तित्व और उनके कार्य का संपूर्ण सार <a href=\"https://ref.ly/Heb2:9\">इब्रानियों 2:9</a> में दिया गया है: “जो हम देखते हैं यीशु को जो स्वर्गदूतों से कुछ ही कम किया गया था’ और मृत्यु का दुःख उठाने के कारण महिमा और आदर का मुकुट पहने हुए देखते हैं’ ताकि परमेश्वर के अनुग्रह से वह हर एक मनुष्य के लिये मृत्यु का स्वाद चखे”।</p><h3>मूसा और यहोशू से पुत्र की श्रेष्ठता (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3:1–4:13</a>)</h3><p>यहूदी मसीही जो यहूदी मत में वापस लौटने पर विचार कर रहे थे, निश्चय ही मानते थे कि मूसा इस्राएल के इतिहास में सबसे महान व्यक्तियों में से एक थे। इतने सम्मानित थे वे जिन्होंने इस्राएल को मिस्र से बाहर मरुभूमि के माध्यम से निकाला और उन्हें व्यवस्था दी कि इस्राएल के इतिहास में मूसा जैसा सम्मानित कोई नहीं था। फिर भी इब्रानियों के लेखक तर्क करते हैं कि मूसा, यद्यपि अपने बुलावे के प्रति विश्वासयोग्य थे, लेकिन वे परमेश्वर के घर में केवल एक सेवक थे। इसके विपरीत, यीशु सेवक नहीं बल्कि पुत्र थे; वे केवल घर में रहने वाले नहीं थे बल्कि उस संरचना के वास्तविक निर्माता थे। इसलिए, यीशु मूसा के सम्मानित व्यक्तित्व से कहीं अधिक महान हैं।</p><p>यीशु की मूसा से श्रेष्ठता से व्यावहारिक निष्कर्ष निकाले जाते हैं। <a href=\"https://ref.ly/Ps95:7-Ps95:11\">भजन संहिता 95:7–11</a> से लेखक मूसा के अधीन इस्राएल के दुखद अनुभव को मरुभूमि में भटकने के दौरान दोहराते हैं (<a href=\"https://ref.ly/Heb3:7-Heb3:19\">इब्रा 3:7–19</a>)। 40 वर्षों के मरुभूमि के अनुभव के दौरान लोग सदा अपने मन से भटकते रहे और परमेश्वर के विरुद्ध विद्रोह करते रहे। इसके बदले में परमेश्वर उनके हठ के कारण क्रोधित हुए और शपथ खाई कि जिन लोगों ने पाप किया, वे उस विश्राम में कभी प्रवेश नहीं करेंगे, जो परमेश्वर उन्हें प्रदान करने वाले थे (वचन <a href=\"https://ref.ly/Heb3:10-Heb3:11,Heb3:18\">10–11, 18</a>)। लेखक इस प्रकार तर्क करते हैं कि यदि मूसा के अधीन परमेश्वर की अवज्ञा के गंभीर परिणाम हुए थे, तो मसीह को त्यागना और भी अधिक खतरनाक होगा। इसलिए डगमगाते हुए मसीही को चेतावनी दी जाती है कि कहीं ऐसा न हो कि वे एक बुरे और अविश्वासी मन के कारण वे जीवित परमेश्वर से दूर हो जाएं (वचन <a href=\"https://ref.ly/Heb10:12\">12</a>)। केवल दृढ़ स्थिरता ही स्वर्गीय लक्ष्य की प्राप्ति की ओर ले जाएगी (वचन <a href=\"https://ref.ly/Heb10:14\">14</a>)।</p><p>यहोशू को भी इस्राएल का महान अगुआ माना गया था। फिर भी, अवज्ञा के कारण, यहोशू की अगुआई में लोग उस विश्राम में प्रवेश करने में असफल रहे जो परमेश्वर ने योजना बनाई थी। उस विश्राम का उल्लेख परमेश्वर के सब्त विश्राम से सम्बंधित है (<a href=\"https://ref.ly/Heb4:3-Heb4:4\">4:3–4</a>), और यह उद्धार से निकटता से सम्बंधित एक अवधारणा है। यह एक आत्मिक वास्तविकता है जिसे हमारे अपने कार्यों से हटकर मसीह के पूर्ण कार्य पर विश्वास करने के द्वारा प्राप्त किया जाता है (वचन <a href=\"https://ref.ly/Heb4:10\">10</a>)। लेखक पाठकों को याद दिलाते हैं कि &quot;परमेश्वर के लोगों के लिए एक विशेष विश्राम [एक सब्त विश्राम] अभी भी प्रतीक्षा कर रहा है&quot; <strong>(</strong>वचन  <a href=\"https://ref.ly/Heb4:9\">9</a>), जिसे केवल मसीह ही प्रदान कर सकते हैं। मसीही न केवल वर्तमान युग में इस सब्त विश्राम का आनन्द लेते हैं, बल्कि आने वाले युग में इसकी पूर्णता की आशा भी करते हैं। उद्धार के सब्त विश्राम में प्रवेश सुनिश्चित करने के मुख्य साधनों में से एक परमेश्वर का वचन है (वचन <a href=\"https://ref.ly/Heb4:12\">12</a>)। यह जीवित और प्रभावशाली वचन आत्मा की गहराइयों में प्रवेश करता है, हमारी वास्तविक स्थिति को उजागर करता है, और  विश्वास करने वाले हृदय को सामर्थ देता है।</p><h3>पुत्र के याजक पद की श्रेष्ठता (<a href=\"https://ref.ly/Heb4:14-Heb7:28\">4:14–7:28</a>)</h3><p>लगभग आधे इब्रानियों की पत्री यीशु मसीह के याजकपद को समर्पित है। लेखक बड़े विस्तार से यह दिखाने का प्रयास करते हैं कि सम्मानित हारूनी याजक प्रणाली को मलिकिसिदक की पंक्ति में महायाजक द्वारा प्रतिस्थापित किया गया है (<a href=\"https://ref.ly/Heb5:6\">5:6</a>; <a href=\"https://ref.ly/Heb6:20\">6:20</a>; <a href=\"https://ref.ly/Heb7:11\">7:11</a>)। इस केन्द्रीय विषय की पहले ही <span>भविष्यद्वाणी </span>की गई थी जब मसीह को &quot;<span>एक दयालु और विश्वासयोग्य महायाजक</span>&quot; कहा गया था जिन्होंने पापों का प्रायश्चित किया है (<a href=\"https://ref.ly/Heb2:17\">2:17</a>)।</p><p>इब्रानियों का दावा है कि यीशु का याजकीय पद विश्वासियों के विश्वास का अन्तिम आधार है (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">4:14–16</a>)। तीन कारणों से यीशु पुरानी वैधानिक याजकीय व्यवस्था से श्रेष्ठ हैं। पहला, वे एक <em>बड़ा </em> महायाजक हैं (वचन <a href=\"https://ref.ly/Heb4:14\">14</a>)। यहूदी महायाजक पर्वत पर चढ़कर मन्दिर के पवित्र स्थान में प्रवेश करते थे, लेकिन यीशु, हमारे महान महायाजक, स्वर्ग में स्वयं चढ़ गए और उच्च पवित्र स्थान में प्रवेश किया। वे किसी सांसारिक तम्बू में नहीं बल्कि परमेश्वर की उपस्थिति में सेवा करते हैं। दूसरा, यीशु एक <em>सहानुभूतिपूर्ण</em> महायाजक हैं (वचन <a href=\"https://ref.ly/Heb4:15\">15क</a>)। पूर्ण परमेश्वर और पूर्ण मनुष्य होने के कारण, यीशु अपने लोगों के कष्टों और परीक्षाओं में उनके साथ दुख सहते हैं। स्वर्ग के दृष्टिकोण से वे पूरी तरह जानते हैं कि उनके लोगों को क्या सहना पड़ता है। और वे हमारे दुखों को &quot;महसूस&quot; करते हैं, और वह भी पूर्णता के साथ। अन्त में, यीशु एक <span><em>निष्पाप </em></span>महायाजक हैं (वचन <a href=\"https://ref.ly/Heb4:15\">15ख</a>)। जबकि लेवीय याजकों को अपने पापों के लिए नियमित रूप से बलिदान लाना पड़ता था। दिन प्रतिदिन (<a href=\"https://ref.ly/Heb7:27\">7:27</a>), वर्ष दर वर्ष—यीशु के पास कोई पाप नहीं था जिसे शुद्ध करने की आवश्यकता हो, क्योंकि &quot;<span>जो पवित्र, और निष्कपट और निर्मल, और पापियों से अलग</span>&quot; (वचन <a href=\"https://ref.ly/Heb7:26\">26</a>) हैं। यीशु के याजकीय पूर्णताओं को देखते हुए, अत्यधिक परीक्षित मसीही को अनुग्रह के सिंहासन <span>के</span> <span>निकट </span>दया प्राप्त करने और आवश्यकता के समय सहायता के लिए अनुग्रह पाने के लिए प्रेरित किया जाता है (<a href=\"https://ref.ly/Heb4:16\">4:16</a>)।</p><p>यह पाठ इस बात को स्पष्ट करता है कि जो लोग यीशु के याजकपद पर संदेह करते हैं, उनके लिए याजक बनने की दो आवश्यक शर्तें बताई गई हैं। पहला, यदि महायाजक को <span>मनुष्यों </span>का प्रतिनिधित्व परमेश्वर के समक्ष करना है, तो उसे मनुष्यों में से चुना जाना चाहिए (<a href=\"https://ref.ly/Heb5:1-Heb5:2\">5:1–2</a>)। दूसरा, उसे परमेश्वर द्वारा महायाजक के पद के लिए नियुक्त किया जाना चाहिए, जैसा कि हारून को बुलाया गया था (वचन <a href=\"https://ref.ly/Heb5:4\">4</a>)। मसीह ने इन शर्तों को पूरी तरह से पूरा किया। <a href=\"https://ref.ly/Ps2:7\">भजन संहिता 2:7</a> और <a href=\"https://ref.ly/Ps110:4\">110:4</a> से प्रमाणित होता है कि यीशु ने यह पद स्वयं नहीं लिया बल्कि परमेश्वर द्वारा नियुक्त किए गए थे (<a href=\"https://ref.ly/Heb5:5-Heb5:6\">इब्रा 5:5–6</a>)। इसके अतिरिक्त, यीशु ने आज्ञाकारिता सीखी (वचन <a href=\"https://ref.ly/Heb5:8\">8</a>) और गतसमनी में अनुभव की गई पीड़ा से यह प्रमाणित होता है कि वह पूरी तरह से मनुष्य थे (वचन <a href=\"https://ref.ly/Heb5:7\">7</a>)। फिर भी, इब्रानियों यह स्पष्ट करता है कि यीशु हारून के याजक क्रम से नहीं थे, बल्कि मलिकिसिदक के क्रम में महायाजक थे (वचन <a href=\"https://ref.ly/Heb5:10\">10</a>)।</p><p>मलिकिसिदकीय महायाजक के रूप में मसीह के विषय को प्रस्तुत करने के बाद, लेखक अपने पाठकों को यह याद दिलाते हैं कि वे इस प्रकार की उन्नत शिक्षा के लिए पूरी तरह तैयार नहीं थे। यद्यपि वे लम्बे समय से मसीह में विश्वास कर रहे थे (<a href=\"https://ref.ly/Heb5:12\">5:12</a>), फिर भी उनके मित्र आत्मिक रूप से अपरिपक्व और धीमे बने हुए थे। इसलिए, लेखक उन्हें मसीही परिपक्वता की ओर आगे बढ़ने की चुनौती देते हैं, ताकि वे उन्नत शिक्षण के ठोस भोजन को ग्रहण करने के लिए तैयार हो सकें।</p><p>अपने विषयांतर में लेखक न केवल आत्मिक अपरिपक्वता के खिलाफ चेतावनी देते हैं, बल्कि &quot;<span>विश्‍वासत्याग</span>&quot; के विरुद्ध भी आगाह करते हैं। यहाँ यह प्रश्न उठता है कि क्या लेखक की <a href=\"https://ref.ly/Heb6:4-Heb6:8\">इब्रानियों 6:4–8</a> और <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10:26–31</a> में <span>विश्‍वासत्याग </span>की शिक्षा संतों की दृढ़ता के नए नियम सिद्धांत का विरोध करती है। निस्संदेह ऐसा नहीं है। कुछ प्राधिकारियों का मानना है कि जिनसे संबोधित कर रहे थे वे सच्चे मसीही नहीं थे, इसलिए यहाँ मुद्दा <span>विश्‍वासत्याग </span>का नहीं है। यह सम्भव है, जैसे यहूदा इस्करियोती या शमौन मागुस (<a href=\"https://ref.ly/Acts8:9-Acts8:24\">प्रेरितों के काम 8:9–24</a>), जिन्होंने सुसमाचार का पर्याप्त ज्ञान तो रखा लेकिन व्यक्तिगत प्रतिबद्धता में कमी की। फिर भी लेखक यह स्पष्ट करते हैं कि जिनसे वे संबोधित कर रहे हैं उनके मामले में वे ऐसा विश्वास नहीं करते हैं (<a href=\"https://ref.ly/Heb6:9\">इब्रा 6:9</a>)। सबसे तर्कसंगत दृष्टिकोण यह है कि इन दो प्रेरणादायक गद्यांशों में लेखक एक काल्पनिक तर्क प्रस्तुत करते हैं, ताकि अपने मित्रों को यहूदी मत में वापस लौटने की गंभीरता की चेतावनी दे सकें। अर्थात, यदि एक पतन होता है, तो नवीनीकरण असंभव होगा जब तक कि मसीह फिर से न मरें। लेखक इन कठिन गद्यांशों का सारांश इन शब्दों में प्रस्तुत करते हैं &quot;<span>जीविते परमेश्वर के हाथों में पड़ना भयानक बात है</span>&quot; (<a href=\"https://ref.ly/Heb10:31\">10:31</a>)। फिर भी, मसीह के अनुयायी परमेश्वर के वचनों को आत्मविश्वास से पकड़ सकते हैं, जो गंभीर शपथ द्वारा पुष्टि की गई हैं, ताकि उन्हें उनके परीक्षणों के माध्यम से देखा जा सके (<a href=\"https://ref.ly/Heb6:13-Heb6:18\">6:13–18</a>)। परमेश्वर पर विश्वास किया जा सकता है कि वे विश्वासियों को दृढ़ता से थामे रहेंगे।</p><p><a href=\"https://ref.ly/Heb7:1-Heb7:28\">इब्रानियों 7</a> में मसीह की याजकपद की श्रेष्ठता के लिए एक जटिल तर्क प्रस्तुत किया गया है जो पुराने वैधानिक व्यवस्था से श्रेष्ठ है। मलिकिसिदक, जो शालेम के प्राचीन याजक-राजा थे (<a href=\"https://ref.ly/Gen14:18-Gen14:20\">उत 14:18–20</a>), मसीह का प्रतीक माने जाते हैं। उन्हें “<span>धार्मिकता का राजा</span>” और “शांति का राजा” कहा गया है (<a href=\"https://ref.ly/Heb7:2\">इब्रा 7:2</a>)। शालेम के इस याजक-राजा के पास रूपक रूप में वह गुण है, जो वास्तव में मसीह में साक्षात विद्यमान हैं: न उनके माता-पिता का कोई उल्लेख मिलता है, न उनके जीवन का कोई आरंभ और न कोई अन्त (<a href=\"https://ref.ly/Heb7:3\">3</a>)। मलिकिसिदक को तीन कारणों से अब्राहम से श्रेष्ठ दिखाया गया है: (1) मलिकिसिदक ने अब्राहम को आशीर्वाद दिया (वचन <a href=\"https://ref.ly/Heb7:1,Heb7:7\">1, 7</a>); (2) उन्होंने अब्राहम से दशमांश स्वीकार किया (वचन <a href=\"https://ref.ly/Heb7:2-Heb7:6\">2–6</a>); और (3) मलिकिसिदक की मृत्यु का कोई उल्लेख पुराने नियम में नहीं मिलता<strong> </strong>(<a href=\"https://ref.ly/Heb7:8\">8</a>)। इसका अर्थ यह भी है कि चूंकि लेवी, जो इस्राएल के याजक कुल का था, अब्राहम की संतति के रूप में उनकी कमर में था (<a href=\"https://ref.ly/Heb7:10\">10</a>), मलिकिसिदक लेवीय याजकों से श्रेष्ठ है। और चूंकि मसीह मलिकिसिदक के समान याजक हैं (<a href=\"https://ref.ly/Heb7:15\">15</a>), इसका स्पष्ट तात्पर्य यह है कि परमेश्वर के पुत्र मसीह, पुराने वैधानिक याजक से कहीं अधिक उत्कृष्ट और श्रेष्ठ हैं।</p><p>परिणामस्वरूप, मसीह की याजकता ने पुरानी लेवीय याजकता को प्रतिस्थापित कर दिया है। पुराने क्रम का पतन अनिवार्य था, क्योंकि उसकी बार-बार की जाने वाली पशु बलियाँ कभी भी आत्मिक पूर्णता तक नहीं पहुँच सकती थीं (<a href=\"https://ref.ly/Heb7:11\">7:11</a>)। यह एक प्रणाली थी जो <span>निर्बल </span>और <span>निष्फल </span>थी (वचन <a href=\"https://ref.ly/Heb7:18\">18</a>)। इसके विपरीत, मसीह की याजकता अविनाशी, अनन्त, निरन्तर, प्रभावशाली, अन्तिम, और पूर्ण है (वचन <a href=\"https://ref.ly/Heb7:16,Heb7:21,Heb7:24-Heb7:27\">16, 21, 24–27</a>)। पापों की क्षमा और परमेश्वर के साथ मेल-मिलाप केवल मसीह के माध्यम से ही सम्भव है, जो हमारे बड़ा महायाजक हैं।</p><h3>पुत्र के याजकीय कार्य की श्रेष्ठता (<a href=\"https://ref.ly/Heb8:1-Heb10:39\">8:1–10:39</a>)</h3><p>चूंकि मसीह का याजकीय कार्य पुराने क्रम से बहुत अधिक श्रेष्ठ है, यह स्वाभाविक निष्कर्ष निकलता है कि उनकी याजकीय सेवा अब तक की सभी सेवाओं से सर्वोत्तम है। <a href=\"https://ref.ly/Heb8:1-Heb8:5\">8:1–5</a> में मसीह को एक बेहतर पवित्रस्थान में महायाजक के रूप में प्रस्तुत किया गया है। लेखक प्लेटो के निर्देश और अपूर्ण प्रतिलिपि के भेद का उपयोग करते हुए तर्क करते हैं कि लेवीय का पवित्रस्थान और उनके बलिदान केवल स्वर्गीय वास्तविकताओं की छाया मात्र हैं: (1) मसीह सच्चे तम्बू में सेवा करते हैं जो स्वर्गीय पवित्रस्थान है (वचन <a href=\"https://ref.ly/Heb8:2,Heb8:5\">2, 5</a>); (2) वे पिता की उपस्थिति में अपने महायाजकीय सेवा का निर्वहन करते हैं, जिसके परिणामस्वरूप एक बहुत अधिक प्रभावी सेवकाई होती है (वचन <a href=\"https://ref.ly/Heb8:1,Heb8:6\">1, 6</a>); और (3) उनका क्रूस पर बलिदान परम और बलिदान था (वचन <a href=\"https://ref.ly/Heb8:3\">3</a>)। यह कितना अव्यवहारिक है कि उनके मसीही पाठक वापस पुराने यहूदी याजकीय प्रणाली की ओर लौटें!</p><p>मसीह एक नई और बेहतर वाचा के सेवक हैं, जिसे (<a href=\"https://ref.ly/Heb8:6-Heb8:13\">8:6–13</a>) में प्रस्तुत किया गया है। परमेश्वर द्वारा राष्ट्र के पिताओं के साथ स्थापित पुरानी वाचा को तुच्छ नहीं समझा जाना चाहिए; फिर भी, यह वाचा अप्रभावी और अप्रचलित हो गई थी (वचन <a href=\"https://ref.ly/Heb8:13\">13</a>)। यिर्मयाह भविष्यद्वक्ता ने पहले ही उस नई वाचा की <span>भविष्यद्वाणी </span>की थी, जिसे परमेश्वर अपनी प्रजा के साथ स्थापित करेंगे (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">यिर्म 31:31–34</a>)। यह नई वाचा मसीह द्वारा सील की गई है और इसके तीन प्रमुख पहलू हैं: (1)&nbsp;पवित्र आत्मा द्वारा मन और हृदय में तत्काल परिवर्तनकारी कार्य  (<a href=\"https://ref.ly/Heb8:10\">इब्रा 8:10</a>);  (2) परमेश्वर का व्यक्तिगत और गहन ज्ञान, जो अब सभी के लिए सुलभ है (वचन <a href=\"https://ref.ly/Heb8:11\">11</a>); और (3) पापों की पूर्ण क्षमा (वचन <a href=\"https://ref.ly/Heb8:12\">12</a>)। यह नई और श्रेष्ठ वाचा मसीह के महान महायाजक के रूप में किए गए कार्य पर आधारित है।</p><p>अध्याय <a href=\"https://ref.ly/Heb9:1-Heb9:28\">9</a> पुराने और नए वाचा के अंतर्गत याजक सेवा की प्रभावशीलता की गहन तुलना प्रस्तुत करता है। पुराने नियम के लेवीय याजक पृथ्वी पर एक भौतिक पवित्र स्थान में सेवा करते थे (वचन <a href=\"https://ref.ly/Heb9:1-Heb9:5\">1–5</a>)। तम्बू और उसमें रखी वस्तुओं का विस्तार से वर्णन किया गया है ताकि उनकी अस्थायी और सीमित प्रकृति को उजागर किया जा सके। इसके अतिरिक्त, पृथ्वी पर स्थित पवित्र स्थान में बलिदानों की विधि का उल्लेख किया गया है, जो सीमित और आंशिक रूप से प्रभावी थी। यहूदी याजकों को परम पवित्र स्थान में प्रवेश करने का अधिकार नहीं था, जिसमें वाचा का सन्दूक और दया का आसन था जो पापों के प्रायश्चित का स्थान था (वचन <a href=\"https://ref.ly/Heb9:6\">6</a>)। केवल महायाजक को ही परम पवित्र स्थान में प्रवेश की अनुमति थी, और वह भी केवल वर्ष में एक बार, प्रायश्चित के दिन, और केवल अपने पापों के लिए बलिदान देने के बाद ही प्रवेश कर सकते थे (वचन <a href=\"https://ref.ly/Heb9:7\">7</a>)। परम पवित्र स्थान की दुर्गमता का अर्थ था कि परमेश्वर की उपस्थिति तक पहुंच नहीं खोली गई थी। पर्दा इस तथ्य का प्रतीक था कि परमेश्वर के सिंहासन तक लोगों के लिए कोई सीधा मार्ग नहीं था, याजकों के पास कोई रास्ता नहीं था, और महायाजक के पास सीमित रास्ता था और वह भी वर्ष में केवल एक बार। इसके अलावा, यह बलिदान केवल बाहरी धार्मिक शुद्धिकरण से जुड़े थे और वे विवेक या आंतरिक आत्मा को शुद्ध करने में सक्षम नहीं थे (वचन <a href=\"https://ref.ly/Heb9:9-Heb9:10\">9–10</a>)। इस प्रकार, वास्तव में प्रभावी और पूर्ण बलिदान का इंतजार किया जा रहा था, जिसे &quot;सुधार के समय&quot; में पूरा किया जाना था (वचन <a href=\"https://ref.ly/Heb9:10\">10</a>)।</p><p>मसीह की याजकीय सेवा को इब्रानियों में अत्यधिक प्रभावी रूप में प्रस्तुत किया गया है। पहले, मसीही महायाजक ने एक बेहतर और अनन्त बलिदान प्रस्तुत किया (<a href=\"https://ref.ly/Heb9:11-Heb9:14\">9:11–14</a>), और यही इब्रानियों के संदेश का मुख्य केंद्र है। तम्बू की छवि का उपयोग करते हुए, लेखक यह दर्शाते हैं कि मसीह ने वह पूरा किया जो यहूदी याजक करने में असमर्थ रहे। मसीह ने बार-बार नहीं, बल्कि हमेशा के लिए <em>एक </em>बार स्वर्गीय परमपवित्र स्थान में प्रवेश किया, जिससे उन्होंने पूर्ण और अनन्त छुटकारा प्राप्त किया (वचन <a href=\"https://ref.ly/Heb9:12\">12</a>)। यह प्रवेश न तो <span>बकरों </span>और <span>बछड़ों </span>के लहू के माध्यम से हुआ, बल्कि स्वयं मसीह ने अपने जीवन के लहू को वेदी पर चढ़ाया। प्रभु ने केवल एक भौतिक बलिदान नहीं दिया, बल्कि <span>सनातन </span>आत्मा के माध्यम से स्वयं को परमेश्वर को <span>चढ़ाया</span> (वचन <a href=\"https://ref.ly/Heb9:14\">14</a>)। इस प्रकार मसीह का उत्तम बलिदान शरीर की शुद्धि से बढ़कर अशुद्ध विवेक की शुद्धि तक जाता है।</p><p>दूसरा, मसीह ने अपनी मृत्यु के माध्यम से एक बेहतर वाचा स्थापित की है (<a href=\"https://ref.ly/Heb9:15-Heb9:23\">9:15–23</a>)। <a href=\"https://ref.ly/Heb8:6-Heb8:13\">इब्रानियों 8:6–13</a> की शिक्षा को और विकसित किया गया है। पुरानी वाचा को बछड़ों और बकरों के लहू से मुहरबन्द किया गया था, जो केवल बाहरी शुद्धिकरण का प्रतीक था (<a href=\"https://ref.ly/Heb9:19\">9:19</a>)। लेकिन नई वाचा की पुष्टि परमेश्वर के अपने पुत्र, मसीह के लहू से की गई थी। इस प्रकार नई वाचा वह पूरा कर सकती है जो पुरानी वाचा केवल संकेत करती थी - पापों की क्षमा और शुद्धि (वचन <a href=\"https://ref.ly/Heb9:22\">22</a>)।</p><p>तीसरा, मसीह एक बेहतर तम्बू में सेवा करते हैं (<a href=\"https://ref.ly/Heb9:24-Heb9:28\">9:24–28</a>)। हमारे प्रभु ने केवल एक सांसारिक पवित्र स्थान में नहीं, बल्कि स्वर्ग के पवित्र स्थान में हमारा प्रतिनिधित्व करने के लिए प्रवेश किया (<a href=\"https://ref.ly/Heb9:24\">24</a>)। सिंहासन तक पहुंच एक वर्ष में केवल एक दिन तक सीमित नहीं है, क्योंकि वे निरंतर पिता की उपस्थिति में हैं। इसके अलावा, बार-बार बलिदान किए जाने की आवश्यकता नहीं है। क्रूस पर मसीह का एकल बलिदान ने पाप को एक बार और हमेशा के लिए जीत लिया है (<a href=\"https://ref.ly/Heb9:26\">26</a>)। संक्षेप में, पवित्र स्थान, वाचा, और बलिदानों के सन्दर्भ में, मसीही का महायाजक पुराने यहूदी व्यवस्था से बहुत श्रेष्ठ है।</p><p>इन महत्वपूर्ण बिंदुओं को समझाने के लिए, लेखक अध्याय <a href=\"https://ref.ly/Heb10:1-Heb10:39\">10</a> में मसीह के महायाजकीय कार्य की पूर्णता के विषय पर विस्तार से चर्चा करते हैं। लेवीय बलिदानों के व्यर्थ चरित्र (<a href=\"https://ref.ly/Heb9:6-Heb9:14\">9:6–14</a>) से सम्बन्धित पहले के तर्क को जोर देने के लिए दोहराया गया है (<a href=\"https://ref.ly/Heb10:1-Heb10:4\">10:1–4</a>)। मूसा की धार्मिक व्यवस्था बार-बार बलिदानों की माँग करती थी, जो उपासकों को कभी <span>सिद्ध नहीं कर सकती</span> (वचन <a href=\"https://ref.ly/Heb10:1\">1</a>)। वे किसी के जीवन को शुद्ध नहीं कर सकती थीं, बल्कि वे पापों को <span>प्रतिवर्ष स्मरण </span>दिलाने के रूप में कार्य करती थीं (वचन <a href=\"https://ref.ly/Heb10:3\">3</a>) जब तक मसीह न आ जाये। </p><p>लेखक <a href=\"https://ref.ly/Ps40:6-Ps40:8\">भजन संहिता 40:6–8</a> में यह <span>भविष्यद्वाणी </span>पाते हैं कि अनन्त मसीह पाप के लिए अन्तिम बलिदान के रूप में स्वयं को अर्पित करने के उद्देश्य से मनुष्य बनेंगे (<a href=\"https://ref.ly/Heb10:5-Heb10:10\">इब्रा 10:5–10</a>)। एक बार फिर मसीह के <span>एक </span>आत्म-बलिदान की पवित्र करने वाली शक्ति पर जोर दिया गया है (वचन <a href=\"https://ref.ly/Heb10:10\">10</a>)। दैनिक अनुष्ठान के दौरान खड़े रहने वाले यहूदी याजकों के अप्रभावी सेवा (वचन <a href=\"https://ref.ly/Heb10:11\">11</a>), और यीशु मसीह के प्रभावशाली एकल बलिदान, जो अब परमेश्वर के दाहिने हाथ पर बैठे हैं (वचन <a href=\"https://ref.ly/Heb10:12\">12</a>) के बीच एक सुस्पष्ट विरोधाभास फिर से खींचा गया है। चूंकि यीशु ने “एक ही चढ़ावे के द्वारा उन्हें जो पवित्र किए जाते हैं, सर्वदा के लिये सिद्ध कर दिया है” (वचन <a href=\"https://ref.ly/Heb10:14\">14</a>), जो बैठे हुए प्रभु ने पूरा किया है उसमें कुछ भी जोड़ा नहीं जा सकता (वचन <a href=\"https://ref.ly/Heb10:18\">18</a>)।</p><p>मसीह के याजकीय पद और कार्य की स्पष्ट श्रेष्ठता को देखते हुए, संघर्ष करने वाले मसीही को उनके पास उपलब्ध अनुग्रह के साधनों को अपनाने के लिए प्रोत्साहित किया जाता है (<a href=\"https://ref.ly/Heb10:19-Heb10:39\">10:19–39</a>)। परीक्षाओं और उपद्रव के बीच उन्हें यह याद रखना चाहिए कि मसीह ने प्रभावी रूप से परमेश्वर के पास जाने का मार्ग खोल दिया है (वचन <a href=\"https://ref.ly/Heb10:19-Heb10:20\">19–20</a>)। उन्हें <span>सच्चे मन, और पूरे विश्वास के साथ, और विवेक का दोष दूर करने के लिये हृदय पर छिड़काव लेकर, और देह को शुद्ध जल से धुलवाकर परमेश्वर के समीप</span> बुलाया गया है (वचन <a href=\"https://ref.ly/Heb10:22\">22</a>)। जो लोग वैधानिक मत की ओर लौटने के लिए प्रलोभित होते हैं, उन्हें प्रेम में एक-दूसरे का समर्थन करना चाहिए और दृढ़ रहना चाहिए (वचन  <a href=\"https://ref.ly/Heb10:23-Heb10:24\">23–24</a>)। सामूहिक उपासना द्वारा प्रदान किए गए अनुग्रह के साधनों की उपेक्षा नहीं की जानी चाहिए (वचन <a href=\"https://ref.ly/Heb10:25\">25</a>)। संक्षेप में, डगमगाते हुए यहूदी मसीही को अपने प्रभु के प्रति नवीकृत धैर्य और निष्ठा के लिए बुलाया जाता है (वचन <a href=\"https://ref.ly/Heb10:26-Heb10:31\">26–31</a>)। परमेश्वर ने अपनी प्रजा से जो वचन किया है, वह अवश्य पूरा करेंगे।</p><h3>विश्वास के जीवन की श्रेष्ठता (<a href=\"https://ref.ly/Heb11:1-Heb12:29\">11:1–12:29</a>)</h3><p>विश्वास और <span>धीरज </span>को निराशा का समाधान मानने की चर्चा (<a href=\"https://ref.ly/Heb10:36-Heb10:38\">10:36–38</a>) विश्वास के विषय पर एक व्यापक विचार को प्रेरित करती है। विश्वास इब्रानियों की पुस्तक में एक प्रमुख अवधारणा है, जैसा कि इस पत्री में लगभग 35 बार इस शब्द के उल्लेख से प्रमाणित होता है। वैधानिक न्यायिकता के साधन के रूप में पौलुस की विश्वास की धारणा संकट में पड़े<strong> </strong>यहूदी मसीही की विशेष परिस्थितियों के अनुकूल है। इस पुस्तक में विश्वास की अवधारणा पौलुस द्वारा चर्चा किए गए केवल उद्धारक विश्वास से व्यापक है, क्योंकि यह आत्मिक उद्धार की ओर ले जाती है (<a href=\"https://ref.ly/Heb11:39-Heb11:40\">11:39–40</a>)। विश्वास वह शक्ति है जिसके द्वारा स्वर्ग की अदृश्य वास्तविकताओं को आत्मा की संतुष्टि के लिए थामा जाता है। विश्वास मसीही शिष्य को संसार को देखने और इतिहास के प्रवाह की व्याख्या करने के लिए ईश्वरीय दृष्टिकोण प्रदान करता है। विश्वास पाप और दुख के संसार पर विजय का साधन है। विश्वास के माध्यम से विश्वासी अनुग्रह के सिंहासन के <span>निकट </span>आता है (<a href=\"https://ref.ly/Heb4:16\">4:16</a>) इस विश्वास और आश्वासन के साथ कि परमेश्वर उन्हें विजय दिलाने में सक्षम करेंगे। </p><p>विश्वास की विजय को परमेश्वर के पुराने नियम के लोगों के इतिहास से अच्छी तरह से चित्रित किया गया है। प्रारंभिक इतिहास में हाबिल, हनोक, और नूह; विश्वास के पिता अब्राहम; युवा राष्ट्र के अगुआ मूसा; और कई महान<strong> </strong>भविष्यद्वक्ता और प्राण को त्यागने वाले  विश्वास की विजयी शक्ति के जीवित उदाहरण<strong> </strong>के रूप में सेवा करते हैं। और फिर भी परमेश्वर ने अपने पवित्र लोगों, <span>कलीसिया </span>के लिए कुछ बेहतर रखा है (<a href=\"https://ref.ly/Heb11:40\">11:40</a>): जीवित मसीह की वास्तविकता। </p><p>फिर भी, कष्ट में स्थिर धीरज का सबसे महान आदर्श यीशु हैं, “हमारे विश्वास के कर्ता और सिद्ध करनेवाले” (<a href=\"https://ref.ly/Heb12:2\">12:2</a>)। जब परीक्षाओं से घिरे हों, तो मसीही को मसीह को स्मरण करना चाहिए, जिन्होंने स्वर्गीय मुकुट की प्रत्याशा में क्रूस और उसकी लज्जा को सहन किया। मसीही लोगों की परीक्षाएँ उस कष्ट की तुलना में तुच्छ हैं जिसे यीशु मसीह को सहना पड़ा (<a href=\"https://ref.ly/Heb12:3\">3</a>)। इसके अलावा, परमेश्वर के लोगों के लिए, कष्ट और उपद्रव छिपे हुए आशीष साबित होते हैं। अनुशासन की छड़ी हमारे जीवित परमेश्वर की संतान होने की स्थिति की पुष्टि करती है (<a href=\"https://ref.ly/Heb12:5-Heb12:10\">5–10</a>)। लेकिन इसके परे, सार्वभौम परमेश्वर मसीही लोगों के कष्ट को अनमोल आशीष में बदलने में सक्षम हैं (<a href=\"https://ref.ly/Heb12:11\">11</a>)। इसलिए डगमगाते संतों को आत्मिक संपूर्णता और परिपक्वता के लिए प्रयास करना चाहिए, ध्यान रखना चाहिए कि कहीं वे कड़वाहट और आक्रोश से अभिभूत न हो जाएं (<a href=\"https://ref.ly/Heb12:15\">15</a>)।</p><h3>अन्तिम उपदेश और आशीष (<a href=\"https://ref.ly/Heb13:1-Heb13:25\">13:1–25</a>)</h3><p>अपने अन्तिम शब्दों में लेखक अपने मसीही मित्रों को आह्वान करता है कि वे अपने सामने आने वाले कार्यों के प्रति विश्वासयोग्य रहें। उन्हें भाइयों के प्रति निरंतर प्रेम दिखाना है, अजनबियों के प्रति <span>अतिथि-सत्कार </span>करना है, विवाह की पवित्रता को बनाए रखना है, जो उनके पास है उसी में संतुष्ट रहना है, और अपने आत्मिक अगुवों के प्रति आज्ञाकारी रहना है (<a href=\"https://ref.ly/Heb13:1-Heb13:7\">13:1–7</a>)।</p><p>पाठकों को यहूदी मत के प्रचारकों की चालबाज़ी से सावधान किया गया है, जो उन्हें यीशु मसीह से भटका सकते हैं, जो “कल, आज और युगानुयुग एक-सा हैं” (<a href=\"https://ref.ly/Heb13:8\">13:8</a>)। आत्मिक दृढ़ता को मसीह के उदाहरण को याद करके मजबूत किया जाता है, जिन्होंने उद्धार <span>करने के लिये </span>“<span>फाटक के बाहर दुःख उठाया</span>” (वचन <a href=\"https://ref.ly/Heb13:12\">12</a>)। परमेश्वर के लोगों के रूप में, उन्हें मसीह का अनुसरण करने की चुनौती दी जाती है “छावनी के बाहर,” उनके लिए अपमान सहते हुए (वचन <a href=\"https://ref.ly/Heb13:13\">13</a>)। धैर्यपूर्वक सहनशीलता तब संभव है जब मसीह लोग यह समझते है कि उनका यहां कोई स्थायी नगर नहीं है (वचन <a href=\"https://ref.ly/Heb13:14\">14</a>)। उनका लक्ष्य स्वर्गीय यरूशलेम, परमेश्वर का अनन्त नगर है।</p><p>अज्ञात &quot;इब्रानियों&quot; को लिखी गई गुमनाम पत्री एक शानदार आशीष के साथ समाप्त होती है। मसीह लोगों का परमेश्वर महान &quot;<span>शान्तिदाता परमेश्वर</span>&quot; (<a href=\"https://ref.ly/Heb13:20\">13:20</a>) के रूप में वर्णित है, और यीशु &quot;भेड़ों <span>का</span> महान रखवाले हैं,&quot; जिन्होंने अपनी मृत्यु से एक नई और अनन्त वाचा स्थापित की और मृतकों में से जी उठे। और यह वचन विश्वासियों के आत्मा से किया गया है कि परमेश्वर &quot;<span>तुम्हें हर एक भली बात में सिद्ध करे, जिससे तुम उसकी इच्छा पूरी करो</span>&quot; (वचन <a href=\"https://ref.ly/Heb13:21\">21</a>)।</p><p>इब्रानियों को लिखी गई पत्री सिद्धांतात्मक शिक्षा से भरपूर है। यह किसी भी अन्य नए नियम की पत्री की तुलना में ऐतिहासिक यीशु के बारे में अधिक जानकारी देती है। इसमें मलिकिसिदक के निर्देश के अनुसार मसीह के प्रायश्चित कार्य की गहन व्याख्या की गई है। पत्री में पश्चाताप, धार्मिकता, पवित्रीकरण, और धीरज की चर्चा इसे उद्धार की शिक्षा का खजाना बनाती है। पुराने और नए वाचा, आसन्न न्याय, और आने वाले संसार की व्याख्या इसे मसीही धर्मशास्त्र में महत्वपूर्ण योगदान बनाती है। इसके अलावा, यह पत्री विश्वास, सहनशीलता, और व्यावहारिक मसीही जीवन के बारे में सिखाती है, जो इसे सबसे महत्वपूर्ण पत्रीयों में से एक बनती है जो परमेश्वर ने कलीसिया को दी है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "19110004",
          "start_ref_usfm": "PSA 110:4",
          "end_ref": "19110004",
          "end_ref_usfm": "PSA 110:4"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44013015",
          "start_ref_usfm": "ACT 13:15",
          "end_ref": "44013015",
          "end_ref_usfm": "ACT 13:15"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015022",
          "end_ref_usfm": "ACT 15:22"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "45011013",
          "start_ref_usfm": "ROM 11:13",
          "end_ref": "45011013",
          "end_ref_usfm": "ROM 11:13"
        },
        {
          "start_ref": "45011018",
          "start_ref_usfm": "ROM 11:18",
          "end_ref": "45011018",
          "end_ref_usfm": "ROM 11:18"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "58001002",
          "start_ref_usfm": "HEB 1:2",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001004",
          "end_ref_usfm": "HEB 1:4"
        },
        {
          "start_ref": "58001005",
          "start_ref_usfm": "HEB 1:5",
          "end_ref": "58001005",
          "end_ref_usfm": "HEB 1:5"
        },
        {
          "start_ref": "58001006",
          "start_ref_usfm": "HEB 1:6",
          "end_ref": "58001006",
          "end_ref_usfm": "HEB 1:6"
        },
        {
          "start_ref": "58001008",
          "start_ref_usfm": "HEB 1:8",
          "end_ref": "58001008",
          "end_ref_usfm": "HEB 1:8"
        },
        {
          "start_ref": "58001014",
          "start_ref_usfm": "HEB 1:14",
          "end_ref": "58001014",
          "end_ref_usfm": "HEB 1:14"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002001",
          "end_ref_usfm": "HEB 2:1"
        },
        {
          "start_ref": "58002003",
          "start_ref_usfm": "HEB 2:3",
          "end_ref": "58002003",
          "end_ref_usfm": "HEB 2:3"
        },
        {
          "start_ref": "58002007",
          "start_ref_usfm": "HEB 2:7",
          "end_ref": "58002007",
          "end_ref_usfm": "HEB 2:7"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002010",
          "start_ref_usfm": "HEB 2:10",
          "end_ref": "58002010",
          "end_ref_usfm": "HEB 2:10"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58002014",
          "end_ref_usfm": "HEB 2:14"
        },
        {
          "start_ref": "58002015",
          "start_ref_usfm": "HEB 2:15",
          "end_ref": "58002015",
          "end_ref_usfm": "HEB 2:15"
        },
        {
          "start_ref": "58002017",
          "start_ref_usfm": "HEB 2:17",
          "end_ref": "58002017",
          "end_ref_usfm": "HEB 2:17"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58003018",
          "start_ref_usfm": "HEB 3:18",
          "end_ref": "58003018",
          "end_ref_usfm": "HEB 3:18"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "58004010",
          "start_ref_usfm": "HEB 4:10",
          "end_ref": "58004010",
          "end_ref_usfm": "HEB 4:10"
        },
        {
          "start_ref": "58004012",
          "start_ref_usfm": "HEB 4:12",
          "end_ref": "58004012",
          "end_ref_usfm": "HEB 4:12"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004014",
          "end_ref_usfm": "HEB 4:14"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58005004",
          "start_ref_usfm": "HEB 5:4",
          "end_ref": "58005004",
          "end_ref_usfm": "HEB 5:4"
        },
        {
          "start_ref": "58005006",
          "start_ref_usfm": "HEB 5:6",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005007",
          "end_ref_usfm": "HEB 5:7"
        },
        {
          "start_ref": "58005008",
          "start_ref_usfm": "HEB 5:8",
          "end_ref": "58005008",
          "end_ref_usfm": "HEB 5:8"
        },
        {
          "start_ref": "58005010",
          "start_ref_usfm": "HEB 5:10",
          "end_ref": "58005010",
          "end_ref_usfm": "HEB 5:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "58006009",
          "start_ref_usfm": "HEB 6:9",
          "end_ref": "58006009",
          "end_ref_usfm": "HEB 6:9"
        },
        {
          "start_ref": "58006010",
          "start_ref_usfm": "HEB 6:10",
          "end_ref": "58006010",
          "end_ref_usfm": "HEB 6:10"
        },
        {
          "start_ref": "58006020",
          "start_ref_usfm": "HEB 6:20",
          "end_ref": "58006020",
          "end_ref_usfm": "HEB 6:20"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007001",
          "end_ref_usfm": "HEB 7:1"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007002",
          "end_ref_usfm": "HEB 7:2"
        },
        {
          "start_ref": "58007003",
          "start_ref_usfm": "HEB 7:3",
          "end_ref": "58007003",
          "end_ref_usfm": "HEB 7:3"
        },
        {
          "start_ref": "58007007",
          "start_ref_usfm": "HEB 7:7",
          "end_ref": "58007007",
          "end_ref_usfm": "HEB 7:7"
        },
        {
          "start_ref": "58007008",
          "start_ref_usfm": "HEB 7:8",
          "end_ref": "58007008",
          "end_ref_usfm": "HEB 7:8"
        },
        {
          "start_ref": "58007010",
          "start_ref_usfm": "HEB 7:10",
          "end_ref": "58007010",
          "end_ref_usfm": "HEB 7:10"
        },
        {
          "start_ref": "58007011",
          "start_ref_usfm": "HEB 7:11",
          "end_ref": "58007011",
          "end_ref_usfm": "HEB 7:11"
        },
        {
          "start_ref": "58007015",
          "start_ref_usfm": "HEB 7:15",
          "end_ref": "58007015",
          "end_ref_usfm": "HEB 7:15"
        },
        {
          "start_ref": "58007016",
          "start_ref_usfm": "HEB 7:16",
          "end_ref": "58007016",
          "end_ref_usfm": "HEB 7:16"
        },
        {
          "start_ref": "58007018",
          "start_ref_usfm": "HEB 7:18",
          "end_ref": "58007018",
          "end_ref_usfm": "HEB 7:18"
        },
        {
          "start_ref": "58007021",
          "start_ref_usfm": "HEB 7:21",
          "end_ref": "58007021",
          "end_ref_usfm": "HEB 7:21"
        },
        {
          "start_ref": "58007025",
          "start_ref_usfm": "HEB 7:25",
          "end_ref": "58007025",
          "end_ref_usfm": "HEB 7:25"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008001",
          "end_ref_usfm": "HEB 8:1"
        },
        {
          "start_ref": "58008002",
          "start_ref_usfm": "HEB 8:2",
          "end_ref": "58008002",
          "end_ref_usfm": "HEB 8:2"
        },
        {
          "start_ref": "58008003",
          "start_ref_usfm": "HEB 8:3",
          "end_ref": "58008003",
          "end_ref_usfm": "HEB 8:3"
        },
        {
          "start_ref": "58008005",
          "start_ref_usfm": "HEB 8:5",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008006",
          "end_ref_usfm": "HEB 8:6"
        },
        {
          "start_ref": "58008010",
          "start_ref_usfm": "HEB 8:10",
          "end_ref": "58008010",
          "end_ref_usfm": "HEB 8:10"
        },
        {
          "start_ref": "58008011",
          "start_ref_usfm": "HEB 8:11",
          "end_ref": "58008011",
          "end_ref_usfm": "HEB 8:11"
        },
        {
          "start_ref": "58008012",
          "start_ref_usfm": "HEB 8:12",
          "end_ref": "58008012",
          "end_ref_usfm": "HEB 8:12"
        },
        {
          "start_ref": "58008013",
          "start_ref_usfm": "HEB 8:13",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009006",
          "end_ref_usfm": "HEB 9:6"
        },
        {
          "start_ref": "58009007",
          "start_ref_usfm": "HEB 9:7",
          "end_ref": "58009007",
          "end_ref_usfm": "HEB 9:7"
        },
        {
          "start_ref": "58009010",
          "start_ref_usfm": "HEB 9:10",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "58009022",
          "start_ref_usfm": "HEB 9:22",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "58010003",
          "start_ref_usfm": "HEB 10:3",
          "end_ref": "58010003",
          "end_ref_usfm": "HEB 10:3"
        },
        {
          "start_ref": "58010010",
          "start_ref_usfm": "HEB 10:10",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010011",
          "end_ref_usfm": "HEB 10:11"
        },
        {
          "start_ref": "58010012",
          "start_ref_usfm": "HEB 10:12",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "58010014",
          "start_ref_usfm": "HEB 10:14",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010018",
          "start_ref_usfm": "HEB 10:18",
          "end_ref": "58010018",
          "end_ref_usfm": "HEB 10:18"
        },
        {
          "start_ref": "58010022",
          "start_ref_usfm": "HEB 10:22",
          "end_ref": "58010022",
          "end_ref_usfm": "HEB 10:22"
        },
        {
          "start_ref": "58010025",
          "start_ref_usfm": "HEB 10:25",
          "end_ref": "58010025",
          "end_ref_usfm": "HEB 10:25"
        },
        {
          "start_ref": "58010031",
          "start_ref_usfm": "HEB 10:31",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58010034",
          "start_ref_usfm": "HEB 10:34",
          "end_ref": "58010034",
          "end_ref_usfm": "HEB 10:34"
        },
        {
          "start_ref": "58011040",
          "start_ref_usfm": "HEB 11:40",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012003",
          "end_ref_usfm": "HEB 12:3"
        },
        {
          "start_ref": "58012004",
          "start_ref_usfm": "HEB 12:4",
          "end_ref": "58012004",
          "end_ref_usfm": "HEB 12:4"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012012",
          "start_ref_usfm": "HEB 12:12",
          "end_ref": "58012012",
          "end_ref_usfm": "HEB 12:12"
        },
        {
          "start_ref": "58012015",
          "start_ref_usfm": "HEB 12:15",
          "end_ref": "58012015",
          "end_ref_usfm": "HEB 12:15"
        },
        {
          "start_ref": "58012028",
          "start_ref_usfm": "HEB 12:28",
          "end_ref": "58012028",
          "end_ref_usfm": "HEB 12:28"
        },
        {
          "start_ref": "58012029",
          "start_ref_usfm": "HEB 12:29",
          "end_ref": "58012029",
          "end_ref_usfm": "HEB 12:29"
        },
        {
          "start_ref": "58013007",
          "start_ref_usfm": "HEB 13:7",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        },
        {
          "start_ref": "58013008",
          "start_ref_usfm": "HEB 13:8",
          "end_ref": "58013008",
          "end_ref_usfm": "HEB 13:8"
        },
        {
          "start_ref": "58013009",
          "start_ref_usfm": "HEB 13:9",
          "end_ref": "58013009",
          "end_ref_usfm": "HEB 13:9"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013012",
          "end_ref_usfm": "HEB 13:12"
        },
        {
          "start_ref": "58013013",
          "start_ref_usfm": "HEB 13:13",
          "end_ref": "58013013",
          "end_ref_usfm": "HEB 13:13"
        },
        {
          "start_ref": "58013014",
          "start_ref_usfm": "HEB 13:14",
          "end_ref": "58013014",
          "end_ref_usfm": "HEB 13:14"
        },
        {
          "start_ref": "58013016",
          "start_ref_usfm": "HEB 13:16",
          "end_ref": "58013016",
          "end_ref_usfm": "HEB 13:16"
        },
        {
          "start_ref": "58013017",
          "start_ref_usfm": "HEB 13:17",
          "end_ref": "58013017",
          "end_ref_usfm": "HEB 13:17"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "58013021",
          "start_ref_usfm": "HEB 13:21",
          "end_ref": "58013021",
          "end_ref_usfm": "HEB 13:21"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013022",
          "end_ref_usfm": "HEB 13:22"
        },
        {
          "start_ref": "58013023",
          "start_ref_usfm": "HEB 13:23",
          "end_ref": "58013023",
          "end_ref_usfm": "HEB 13:23"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013025",
          "end_ref_usfm": "HEB 13:25"
        },
        {
          "start_ref": "60005012",
          "start_ref_usfm": "1PE 5:12",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010036",
          "end_ref_usfm": "HEB 10:36"
        },
        {
          "start_ref": "58005011",
          "start_ref_usfm": "HEB 5:11",
          "end_ref": "58005013",
          "end_ref_usfm": "HEB 5:13"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006006",
          "end_ref_usfm": "HEB 6:6"
        },
        {
          "start_ref": "58010026",
          "start_ref_usfm": "HEB 10:26",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013019",
          "end_ref_usfm": "HEB 13:19"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010004",
          "end_ref_usfm": "HEB 10:4"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010033",
          "end_ref_usfm": "HEB 10:33"
        },
        {
          "start_ref": "58001011",
          "start_ref_usfm": "HEB 1:11",
          "end_ref": "58001012",
          "end_ref_usfm": "HEB 1:12"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002004",
          "end_ref_usfm": "HEB 2:4"
        },
        {
          "start_ref": "58002005",
          "start_ref_usfm": "HEB 2:5",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "19095007",
          "start_ref_usfm": "PSA 95:7",
          "end_ref": "19095011",
          "end_ref_usfm": "PSA 95:11"
        },
        {
          "start_ref": "58003007",
          "start_ref_usfm": "HEB 3:7",
          "end_ref": "58003019",
          "end_ref_usfm": "HEB 3:19"
        },
        {
          "start_ref": "58003010",
          "start_ref_usfm": "HEB 3:10",
          "end_ref": "58003011",
          "end_ref_usfm": "HEB 3:11"
        },
        {
          "start_ref": "58004003",
          "start_ref_usfm": "HEB 4:3",
          "end_ref": "58004004",
          "end_ref_usfm": "HEB 4:4"
        },
        {
          "start_ref": "58005001",
          "start_ref_usfm": "HEB 5:1",
          "end_ref": "58005002",
          "end_ref_usfm": "HEB 5:2"
        },
        {
          "start_ref": "58005005",
          "start_ref_usfm": "HEB 5:5",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "58006013",
          "start_ref_usfm": "HEB 6:13",
          "end_ref": "58006018",
          "end_ref_usfm": "HEB 6:18"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014020",
          "end_ref_usfm": "GEN 14:20"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007006",
          "end_ref_usfm": "HEB 7:6"
        },
        {
          "start_ref": "58007024",
          "start_ref_usfm": "HEB 7:24",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009005",
          "end_ref_usfm": "HEB 9:5"
        },
        {
          "start_ref": "58009009",
          "start_ref_usfm": "HEB 9:9",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009023",
          "end_ref_usfm": "HEB 9:23"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19040006",
          "start_ref_usfm": "PSA 40:6",
          "end_ref": "19040008",
          "end_ref_usfm": "PSA 40:8"
        },
        {
          "start_ref": "58010005",
          "start_ref_usfm": "HEB 10:5",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "58010023",
          "start_ref_usfm": "HEB 10:23",
          "end_ref": "58010024",
          "end_ref_usfm": "HEB 10:24"
        },
        {
          "start_ref": "58010036",
          "start_ref_usfm": "HEB 10:36",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011039",
          "start_ref_usfm": "HEB 11:39",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "58013001",
          "start_ref_usfm": "HEB 13:1",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        }
      ],
      "resource": []
    }
  }
]