[
  {
    "content_id": 381111,
    "reference_id": 5226,
    "title": "इसहाक",
    "media_type": "Text",
    "index_reference": "इसहाक",
    "language": "hin",
    "content": "<h1>इसहाक</h1><p>अब्राहम और सारा का पुत्र और याकूब और एसाव का पिता। इस्राएल के पितृपुरुषों में से एक, जो बाइबल में इस्राएली लोगों के प्रारंभिक पिता या संस्थापक प्रधान थे।</p><h2>इसहाक का जन्म और प्रारंभिक जीवन</h2><p>इसहाक नाम की उत्पत्ति एक दिलचस्प भाषा में हुई। यह इब्रानी <em>यित्सहाक</em> का अंग्रेजी संस्करण है, यूनानी में &quot;इसाक<em>.&quot; </em>अपूर्ण रूप में, इसका अर्थ है &quot;वह हँसता है।&quot; पूर्ण रूप में, इसका अर्थ है &quot;वह हँसा।&quot; विद्वानों ने इस नाम में हंसने वाले के अर्थ पर चर्चा की है।</p><p>यदि &quot;वह&quot; जो हँसता है, वह परमेश्वर है, तो नाम दिव्य आनंद को दर्शा सकता है। अब्राहम और सारा, दोनों संतान प्राप्ति की संभावना पर हँसे थे (<a href=\"https://ref.ly/Gen17:17\">उत 17:17</a>; <a href=\"https://ref.ly/Gen18:12\">18:12</a>)। परमेश्वर की प्रतिज्ञा पूरी हुई जब वे अचानक माता-पिता बन गए।</p><p>इसहाक की पारिवारिक पृष्ठभूमि भी दिलचस्प है। सारा न केवल अब्राहम की पत्नी थी बल्कि उसकी सौतेली बहन भी थी (<a href=\"https://ref.ly/Gen20:12\">उत 20:12</a>)। यह तथ्य अकेले ही उसके पहले के वर्षों में गर्भाधान में बाधा डाल सकता था। इस संबंध के कारण, इसहाक तेरह के परिवार के दोनों पक्षों से संबंधित था। उस समय की सामान्य प्रथा के अनुसार, कानूनी पत्नी का पुत्र रखैलों की संतान पर प्राथमिकता रखता था। इसका अर्थ यह हुआ कि इसहाक को इश्माएल पर विरासत में प्राथमिकता थी। अब्राहम ने बाद में अपनी रखैलों के पुत्रों को जो उपहार दिए (<a href=\"https://ref.ly/Gen25:6\">25:6</a>), वे इसहाक की विरासत पर प्रतिकूल प्रभाव डाले बिना थे।</p><p>परमेश्वर के निर्देशों का पालन करते हुए (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">उत 17:10–14</a>), अब्राहम ने वाचा समुदाय के सदस्य के रूप में इसहाक का आठवें दिन खतना किया। अगला अनुष्ठान तब हुआ जब उसकी उम्र लगभग तीन साल की होगी। पूर्वी देशों में लोग बच्चे के दूध से ठोस भोजन में परिवर्तन का उत्सव मनाते हैं। यह घटना अभी भी कभी-कभी देखी जाती है। उत्सव के दौरान, माँ ठोस भोजन का एक कौर चबाती है और अपनी जीभ से बच्चे के मुँह में डालती है। शिशु अक्सर इस व्यवहार से इतना चौंक जाता है कि तुरंत भोजन बाहर निकाल देता है और माँ इस प्रक्रिया को दोहराती है। एक दर्शक के लिए यह प्रक्रिया बहुत हास्यजनक हो सकती है, और संभवतः जब इश्माएल इस पर हँस रहा था तब सारा को क्रोध आया होगा (<a href=\"https://ref.ly/Gen21:8-Gen21:10\">21:8–10</a>)।</p><p>इसहाक की युवावस्था के दौरान, अब्राहम पलिश्ती क्षेत्र में रह रहा था (<a href=\"https://ref.ly/Gen21:34\">उत 21:34</a>)। इसी समय में पिता का विश्वास और आज्ञाकारिता की परीक्षा हुई। अब्राहम ने परमेश्वर के वचन के इस पुत्र को एक स्वस्थ युवक के रूप में बड़ा होते हुए देखा। फिर परमेश्वर उससे इसहाक को बलिदान के रूप में अर्पित करने के लिए कहता है।</p><p>इसहाक बलिदान की विधियों से परिचित था और उसने तैयारियों में सहायता की। इसहाक उन परंपराओं से भी परिचित था, जिनके अनुसार परिवार का मुखिया पूरे परिवार पर जीवन या मृत्यु का अधिकार रखता था। बलिदान की वेदी पर बंधे हुए इसहाक ने यदि कोई विरोध किया, तो यह कहानी में उल्लेखित नहीं है।</p><p>जब अब्राहम का विश्वास नहीं डगमगाया, तो परमेश्वर ने महत्वपूर्ण क्षण में हस्तक्षेप किया और एक अन्य बलिदान, एक मेढ़ा प्रदान किया। अब्राहम की आज्ञाकारिता के कारण, परमेश्वर ने उसे महान आशीष का वचन दिया। इस आशीष में इसहाक ने भी भाग लिया (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">उत 22</a>; <a href=\"https://ref.ly/Gen25:11\">25:11</a>)। यही वह विश्वास और आज्ञाकारिता का कार्य था, जिसे सदियों बाद पौलुस ने सम्मानित किया और अब्राहम को मसीही कलीसिया का पूर्वज कहा<a href=\"https://ref.ly/Rom4:1-Rom4:25\"> (रोम 4</a>)।</p><h2>इसहाक का विवाह और परिवार</h2><p>सारा की मृत्यु के बाद (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">उत 23</a>), अब्राहम ने इसहाक के लिए एक दुल्हन सुनिश्चित करना चाहा। उस समय यह प्रथा थी कि माता-पिता अपने बच्चों के लिए विवाह की व्यवस्था करते थे। अब्राहम नहीं चाहता था कि इसहाक किसी स्थानीय <span>अन्यजाती</span> महिला से विवाह करें। इसके बजाय, अब्राहम ने अपने घर के प्रबंधक-सेवक को मेसोपोटामिया के नाहोर भेजा ताकि वह अपने रिश्तेदारों में से अपने पुत्र के लिए एक दुल्हन खोजें।</p><p><a href=\"https://ref.ly/Gen24:1-Gen24:67\">उत्पत्ति 24</a> में सेवक के रिबका से मिलने का वर्णन है। यह कहानी विश्वास, धैर्य और ईश्वरीय आशीष पर जोर देती है। नाहोर ने रिबका की इसहाक के साथ आधिकारिक रूप से सगाई कर दी, भले ही उसने उसके परिवार के बाकी सदस्यों से मुलाकात नहीं की थी। रिबका के पिता, बतूएल और भाई, लाबान, इस व्यवस्था से सहमत हो गए। रिबका अपने परिवार के आशीर्वाद के साथ अपने नए उत्तरदायित्वों को निभाने के लिए फिलिस्तीन चली गईं, जहाँ वह इसहाक की पत्नी बनीं।</p><p>जब अब्राहम वृद्धावस्था में मर गया, तो इसहाक और इश्माएल ने उसे मकपेला की गुफा में दफनाया (<a href=\"https://ref.ly/Gen25:8-Gen25:9\">उत 25:8–9</a>)। अब इसहाक परिवार का कुलपिता था और पूरे परिवार के लिए नेतृत्व करने और महत्वपूर्ण निर्णय लेने के लिए ज़िम्मेदार था। उसने परमेश्वर से प्रार्थना की कि रिबका संतान उत्पन्न करें। उसने जुड़वां पुत्रों, एसाव (&quot;बालों वाला&quot;) और याकूब (&quot;हड़पनेवाला,&quot; जिसका अर्थ है किसी और की जगह लेने वाला) को जन्म दिया।</p><p>एसाव एक शिकारी बन गया और इसहाक का कृपापात्र भी था। याकूब एक बसने वाला किसान था और अपनी माता का प्रिय था। याकूब चालाक भी था। उसने एक दिन एसाव की अत्यधिक भूख का फायदा उठाया, अपने बड़े भाई के साथ सौदा किया कि वह एसाव के पहिलौठे के अधिकार के बदले कुछ मसूर की दाल का शोरबा दे देगा। पहिलौठे का अधिकार का मालिक होना मतलब था कि याकूब को दोहरी विरासत मिलेगी (<a href=\"https://ref.ly/Deut21:17\">व्य.वि. 21:17</a>)।</p><h2>इसहाक के बाद के वर्ष और विरासत</h2><p>जब देश में अकाल आया, तो परमेश्वर ने इसहाक से कहा कि वह मिस्र में न जाएं (<a href=\"https://ref.ly/Gen26:2\">उत 26:2</a>)। इसहाक फिलिस्तीन में ही रहा, जहाँ परमेश्वर ने उससे कहा कि वह अच्छा जीवन व्यतीत करेगा। जब उस क्षेत्र के पुरूषों ने रिबका के बारे में पूछा, तो इसहाक डर गया और कहा कि वह उसकी बहन है। जब यह झूठ प्रकट हुआ, तो अबीमेलेक राजा ने इसहाक को फटकारा। राजा ने क्षेत्र के सभी लोगों को चेतावनी दी कि वे इसहाक के साथ कोई छेड़छाड़ न करें। इसहाक इतना समृद्ध हो गया कि अंततः अबीमेलेक ने उससे स्थानांतरित होने के लिए कहा। इसहाक अपने परिवार को बेर्शेबा ले गया, जहाँ उसके पशुओं के लिए बहुत पानी था और उसकी संपत्ति बढ़ गई।</p><p>हालाँकि एसाव, इसहाक का प्रिय पुत्र था, फिर भी उसके पिता ने एसाव को हित्ती महिलाओं से दो शादियों को मंजूरी नहीं दी। जब इसहाक को लगा कि उसके जीवन का अंत निकट है, तो उसने अपने पहिलौठे को पारंपरिक तरीके से आशीर्वाद देने की इच्छा जताई (<a href=\"https://ref.ly/Gen27:1-Gen27:46\">उत 27</a>)। रिबका ने एसाव को दिए गए निर्देशों को सुन लिया। उसने याकूब को प्रोत्साहित किया कि वह अंधे बूढ़े व्यक्ति को धोखा देकर एसाव का वेश धारण करे और अपने भाई का आशीर्वाद ले ले।</p><p>धोखा सफल हुआ और इसहाक ने याकूब को पहिलौठे का आशीर्वाद दिया। जब एसाव अपना आशीर्वाद प्राप्त करने के लिए आया, तो वह बहुत देर कर चुका था। एसाव, याकूब से बहुत कड़वाहट से भर गया क्योंकि जो कुछ हुआ था, उससे वह बहुत आहत हुआ।</p><p>रिबका ने याकूब को अपने भाई लाबान के पास मेसोपोटामिया भेजा, ताकि वह एसाव के क्रोध से बच सके और एक पत्नी भी खोज सके। एसाव को इसहाक से आशीर्वाद मिला, लेकिन वह कम था। दो दशक बाद, एक धनी याकूब अपने परिवार के साथ लौटा। उसने इसहाक की मृत्यु से पहले एसाव के साथ शांति स्थापित की और भाइयों ने इसहाक को हेब्रोन में दफनाया (<a href=\"https://ref.ly/Gen35:27-Gen35:29\">उत 35:27–29</a>)।</p><p>इसहाक पुराने नियम की कथाओं में अब्राहम या याकूब जितन प्रसिद्ध नहीं है, लेकिन नए नियम के अंश जैसे <a href=\"https://ref.ly/Acts7:8\">प्रेरितों के काम 7:8</a>, <a href=\"https://ref.ly/Rom9:7\">रोमियों 9:7</a>, <a href=\"https://ref.ly/Gal4:21-Gal4:31\">गलातियों 4:21–31</a> और <a href=\"https://ref.ly/Heb11:9-Heb11:20\">इब्रानियों 11:9–20</a> वाचा संबंधी विश्वास के लिए उसके महत्व को पहचानते हैं (वह विश्वास जो परमेश्वर की प्रतिज्ञाओं पर भरोसा करने और उसके निर्देशों का पालन करने पर आधारित है)। इसहाक परमेश्वर द्वारा अब्राहम के साथ की गई नई वाचा का प्रतिनिधित्व करता है, जो परमेश्वर की प्रतिज्ञा के संतान हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">कुलपिताओं का काल</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017017",
          "start_ref_usfm": "GEN 17:17",
          "end_ref": "01017017",
          "end_ref_usfm": "GEN 17:17"
        },
        {
          "start_ref": "01018012",
          "start_ref_usfm": "GEN 18:12",
          "end_ref": "01018012",
          "end_ref_usfm": "GEN 18:12"
        },
        {
          "start_ref": "01020012",
          "start_ref_usfm": "GEN 20:12",
          "end_ref": "01020012",
          "end_ref_usfm": "GEN 20:12"
        },
        {
          "start_ref": "01021034",
          "start_ref_usfm": "GEN 21:34",
          "end_ref": "01021034",
          "end_ref_usfm": "GEN 21:34"
        },
        {
          "start_ref": "01025006",
          "start_ref_usfm": "GEN 25:6",
          "end_ref": "01025006",
          "end_ref_usfm": "GEN 25:6"
        },
        {
          "start_ref": "01025011",
          "start_ref_usfm": "GEN 25:11",
          "end_ref": "01025011",
          "end_ref_usfm": "GEN 25:11"
        },
        {
          "start_ref": "01026002",
          "start_ref_usfm": "GEN 26:2",
          "end_ref": "01026002",
          "end_ref_usfm": "GEN 26:2"
        },
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "45009007",
          "start_ref_usfm": "ROM 9:7",
          "end_ref": "45009007",
          "end_ref_usfm": "ROM 9:7"
        },
        {
          "start_ref": "01023001",
          "start_ref_usfm": "GEN 23:1",
          "end_ref": "01023020",
          "end_ref_usfm": "GEN 23:20"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "01027001",
          "start_ref_usfm": "GEN 27:1",
          "end_ref": "01027046",
          "end_ref_usfm": "GEN 27:46"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "01024001",
          "start_ref_usfm": "GEN 24:1",
          "end_ref": "01024067",
          "end_ref_usfm": "GEN 24:67"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01021008",
          "start_ref_usfm": "GEN 21:8",
          "end_ref": "01021010",
          "end_ref_usfm": "GEN 21:10"
        },
        {
          "start_ref": "45004001",
          "start_ref_usfm": "ROM 4:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025009",
          "end_ref_usfm": "GEN 25:9"
        },
        {
          "start_ref": "01035027",
          "start_ref_usfm": "GEN 35:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        },
        {
          "start_ref": "58011009",
          "start_ref_usfm": "HEB 11:9",
          "end_ref": "58011020",
          "end_ref_usfm": "HEB 11:20"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6778,
          "content_id": 381758,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुलपितायों का युग",
          "language": "hin"
        }
      ]
    }
  }
]