[
  {
    "content_id": 381108,
    "reference_id": 5167,
    "title": "इल्लुरिकुम",
    "media_type": "Text",
    "index_reference": "इल्लुरिकुम",
    "language": "hin",
    "content": "<h1>इल्लुरिकुम</h1><p>मकिदुनिया<span> </span>के उत्तर-पश्चिम में स्थित रोमी प्रांत। रोमी साम्राज्य के चरम पर (लगभग ई. 117), जब इसमें दलमतिया शामिल था, इल्लुरिकुम पश्चिम में अद्रिया समुद्र और उत्तर में पैनोनिया के प्रांतों, पूर्व में अपर मोसिया और दक्षिण में मकिदुनिया द्वारा सीमाबद्ध था। आज स्लोवेनिया, क्रोएशिया, बोस्निया और युगोस्लाविया उस क्षेत्र पर स्थित हैं।</p><p>ई.पू. चौथी शताब्दी के दौरान, <span>इल्लुरिकुम</span> के लोग मकिदुनिया लोगों के साथ युद्ध करते रहे, जब तक कि मकिदुनिया शासक फिलिप द्वितीय ने उन्हें 359 ई.पू. में हरा नहीं दिया। तीसरी शताब्दी ई.पू. के दौरान, यूनानी और रोमी जहाजों के विरुद्ध समुद्री डकैती के कार्यों के कारण उनका रोम के साथ युद्ध हुआ, जो 60 वर्षों तक (229–168 ई.पू.) चलता रहा। कई विद्रोहों और छिटपुट रोमी शासन के बाद, <span>इल्लुरिकुम</span> को 11 ई.पू. में आधिकारिक रूप से साम्राज्य का हिस्सा बना दिया गया और इसका नाम बदलकर दलमतिया कर दिया गया। लोगों को पूरी तरह से रोमी संस्कृति में समाहित होने में और 20 वर्ष लगे।</p><p>229 ई.पू. में रोमी इतिहासकार पॉलीबियस ने कहा कि &quot;इलिरियन, इन या उन लोगों के दुश्मन नहीं थे, बल्कि सभी के सामान्य दुश्मन थे।&quot; बाद में, पहली शताब्दी के यूनानी भूगोलज्ञ स्ट्रैबो ने भी इल्लुरिकुम के लोगों को जंगली और लुटेरे के रूप में वर्णित किया।</p><p>नए नियम में इल्लुरिकुम का एकमात्र संदर्भ प्रेरित पौलुस के इस कथन में मिलता है कि उसने यरूशलेम से लेकर इल्लुरिकुम तक सुसमाचार का प्रचार किया था (<a href=\"https://ref.ly/Rom15:19\">रोम 15:19</a>)। यद्यपि प्रेरितों के काम में उस क्षेत्र में सेवा का उल्लेख नहीं है, पौलुस ने यरूशलेम लौटने से ठीक पहले मकिदुनिया और अखैया की यात्रा के दौरान इल्लुरिकुम का दौरा किया हो सकता है (<a href=\"https://ref.ly/Acts20:1-Acts20:2\">प्रेरि 20:1–2</a>)। पौलुस ने स्पेन में अपनी सेवा जारी रखने की इच्छा व्यक्त की, जो पूरी तरह से लैटिन वातावरण था (<a href=\"https://ref.ly/Rom15:28\">रोम 15:28</a>); इल्लुरिकुम में उसे एक ऐसी संस्कृति का पहला अनुभव हुआ होगा जो यूनानी से अधिक लैटिन थी।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3907\" data-resourceType=\"TyndaleBibleDictionary\">दलमतिया</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45015019",
          "start_ref_usfm": "ROM 15:19",
          "end_ref": "45015019",
          "end_ref_usfm": "ROM 15:19"
        },
        {
          "start_ref": "45015028",
          "start_ref_usfm": "ROM 15:28",
          "end_ref": "45015028",
          "end_ref_usfm": "ROM 15:28"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020002",
          "end_ref_usfm": "ACT 20:2"
        }
      ],
      "resource": [
        {
          "reference_id": 3907,
          "content_id": 647159,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दलमतिया",
          "language": "hin"
        }
      ]
    }
  }
]