[
  {
    "content_id": 647209,
    "reference_id": 6993,
    "title": "इनाम",
    "media_type": "Text",
    "index_reference": "इनाम",
    "language": "hin",
    "content": "<h1><span>इनाम</span></h1><p>प्रतियोगिता के विजेता को दिया गया इनाम। प्राचीन यूनानी खेलों (ओलंपियन और इस्थमियन) में, पुरस्कार आमतौर पर जैतून की शाखाओं से बुना हुआ एक पुष्पहार होता था। प्रेरित पौलुस ने इस तकनीकी शब्द को खेल क्षेत्र से प्रारंभिक कलीसिया की भाषा में उदाहरणात्मक उद्देश्यों के लिए इस्तेमाल किया। केवल वही इस शब्द का उपयोग केवल दो संबंधित अंशों में करते हैं: <a href=\"https://ref.ly/1Cor9:24\">1 कुरिन्थियों 9:24</a>, जहाँ वे इसे शाब्दिक रूप से उपयोग करते है, और <a href=\"https://ref.ly/Phil3:14\">फिलिप्पियों 3:14</a>, जहाँ वे इसे रूपक रूप में लागू करते है।</p><p>मसीही जीवन की तुलना एक दौड़ से करते हुए, पौलुस अपने पाठकों को प्रेरित करते है कि वे ऐसा जीवन जिएं जिससे वे पुरस्कार प्राप्त कर सकें। पुरस्कार, चाहे &quot;अनन्त जीवन&quot; के रूप में परिभाषित किया जाए या &quot;स्वर्गीय पूर्णता&quot; या &quot;पुनरुत्थान महिमा, हो&quot; वह अनुग्रह का एक उपहार है; इसलिए, पौलुस की दौड़ और पुरस्कार की तुलना यह नहीं दर्शाती कि मनुष्य का प्रयास पुरस्कार प्राप्त करने में कारणात्मक कारक है (<a href=\"https://ref.ly/Rom9:16\">रोमी 9:16</a>), बल्कि यह कि यदि पुरस्कार का आनंद लेना है तो कठिन प्रयास आवश्यक है। इस उदाहरण का उद्देश्य विश्वासियों को मसीही विश्वास को उसी आत्म-त्याग, सर्वोच्च प्रयास, और एकाग्रता के साथ जीने के लिए प्रेरित करना है जैसा कि यूनानी खेलों में पुरस्कार विजेता द्वारा प्रदर्शित किया जाता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45009016",
          "start_ref_usfm": "ROM 9:16",
          "end_ref": "45009016",
          "end_ref_usfm": "ROM 9:16"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009024",
          "end_ref_usfm": "1CO 9:24"
        },
        {
          "start_ref": "50003014",
          "start_ref_usfm": "PHP 3:14",
          "end_ref": "50003014",
          "end_ref_usfm": "PHP 3:14"
        }
      ],
      "resource": []
    }
  }
]