[
  {
    "content_id": 381057,
    "reference_id": 3985,
    "title": "इच्छा",
    "media_type": "Text",
    "index_reference": "इच्छा",
    "language": "hin",
    "content": "<h1>इच्छा</h1><p>किसी चीज़ की अभिलाषा या चाहत। बाइबल में, इच्छा की अवधारणा को इब्रानी और यूनानी दोनों में कई अलग-अलग शब्दों के माध्यम से व्यक्त किया गया हैं। संज्ञा के रूप में यह 12 इब्रानी शब्दों और 3 यूनानी शब्दों का अनुवाद करता हैं। क्रिया के रूप में यह लगभग 12 इब्रानी और यूनानी क्रियाओं का प्रतिनिधित्व करता हैं। इनमें से कुछ शब्द आधुनिक अनुवादों में अर्थ केवल &quot;माँगना&quot; या &quot;खोजना&quot; होता हैं।</p><p>इच्छा स्वयं में न तो अच्छी और न ही बुरी होती हैं। नैतिक महत्व इस बात में हैं कि लोग अपनी इच्छाओं पर कैसे प्रतिक्रिया करते हैं। एक व्यक्ति या तो अपनी इच्छाओं को अपने कार्यों पर नियंत्रण करने दे सकता है या अपनी इच्छाओं को नियंत्रित करना सीख सकता है और उन्हें अपने परमेश्वर द्वारा निर्धारित उद्देश्यों के लिए उपयोग कर सकता हैं।</p><p>इच्छा के प्रति कैसा दृष्टिकोण होना चाहिए इसे लेकर मसीहियों के मध्य पृथक विचार रहे हैं। कुछ तपस्वी लोगों ने तर्क दिया हैं कि भोजन की इच्छा करना या खाने का आनन्द लेना पाप हैं। परन्तु, सुसमाचारों में यीशु का अपना उदाहरण दिखाता हैं कि उन्होंने अच्छे भोजन का आनन्द लिया, यहाँ तक कि उनके आलोचकों ने उन्हें पेटू कहा (<a href=\"https://ref.ly/Luke7:34\">लूका 7:34</a>)। यूहन्ना के सुसमाचार में उनका पहला चमत्कार गलील के काना में एक विवाह समारोह में हुआ था, जहाँ भोज संभवतः कई दिनों तक चला था (<a href=\"https://ref.ly/John2:1-John2:11\">यूह 2:1–11</a>)।</p><p>लैंगिक इच्छा, भोजन की इच्छा की तरह, स्वाभाविक रूप से बुरी नहीं हैं। परमेश्वर ने मनुष्यों को दोनों इच्छाओं के साथ बनाया हैं, और दोनों को परमेश्वर की आज्ञा के अनुसार नियंत्रण में रखना आवश्यक हैं।</p><p>अच्छी और बुरी इच्छा के बीच मुख्य अन्तर यह है कि क्या यह स्व-केन्द्रित हैं या परमेश्वर की इच्छा पर केन्द्रित हैं। बाइबल सिखाती हैं कि पाप का सार अपनी इच्छा पुरी करने का संकल्प हैं। राजा दाऊद, अपनी गम्भीर पापों के बाद भी, इसलिए सम्मानित किए गए क्योंकि वह परमेश्वर के मन के अनुसार व्यक्ति थे, जो परमेश्वर की इच्छा को पुरी करना चाहते थे (<a href=\"https://ref.ly/Acts13:22\">प्रेरि 13:22</a>)। इसके विपरीत, राजा शाऊल को जिद्दी और हठी होने के कारण अस्वीकार कर दिया गया था (<a href=\"https://ref.ly/1Sam15:23\">1 शमू 15:23</a>)।</p><p>इसलिए, बुरी इच्छा का मतलब जरूरी नहीं हैं कि कुछ ऐसा चाहना जो पारम्परिक रूप से दुष्टता कहलाता हैं। यह मूल रूप से अपनी ही लालसा को पुरी करने की इच्छा हैं, जो मूर्तिपूजा का एक रूप हैं – स्वयं को परमेश्वर के स्थान पर रखना।</p><p>जीवन में कुछ भी हासिल करने के लिए इच्छा आवश्यक हैं। परन्तु, व्यक्ति के कार्य हमेशा परमेश्वर की इच्छा के अनुसार होने चाहिए, जैसा कि उनके वचन में प्रगट होता हैं। बाइबल वादा करती हैं कि यदि लोग परमेश्वर में आनन्दित होते हैं, तो परमेश्वर उनके हृदय की इच्छाएं पुरी करते हैं (<a href=\"https://ref.ly/Ps37:4\">भज 37:4</a>; तुलना करें <a href=\"https://ref.ly/Ps145:16\">भज 145:16, 19</a>; <a href=\"https://ref.ly/Prov10:24\">नीति 10:24</a>; <a href=\"https://ref.ly/Matt6:33\">मत्ती 6:33</a>)। जब परमेश्वर किसी की सबसे बड़ी इच्छा बन जाते हैं, तो सभी अन्य इच्छाएं उपयुक्त हो जाती हैं और उनके लोगों की भलाई के लिए परमेश्वर की इच्छाओं को प्रतिबिम्बित कर सकती हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "19037004",
          "start_ref_usfm": "PSA 37:4",
          "end_ref": "19037004",
          "end_ref_usfm": "PSA 37:4"
        },
        {
          "start_ref": "19145016",
          "start_ref_usfm": "PSA 145:16",
          "end_ref": "19145016",
          "end_ref_usfm": "PSA 145:16"
        },
        {
          "start_ref": "19145019",
          "start_ref_usfm": "PSA 145:19",
          "end_ref": "19145019",
          "end_ref_usfm": "PSA 145:19"
        },
        {
          "start_ref": "20010024",
          "start_ref_usfm": "PRO 10:24",
          "end_ref": "20010024",
          "end_ref_usfm": "PRO 10:24"
        },
        {
          "start_ref": "40006033",
          "start_ref_usfm": "MAT 6:33",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        },
        {
          "start_ref": "42007034",
          "start_ref_usfm": "LUK 7:34",
          "end_ref": "42007034",
          "end_ref_usfm": "LUK 7:34"
        },
        {
          "start_ref": "44013022",
          "start_ref_usfm": "ACT 13:22",
          "end_ref": "44013022",
          "end_ref_usfm": "ACT 13:22"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        }
      ],
      "resource": []
    }
  }
]