[
  {
    "content_id": 620657,
    "reference_id": 4240,
    "title": "इम्माऊस",
    "media_type": "Text",
    "index_reference": "इम्माऊस",
    "language": "hin",
    "content": "<h1><span>इम्माऊस</span></h1><p>यहूदिया का नगर जो लूका में प्रकट होता है (देखें <a href=\"https://ref.ly/Luke24:13\">24:13</a>)। इसका उल्लेख 1&nbsp;मक्काबियों में भी किया गया है (<a href=\"https://ref.ly/1Macc3:40,1Macc3:57\">3:40, 57</a>)। यह नगर यीशु के पुनरुत्थान के बाद उनके दो शिष्यों के सामने प्रकट होने की कहानी में महत्वपूर्ण है।</p><p>यीशु की मृत्यु और पुनरुत्थान के बाद, उनके दो शिष्यों इम्माऊस की ओर जा रहे थे। उनमें से एक का नाम क्लियुपास था, जो अपने मित्र के साथ यात्रा कर रहा था। रास्ते में, वह अन्य यात्री से मिले, परन्तु वे उन्हें पहचान नहीं सके कि वह यीशु थे।</p><p>यीशु ने उनसे पूछा कि वे किस विषय पर चर्चा कर रहे थे। उन्होंने उन्हें यीशु की मृत्यु, उस खाली कब्र के बारे में बताया जो उन्हें मिली थी और कैसे वे निराश थे कि घटनाएँ उनकी उम्मीदों के अनुसार नहीं घटीं।</p><p>यीशु ने उनकी समझ की कमी के लिए उन्हें सुधारा। फिर उन्होंने मूसा की लिखी बातों और सभी भविष्यद्वक्ताओं के लेखों से लेकर शास्त्रों में स्वयं के बारे में की गई बातों को समझाया (<a href=\"https://ref.ly/Luke24:27\">लूका 24:27</a>)। जब वे इम्माऊस पहुँचे, तो उन्होंने यीशु को उनके साथ रात भर उनके साथ रुकने का आग्रह किया। रात्रि के भोजन के दौरान, यीशु ने रोटी ली, धन्यवाद दिया, उसे तोड़ा और उन्हें दी। उसी क्षण उन्होंने पहचाना कि वह अजनबी यीशु थे। इसके बाद यीशु अदृश्य हो गए।</p><p>दोनों शिष्य तुरन्त यरूशलेम लौटे और यीशु के अन्य शिष्यों को इस घटना के बारे में बताया।</p><h2>इम्माऊस कहाँ स्थित था?</h2><p>इम्माऊस का अर्थ है &quot;गर्म कुएँ।&quot; यह यरूशलेम के पास था, परन्तु इसका स्पष्ट स्थान अज्ञात है। इसके लिए कई स्थानों का सुझाव दिया गया है:</p><ol><li><p><strong>कोलोनिया</strong> (<strong>कालोनियेह</strong>): यरूशलेम से लगभग 6.5 किलोमीटर (4 मील) पश्चिम में याफा के मुख्य मार्ग पर स्थित है।</p></li><li><p><strong>एल-कुबैबिह</strong>: यरूशलेम के उत्तर-पश्चिम में लगभग 11.3 किलोमीटर (सात मील) की दूरी पर नेबी सैमविल के पास रोमी मार्ग पर स्थित है। इसकी पहचान इम्माऊस के रूप में AD 1099 में हुई जब ईसाई धर्मयोद्धाओं ने वहाँ रोमी किला पाया जिसका नाम कैस्टेलम इम्माऊस था।</p></li><li><p><strong>अबू घोष</strong>: यह यरूशलेम के पश्चिम में लगभग 14.5 किलोमीटर (नौ मील) की दूरी पर स्थित है। इसे पुराने नियम के किर्यत्यारीम से जोड़ा गया है और इसे किर्यात एल-एनाब के नाम से भी जाना जाता है। वहाँ रोमी किले के ऊपर ईसाई धर्मयोद्धा कलीसिया बनाई गई थी। ऐसा प्रतीत होता है कि यह स्थान बाइबल आधारित इम्माऊस होने के लिए यरूशलेम से बहुत दूर है।</p></li><li><p><strong>अमवास</strong>, जिसे निकोपोलिस भी कहा जाता है, यरूशलेम से लगभग 32.2&nbsp;किलोमीटर (20 मील) पश्चिम में याफा मार्ग पर स्थित है। यह <a href=\"https://ref.ly/1Macc3:40\">1&nbsp;मक्काबियों 3:40, 57</a> का इम्माऊस है। इस स्थान का, इम्माऊस होना का दावा सबसे पुराना है और यहाँ दो &quot;गर्म कुएँ&quot; भी हैं। यूसेबियस और जेरोम ने इसे इम्माऊस के रूप में स्वीकार किया। इसके नए नियम के इम्माऊस होने पर मुख्य आपत्ति इसकी यरूशलेम से दूरी है, जो कई हस्तलिपियों में लूका द्वारा बताई गई दूरी से अधिक है।</p></li></ol><p>कोई प्रमाण ऐसा नहीं है जो इन स्थानों में से किसी को भी इम्माऊस सिद्ध करता हो। इसलिए इसका स्थान अज्ञात है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024013",
          "end_ref_usfm": "LUK 24:13"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "78003040",
          "start_ref_usfm": "1MA 3:40",
          "end_ref": "78003040",
          "end_ref_usfm": "1MA 3:40"
        },
        {
          "start_ref": "78003057",
          "start_ref_usfm": "1MA 3:57",
          "end_ref": "78003057",
          "end_ref_usfm": "1MA 3:57"
        }
      ],
      "resource": []
    }
  }
]