[
  {
    "content_id": 381531,
    "reference_id": 4926,
    "title": "इब्रानी भाषा",
    "media_type": "Text",
    "index_reference": "इब्रानी भाषा",
    "language": "hin",
    "content": "<h1>इब्रानी भाषा</h1><p>पुराने नियम में स्वयं की भाषा के लिए &quot;इब्रानी&quot; नाम का उपयोग नहीं किया गया है, यद्यपि नए नियम में इस नाम का ऐसा उपयोग किया गया है। पुराने नियम में, &quot;इब्रानी&quot; का अर्थ उस व्यक्ति या लोगों से है जो इस भाषा का उपयोग करते थे। इस भाषा को स्वयं &quot;कनान की भाषा&quot; (<a href=\"https://ref.ly/Isa19:18\">यश 19:18</a>) या &quot;येहूदा की भाषा&quot; (<a href=\"https://ref.ly/Neh13:24\">नहे 13:24</a>) कहा जाता है।</p><p>पूर्वावलोकन</p><p>•&nbsp;उत्पत्ति और इतिहास</p><p>•&nbsp;भाषाओं का परिवार</p><p>•&nbsp;स्वरुप</p><p>•&nbsp;इब्रानी लिपि और व्याकरण</p><p>•&nbsp;शैली</p><p>•&nbsp;विरासत</p><h2>उत्पत्ति और इतिहास</h2><p>मध्य युग में यह सामान्य दृष्टिकोण था कि इब्रानी भाषा मानवजाति की मूल भाषा थी। यहाँ तक कि औपनिवेशिक अमेरिका में भी, इब्रानी को &quot;सभी भाषाओं की जननी&quot; कहा जाता था। हालाँकि, भाषाविज्ञान के आधुनिक अध्ययन ने इस सिद्धांत को अस्वीकार्य बना दिया है।</p><p>इब्रानी भाषा वास्तव में कई कनानी बोलियों में से एक है, जिसमें फोनीशियन, उगारिटिक, और मोआबी भाषा शामिल हैं। अन्य कनानी बोलियाँ (उदाहरण के लिए, अम्मोनी) भी थीं, परन्तु उनमें पर्याप्त शिलालेख उपलब्ध नहीं हैं, जिनसे गहन अध्ययन किया जा सके। ये बोलियाँ कनान देश में पहले से ही विद्यमान थीं, जब इस्राएलियों ने उस पर विजय प्राप्त की।  </p><p>लगभग 1974 तक, कनानी भाषा के सबसे प्राचीन प्रमाण उगरित और अमरना अभिलेखों में पाए गए थे, जो 14वीं और 15वीं शताब्दी ईसा पूर्व के हैं। मिस्र के कुछ पुराने अभिलेखों में भी कनानी शब्द और वाक्यांश देखे गए हैं, परन्तु कनानी भाषा की उत्पत्ति अनिश्चित रही है। हालाँकि, 1974 और 1976 के बीच, उत्तरी सीरिया में टेल मार्दिख (प्राचीन एबला) में लगभग 17,000 पट्टिकाएँ पाई गईं, जो पहले से अज्ञात <span>सामी</span> बोली में लिखी गई थीं। क्योंकि वे संभवतः 2400 ईसा पूर्व (शायद इससे भी पहले) की हैं, कई विद्वानों का मानना है कि यह भाषा &quot;प्राचीन कनानी&quot; हो सकती है जिसने इब्रानी को जन्म दिया। 1977 तक, जब और 1,000 पट्टिकाएँ खोजी गईं, तब तक एबला से केवल लगभग 100 अभिलेखों पर अध्ययन किया गया था। भाषाएँ समय के साथ बदलती रहती हैं। उदाहरण के लिए, अल्फ्रेड महान के समय (नौवीं शताब्दी ईस्वी) में प्रयुक्त अंग्रेजी समकालीन अंग्रेजी बोलने वालों के लिए लगभग विदेशी भाषा जैसी लगती है। इब्रानी भी इस सामान्य नियम से अछूती नहीं थी, परन्तु अन्य सामी भाषाओं की तरह यह सदियों तक आश्चर्यजनक रूप से स्थिर रही। दबोरा के गीत (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">न्या 5</a>) जैसी कविताएँ भाषा के सबसे पुराने रूप को संरक्षित करने की प्रवृत्ति रखती थीं। भाषा के लम्बे इतिहास के समय में बाद में हुए परिवर्तनों को पुराने शब्दों की उपस्थिति में दिखाया गया है (जो प्राय: काव्यात्मक भाषा में संरक्षित रहे) और शैली में अन्तर के रूप में दिखते हैं। उदाहरण के लिए, अय्यूब की पुस्तक की शैली एस्तेर की पुस्तक की तुलना में अधिक प्राचीन शैली को दर्शाती है।</p><p>पुराने नियम के समय में विभिन्न इब्रानी बोलियाँ पुरानी वाचा के समय में एक साथ अस्तित्व में थीं, जैसा कि इब्रानी शब्द &quot;<span>शिब्बोलेत</span>/<span>सिब्बोलेत</span>&quot; के उच्चारण से सम्बन्धित प्रकरण में परिलक्षित होता है (<a href=\"https://ref.ly/Judg12:4-Judg12:6\">न्या 12:4–6</a>)। ऐसा प्रतीत होता है कि यरदन के पूर्व के इस्राएली इस शब्द के पहले अक्षर को &quot;श&quot; की ध्वनि से उच्चारित करते थे, जबकि कनान में रहने वाले इसे &quot;स&quot; की ध्वनि से उच्चारित करते थे। विद्वानों ने इब्रानी भाषा की विशेषताओं की भी पहचान की है जो देश के उत्तरी या दक्षिणी भागों को प्रतिबिंबित करती हैं।</p><h2>भाषाओं का परिवार</h2><p>इब्रानी सामी भाषाओँ के परिवार से सम्बन्धित है; इन भाषाओं का उपयोग भूमध्य सागर से लेकर फरात नदी तराई के पूर्व के पहाड़ों तक, और उत्तर में आर्मेनिया (तुर्कीये) से लेकर अरब प्रायद्वीप के दक्षिणी छोर तक किया जाता था। सामी भाषाओं को तीन वर्गों में विभाजित किया गया है: दक्षिणी सामी भाषाएँ (अरबी और इथियोपियाई), पूर्वी सामी भाषाएँ (अक्कादी), और उत्तर-पश्चिमी सामी भाषाएँ (अरामी, <span>सीरिया</span>, और कनानी—इब्रानी, फोनीशियन, उगारिटिक, और मोआबी) शामिल हैं।</p><h2>स्वरुप</h2><p>अन्य प्रारंभिक सामी भाषाओं की तरह इब्रानी भी चिन्तन से अधिक अवलोकन पर केंद्रित है। अर्थात्, चीजों को आमतौर पर उनके बाहरी रूप के अनुसार देखा जाता है, न कि उनके आन्तरिक अस्तित्व या सार के रूप में विश्लेषण किया जाता है। प्रभावों को देखा जाता है, परन्तु कारणों की श्रृंखला के माध्यम से उनका पता नहीं लगाया जाता।</p><p>इब्रानी भाषा की जीवंतता, संक्षिप्तता, और सरलता इसे पूरी तरह अनुवादित करने में कठिन बना देती है। यह आश्चर्यजनक रूप से संक्षिप्त और सीधी भाषा है। उदाहरण के लिए, <a href=\"https://ref.ly/Ps23:1-Ps23:6\">भजन 23</a> में केवल 55 शब्द हैं; अधिकांश अनुवादों को इसे अनुवादित करने के लिए लगभग दोगुने शब्दों की आवश्यकता होती है। इसकी पहली दो पंक्तियाँ, मूल इब्रानी शब्दों को स्लैश द्वारा अलग करते हुए, इस प्रकार पढ़ी जाती हैं:</p><p>यहोवा /मेरा <span>चरवाहा/</span> [<span>है]</span></p><p>मुझे <span>कुछ घटी/ न</span> होगी</p><p>इस प्रकार चार इब्रानी शब्दों का अनुवाद करने के लिए आठ अंग्रेजी शब्दों की आवश्यकता होती है।</p><p>इब्रानी हर विचार की बारीकियों के लिए अलग-अलग, अभिव्यक्तियों का उपयोग नहीं करता। किसी ने कहा है, &quot;सामी लोग वे खदानें रहे हैं जिनके बड़े खुरदरे पत्थरों को यूनानियों ने तराशा, चमकाया और मिलाकर फिट किया। पहले ने धर्म दिया; बाद ने दर्शन-ज्ञान दिया।&quot;</p><p>इब्रानी चित्रात्मक भाषा है, जिसमें अतीत को केवल वर्णित नहीं किया जाता, बल्कि मौखिक रूप से चित्रित किया जाता है। यह केवल स्थिर परिदृश्य प्रस्तुत नहीं करता, बल्कि घटनाओं का ऐसा चलता-फिरता दृश्य प्रस्तुत करता है जो मन की आँखों में दोबारा जीवंत हो उठता है। (ध्यान दें कि &quot;देखो&quot; शब्द का बार-बार उपयोग, जो इब्रानी शैली है, नए नियम में भी अपनाया गया है।) ऐसे सामान्य इब्रानी अभिव्यक्तियाँ जैसे &quot;वह उठे और गए,&quot; &quot;उन्होंने अपने होंठ खोले और बोला,&quot; &quot;उन्होंने अपनी आँखें उठाईं और देखा,&quot; और &quot;उन्होंने अपनी आवाज उठाई और रोए&quot; भाषा की चित्रात्मक शक्ति को दर्शाते हैं।</p><p>पुराने नियम के कई गहरे धर्मशास्त्रीय अभिव्यक्तियाँ इब्रानी और व्याकरण के साथ गहराई से जुड़ी हुई हैं। यहाँ स्वयं परमेश्वर का सबसे पवित्र नाम, &quot;प्रभु&quot; (यहोवा), का सीधे इब्रानी क्रिया &quot;होना&quot; (या शायद &quot;होने का कारण बनना&quot;) से सम्बन्धित है। पुराने नियम में व्यक्तियों और स्थानों के कई अन्य नामों को केवल इब्रानी भाषा का कार्यशील ज्ञान होने पर ही सबसे भली-भाँति समझा जा सकता है।</p><h2>इब्रानी लिपि और व्याकरण</h2><h3>वर्णमाला और लिपि</h3><p>इब्रानी वर्णमाला में 22 व्यंजन होते हैं; स्वरों के लिए चिह्न, भाषा के इतिहास में बाद में बनाए और जोड़े गए। इस वर्णमाला का मूल अज्ञात है। कनानी लिपि के सबसे पुराने उदाहरण 14वीं शताब्दी ईसा पूर्व की उगारीत क्यूनिफॉर्म लिपि में संरक्षित हुए थे।</p><p>अक्षरों के प्राचीन लिखावट के रूप को फोनीशियन या पैलियो-इब्रानी लिपि कहा जाता है। यह यूनानी और अन्य पश्चिमी वर्णमालाओं की पूर्ववर्ती है। आधुनिक इब्रानी बाइबलों में उपयोग की जाने वाली लिपि (अरामी या वर्गाकार लिपि) इस्राएल के बाबेल में बँधुआई के बाद (छठी शताब्दी ईसा पूर्व) प्रचलन में आई। पुरानी शैली का उपयोग प्रारंभिक मसीही युग में सिक्कों पर और परमेश्वर के नाम लिखने के लिए (जैसे मृत सागर की लिपियों में देखा गया है) कभी-कभी किया जाता था। इब्रानी भाषा हमेशा दाएँ से बाएँ लिखी जाती रही है।</p><h3>व्यंजन</h3><p>फोनीशियन और मोआबी भाषाओं के कनानी वर्णमाला में 22 व्यंजन थे। प्राचीन कनानी भाषा, जो उगारितिक भाषा में परिलक्षित होती है, में अधिक व्यंजन थे। अरबी भाषा भी कुछ प्राचीन कनानी व्यंजनों को संरक्षित रखती है जो उगारितिक भाषा में पाए जाते हैं परन्तु इब्रानी भाषा में नहीं हैं।</p><h3>स्वर वर्ण</h3><p>मूल व्यंजनात्मक इब्रानी लिपि में, स्वरों को लेखक या पाठक द्वारा स्वाभाविक रूप से समझा जाता था। परम्परा और संदर्भ के आधार पर, पाठक आवश्यक स्वरों को जोड़ देते थे, जैसे कि अंग्रेजी संक्षेपों में किया जाता है (“ईमा.” का “ईमारत” के लिए; “मु.मर्ग.” का “मुख्य मार्ग” के लिए)। 70 ईस्वी में यहूदी जाती के पतन के बाद, यहूदियों के विस्थापन और यरूशलेम के विनाश ने इब्रानी भाषा को “मृत भाषा” बना दिया, जो अब व्यापक रूप से बोली नहीं जाती थी। इस स्थिति में पारंपरिक उच्चारण और समझ खोने की संभावना बढ़ गई, इसलिए यहूदी शास्त्रियों` ने स्वर ध्वनियों को स्थायी रूप से स्थापित करने की आवश्यकता महसूस की।</p><p>पहले, स्वर वर्णों को &quot;पढ़ने की माताएँ&quot; <em>(मात्रे लेक्शनिस)</em> कहा जाता था। ये व्यंजन विशेष रूप से लम्बे स्वरों को दर्शाने के लिए उपयोग किए जाते थे। इन्हें मसीही युग से पहले जोड़ा गया था, जैसा कि मृत <span>सागरीय कुंडलपत्रों</span> से पता चलता है।</p><p>बाद में (लगभग पाँचवीं शताब्दी ईस्वी में), मसोरेट नामक शास्त्रियों ने लघु स्वरों को दर्शाने के लिए स्वर चिह्न जोड़े। विभिन्न समयों और स्थानों पर कम से कम तीन अलग-अलग स्वर चिह्न प्रणालियाँ उपयोग में लाई गईं। आज उपयोग किया जाने वाला पाठ तिबेरियास नगर के मसोराइट शास्त्रियों द्वारा विकसित प्रणाली का प्रतिनिधित्व करता है।  स्वरवर्ण, जिनमें से प्रत्येक लंबा या छोटा हो सकता है, व्यंजन के ऊपर या नीचे रखे गए बिंदुओं या रेखाओं द्वारा इंगित किए जाते हैं। बिंदुओं और रेखाओं के कुछ संयोजन अत्यंत लघु स्वरवर्ण ध्वनियों, या &quot;अर्ध-स्वरवर्णों&quot; का प्रतिनिधित्व करते हैं।</p><h3>संबंध</h3><p>इब्रानी भाषा कई शब्दों को जोड़ता है जो पश्चिमी भाषाओं में अलग-अलग लिखे जाते हैं। कुछ पूर्वसर्ग (बे-, &quot;में&quot;; ले-, &quot;को&quot;; के-, &quot;जैसे&quot;) सीधे उस संज्ञा या क्रिया से जुड़ जाते हैं जिसे वे प्रस्तुत करते हैं, जैसे निश्चित लेख हा-, &quot;वह&quot; और संयोजन वा-, &quot;और&quot; भी शब्दों से जुड़ते हैं। प्रत्यय सर्वनामों के लिए उपयोग किए जाते हैं, चाहे वह स्वामित्व में हो या कर्म सम्बन्ध में। वही शब्द एक साथ उपसर्ग और प्रत्यय दोनों को जोड़ सकता है।</p><h3>संज्ञाएँ</h3><p>इब्रानी भाषा में कोई नपुंसक लिंग नहीं होता; सब कुछ पुल्लिंग या स्त्रीलिंग होता है। निर्जीव वस्तुएँ पुल्लिंग या स्त्रीलिंग हो सकती हैं, यह शब्द के निर्माण या स्वभाव पर निर्भर करती है। आमतौर पर, भाववाचक विचार या समूह सूचक शब्द को दर्शाने वाले शब्द स्त्रीलिंग होते हैं। संज्ञाएँ मूल शब्दों से व्युत्पन्न होती हैं और विभिन्न तरीकों से रूपांतरित होती हैं, या तो स्वर में बदलाव द्वारा या मूल शब्द में उपसर्ग या प्रत्यय जोड़कर। यूनानी और कई पश्चिमी भाषाओं के विपरीत, इब्रानी भाषा में संयुक्त संज्ञाएँ प्रचलित नहीं हैं।</p><p>इब्रानी भाषा बहुवचन का निर्माण पुल्लिंग संज्ञाओं के लिए -इम जोड़कर <em>(</em>सेराफिम, केरूबिम<em>)</em> और स्त्रीलिंग संज्ञाओं के लिए -ओथ जोड़कर किया जाता है।</p><p>इब्रानी भाषा के विकास के दौरान कर्ता, सम्बन्धवाचक, और कर्मवाचक के तीन मूल प्रत्यय समाप्त हो गए हैं। प्रत्ययों की कमी की पूर्ति के लिए, इब्रानी भाषा विभिन्न संकेतों का उपयोग करती है। अप्रत्यक्ष कर्म को ले- “को” पूर्वसर्ग द्वारा इंगित किया जाता है; प्रत्यक्ष कर्म को उद्देश्य चिन्ह ’एथ<em>;</em> द्वारा पहचाना जाता है। सम्बन्धवाचक कारक को “संरचना अवस्था” या संक्षिप्त रूप में रखकर इंगित किया जाता है।</p><h3>विशेषण</h3><p>इब्रानी भाषा में विशेषणों की कमी है। &quot;दोहरा हृदय&quot; मूल इब्रानी में &quot;<span>दो रंगी बातें</span>&quot; (<a href=\"https://ref.ly/Ps12:2\">भज 12:2</a>) द्वारा व्यक्त किया गया है, और &quot;<span>बटखरे</span>&quot; वास्तव में &quot; पत्थर और पत्थर&quot; (<a href=\"https://ref.ly/Deut25:13\">व्य.वि. 25:13</a>) द्वारा बताया जाता है; &quot;पूरे राजवंश&quot; को &quot;राज्य का वंश&quot; (<a href=\"https://ref.ly/2Kgs11:1\">2&nbsp;रा 11:1</a>) कहा गया है।</p><p>जो विशेषण इब्रानी भाषा में मौजूद हैं, उनके कोई तुलनात्मक या उत्कृष्ट रूप नहीं होते। सम्बन्ध को “से” पूर्वसर्ग द्वारा दर्शाया जाता है। “तुमसे बेहतर” को इब्रानी भाषा में शाब्दिक रूप से “तुमसे अच्छा” कहा जाता है। “सर्प अन्य किसी भी जीव से अधिक <span>धूर्त</span> था” को शाब्दिक रूप से “सर्प हर जीव से <span>धूर्त</span> था” कहा जाता है (<a href=\"https://ref.ly/Gen3:1\">उत 3:1</a>)। उत्कृष्टता को कई विभिन्न निर्माणों द्वारा व्यक्त किया जाता है। “<span>अत्यन्त</span> गहरा” का विचार शाब्दिक रूप से “गहरा, गहरा” है (<a href=\"https://ref.ly/Eccl7:24\">सभो 7:24</a>); “सबसे उत्तम गीत” को शाब्दिक रूप से “गीतों का गीत” कहा जाता है (पुष्टि करें “राजाओं का राजा”); “सबसे पवित्र” को शाब्दिक रूप से “पवित्र, पवित्र, पवित्र” द्वारा व्यक्त किया गया है (<a href=\"https://ref.ly/Isa6:3\">यशा 6:3</a>)।</p><h3>क्रियाएँ</h3><p>इब्रानी भाषा में क्रियाएँ आमतौर पर तीन अक्षरों वाले मूल शब्द से बनती हैं। इन मूल शब्दों से, क्रियात्मक रूप स्वर में बदलकर या उपसर्ग या प्रत्यय जोड़कर विकसित किए जाते हैं। मूल अक्षर भाषा के अर्थात्मक आधार को प्रदान करते हैं और इसका अर्थ स्थिर रखते हैं, जो पश्चिमी भाषाओं में सामान्य नहीं है। स्वरवर्ण काफी लचीले होते हैं, जिससे इब्रानी भाषा को काफी लचीलापन मिलता है।</p><p>इब्रानी क्रिया का उपयोग कालों की सटीक परिभाषा द्वारा विशेष रूप से नहीं पहचाना जाता। इब्रानी काल, विशेष रूप से कविता में, मुख्य रूप से संदर्भ द्वारा निर्धारित होते हैं। इब्रानी में दो प्रमुख काल-रूप होते हैं: सकर्मक (समाप्त क्रिया) और अकर्मक (अपूर्ण क्रिया) हैं। अपूर्ण अस्पष्ट है। यह सूचक मनोदशा (वर्तमान, भूत, भविष्य) का प्रतिनिधित्व करता है, लेकिन यह आज्ञाकारी, वैकल्पिक और न्यायपूर्ण या सहवर्ती जैसी मनोदशाओं का भी प्रतिनिधित्व कर सकता है। पूर्ण काल का विशिष्ट उपयोग &quot;भविष्यद्वानी सकर्मक&quot; है, जहाँ सकर्मक रूप भविष्य की घटना का प्रतिनिधित्व करता है जिसे इतना निश्चित माना जाता है कि इसे भूतकाल के रूप में व्यक्त किया जाता है (उदाहरण के लिए, देखें <a href=\"https://ref.ly/Isa5:13\">यश 5:13</a>)।</p><h2>शैली</h2><h3>शब्दावली</h3><p>अधिकांश इब्रानी मूल शब्द मूल रूप से कुछ शारीरिक क्रिया को व्यक्त करते थे या कुछ स्वाभाविक वस्तु को दर्शाते थे। क्रिया &quot;निर्णय लेना&quot; का मूल अर्थ &quot;काटना&quot; था; &quot;सत्य होना&quot; का मूल अर्थ &quot;मजबूती से स्थिर होना&quot; था; &quot;सही होना&quot; का अर्थ &quot;सीधा होना&quot; था; &quot;सम्माननीय होना&quot; का अर्थ &quot;भारी होना&quot; था।</p><p>भाववाचक शब्द इब्रानी भाषा के चरित्र के लिए विदेशी हैं; उदाहरण के लिए, बाइबल की इब्रानी भाषा में &quot;धर्मशास्त्र,&quot; &quot;दर्शन-ज्ञान,&quot; या &quot;धर्म&quot; के लिए कोई विशिष्ट शब्द नहीं है। बौद्धिक या धर्मशास्त्रीय अवधारणाओं को ठोस शब्दों द्वारा व्यक्त किया जाता है। पाप की भाववाचक अवधारणा को &quot;लक्ष्य चूकना&quot; या &quot;टेढ़ा&quot; या &quot;बलवा&quot; या &quot;अतिक्रमण&quot; (&quot;पार करना&quot;) जैसे शब्दों द्वारा दर्शाया जाता है। मन या बुद्धि को &quot;हृदय&quot; या &quot;गुर्दे&quot; द्वारा व्यक्त किया जाता है, और भावना या करुणा को &quot;अंतड़ियों&quot; द्वारा (देखें <a href=\"https://ref.ly/Isa63:15\">यश 63:15</a>)। इब्रानी भाषा में अन्य ठोस शब्द हैं &quot;सींग&quot; शक्ति या जोश के लिए, &quot;हड्डियाँ&quot; स्वयं के लिए, और &quot;वंश&quot; वंशजों के लिए। मानसिक गुण को अक्सर शरीर के उस हिस्से द्वारा दर्शाया जाता है जिसे उसकी सबसे उपयुक्त अभिव्यक्ति माना जाता है। शक्ति को &quot;भुजा&quot; या &quot;हाथ&quot; द्वारा दर्शाया जा सकता है, क्रोध को &quot;नथुने&quot; द्वारा, अप्रसन्नता को &quot;गिरा हुआ चेहरा&quot; द्वारा, स्वीकृति को &quot;चमकता चेहरा&quot; द्वारा, सोच को &quot;कहना&quot; द्वारा।</p><p>कुछ अनुवादकों ने प्रयास किया है कि इब्रानी भाषा शब्द को हमेशा ही अंग्रेजी शब्द से प्रस्तुत किया जाए, परन्तु इससे गम्भीर समस्याएँ उत्पन्न होती हैं। कभी-कभी किसी दिए गए संदर्भ में इब्रानी शब्द के सटीक अर्थ के बारे में काफी असहमति होती है। एक ही मूल शब्द अक्सर विभिन्न अर्थों का प्रतिनिधित्व करता है, जो उपयोग और संदर्भ पर निर्भर करता है। &quot;आशीष देना&quot; के लिए शब्द का अर्थ &quot;श्राप, अभिवादन, कृपा, स्तुति&quot; भी हो सकता है। &quot;न्याय&quot; के लिए शब्द का उपयोग &quot;न्याय, निर्णय, दण्ड, अध्यादेश, कर्तव्य, प्रथा, शैली&quot; के लिए भी किया जाता है। &quot;सामर्थ्य&quot; या &quot;शक्ति&quot; के लिए शब्द का अर्थ &quot;सेना, सद्गुण, मूल्य, साहस&quot; भी होता है।</p><p>अधिक अस्पष्टता इसलिए उत्पन्न होता है क्योंकि कुछ इब्रानी व्यंजन वर्ण ऐसे होते हैं जो भाषा के विकास में दो विभिन्न व्यंजन ध्वनियों का प्रतिनिधित्व करते हैं। दो शब्द जो सतह पर समान दिखाई देते हैं, उन्हें दो अलग-अलग मूलों तक वापस खोजा जा सकता है। इस घटना का उदाहरण अंग्रेजी में देखें, &quot;बैस&quot; (मछली) की तुलना &quot;बैस&quot; (गायक) से करें।</p><h3>वाक्य रचना</h3><p>इब्रानी वाक्य रचना अपेक्षाकृत सरल है। कुछ अधीनस्थ संयोजक (&quot;यदि,&quot; &quot;जब,&quot; &quot;क्योंकि,&quot; आदि) उपयोग किए जाते हैं; वाक्य आमतौर पर साधारण संयोजक &quot;और&quot; का उपयोग करके समन्वित होते हैं। बाइबल के ग्रंथों के अंग्रेजी अनुवाद आमतौर पर लगातार वाक्यों के बीच तार्किक सम्बन्ध दिखाने का प्रयास करते हैं, भले ही यह हमेशा स्पष्ट न हो। <a href=\"https://ref.ly/Gen1:2-Gen3:1\">उत्पत्ति 1:2–3:1</a> में, 56 पदों में से केवल तीन को छोड़कर सभी &quot;और&quot; से शुरू होते हैं, फिर भी एन.एल.टी. उस संयोजक का अनुवाद विभिन्न रूपों में करता है जैसे &quot;<span>तब</span>&quot; (<a href=\"https://ref.ly/Gen1:3\">1:3</a>), &quot;<span>तब</span>&quot; (पद <a href=\"https://ref.ly/Gen1:27\">27</a>), &quot;<span>तब</span>&quot; (<a href=\"https://ref.ly/Gen2:1\">2:1</a>), और &quot;लेकिन&quot; (पद <a href=\"https://ref.ly/Gen2:6\">6</a>)।</p><p>इब्रानी भाषा शैली को प्रत्यक्ष संवाद के उपयोग से जीवंत बनाया गया है। कथाकार केवल यह नहीं कहते कि &quot;ऐसे व्यक्ति ने यह कहा कि .&nbsp;.&nbsp;.&quot; (अप्रत्यक्ष संवाद)। इसके बजाय, पक्ष स्वयं के लिए बोलते हैं (प्रत्यक्ष संवाद), जिससे ताजगी उत्पन्न होती है जो बार-बार पढ़ने के बाद भी बनी रहती है।</p><h3>कविता</h3><p>इब्रानी कविता विभिन्न प्रकार के अलंकारिक उपकरणों का उपयोग करता है। इनमें से कुछ—जैसे अनुप्रास, अनुप्रासिक ध्वनि, और वर्णानुक्रम—केवल मूल इब्रानी भाषा में ही सराहे जा सकते हैं। परन्तु समानांतरता, जो इब्रानी कविता की सबसे महत्वपूर्ण विशेषता है, अंग्रेजी अनुवाद में भी स्पष्ट है। समानांतरता के कई रूपों में से, चार सामान्य श्रेणियाँ हैं: (1)&nbsp;समानार्थक, दोहराव शैली जिसमें समानांतर पंक्तियाँ अलग-अलग शब्दों में वही बात कहती हैं; (2)&nbsp;विरोधात्मक, विरोधाभासी शैली जिसमें विपरीत विचार व्यक्त किए जाते हैं; (3)&nbsp;पूर्ण करने वाली, जिसमें पूरा करने वाली समानांतर पंक्ति पहले विचार को पूरा करती है; (4)&nbsp;चरमोत्कर्ष, जिसमें आरोही समानांतर पंक्ति पहले पंक्ति से कुछ उठाती है और उसे दोहराती है। इब्रानी कविता को समृद्ध करने के लिए समानांतरता के कई अन्य रूप भी हैं। समानांतरता के संभावित विविधताएँ लगभग अनन्त हैं।</p><h3>अलंकार</h3><p>इब्रानी भाषा में अभिव्यक्ति की कई अद्भुत अलंकारिक शैली होती हैं, जो इब्रानी लोगों के चरित्र और जीवन शैली पर आधारित होती हैं। कुछ विचित्र परन्तु प्रसिद्ध अभिव्यक्तियाँ, जो अंग्रेजी साहित्य में पाई जाती हैं, इब्रानी शैली से आती हैं, जैसे “उसकी आँख की पुतली” (<a href=\"https://ref.ly/Deut32:10\">व्य.वि. 32:10</a>; <a href=\"https://ref.ly/Ps17:8\">भज 17:8</a>; <a href=\"https://ref.ly/Prov7:2\">नीति 7:2</a>; <a href=\"https://ref.ly/Zech2:8\">जक 2:8</a>) और “<span>बाल-बाल बच गया</span>” (<a href=\"https://ref.ly/Job19:20\">अय्यू 19:20</a>)। कुछ अधिक प्रभावशाली इब्रानी भाषा अभिव्यक्तियों को अंग्रेजी में स्थानांतरित करना कठिन है, जैसे “कान खोलना,” जिसका अर्थ है “प्रकट करना, प्रकट करना।” अन्य अधिक परिचित अभिव्यक्तियाँ हैं, जैसे “गला कड़ा करना” जिसका अर्थ है “जिद्दी या अड़ा रहना, विद्रोही होना”; “कान को झुकाना या उठाना” जिसका अर्थ है “ध्यान से सुनना।”</p><h2>विरासत</h2><p>अंग्रेज़ी और कई अन्य आधुनिक भाषाएँ इब्रानी भाषा से समृद्ध हुई हैं। अंग्रेज़ी में इब्रानी भाषा के कई &quot;ऋण शब्द&quot; भी शामिल हैं। इनमें से कुछ का व्यापक प्रभाव रहा है (&quot;आमीन,&quot; &quot;हल्लेलुयाह,&quot; &quot;जुबली&quot;)। कई इब्रानी भाषाएँ विशेष संज्ञाएँ आधुनिक भाषाओं में व्यक्तियों और स्थानों के लिए उपयोग की जाती हैं, जैसे दाऊद, योनातान/यूहन्ना, मीरियम/मरियम, बैतलहम (संयुक्त राज्य अमेरिका के कई नगरों और कस्बों के नाम)।</p><p>कई सामान्य इब्रानी अभिव्यक्तियाँ अनजाने में अंग्रेजी मुहावरों के रूपों में स्वीकार कर ली गई हैं, जैसे &quot;गुफा का मुँह&quot; और &quot;पृथ्वी का चेहरा।&quot; कुछ अभिव्यक्तियाँ, जैसे &quot;अदन का पूर्व,&quot; पुस्तकों और फिल्मों के शीर्षकों के रूप में उपयोग की गई हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001003",
          "start_ref_usfm": "GEN 1:3",
          "end_ref": "01001003",
          "end_ref_usfm": "GEN 1:3"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002001",
          "end_ref_usfm": "GEN 2:1"
        },
        {
          "start_ref": "01002006",
          "start_ref_usfm": "GEN 2:6",
          "end_ref": "01002006",
          "end_ref_usfm": "GEN 2:6"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "05032010",
          "start_ref_usfm": "DEU 32:10",
          "end_ref": "05032010",
          "end_ref_usfm": "DEU 32:10"
        },
        {
          "start_ref": "12011001",
          "start_ref_usfm": "2KI 11:1",
          "end_ref": "12011001",
          "end_ref_usfm": "2KI 11:1"
        },
        {
          "start_ref": "16013024",
          "start_ref_usfm": "NEH 13:24",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "18019020",
          "start_ref_usfm": "JOB 19:20",
          "end_ref": "18019020",
          "end_ref_usfm": "JOB 19:20"
        },
        {
          "start_ref": "19012002",
          "start_ref_usfm": "PSA 12:2",
          "end_ref": "19012002",
          "end_ref_usfm": "PSA 12:2"
        },
        {
          "start_ref": "19017008",
          "start_ref_usfm": "PSA 17:8",
          "end_ref": "19017008",
          "end_ref_usfm": "PSA 17:8"
        },
        {
          "start_ref": "20007002",
          "start_ref_usfm": "PRO 7:2",
          "end_ref": "20007002",
          "end_ref_usfm": "PRO 7:2"
        },
        {
          "start_ref": "21007024",
          "start_ref_usfm": "ECC 7:24",
          "end_ref": "21007024",
          "end_ref_usfm": "ECC 7:24"
        },
        {
          "start_ref": "23005013",
          "start_ref_usfm": "ISA 5:13",
          "end_ref": "23005013",
          "end_ref_usfm": "ISA 5:13"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23063015",
          "start_ref_usfm": "ISA 63:15",
          "end_ref": "23063015",
          "end_ref_usfm": "ISA 63:15"
        },
        {
          "start_ref": "38002008",
          "start_ref_usfm": "ZEC 2:8",
          "end_ref": "38002008",
          "end_ref_usfm": "ZEC 2:8"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "19023001",
          "start_ref_usfm": "PSA 23:1",
          "end_ref": "19023006",
          "end_ref_usfm": "PSA 23:6"
        },
        {
          "start_ref": "07012004",
          "start_ref_usfm": "JDG 12:4",
          "end_ref": "07012006",
          "end_ref_usfm": "JDG 12:6"
        },
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        }
      ],
      "resource": []
    }
  }
]