[
  {
    "content_id": 381074,
    "reference_id": 4293,
    "title": "इपिकूरी",
    "media_type": "Text",
    "index_reference": "इपिकूरी",
    "language": "hin",
    "content": "<h1>इपिकूरी</h1><p>जो यूनानी दार्शनिक एपिकुरुस (342–270 ईसा पूर्व) की शिक्षाओं का पालन करते थे। पौलुस ने एथेंस में रहते हुए उनमें से कुछ से मुलाकात की (<a href=\"https://ref.ly/Acts17:18\">प्रेरि 17:18</a>)।</p><p>एपिकुरुस ने अपना बचपन सामोस द्वीप पर बिताया, जो आज के तुर्की के पश्चिमी तट के पास है। अपने किशोरावस्था के अन्त में वे सैन्य सेवा के लिए एथेंस चले गए। अपनी सेवा के बाद, उन्होंने अपना समय दर्शनशास्त्र के अध्ययन और शिक्षण में समर्पित किया। यह कार्य उन्हें एथेंस से दूर ले गया, लेकिन वे 307 ईसा पूर्व में एक विद्यालय की स्थापना के लिए वे फिर लौटे। उन्होंने एक महत्वपूर्ण अनुयायी समूह को आकर्षित किया, और उनके शिष्यों ने उनके सन्देश को सभ्य दुनिया में फैलाया। यह तथ्य हैं कि पौलुस एपिकुरुस की मृत्यु के तीन सौ वर्षों बाद इपिकूरी से मिले, उनकी शिक्षाओं के आकर्षण और उनके शिष्यों की प्रतिबद्धता दोनों को दर्शाता है। पहली शताब्दी ईसा पूर्व में, इन शिक्षाओं को रोमी कवि ल्यूक्रेटियस के लेखन में भाव मिला। <em>ऑन द नेचर ऑफ थिंग्स</em> एपिकुरुस को समझने के लिए एक उपयोगी मार्गदर्शक है, खासकर क्योंकि एपिकुरुस की अपनी लेखन की केवल कुछ अंश ही बचे हैं।</p><p>इपिकूरी अनुभववादी थे; वे ज्ञान के लिए अनुभव के ज्ञान <span>पर निर्भर थे। इस बात ने उन्हें उन लोगों के विरोध कर दिया, जिन्होंने केवल तर्क के आधार पर दुनिया के बारे में कथन करने का चुनाव किया, जो समझ की बातों पर विश्वास या उन्हें अस्वीकार कर देते थे। इपिकूरी प्राकृतिक साक्ष्यों और व्यावहारिकताओं से जुड़े रहते थे, जिससे उनका दृष्टिकोण कुछ सीमा तक चतुर प्रतीत होता था। </span>वे गणित के प्रति उत्साहहीन थे क्योंकि वे इसे अत्यधिक सैद्धांतिक मानते थे, जिसका जीवन के महत्वपूर्ण विषयों से कम ही संबंध था। उनका ध्यान नैतिकता पर केंद्रित था, जो सही आचरण के अध्ययन का विषय है।</p><p>इपिकूरी किसी कार्य या वस्तु के मूल्य को उस आनन्द या पीड़ा के आधार पर आंकते थे जो वह लेकर आती थी—इस दृष्टिकोण को सुखवाद कहा जाता है। यह स्वार्थी सुखवाद था क्योंकि एक व्यक्ति दूसरों के आनन्द के बदले अपने स्वयं के आनन्द की खोज करता था। यह विवरण एक गैर-जिम्मेदार भोगी या जंगली दावत के प्रेमी की छवि को सामने ला सकता है, लेकिन आधुनिक सन्दर्भ में &quot;इपिकूरी&quot; शब्द द्वारा प्रोत्साहित की गई यह छवि भ्रामक है। एपिकुरुस ने ऐसे व्यवहार को अस्वीकार कर दिया। उन्होंने महसूस किया कि क्षणिक सुख स्थायी दुख ला सकता है और कुछ दुख लाभकारी हो सकते हैं। उन्होंने रोमांच की श्रृंखला की तुलना में सुख को जीवन की गुणवत्ता के रूप में अधिक देखा। जो उन्होंने ढूँढा उसे खुशी कहना बेहतर होगा। अनुभव के आधार पर अपनी सलाह देते हुए, उसने कोमलता, शान्ति, मित्रता और एक सरल जीवन की सलाह दी। वह भोज, यौन इच्छा, और झगड़े से दूर रहा। वास्तव में, उन्होंने सुख की तुलना में दुःख से अधिक बचने का प्रयास किया। शान्ति और सुकून का आनन्द, दर्द की अनुपस्थिति में पाया जा सकता था, और यही उसका उद्देश्य था। शान्ति सुनिश्चित करने के लिए, व्यक्ति को अपने पेट का ध्यान रखना चाहिए, लेकिन उसे अपने मन का भी ध्यान रखना चाहिए, और इसे ज्ञान की ओर निर्देशित करना चाहिए।</p><p>एपिकुरुस ने देवताओं में विश्वास को शान्ति के लिए एक गम्भीर खतरा माना। देवताओं को आमतौर पर हस्तक्षेप करने वाले और शक्तिशाली प्राणी के रूप में देखा जाता था जो साधारण मनुष्यों को भयभीत करते थे—वे असुरक्षा के स्रोत थे, न कि शान्ति और खुशी के। एपिकुरुस ने सिखाया कि देवता वास्तव में ऐसे नहीं थे, बल्कि वे शान्तिपूर्ण सुखवादी थे जो मनुष्यों से दूर रहते थे। वे पृथ्वी पर लोगों के साथ सम्पर्क में आने वाले झगड़े से बचते थे। संक्षेप में, उनसे डरने की कोई बात नहीं थी।</p><p>एपिकुरुस ने सिखाया कि हम और हमारे संसार में सब कुछ विभिन्न गुणों के परमाणुओं से बना है। उदाहरण के लिए, मानव प्राण के परमाणु चिकने और गोल होते हैं। हालाँकि परमाणु सिद्धान्त कई बार इस विश्वास की ओर ले जाते हैं कि सभी मानव क्रियाएँ उन व्यवस्थाओं द्वारा निर्धारित होती हैं जो परमाणुओं की गति को नियंत्रित करते हैं, एपिकुरुस का सिद्धान्त ऐसा नहीं था। उन्होंने मानव स्वतन्त्रता की अनुमति दी, यह कहते हुए कि कुछ परमाणु स्वेच्छा से अपनी सीधी पथों को छोड़ देते हैं, जिससे अप्रत्याशित टकराव की एक श्रृंखला शुरू होती है। इस प्रकार, मनुष्य का व्यवहार स्वतन्त्र होता है और यह मशीन के समान नहीं होता।</p><p>अपनी स्वतन्त्रता के बाद भी, मनुष्य फिर भी परमाणुओं का एक संग्रह है, और जब परमाणु अलग हो जाते हैं, तो मनुष्य अस्तित्व में नहीं रहता; वह अमर नहीं है। एपिकुरुस ने इसे मृत्यु से डरने की आवश्यकता न होने का एक कारण माना। क्योंकि मृत्यु के बाद, सभी अनुभव समाप्त हो जाते हैं। वहाँ कोई दर्द नहीं होगा, और इसलिए चिन्ता की कोई कारण नहीं है।</p><p>इपिकूरी सम्बन्धी विषय बाइबल में पाए जा सकते हैं—उदाहरण के लिए, कोमलता (<a href=\"https://ref.ly/Phil4:5\">फिलि 4:5</a>) और वह शान्ति जो बुद्धि के अभ्यास से आती है (<a href=\"https://ref.ly/Prov3:13-Prov3:18\">नीति 3:13–18</a>)। लेकिन इनमें अन्तर स्पष्ट हैं। बाइबल एक ऐसे परमेश्वर को प्रकट करती है जो संसार में घनिष्ठ रूप से जुड़ा हुआ है; मनुष्य की आत्मा की अमरता को प्रकट करती है; और यह सत्य सिखाती है कि वास्तविक आनन्द परमेश्वर के साथ संगति और उसकी सेवा पर निर्भर करता है (<a href=\"https://ref.ly/Phil4:6-Phil4:7\">फिलि 4:6–7</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">दर्शनशास्त्र</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "50004005",
          "start_ref_usfm": "PHP 4:5",
          "end_ref": "50004005",
          "end_ref_usfm": "PHP 4:5"
        },
        {
          "start_ref": "20003013",
          "start_ref_usfm": "PRO 3:13",
          "end_ref": "20003018",
          "end_ref_usfm": "PRO 3:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6885,
          "content_id": 381184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दर्शनशास्त्र",
          "language": "hin"
        }
      ]
    }
  }
]