[
  {
    "content_id": 381578,
    "reference_id": 5285,
    "title": "इतूरैया, इत्यूरिया, इतुरियाई",
    "media_type": "Text",
    "index_reference": "इतूरैया, इत्यूरिया, इतुरियाई",
    "language": "hin",
    "content": "<h1>इतूरैया*, इत्यूरिया, इतुरियाई*</h1><p>छोटा प्रांत त्रखोनीतिस के साथ उल्लेखित है जो फिलिप्पुस के चौथाई शासन का हिस्सा था, जो हेरोदेस महान के भाई थे, तिबिरियुस कैसर के शासनकाल के दौरान (<a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a>)। एक उचित अनुमान इत्यूरिया को गलील सागर के उत्तर-पूर्व और हेर्मोन पहाड़ के क्षेत्र में रखता है, लेकिन इसकी स्थिति और सीमाओं पर काफी विवाद हुआ है। नाम लगभग निश्चित रूप से यतूर से आता है, जो इश्माएल के पुत्र थे (<a href=\"https://ref.ly/Gen25:15\">उत 25:15</a>), जिनके वंशज यरदन के पूर्व में इस्राएलियों द्वारा पराजित किए गए थे (<a href=\"https://ref.ly/1Chr5:19-1Chr5:20\">1&nbsp;इति 5:19–20</a>)। इसके बाद, इतूरियों का लगभग दृष्टि से गायब हो जाते हैं जब तक कि जोसेफस द्वारा 105–104 ईसा पूर्व में अरिस्तुबुलुस द्वारा उन पर एक और हार दर्ज नहीं की जाती, उस समय उनमें से कई को खतना और बँधुआई के बीच चयन का सामना करना पड़ा।</p><p>शास्त्रीय लेखकों द्वारा इतूरियों का बार-बार उल्लेख किया गया है, जिन्हें कभी-कभी सीरियाई या अरब के रूप में वर्णित किया जाता है—कुशल धनुर्धर जिनमें वे प्रवृत्तियाँ होती हैं जो अक्सर उन समूहों से जुड़ी होती हैं जो किसी एक क्षेत्र में लंबे समय तक बसने में असमर्थ या अनिच्छुक होते हैं। इस दृष्टिकोण से, यह आश्चर्यजनक नहीं है कि हम इतूरियों के बारे में अधिक जानते हैं बजाय इसके कि हम इत्यूरिया के बारे में जानते है।</p><p>स्ट्रैबो उन लोगों के बारे में एक पहाड़ी देश के निवासी के रूप में बात करते हैं; डियो कैसियस थोड़ी देर बाद हमें बताते हैं कि उनके पास एक राजा था। उनके इतिहास को समझने का कोई भी प्रयास रोमी साम्राज्य में विभाजनों से जटिल हो जाता है जिसने उन्हें प्रभावित किया, लेकिन पहली सदी ईस्वी के अंत तक, कई इतूरियों को सीरिया के प्रांतीय शासन के अधीन पाए गए।</p><p>फिर, स्थान की तुलना में लोगों पर चर्चा करना आसान है। कुछ विद्वान वास्तव में मानते हैं कि लूका ने संज्ञा &quot;इत्यूरिया&quot; का उपयोग नहीं किया हो सकता, क्योंकि यह रूप तीन शताब्दियों बाद तक अज्ञात था, और विशेषण रूप इस मामले में बेहतर फिट बैठता है। यह एक और प्रश्न उठाता है: क्या यह इतुरियाई क्षेत्र फिलिप्पुस के चौथाई राज्य के अंदर था? क्या लूका ने कोई गलती की और बाद के क्षेत्रीय पुनर्गठन की भविष्यद्वानी की? जोसेफस एक बिंदु पर फिलिप्पुस के चौथाई राज्य के घटक भागों को सूचीबद्ध करते हैं इत्यूरिया को शामिल किए बिना ही।</p><p>तीन तथ्य स्पष्ट हैं: (1)&nbsp;क्षेत्रीय सीमांकन के वर्णनों में एक निश्चित लचीलापन और अतिव्यापी है; (2)&nbsp;हमारे पास जो विवरण है वह इत्यूरिया के बारे में सटीक निष्कर्षों के लिए अपर्याप्त है; और (3)&nbsp;पवित्रशास्त्र के अन्य भागों से यह स्पष्ट प्रमाण है कि लूका एक सावधान और विश्वसनीय लेखक हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025015",
          "start_ref_usfm": "GEN 25:15",
          "end_ref": "01025015",
          "end_ref_usfm": "GEN 25:15"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "13005019",
          "start_ref_usfm": "1CH 5:19",
          "end_ref": "13005020",
          "end_ref_usfm": "1CH 5:20"
        }
      ],
      "resource": []
    }
  }
]