[
  {
    "content_id": 381107,
    "reference_id": 5150,
    "title": "इकुनियुम",
    "media_type": "Text",
    "index_reference": "इकुनियुम",
    "language": "hin",
    "content": "<h1>इकुनियुम</h1><p>मध्य एशिया माइनर के दक्षिण-पश्चिम भाग में स्थित एक नगर, जो भूमध्य सागर के तट से लगभग 95 मील (153 किलोमीटर) की दूरी पर स्थित है। इसे आज कोन्या के नाम से जाना जाता है, जो एक तुर्की नगर है और उसी नाम के प्रांत की राजधानी है।</p><p>इकुनियुम एक कृषि केंद्र था जो अपने गेहूं के खेतों और खुबानी और बेर के बागों के लिए प्रसिद्ध था। इसकी आदर्श स्थिति और जलवायु ने इसे सीरिया, इफिसुस और रोम के बीच व्यापार मार्गों में एक प्रमुख कड़ी के रूप में स्थापित करने में मदद की।</p><p>इकुनियुम नगर की उत्पत्ति के बारे में बहुत कम जानकारी है। इसकी शुरुआत उत्तरी यूनान से आए प्रवासी जनजातियों के एक समूह से हो सकती है— फ्रीजियन। यूनानी इतिहासकार ज़ेनोफ़न (लगभग 428–354 ई.पू.) इसे एक फ्रीजियन नगर के रूप में उल्लेख करता है, जहां कुस्रू ने दौरा किया था। चूंकि इकुनियुम  में फ्रीजियन भाषा बोली जाती थी, इसलिए यह संभव है कि निवासी स्वयं को इसी वंश का मानते थे। हालांकि इकुनियुम नाम मूल रूप से फ्रीजियन था, बाद में इसे यूनानी अर्थ देने के लिए एक मिथक बनाया गया। इस कथा के अनुसार, एक भयानक बाढ़ मानव जाति को नष्ट कर देती है। जीवन को पुनः स्थापित किया जाता है जब प्रोमेथियस और एथेना पानी के घटने से बचे कीचड़ से बने मानव चित्रों में जीवन का संचार करते हैं। यूनानी शब्द &quot;चित्र&quot; के लिए है ईकोन<em>,</em> जिससे इस कथा के अनुसार इकुनियुम नाम आता है।</p><p>तीसरी शताब्दी ई.पू. में, इकुनियुम पर सीरिया के सेल्यूसिड राजाओं का शासन था। यूनानी संस्कृति के समर्थक होने के नाते, सेल्यूसिड्स ने जल्द ही इकुनियुम को एक यूनानीवादी नगर में बदल दिया। यहाँ यूनानी भाषा बोली जाती थी और लोगों पर दो मजिस्ट्रेट्स द्वारा शासन किया जाता था जो वार्षिक रूप से नियुक्त होते थे। बाद में गॉल्स और पोंटिक राजाओं (लगभग 165–63 ई.पू.) के प्रभुत्व के बावजूद, इकुनियुम ने नए नियम के समय तक अपने यूनानीवादी चरित्र को बनाए रखा। 36 ई.पू. में मार्क एंटनी ने इस नगर को अंतिमास को दे दिया। 25 ई.पू. में उसकी मृत्यु के बाद, इकुनियुम लिस्त्रा, दिरबे और पिसिदिया के अन्ताकिया के पड़ोसी नगरों के साथ गलातिया प्रांत का हिस्सा बन गया और इस प्रकार रोमन साम्राज्य में शामिल हो गया।</p><p>प्रेरित पौलुस ने अपनी पहली धर्म-प्रचारक यात्रा में इकुनियुम का दौरा किया। पिसिदिया के अन्ताकिया से निकलने के लिए मजबूर होने के बाद (<a href=\"https://ref.ly/Acts13:51\">प्रेरि 13:51</a>), पौलुस इकुनियुम के आराधनालय में आया। उसके प्रचार ने प्रारंभ में यहूदियों और यूनानियों, दोनों की स्वीकृति प्राप्त की, लेकिन अविश्वासी यहूदियों ने शीघ्र ही उसके खिलाफ दंगा भड़काया (<a href=\"https://ref.ly/Acts14:1-Acts14:7\">14:1–7</a>)। पौलुस लुस्त्रा भाग गया, लेकिन इकुनियुम के यहूदी उसका पीछा करते हुए आए, जिन्होंने उसे पत्थरों से मारकर मृत समझकर छोड़ दिया (पद <a href=\"https://ref.ly/Acts14:19\">19</a>; पुष्टि करें <a href=\"https://ref.ly/2Tim3:11\">2 तीमु 3:11</a>)। मित्रों द्वारा देखभाल किए जाने पर, पौलुस बरनबास के साथ दिरबे में शामिल हो सका, जहां उसने कई शिष्य बनाए और फिर बाद में इकुनियुम लौटकर वहां के मसीहियों को मजबूत किया (<a href=\"https://ref.ly/Acts14:20-Acts14:23\">प्रेरि 14:20–23</a>)। दूसरी धर्म-प्रचारक यात्रा के दौरान, इकुनियुम के मसीहियों द्वारा पौलुस और सीलास को तीमुथियुस के लिए सिफारिश की गई (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">16:1–2</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013051",
          "start_ref_usfm": "ACT 13:51",
          "end_ref": "44013051",
          "end_ref_usfm": "ACT 13:51"
        },
        {
          "start_ref": "44014019",
          "start_ref_usfm": "ACT 14:19",
          "end_ref": "44014019",
          "end_ref_usfm": "ACT 14:19"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014001",
          "start_ref_usfm": "ACT 14:1",
          "end_ref": "44014007",
          "end_ref_usfm": "ACT 14:7"
        },
        {
          "start_ref": "44014020",
          "start_ref_usfm": "ACT 14:20",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        }
      ],
      "resource": []
    }
  }
]