[
  {
    "content_id": 381073,
    "reference_id": 4274,
    "title": "इफिसुस",
    "media_type": "Text",
    "index_reference": "इफिसुस",
    "language": "hin",
    "content": "<h1>इफिसुस</h1><p>आसिया के रोमियों के प्रदेश का सबसे महत्वपूर्ण शहर, जो एशिया उपद्वीप (अनातोलिया प्रायद्वीप; आधुनिक तुर्की) के पश्चिमी तट पर स्थित है। इफिसुस एक प्राकृतिक बन्दरगाह पर बना था, जिसकी लहरें, रोमी लेखक प्लिनी द एल्डर के अनुसार, &quot;डायना के मन्दिर तक पहुँचती थीं।&quot; इफिसुस को प्रारम्भिक यूनानी भूगोलवेत्ता स्ट्रैबो द्वारा टॉरस पर्वत के पश्चिम में सबसे बड़ा व्यावसायिक केन्द्र बताया गया था। यह अरतिमिस के मन्दिर का &quot;रक्षक&quot; होने के लिए भी प्रसिद्ध था, या जैसा कि रोमी लोगों ने उन्हें कहा, डायना (<a href=\"https://ref.ly/Acts19:34\">प्रेरि 19:34</a>)।</p><p>मसीही मत से उस मूर्तिपूजक मन्दिर और मूर्तियों के कारीगरों के लिए जो व्यापार होता था, उसे खतरा था, प्रेरित पौलुस के जीवन के लिए लगभग घातक सिद्ध हुआ (<a href=\"https://ref.ly/Acts19:24,Acts19:30-Acts19:31\">प्रेरि 19:24, 30–31</a>)। प्रिस्किल्ला और अक्विला इफिसुस में प्रारम्भिक प्रचार के साथ जुड़े थे (<a href=\"https://ref.ly/Acts18:18-Acts18:19\">प्रेरि 18:18–19</a>), जैसे कि तीमुथियुस (<a href=\"https://ref.ly/1Tim1:3\">1 तीमु 1:3</a>) और इरास्तुस (<a href=\"https://ref.ly/Acts19:22\">प्रेरि 19:22</a>)। प्रारम्भिक मसीही लेखक आइरेनियस के अनुसार, प्रेरित यूहन्ना, पतमुस द्वीप पर बँधुआई के बाद (<a href=\"https://ref.ly/Rev1:9\">प्रका 1:9</a>), इफिसुस में रहने के लिए लौट आए और सम्राट ट्राजन के समय तक वहीं रहे (ईस्वी 98–117)। इफिसियों को लिखे गए पत्री में वर्णित मसीही समुदाय की सराहनीय प्रथाएँ, जब यूहन्ना ने प्रकाशितवाक्य की पुस्तक लिखी, तब काफी सीमा तक त्याग दी गई थीं (<a href=\"https://ref.ly/Rev2:4\">प्रका 2:4</a>)।</p><p>इफिसुस की स्थापना आयोनियन यूनानियों द्वारा उस स्थान पर की गई थी जहाँ केस्टर नदी भूमध्य सागर की खाड़ी में मिलती थी। जब पौलुस अपनी तीसरी मिशनरी यात्रा पर वहाँ पहुँचे, तब यह लगभग 1,000 वर्षों से एक शहर था। इफिसुस में अरतिमिस की पूजा उतनी ही प्राचीन थी जितना कि यह शहर स्वयं था। छठी शताब्दी ईसा पूर्व के मध्य में निर्मित यह मन्दिर यूनानी सभ्यता के अनुसार विश्व में सबसे बड़ा भवन था और यह पूरी तरह से संगमरमर से निर्मित होने वाला पहला विशालकाय निर्माण था। अरतिमिस की दो खुदी हुई मूर्तियाँ, जो शानदार रूप से संगमरमर में तराशी गई हैं, सम्राट डोमिशियन और हैड्रियन के काल (प्रेरित यूहन्ना के जीवनकाल) की हैं। देवी डायना का मन्दिर, “देवताओं की माता,” प्राचीन विश्व के सात आश्चर्यों में से एक माना जाता था। ब्रिटिश पुरातत्वविद् जे. टी. वुड के निरन्तर प्रयासों के बाद भी, 1869 में मन्दिर की खोज हुई, लेकिन इसकी महान वेदी हाल ही में मिली है। खुदाई से पता चला है कि यह वेदी पिरगमुन में ज़्यूस की बाद की वेदी से बड़ी थी। मूल मन्दिर 356 ईसा पूर्व में आंशिक रूप से नाश हो गया था, लेकिन बाद में इसे अपनी मूल योजना पर पुनर्निर्मित किया गया।</p><p>खुदाई में <a href=\"https://ref.ly/Acts19:29\">प्रेरि 19:29</a> में उल्लेखित रंगमंच भी मिला है। मुख्य चौक (यूनानी में अगोरा) के पास स्थित, इसे तीन स्तरों में 24,000 लोगों के बैठने के लिए जाना जाता है। रंगमंच का व्यास 495 फीट (151 मीटर) था और इसके दो दरवाजे इफिसुस की सबसे प्रभावशाली सड़क की ओर खुलते थे। वह सड़क, जो बन्दरगाह की ओर जाती थी, लगभग 35 फीट (10.5 मीटर) चौड़ी थी और ऊँचे खम्भों से घिरी हुई थी। यह अपने पश्चिमी छोर पर एक भव्य स्मारक द्वार से होकर गुजरती थी। दूसरी दिशा में सड़क रंगशाला और चौक के चारों ओर घूमती हुई, कोरेसोस पर्वत और पियोन पर्वत के बीच दक्षिण-पूर्व की ओर जाती थी। यह सकरे हो जाते थे और सुन्दर फव्वारों, नागरिक भवनों, घरों, दुकानों, एक पुस्तकालय, स्नानागार और एक छोटे रंगमंच से घिरी हुई थी, जो शायद नगर के हाकिमों के लिए एक महासभा कक्ष के रूप में भी काम करता था।</p><p>इफिसुस एक समृद्ध शहर था। इसके उच्च-मध्यम वर्गीय समाज के बहुमंजिला आवास कोरेसोस पर्वत के उत्तरी ढलानों पर स्थित थे। कुछ घरों में मोज़ेक फर्श और संगमरमर की दीवारें थीं। दो घरों में गर्म स्नानगृह पाए गए। कई घरों में पानी की आपूर्ति थी। शहर की नैतिक स्थिति का आंशिक रूप से पता एक केन्द्रीय स्थान पर स्थित वेश्यावृत्ति के घर और जुआ के मेजों से लगाया जा सकता है; प्रजनन के प्रतीक डायना की मूर्तियों के अत्यधिक उभरे हुए यौन आकृतियों में प्रकट होते हैं। </p><p>इफिसुस में मसीही मत का प्रभाव सदियों तक रहा। तीसरी विश्‍वव्यापी महासभा 431 ईस्वी में वहाँ आयोजित की गई थी (रंगमंच के उत्तर-पश्चिम में स्थित मरियम के कलीसिया में), एक महासभा जिसने पश्चिमी कैथोलिक धर्मशास्त्र में मरियम के पद को &quot;परमेश्वर की माता&quot; के रूप में स्थापित किया। उस समय तक डायना, जिसका मन्दिर 262 ईस्वी में गोथ द्वारा जला दिया गया था, इफिसियों के लोगों में अब प्रभावशाली नहीं रही। पौलुस के सन्देश की सच्चाई यह थी कि &quot;जो हाथ की कारीगरी है, वे ईश्वर नहीं&quot; (<a href=\"https://ref.ly/Acts19:26\">प्रेरि 19:26</a>) को कुछ सीमा तक महसूस किया गया था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4273\" data-resourceType=\"TyndaleBibleDictionary\">के नाम पत्री, इफिसियों</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019022",
          "start_ref_usfm": "ACT 19:22",
          "end_ref": "44019022",
          "end_ref_usfm": "ACT 19:22"
        },
        {
          "start_ref": "44019024",
          "start_ref_usfm": "ACT 19:24",
          "end_ref": "44019024",
          "end_ref_usfm": "ACT 19:24"
        },
        {
          "start_ref": "44019026",
          "start_ref_usfm": "ACT 19:26",
          "end_ref": "44019026",
          "end_ref_usfm": "ACT 19:26"
        },
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019029",
          "end_ref_usfm": "ACT 19:29"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66002004",
          "start_ref_usfm": "REV 2:4",
          "end_ref": "66002004",
          "end_ref_usfm": "REV 2:4"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018019",
          "end_ref_usfm": "ACT 18:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4273,
          "content_id": 381072,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इफिसियों के नाम पत्री",
          "language": "hin"
        }
      ]
    }
  }
]