[
  {
    "content_id": 647180,
    "reference_id": 5062,
    "title": "आशा",
    "media_type": "Text",
    "index_reference": "आशा",
    "language": "hin",
    "content": "<h1>आशा</h1><p>एक अपेक्षा या विश्वास कि कुछ अभिलषित होगा। वर्तमान पीड़ा और भविष्य में क्या होगा इसकी अनिश्चितता निरंतर आशा की आवश्यकता उत्पन्न करती है। विश्वव्यापी गरीबी, भूख, बीमारी, और मनुष्य की आतंक और विनाश उत्पन्न करने की क्षमता कुछ बेहतर की लालसा उत्पन्न करती है। ऐतिहासिक रूप से, लोगों ने भविष्य की ओर मिश्रित रूप से लालसा और भय के साथ देखा है। कई लोगों ने निष्कर्ष निकाला है कि आशा के लिए कोई उचित आधार नहीं है और इसलिए आशा करना एक भ्रम के साथ जीना है। पवित्रशास्त्र हमें बताता है कि जिनके पास परमेश्वर नहीं है उनके पास आशा नहीं है (<a href=\"https://ref.ly/Eph2:12\">इफि 2:12</a>)।</p><p>आधुनिक संसार ने मनुष्य के प्रयासों के द्वारा आशा की खोज की है और प्रगति की अनिवार्यता में विश्वास किया है, जो मानता था कि सब कुछ स्वाभाविक रूप से बेहतर होता जाएगा। 20वीं सदी में युद्ध के खतरे और वास्तविकता ने इस आशावाद को चुनौती दी और इसके परिणामस्वरूप निराशा बढ़ने लगी। हालांकि कई लोग अभी भी आशा के लिए कुछ कारण पाते है, अन्य लोग आशा के लिए एक मानवतावादी आधार की ओर लौट गए है। यह माना जाता है कि क्योंकि लोग संसार की समस्याओं का स्रोत है, वे समाधान भी हो सकते हैं। वर्तमान और ऐतिहासिक साक्ष्य के आधार पर इस स्थिति पर प्रश्न उठाया जा सकता है।</p><p>मसीहत को अक्सर आशा के संदर्भ में चर्चाओं में शामिल किया गया है। दुर्भाग्यवश, इस संदर्भ में मसीहत को हमेशा सकारात्मक रूप से नहीं देखा गया है। कलीसिया के इतिहास के प्रारंभिक शताब्दियों में, इस संसार और आनेवाले संसार के बीच के अंतर पर जोर देने से ऐसा प्रतीत होता था कि यह मनुष्य के अस्तित्व की समस्याओं और पीड़ाओं के प्रति पलायनवाद, निरर्थकता, या उदासीनता का दृष्टिकोण उत्पन्न करता है। 19वीं सदी के प्रशियन दार्शनिक फ्रेडरिक नीटत्शे (1844–1900) ने दावा किया कि मसीहत ने लोगों को कायर बना दिया क्योंकि मसीहत यह सिखाता था कि जो कुछ भी होता है वह परमेश्वर की इच्छा है, इस प्रकार संसार को बदलने के प्रयासों को हतोत्साहित करता है। कार्ल मार्क्स (1818–83) ने कहा कि मसीहत या धर्म &quot;लोगों का अफीम&quot; है (अफीम एक नशे की लत वाली दवा है जो इंद्रियों को सुन्न करती है)। मार्क्स के लिए, धर्म ने लोगों को, उन लोगों के खिलाफ उठने से रोकता है जो उन्हें उत्पीड़ित करते हैं।</p><p>जुर्गेन मोल्टमैन ने मसीहत को आनेवाले संसार की प्रवृत्ति के रूप में देखे जाने का विरोध किया है, जिसे &quot;आशा का धर्मशास्त्र&quot; कहा गया है। यह धर्मशास्त्र द्वितीय विश्व युद्ध के बाद के यूरोप के निराशावाद और विषाद का परिणाम था। मोल्टमैन का आशा का धर्मशास्त्र कहता है कि भविष्य वर्तमान को बदलने का आधार है, और मसीही सेवा का यह प्रयास होना चाहिए की आनेवाले संसार की आशाओं को वर्तमान वास्तविकता में बदल दे। <span>पुनरुत्थान, पीड़ा के समय मनुष्य में आशा और प्रोत्साहन प्रदान करता है कि वे उस पर जय पा सकें। </span>मानवीय प्रयासों के द्वारा भविष्य को बदलने पर भरोसा रखने से हम पुनरुत्थान को एक मानवीय धारणा की ओर ले जाते है, जिसे केवल आशावादी प्रेरणा के रूप में देखा जा सकता है, बजाए इसके की जो परमेश्वर ने मानवीय इतिहास मे यीशु मसीह के द्वारा कार्य किया। एक और चिंता का विषय है कि राजनीतिक और सामाजिक संरचनाओं में परिवर्तन द्वारा संसार के लिए आशा की चर्चा करना और लोगों के जीवन के व्यक्तिगत परिवर्तन और पश्चाताप की आवश्यकता को, परिवर्तन के माध्यम के रूप मे नजरअंदाज कर देना। जबकि आशा के धर्मशास्त्र के बारे में महत्वपूर्ण प्रश्न उठाए गए है, सकारात्मक पक्ष यह है कि उस धर्मशास्त्र ने बाइबिल द्वारा प्रस्तुत आशा के सिद्धांत की निरीक्षण या पुनः जांच को प्रेरित किया है।</p><p>बाइबिल की आशा वह आशा है जो परमेश्वर भविष्य में पूरी करेंगे। मसीही आशा के केंद्र में यीशु का पुनरुत्थान है। पौलुस ने पुनरुत्थान की प्रकृति, निश्चितता और महत्व पर चर्चा की है (<a href=\"https://ref.ly/1Cor15:12-1Cor15:28\">1&nbsp;कुरि 15:12–28</a>) । उनके कथन &quot;यदि हम केवल इसी जीवन में मसीह से आशा रखते हैं तो हम सब मनुष्यों से अधिक अभागे हैं&quot; के द्वारा पौलुस यह सुनिश्चित कर रहे है कि मसीही आशा भविष्य की ओर इंगित करती है (पद <a href=\"https://ref.ly/1Cor15:19\">19</a>)। मसीह के पुनरुत्थान का महत्व यह है कि यह न केवल मृत्यु पर उनकी विजय की ओर इंगित करता है बल्कि यह विजय उन लोगों तक भी फैलती है जो उनके हैं: “मसीह पहले फल हैं; फिर उनके आगमन पर, जो उनके हैं।” (पद 23)। प्रेरित पतरस ने कहा, “<span>हमारे प्रभु यीशु मसीह के परमेश्वर और पिता का धन्यवाद हो, जिसने यीशु मसीह को मरे हुओं में से जी उठने के द्वारा, अपनी बड़ी दया से हमें जीवित आशा के लिये नया जन्म दिया</span>” (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;पत 1:3</a>)। उस अंश में, पतरस जीवित आशा को मसीह के पुनरुत्थान से जोड़ते हैं और मसीह के अनुयायियों पर परमेश्वर की भविष्य की आशीष की ओर इंगित करते हैं। वह भविष्य की आशा एक मसीही को वर्तमान के संघर्ष और पीड़ा के बीच निराशा के मध्य जीने की शक्ति देता है (तुलना करें <a href=\"https://ref.ly/Rom8:18\">रोम 8:18</a>; <a href=\"https://ref.ly/2Cor4:16-2Cor4:18\">2&nbsp;कुरि 4:16–18</a>)।</p><p>मसीही आशा परमेश्वर के वचन और कार्यों पर दृढ़ता से आधारित है। परमेश्वर के वादे भरोसेमंद साबित हुए है। यीशु का पुनरुत्थान आशा का अंतिम आधार बन जाता है। चूंकि परमेश्वर ने पहले ही मसीह के माध्यम से मृत्यु पर विजय प्राप्त कर ली है, एक मसीही वर्तमान में आत्मविश्वास के साथ जी सकता है। चाहे वर्तमान युग कितना भी अंधकारमय क्यों न लगे, मसीही आने वाले प्रकाश की ओर देखता है। लोगों को आशा की आवश्यकता है, और परमेश्वर द्वारा की गई व्यक्तिगत प्रतिज्ञा में आशा सुरक्षित है। यह सुरक्षित आशा सामाजिक महत्व से भरी हुई है, और यह भौतिकवाद और उसकी स्वाभाविक स्वार्थ के दासत्व से मुक्त करती है। मसीही आशा भविष्य के लिए सुरक्षा और वर्तमान में दूसरों के साथ प्रेमपूर्ण साझे में सहभागिता दोनो प्रदान करती है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008018",
          "end_ref_usfm": "ROM 8:18"
        },
        {
          "start_ref": "46015019",
          "start_ref_usfm": "1CO 15:19",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "49002012",
          "start_ref_usfm": "EPH 2:12",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "47004016",
          "start_ref_usfm": "2CO 4:16",
          "end_ref": "47004018",
          "end_ref_usfm": "2CO 4:18"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": []
    }
  }
]