[
  {
    "content_id": 732457,
    "reference_id": 2742,
    "title": "आमोस (व्यक्ति)",
    "media_type": "Text",
    "index_reference": "आमोस (व्यक्ति)",
    "language": "hin",
    "content": "<h1>आमोस (व्यक्ति)</h1><p>आमोस <span>आठवीं शताब्दी ई.पू. के एक इब्री भविष्यद्वक्ता (वह व्यक्ति जो परमेश्वर से सन्देश प्राप्त कर लोगों तक पहुँचाता)</span> थे।</p><h2>आमोस कौन थे?</h2><p><span>आमोस के विषय में जो कुछ भी हमें पता है, वह बाइबल की आमोस की पुस्तक से मिलता है</span>। वह तकोआ में रहने वाले एक चरवाहे थे। तकोआ यरूशलेम के दक्षिण में लगभग 16 किलोमीटर (10 मील) की दूरी पर स्थित एक गाँव है। जब परमेश्वर ने आमोस से दर्शन में बात की, तब वह यहीं रहते थे (<a href=\"https://ref.ly/Amos1:1-Amos1:2\">आमो 1:1–2</a>)।</p><p><span>उस समय इस्राएल दो भागों में बँटा हुआ था</span>। दक्षिण में यहूदा के राजा उज्जियाह थे। उत्तर में इस्राएल के राजा यारोबाम द्वितीय थे। परमेश्वर ने आमोस को एक दर्शन दिया। इस दर्शन में, परमेश्वर का संदेश शक्तिशाली सिंह की गर्जना के समान था। परमेश्वर लोगों को, विशेष रूप से इस्राएलियों को चेतावनी दे रहे थे कि वे दो गलत काम करना बंद करें: दूसरों के साथ अन्यायपूर्ण व्यवहार करना और झूठे देवताओं की उपासना करना।</p><p>आमोस की पुस्तक हमें बताती है कि उन्होंने बेतेल नामक नगर में परमेश्वर का संदेश दिया। बेतेल यरूशलेम के लगभग 19 किलोमीटर (12 मील) उत्तर में स्थित था। बेतेल इस्राएल की सीमा के <span>ठीक </span>पार स्थित था। राजा यारोबाम प्रथम ने बेतेल को इस्राएल में आराधना का एक महत्वपूर्ण स्थान बना दिया था। उन्होंने यह यहूदा में स्थित मुख्य मन्दिर के साथ, जो यरूशलेम में था, प्रतिस्पर्धा करने के लिए किया।</p><h2>आमोस का न्याय और परिवर्तन का संदेश</h2><p>आमोस ने भविष्यवाणी की कि इस्राएल पर आक्रमण होगा और उसका राजा मारा जाएगा। अमस्याह बेतेल के याजक थे। उन्होंने आमोस को गद्दार कहा। उन्होंने उसे यहूदा वापस जाने और वहाँ भविष्यवाणी करने के लिए कहा। आमोस ने उत्तर दिया, &quot;<span>मैं न तो भविष्यद्वक्ता था</span>...<span>और न भविष्यद्वक्ता का बेटा</span>; <span>मैं तो गाय-बैल का चरवाहा, और गूलर के वृक्षों का छाँटनेवाला था</span>।&quot; लेकिन प्रभु ने उन्हें कहा, &quot;<span>जा, मेरी प्रजा इस्राएल से भविष्यद्वाणी कर</span>।&quot; (<a href=\"https://ref.ly/Amos7:10-Amos7:15\">आमो 7:10–15</a>)।</p><p>आमोस एक परमेश्वर<span> का भय मानने वाले</span> पुरुष थे और <span>इस बात की बहुत परवाह करते थे कि कैसे धनी लोग दरिद्र लोगों के साथ अन्याय करते हैं</span>। <span>वह पेशेवर भविष्यद्वक्ताओं के एक कुलीन समूह के साथ पहचाना जाना नहीं चाहते</span> थे। <span>इन भविष्यद्वक्ताओं ने अपना मूल उत्साह खो दिया होगा</span>। उनके लेखन एक चरवाहे की धरातल से जुड़े पृष्ठभूमि को दर्शाते हैं (<a href=\"https://ref.ly/Amos3:12\">3:12</a>)। लेकिन उन्होंने सेनाओं के यहोवा के द्वारा दिए गए संदेश को अधिकार के साथ कहा: “<span>परन्तु न्याय को नदी के समान, और धार्मिकता को महानद के समान बहने दो</span>” (<a href=\"https://ref.ly/Amos5:24\">5:24</a>)।</p><p>आमोस का संदेश व्यक्तिगत और सामाजिक पापों के पश्चाताप के लिए एक आह्वान था। आमोस ने परमेश्वर के लोगों को एकमात्र सच्चे परमेश्वर की आराधना करने और उन <span>वाचा के </span>मानकों (वे नियम जो परमेश्वर ने यहूदियों को दिए थे) की ओर लौटने के लिए बुलाया, जिन्होंने उन्हें एक देश बनाया था। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2741\" data-resourceType=\"TyndaleBibleDictionary\">आमोस की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तिन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30003012",
          "start_ref_usfm": "AMO 3:12",
          "end_ref": "30003012",
          "end_ref_usfm": "AMO 3:12"
        },
        {
          "start_ref": "30005024",
          "start_ref_usfm": "AMO 5:24",
          "end_ref": "30005024",
          "end_ref_usfm": "AMO 5:24"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007015",
          "end_ref_usfm": "AMO 7:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2741,
          "content_id": 207167,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आमोस, की पुस्तक ",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]