[
  {
    "content_id": 207167,
    "reference_id": 2741,
    "title": "आमोस, की पुस्तक",
    "media_type": "Text",
    "index_reference": "आमोस, की पुस्तक",
    "language": "hin",
    "content": "<h1>आमोस, की पुस्तक</h1><p>भविष्यवक्ता आमोस की रचनाएँ, जो इब्रानी पुराने नियम के 12 छोटे भविष्यवक्ताओं में से एक हैं। अमोस की पुस्तक को केवल इसलिए छोटा कहा जाता है क्योंकि यह अपेक्षाकृत छोटी है। इसका संदेश किसी भी प्रमुख भविष्यवक्ता के संदेश जितना ही महत्वपूर्ण है।&nbsp;वास्तव में, आमोस के पास अन्याय, उत्पीड़न, और कपट के खिलाफ परमेश्वर के न्याय का सबसे शक्तिशाली कथन है।&nbsp;यह पुस्तक मुख्य रूप से भविष्यद्वक्ताओं के उपदेशों से बनी है जो आठवीं शताब्दी ईसा पूर्व में इस्राएल के उत्तरी राज्य के शाही पवित्रस्थान, बेतेल में आमोस द्वारा प्रचार किए गए थे।</p><p>पूर्वावलोकन करें</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\"><u>लेखक</u></span></p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\"><u>तिथि, उत्पत्ति, स्थान</u></span></p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\"><u>पृष्ठभूमि</u></span></p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\"><u>विषयवस्तु</u></span></p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\"><u>महत्व</u></span></p></li></ul><h2>लेखक</h2><p>पुस्तक में उपदेशों (या भविष्यवाणियों) का प्रचारक निस्संदेह आमोस था, जो यरूशलेम के दक्षिण में स्थित टेकोआ गाँव का एक चरवाहा और अंजीर के पेड़ों का किसान था।&nbsp;उसे परमेश्वर से इस्राएल पर न्याय का एक दर्शन प्राप्त हुआ और वह अपने उपदेश देने के लिए यहूदा और इस्राएल की सीमा के पार, उत्तर में बेतेल गया।&nbsp;हम भविष्यवक्ता के बारे में जो कुछ भी जानते हैं, वह केवल शीर्षक (<a href=\"https://ref.ly/Amos1:1-Amos1:2\">1:1–2</a>) और आमोस की पुस्तक के एक जीवनी खंड (<a href=\"https://ref.ly/Amos7:10-Amos7:14\">7:10–14</a>) में निहित है, साथ ही पुस्तक की शेष विषयवस्तु और शैली से उसके बारे में जो कुछ भी सीखा जा सकता है। </p><p>क्या आमोस ने अपनी भविष्यवाणियों को स्वयं लिखा था? <br>यद्यपि विद्वानों ने आमोस की ग्रन्थकारिता के बारे में कई प्रश्न उठाए हैं, लेकिन पुस्तक को किसी ओर के कार्य के रूप में मानने का कोई ठोस कारण नहीं है।&nbsp;कुछ लोगों ने सुझाव दिया है कि इन धर्मोपदेशों को अंतिम रूप में लिखे जाने से पहले लंबे समय तक मौखिक रूप से प्रसारित किया गया था।&nbsp;हालांकि, इब्रानी पाठ अपेक्षा से कहीं बेहतर स्थिति में है (जो संभव नहीं होता, यदि यह लंबे समय तक मौखिक प्रसारण के माध्यम से आया होता)।&nbsp;प्रथम-व्यक्ति संदर्भ और अभिव्यक्ति की प्रबलता यह दृढ़ता से संकेत करती है कि आमोस ने अपनी भविष्यवाणी को बेतेल में प्रस्तुत करने के तुरंत बाद इसके अधिकांश हिस्सा को स्वयं लिख दिया था।</p><p>एक अन्य अनुमानात्मक सुझाव यह है कि पुस्तक में वर्णित दर्शन (<a href=\"https://ref.ly/Amos7:1-Amos7:9\">7:1–9</a>; <a href=\"https://ref.ly/Amos8:1-Amos8:3\">8:1–3</a>; <a href=\"https://ref.ly/Amos9:1-Amos9:4\">9:1–4</a>) आमोस द्वारा उनके उत्तरी राज्य के लिए सेवकाई शुरू करने से पहले ही संकलित किए गए थे, और भविष्यवाणियाँ (अध्याय <a href=\"https://ref.ly/Amos1:1-Amos6:14\">1–6</a>) उस समय के बाद रचित किये गये थे।&nbsp;दोनों खंडों को बहुत बाद में, बाबेल के निर्वासन के दौरान या बाद में, एक पुस्तक में जोड़ा गया होगा, जिसमें कुछ खंड उस समय डाले गए थे।&nbsp;हालांकि, अन्य भविष्यवाणियों में, जैसे कि यहेजकेल और यिर्मयाह, भविष्यवाणी और दर्शन दोनों खंड शामिल हैं जिन्हें विद्वानों ने विभाजित करने का प्रयास नहीं किया है, और आंतरिक साक्ष्य अमोस के साथ ऐसा विभाजन करने को समर्थन नहीं देते हैं।&nbsp;दोनों खंडों में समान चिंताएँ हैं; दोनों दर्शन (<a href=\"https://ref.ly/Amos7:1-Amos7:3\">7:1–3</a>) और भविष्यवाणियों (<a href=\"https://ref.ly/Amos5:1-Amos5:7\">5:1–7</a>) में, आमोस इस्राएल की ओर से मध्यस्थ की भूमिका में दिखाई देते हैं।</p><h2>तिथि, उत्पत्ति, और स्थान</h2><p>शीर्षक के अनुसार, आमोस ने यहूदा के राजा उज्जियाह और इस्राएल के राजा यारोबाम द्वितीय के शासनकाल के दौरान भविष्यवाणी की (<a href=\"https://ref.ly/Amos1:1\">1:1</a>), या 792 और 740 ईसा पूर्व के बीच।&nbsp;उनके वचन का विषयवस्तु उस अवधि में इस्राएल की स्थिति के बारे में जो ज्ञात है, उससे मेल खाती है।&nbsp;लेकिन उस समय अवधि के दौरान आमोस की भविष्यवाणी की सेवकाई की शुरुआत और अंत के बारे में सटीक होना कठिन है।&nbsp;यह दर्शन उसे “भूकंप से दो साल पहले” मिला, (<a href=\"https://ref.ly/Amos1:1\">1:1</a>) लेकिन संभवतः उसी भूकंप का एक अन्य बाइबिल संदर्भ इसे यहूदा के राजा उज्जियाह के दिनों का बताता है (<a href=\"https://ref.ly/Zech14:5\">जक 14:5</a>)।&nbsp;हासोर में पुरातात्विक उत्खनन से ऐसा प्रतीत होता है कि भूकंप के प्रमाण मिले हैं, जिसे लगभग 760 ईसा पूर्व का माना गया है।&nbsp;अमोस में सूर्य ग्रहण के विषय में भी एक भविष्यवाणी शामिल है (<a href=\"https://ref.ly/Amos8:9\">8:9</a>); ऐसा ग्रहण लगभग 763 ईसा पूर्व हुआ था।&nbsp;राजा उज्जियाह को कुष्ठ रोग हो जाने के बाद, वह एकांत में रहने लगे जबकि यहूदा सह-शासन के अधीन था (<a href=\"https://ref.ly/2Chr26:21\">2&nbsp;इति 26:21</a>)।&nbsp;इसलिए, आमोस द्वारा उज्जियाह को राजा के रूप में उल्लेख करना (<a href=\"https://ref.ly/Amos1:1\">1:1</a>) शायद 760 ईसा पूर्व को आमोस की सेवकाई की सबसे नवीनतम तिथि के रूप में स्थापित करता है।</p><p>आमोस की भविष्यवाणी के बाद इस्राएल पर जो विनाश आया वह अश्शूर के राजा <span>तिग्लत्पिलेसेर</span> तृतीय (745–727 ईसा पूर्व) द्वारा विजय था।&nbsp;हालांकि आमोस ने आनेवाले गुलामी का उल्लेख किया, लेकिन उन्होंने कभी भी <span>अश्शूर</span> को बंदी बनाने वाले के रूप में नहीं बताया, हालांकि उन्होंने यह जरूर कहा कि दासत्व इस्राएल को दमिश्क के पूर्व में एक भूमि पर ले जाएगा (<a href=\"https://ref.ly/Amos5:27\">5:27</a>)।&nbsp;संभवतः आमोस विशेष रूप से अश्शूर की बढ़ती शक्ति के बारे में नहीं सोच रहे थे, बल्कि केवल इस्राएल की मूर्तिपूजा और कपट के अपरिहार्य परिणामों के बारे में सोच रहे थे। जब सभी सबूतों पर विचार किया जाता है, तो ऐसा लगता है कि आमोस की भविष्यवाणियों की शुरुआत बेतेल में लगभग 760 ईसा पूर्व, या उस अवधि के मध्य के आसपास की हो सकती है जब उज्जियाह और यारोबाम द्वितीय दोनों राज्य करते थे।&nbsp;हम यह नहीं जानते कि उनकी सेवकाई कितने समय तक चली; यह केवल कुछ महीनों की हो सकती है।</p><p>आमोस यरूशलेम के दक्षिण में यहूदी पहाड़ियों में अपनी भेड़ों की देखभाल कर रहे थे जब परमेश्वर ने उनसे कहा, &quot;जाओ और मेरे लोगों को इस्राएल में भविष्यवाणी करो&quot; (<a href=\"https://ref.ly/Amos7:15\">7:15</a>, एनएलटी)।&nbsp;हो सकता है कि वह ऊन या फल बेचने के लिए अपनी पहले की यात्राओं के कारण उत्तरी शहरी क्षेत्र से परिचित रहा हो, या हो सकता है कि भविष्यवाणी करने के आह्वान के बाद वहां की मूर्तिपूजा और सामाजिक बुराइयों ने उस पर अचानक प्रभाव डाला हो।&nbsp;किसी भी स्थिति में, उनकी रचनाएँ न केवल उनके ग्रामीण यहूदी पृष्ठभूमि को प्रकट करती हैं बल्कि उत्तरी राज्य इस्राएल की परिस्थितियों का प्रत्यक्ष ज्ञान भी दिखाती हैं।&nbsp;हालांकि उनकी भविष्यवाणियाँ मुख्य रूप से इस्राएल के लिए थीं, उन्होंने यहूदा के पाप की भी निंदा की, और भविष्यवाणी की, कि उसकी राजधानी, यरूशलेम, जला दी जाएगी (<a href=\"https://ref.ly/Amos2:4-Amos2:5\">2:4–5</a>)।&nbsp;कई लेख इस्राएल की राजधानी सामरिया के निवासियों को संबोधित हैं (<a href=\"https://ref.ly/Amos4:1\">4:1, 11</a>; <a href=\"https://ref.ly/Amos6:1\">6:1</a>), जिनसे आमोस स्पष्ट रूप से परिचित थे।&nbsp;वह बेतेल से सामरिया की यात्रा करते होंगे, या वह इसके नागरिकों के दावों से इसकी भव्यता के बारे में जानते होंगे।&nbsp;वह सीधे उनसे बात कर सकते थे क्योंकि वे राजधानी शहर से बेतेल में आराधना करने जाते थे।</p><h2>पृष्ठभूमि</h2><p>आठवीं शताब्दी ईसा पूर्व यहूदी इतिहास में एक महत्वपूर्ण समय था।&nbsp;दोनों विभाजित राष्ट्रों के राज्य आर्थिक समृद्धि की उन ऊँचाइयों तक पहुँच गए थे जो सुलैमान के दिनों के बाद से अनुभव नहीं की गई थीं।&nbsp;फिर भी आंतरिक धार्मिक पतन दोनों राज्यों की शक्ति को कम कर रही थी, और उनका सामाजिक ताना-बाना नष्ट हो रहा था।&nbsp;एक नया धनी वर्ग उस समय की समृद्धि से लाभान्वित हो रहा था, और अधिक धनी हो रहा था जबकि गरीब लोग पहले से भी अधिक गरीब हो रहे थे।</p><p>803 ईसा पूर्व में, अश्शूर के राजा अदद-निरारी तृतीय द्वारा सीरिया दमिश्क के सीरिया पर विजय ने इस्राएल के प्रमुख शत्रुओं में से एक को चुप करा दिया था।&nbsp;सीरिया के लोगों के बाहर होने के बाद, इस्राएल राज्य राजा योआश के अधीन अपनी सीमाओं का विस्तार करने में सक्षम हुआ (<a href=\"https://ref.ly/2Kgs13:25\">2 रा 13:25</a>), और कुछ समय के लिए अश्शूरी शक्ति का पश्चिम की ओर बढ़ना भी कम हो गया था।इस्राएल और यहूदा ने निरंतर युद्ध से विश्राम काल में प्रवेश किया और उन्होंने अपने आंतरिक मामलों पर ध्यान केंद्रित किया।</p><p>योआश के पुत्र, यारोबाम द्वितीय, 793 ईसा पूर्व में इस्राएल के राजा बने और 753 ईसा पूर्व तक शासन किया।&nbsp;उज्जियाह यहूदा के सिंहासन पर 792 से 740 ईसा पूर्व तक था।&nbsp;इन दो राजाओं के अधीन, यहूदा और इस्राएल ने लगभग उतने ही बड़े क्षेत्र को नियंत्रित किया जितना सुलैमान का साम्राज्य था।&nbsp;उनकी संपत्ति व्यापार के विस्तार और जीते गए क्षेत्रों की लूट से बढ़ी थी।</p><p>पुरातत्व ने राष्ट्रों के भीतर औद्योगिक गतिविधि के बारे में जानकारी दी है, जैसे कि दबीर में एक प्रभावशाली रंगाई उद्योग। सामरिया में उत्खनन से बड़ी संख्या में हाथीदांत की नक्काशी मिली है जो राजधानी शहर में धनी लोगों के बारे में आमोस के वर्णन की पुष्टि करती है (<a href=\"https://ref.ly/Amos6:4\">6:4</a>)।&nbsp;सामरिया शहर असामान्य मोटाई की एक विशाल दोहरी दीवार द्वारा सुरक्षित था। शहर में एक महल था, जो संभवतः यारोबाम का था और जिसके ऊपर एक विशाल मीनार थी।</p><p>हालांकि, उस समय की भव्यता और समृद्धि आंतरिक क्षय के प्रसार को छिपा रही थी।&nbsp;धनी वर्ग के कई लोगों द्वारा दरिद्रों पर अत्याचार से न केवल राष्ट्र की एकता को खतरा था, बल्कि इसका मतलब यह भी था कि परमेश्वर के व्यवस्था का उल्लंघन किया जा रहा था। दरिद्रों के साथ क्रूर व्यवहार की निंदा करते हुए (<a href=\"https://ref.ly/Amos5:11-Amos5:13\">5:11–13</a>; <a href=\"https://ref.ly/Amos8:4-Amos8:10\">8:4–10</a>), आमोस ने परमेश्वर के व्यवस्था की अवज्ञा करने के अनिवार्य दण्ड की चेतावनी दी।</p><p>इस्राएल राष्ट्र वाचा के खिलाफ केवल सामाजिक पापों का ही दोषी नहीं था।&nbsp;बल्कि यह मूर्तिपूजक धार्मिक प्रथाओं को अपना रहा था।कनानी धार्मिक प्रभाव ने इस्राएल राष्ट्र के ताने-बाने में हस्तक्षेप किया।&nbsp;सामरिया में एक महल के भंडारगृह की खुदाई में कई <em>ओस्ट्राका</em> (टूटे हुए मिट्टी के बर्तनों के टुकड़े जिनका उपयोग छोटे संदेश जैसे पत्र, रसीदें आदि लिखने के लिए किया जाता था) मिले, जिनमें कनानी धर्म के एक प्रमुख देवता &quot;बाल,&quot; के साथ संयुक्त इब्रानी नाम थे।</p><p>धीरे-धीरे गिरावट के बावजूद, झूठी आशावादिता प्रबल थी। आमोस ने ऐसे लोगों को पाया जो प्रभु के दिन की इच्छा रखते थे (<a href=\"https://ref.ly/Amos5:18\">5:18</a>) और उनकी गलतफहमी को सुधारने का प्रयास किया: पवित्रशास्त्र में भविष्यवाणी किया गया प्रभु का दिन सभी पापियों पर न्याय का समय होगा।&nbsp;हालांकि, उससे पहले एक अधिक त्वरित न्याय आने वाला था। <span>अश्शूर</span> ने दुनिया में अपनी स्थिति को मजबूत करना शुरू कर दिया और अपने विस्तारवादी नीतियों को फिर से शुरू किया।&nbsp;तिग्लत्पिलेसेर तृतीय (745–727 ईसा पूर्व) के नेतृत्व में, अश्शूर ने विश्व प्रभुत्व की स्थिति फिर से प्राप्त की।&nbsp;अंततः, इस्राएल पर अश्शूर के शल्मनेसेर पंचमी द्वारा हमला किया गया।जल्द ही, 722 ईसा पूर्व में, सामरिया पर कब्जा कर लिया गया। जब अश्शूरी इस्राएल में प्रवेश कर रहे थे, तब कई लोग जिन्होंने आमोस के संदेश को नजरअंदाज किया था, तब समझ गए कि निस्संदेह उनके बीच में एक परमेश्वर का भविष्यवक्ता था।</p><h2>विषयवस्तु</h2><h3>शीर्षक (<a href=\"https://ref.ly/Amos1:1\">1:1</a>)</h3><p>भविष्यवक्ता खुद को एक चरवाहा के रूप में परिचित कराते हैं, शायद यह संकेत देते हुए कि वह केवल भेड़ों को ही नहीं, बल्कि लोगों को भी भटकने से रोकना चाहते हैं।</p><h3>भविष्यवाणी के वचन (<a href=\"https://ref.ly/Amos1:2-Amos6:14\">1:2–6:14</a>)</h3><p>यह खंड परमेश्वर की महान शक्ति की तस्वीर के साथ शुरू होता है, जो राष्ट्रों का न्याय करने के लिए इतिहास में कार्य करता है (<a href=\"https://ref.ly/Amos1:2\">1:2</a>)।</p><p>आसपास के <span>देशों</span> पर न्याय (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1:3–2:3</a>)</p><p>भविष्यवक्ता पहले दमिश्क के खिलाफ बोलता है, फिर आगे बढ़ता है, और लगातार करीब-करीब संकेंद्रित घेरे में विभिन्न लोगों पर विनाश की घोषणा करते हुए “इस्राएल पर ध्यान केंद्रित करता है”। इस्राएल के नागरिक अन्य राष्ट्रों पर परमेश्वर के न्याय की सराहना कर रहे थे, जब तक कि चौंकाने वाले प्रभाव के साथ, आमोस इस्राएल पर भी इसी तरह के पापों का आरोप लगाता है।</p><p>दमिश्क सीरिया की राजधानी थी, जो इस्राएल के उत्तर-पूर्व में थी, और सीरिया के प्रभाव का केंद्र था।&nbsp;दमिश्क में हजाएल के शासनकाल (842–806 ईसा पूर्व) के दौरान सीरिया ने इस्राएल के साथ दुर्व्यवहार किया था।&nbsp;हजाएल ने कई अभियानों के द्वारा इस्राएल को &quot;कमजोर&quot; कर दिया (<a href=\"https://ref.ly/2Kgs10:32-2Kgs10:33\">2 रा 10:32–33</a>; <a href=\"https://ref.ly/2Kgs13:3-2Kgs13:5\">13:3–5, 22–24</a>)।&nbsp;गिलाद के क्षेत्र में अपने अभियान के दौरान, सीरिया की सेना ने इस्राएल की सेना के अधिकांश हिस्से को ऐसे नष्ट कर दिया जैसे कि वे खलिहान की धूल हों (<a href=\"https://ref.ly/2Kgs13:7\">2 रा 13:7</a>)।&nbsp;इसलिए, आमोस सीरिया की निंदा करता है क्योंकि उसने गिलाद को लोहे की छड़ों से अनाज की तरह कुचल दिया (<a href=\"https://ref.ly/Amos1:3\">आम 1:3</a>)।&nbsp;वह भविष्यवाणी करता है कि सीरिया नष्ट हो जाएगा और उसके लोगों को किर में निर्वासित कर दिया जाएगा, जिसे आमोस ने उनका मूल स्थान समझा (<a href=\"https://ref.ly/Amos9:7\">9:7</a>)।&nbsp;(इस भविष्यवाणी की पूर्ति के लिए, देखें <a href=\"https://ref.ly/2Kgs16:9\">2 रा 16:9</a>।)</p><p>इसके बाद आमोस ने गाज़ा की ओर ध्यान दिया, जो दक्षिण-पश्चिमी फिलिस्तीन का एक <span>पलिश्ती</span> शहर है।&nbsp;गाज़ा शायद पूरे <span>पलिश्तियों</span> का प्रतिनिधित्व करता है, क्योंकि उनके पांच प्रमुख शहरों में से अन्य तीन का भी उल्लेख किया गया है (<a href=\"https://ref.ly/Amos1:8\">1:8</a>)।&nbsp;पांचवां, गत, पहले ही हजाएल द्वारा जीता जा चुका था (<a href=\"https://ref.ly/2Kgs12:17\">2&nbsp;रा 12:17</a>)।&nbsp;आमोस ने पलिश्तियों की निंदा की क्योंकि उन्होंने इस्राएल की सीमा पर चढ़ाई की थी जिसमें कई लोगों को गुलामी में ले जाया गया था (<a href=\"https://ref.ly/Amos1:6\">1:6</a>)।</p><p>फोनीशियन शहर सोर का अगला उल्लेख है।&nbsp;सोर भूमध्य सागर पर, इस्राएल के उत्तर और दमिश्क के दक्षिण-पश्चिम में था।&nbsp;सोर का विनाश, पलिश्ती शहरों की तरह, हराए गए इस्राएलियों को गुलाम बनाने के दण्ड के रूप में भविष्यवाणी की गई है।</p><p>एदोम अगला है, जो खारे समुद्र के दक्षिण में है।&nbsp;एदोम ने लगातार इस्राएलियों को परेशान किया था और पुराने नियम में कई बार नकारात्मक रूप में  उसका उल्लेख किया गया है। कहा जाता है कि एदोम अपने भाई इस्राएल के प्रति निर्दयी था (<a href=\"https://ref.ly/Amos1:11\">1:11</a>)।</p><p>अम्मोन, जो इस्राएल के ठीक दक्षिण-पूर्व में है, उसका भी न्याय किया गया है।&nbsp;विशेष रूप से हिंसक घटना जिसका उल्लेख किया गया है (<a href=\"https://ref.ly/Amos1:13\">1:13</a>) यह स्पष्टतः गिलाद के इस्राएली क्षेत्र में उत्तर की ओर बढ़ने के उनके कई प्रयासों में से एक था।</p><p>मोआब आस-पास के देशों में से अंतिम राष्ट्र है जिसकी निंदा की गई है, जो मृतकों के अपमान की एक प्रसिद्ध घटना के संदर्भ में की गई है (<a href=\"https://ref.ly/Amos2:1-Amos2:3\">2:1–3</a>)।</p><p>इस्राएल और यहूदा के खिलाफ भविष्यवाणियाँ (<a href=\"https://ref.ly/Amos2:4-Amos2:16\">2:4–16</a>)</p><p>हालांकि यहूदा और इस्राएल उस समय शांति में थे, लेकिन उनके बीच की दुश्मनी संयुक्त राज्य के विभाजन के बाद भी जारी रही।अमोस यहूदा पर “प्रभु की व्यवस्था” को अस्वीकार करने का आरोप लगाता है और यरूशलेम के जलने की भविष्यवाणी करता है।</p><p>इस्राएल के विरुद्ध भविष्यवाणी अन्य सभी भविष्यवाणियों की तुलना में लंबी है।&nbsp;अमोस सावधानीपूर्वक इस्राएल के पाप की सामाजिक प्रकृति को निर्दिष्ट करता है, यह बताते हुए कि इस्राएल आसपास के देशों से बेहतर नहीं है।&nbsp;इस्राएल को भी वही दण्ड मिलना चाहिए।&nbsp;जैसे कुछ <span>देश</span> लोगों को गुलामी में ले जाने के दोषी थे, वैसे ही इस्राएल अपने दरिद्रों को बेच रहा है जो अपना कर्ज नहीं चुका सकते हैं (<a href=\"https://ref.ly/Amos2:6\">2:6</a>)।&nbsp;मूसा की व्यवस्था के तहत, ऋण के लिए सुरक्षा के रूप में गिरवी रखे गए वस्त्र को रात भर रखना अवैध था, क्योंकि यह ऋणी के पास गर्मी का एकमात्र स्रोत हो सकता था (<a href=\"https://ref.ly/Exod22:26-Exod22:27\">निर्गमन 22:26–27</a>)।&nbsp;इस्राएल में धनी लोग धार्मिक पर्वों में ऐसे कपड़े पहनकर शामिल हो रहे थे जो दरिद्रों से &quot;चुराए&quot; गए थे (<a href=\"https://ref.ly/Amos2:8\">2:8</a>)।</p><p>आमोस इस्राएल को उन सभी अच्छी चीजों की याद दिलाते हैं जो परमेश्वर ने उनके लिए की हैं (<a href=\"https://ref.ly/Amos2:9-Amos2:11\">2:9–11</a>)।&nbsp;लेकिन क्योंकि इस्राएल ने <span>आज्ञा न</span> मानने का चुनाव किया है, देश आने वाले न्याय से नहीं बच पाएगा (<a href=\"https://ref.ly/Amos2:12-Amos2:16\">2:12–16</a>)।</p><p>इस्राएल के खिलाफ निंदा और चेतावनी (<a href=\"https://ref.ly/Amos3:1-Amos6:14\">3:1–6:14</a>)</p><p>आमोस अपने भविष्यवाणी के अधिकार को &apos;कारण और प्रभाव&apos; के पाठ के साथ प्रमाणित करते हैं (<a href=\"https://ref.ly/Amos3:1-Amos3:8\">3:1–8</a>)।&nbsp;एक शेर शिकार मिलने पर दहाड़ता है, और जब एक तुरही बजती है तब लोग डरते हैं।अगर किसी शहर पर विपत्ति आती है, तो इसका मतलब है कि परमेश्वर ने उसे आने दिया है। परमेश्वर, जो अपने <span>भेदों</span> को अपने भविष्यवक्ताओं को बताते हैं, उन्होंने इस्राएल के विनाश की बात कही हैं, और आमोस को इसकी घोषणा करना अवश्य है।</p><p>एक नाटकीय बयान में, आमोस ने मिस्र और अश्शूर को, जो उत्पीड़न और क्रूरता के महान केंद्र हैं, इस्राएल के अपराधों को देखने के लिए बुलाया, मानो वे भी जो देखेंगे उससे आश्चर्यचकित होंगे (<a href=\"https://ref.ly/Amos3:9-Amos3:10\">3:9–10</a>)।&nbsp;केवल एक तंग अवशेष ही आने वाली दण्ड से बच पाएगा (<a href=\"https://ref.ly/Amos3:11-Amos3:12\">3:11–12</a>)।&nbsp;न्याय उन वस्तुओं पर गिरेगा जो इस्राएल की धार्मिक अवज्ञा का प्रतीक हैं (<a href=\"https://ref.ly/Amos3:14\">3:14</a>) और उन धन के प्रतीकों पर भी जो इस्राएल को प्रभु से दूर ले गए (<a href=\"https://ref.ly/Amos3:15\">3:15</a>)।</p><p>आमोस दरिद्रों की कीमत पर खरीदी गई शानदार और आलसी जीवन की निंदा करने के लिए कठोर भाषा का उपयोग करते हैं (<a href=\"https://ref.ly/Amos4:1-Amos4:3\">4:1–3</a>)।&nbsp;वह धनी स्त्रियाँ जो अपनी विलासिताओं के लिए अपने पतियों को और अधिक दरिद्रों को निचोड़ने के लिए उकसाती हैं, उन्हें &apos;मोटी गायें&apos; कहा गया है, जिनके साथ एक दिन मवेशियों की तरह व्यवहार किया जायेगा। इसके बाद, आमोस उन लोगों का उपहास करते हैं जो बेतेल में उपासना करते हैं, क्योंकि वे गलत भावना के साथ अनुष्ठानों को पूरा करते हैं (<a href=\"https://ref.ly/Amos4:4-Amos4:5\">4:4–5</a>)।</p><p>चौथे अध्याय के बाकी हिस्से में, आमोस इस्राएल के इतिहास की घटनाओं को याद करते हैं जिनका उद्देश्य लोगों को वापस परमेश्वर की ओर बुलाने था: अकाल, सूखा, महामारियाँ, उनके कुछ नगरों का विनाश।&nbsp;फिर भी वे पश्चाताप नहीं करते हैं।&nbsp;“अपने परमेश्वर से मिलने के लिए तैयार हो जाओ!” भविष्यवक्ता चेतावनी देते हैं, इसके बाद आमोस एक भजन गाते हैं, जो परमेश्वर की महान शक्ति की स्तुति करता है (<a href=\"https://ref.ly/Amos4:6-Amos4:13\">4:6–13</a>)।</p><p>पांचवां अध्याय एक शोकगीत के रूप में शुरू होता है, मानो इस्राएल पहले से ही मृत हो (<a href=\"https://ref.ly/Amos5:1-Amos5:2\">5:1–2</a>)।&nbsp;इस्राएल की मदद करने वाला कोई नहीं है, और उनकी अपनी सेना आपदा आने पर नष्ट हो जाएंगी (<a href=\"https://ref.ly/Amos5:3\">5:3</a>)।&nbsp;बेशक, परमेश्वर मदद करने के लिए हैं: &quot;मुझे खोजो और जीवित रहो&quot; (<a href=\"https://ref.ly/Amos5:4-Amos5:6\">5:4–6</a>)।&nbsp;बचाव की और &quot;जीवन&quot; की संभावना, देश की &quot;मृत्यु&quot; जिसका चित्रण पहले चित्रित किया गया है, उसके ठीक विपरीत है। मूर्तियाँ, हमेशा की तरह, एक झूठी आशा हैं (<a href=\"https://ref.ly/Amos5:5\">5:5</a>)।&nbsp;प्रभु को ढूंढने का आह्वान एक बार फिर दिया जाता है और उसके बाद उनकी शक्ति की स्तुति का एक भजन भी लिखा गया है (<a href=\"https://ref.ly/Amos5:8-Amos5:9\">5:8–9</a>)।</p><p>इस्राएल को दी गई आशा के बावजूद, आमोस को जो दिखाई देता है उसका एक उदास चित्र प्रस्तुत करना पड़ता है (<a href=\"https://ref.ly/Amos5:10-Amos5:13\">5:10–13</a>)। न्यायिक प्रणाली भ्रष्ट है; कर और उच्च ब्याज शुल्क (सूदखोरी) दरिद्रों को पीसते हैं।&nbsp;उन अन्यायों को ठीक किया जा सकता है यदि लोग &quot;बुराई से घृणा करें और अच्छाई से प्रेम करें&quot; (<a href=\"https://ref.ly/Amos5:15\">5:15</a>), लेकिन न्याय आने के लिए तैयार है (<a href=\"https://ref.ly/Amos5:16-Amos5:17\">5:16–17</a>)।</p><p>लोग कपट से भरे हुए हैं, यह दावा करते हुए कि वे प्रभु के दिन की प्रतीक्षा कर रहे हैं।&nbsp;आमोस कहते हैं कि उस दिन उनके पापों का न्याय होगा।&nbsp;बलिदानों और स्तुति के खोखले क्रियाओं के बजाय, परमेश्वर चाहते हैं कि न्याय जलधारा की तरह बहे, और धार्मिकता एक सदा बहती हुई नदी की तरह हो (<a href=\"https://ref.ly/Amos5:18-Amos5:24\">5:18–24</a>)।&nbsp;उनकी आज्ञा न मानने की भावना मिस्र से निर्गमन के समय की है, जब परमेश्वर के अपने लोग अन्यजातीय देवताओं की ओर आकर्षित हो गए थे।सेनाओं के प्रभु परमेश्वर उन झूठे देवताओं को उन पर भरोसा करने वाले लोगों के साथ बंदी बना लेंगे (<a href=\"https://ref.ly/Amos5:25-Amos5:27\">5:25–27</a>)।</p><p>इस्राएल के उच्च वर्गों द्वारा महसूस की गई आत्म-संतुष्टि स्पष्ट रूप से यहूदा तक फैल गई थी, क्योंकि यरूशलेम के साथ-साथ सामरिया को भी कुछ कठोर शब्द बोले जाते हैं (<a href=\"https://ref.ly/Amos6:1\">6:1</a>)।&nbsp;आमोस उन लोगों से कहते हैं जो विलासिता में आराम कर रहे हैं कि वे तीन पड़ोसी राज्यों पर नज़र डालें जिन पर पहले ही न्याय हो चुका है: कलने, हमात, और गत।&nbsp;क्या इस्राएल सोचता है कि वह बच जाएगा, जब वे नहीं बच पाए? जब न्याय का दिन आएगा, तो धनी, जो &quot;प्रथम श्रेणी&quot; के हैं, वह सबसे पहले जाएंगे (<a href=\"https://ref.ly/Amos6:2-Amos6:7\">6:2–7</a>)।&nbsp;विनाश से कुछ ही बचे रहेंगे, लेकिन वे जानेंगे कि दण्ड परमेश्वर से आया है (<a href=\"https://ref.ly/Amos6:8-Amos6:11\">6:8–11</a>)।&nbsp;इस्राएल खुद पर गर्व करके मूर्खतापूर्ण व्यवहार कर रहा है, जबकि वास्तव में वे पूरी तरह से आत्म-धोखे में हैं (<a href=\"https://ref.ly/Amos6:12-Amos6:14\">6:12–14</a>)।</p><h3><span>भविष्यद्वक्ताओं के</span> दर्शन (<a href=\"https://ref.ly/Amos7:1-Amos9:10\">7:1–9:10</a>)</h3><p>तीन <span>दर्शन</span> का वर्णन करके जो परमेश्वर ने उन्हें दिए, आमोस फिर नाटकीय रूप से परमेश्वर का प्रकाशन संप्रेषित करते हैं।</p><p>इस्राएल का विनाश (<a href=\"https://ref.ly/Amos7:1-Amos7:9\">7:1–9</a>)</p><p>पहला दर्शन तीन भागों में है। पहले भाग में, आमोस टिड्डियों के महामारी के खतरे को चित्रित करता है, जिसमें उसकी प्रार्थना के कारण परमेश्वर नरम हो जाते है और खतरा दूर हो जाता है (<a href=\"https://ref.ly/Amos7:1-Amos7:3\">7:1–3</a>)।&nbsp;फिर वह एक सर्वभक्षी अग्नि को देखता है, और फिर उनकी प्रार्थना एक आपदा को टाल देती है (<a href=\"https://ref.ly/Amos7:4-Amos7:6\">7:4–6</a>)।&nbsp;दर्शन के तीसरे भाग में, आमोस ने प्रभु को दीवार के पास खड़े होकर एक साहुल पकड़े हुए देखा, जिसका अर्थ है कि उनके पास, अपने लोगों के लिए जीने का एक मानक है, जो तत्व पहले की दोनों छवियों में नहीं था। इस बार, क्योंकि लोग उस मानक को पूरा करने में विफल रहे हैं, इसलिए आपदा को टाला नहीं जा सकता (<a href=\"https://ref.ly/Amos7:7-Amos7:9\">7:7–9</a>)।</p><p>ऐतिहासिक अन्तराल (<a href=\"https://ref.ly/Amos7:10-Amos7:17\">7:10–17</a>)</p><p>इस अवसर पर, आमोस का सामना बेतेल के याजक अमस्याह से होता है, क्योंकि उन्होंने कहा है कि साहुल के दर्शन का अर्थ है इस्राएल की मूर्ति वेदियों और मंदिरों का विनाश और तलवार से यारोबाम के घर का विनाश। अमस्याह यारोबाम को संदेश भेजता है कि आमोस एक देशद्रोही है और आमोस को यहूदा वापस जाने के लिए कहता है। आमोस पेशेवर भविष्यवक्ताओं के साथ किसी भी तरह के संबंध से इनकार करता है, फिर इस्राएल की आपदा की एक और भविष्यवाणी में विशेष रूप से अमस्याह के परिवार को शामिल करता है।</p><p>पका हुआ फल (<a href=\"https://ref.ly/Amos8:1-Amos8:14\">8:1–14</a>)</p><p>दूसरे दर्शन में, अमोस को पके (या गर्मी के) फलों की एक टोकरी दिखाई जाती है।&nbsp;इब्रानी में ग्रीष्मकालीन फल के लिए उपयोग किया गया शब्द &quot;अंत&quot; के लिए उपयोग किया गए शब्द के समान है, इसलिए शब्दों का यह खेल बताता है कि देश &quot;दंड के लिए तैयार&quot; है। उनका पकना वास्तव में नैतिक सड़न को दर्शाता है।लालची व्यापारी धार्मिक छुट्टियों के खत्म होने का बेसब्री से इंतजार करते हैं ताकि वे दरिद्रों को झूठे वजन का उपयोग करके, घटिया सामान बेचकर, और कर्जदारों पर कब्जा करके और अधिक धोखा दे सकें।&nbsp;जब उन्हें गुलामी में जाना पड़ेगा, तब उनके उत्सव शोकसभाओं में बदल जाएंगे।&nbsp;उन पर केवल रोटी और पानी की नहीं, बल्कि प्रभु के वचनों का भी अकाल आने वाला है, जिससे सबसे मज़बूत युवा भी ज़मीन पर गिर जाएँगे।</p><p>मंदिर का विनाश (<a href=\"https://ref.ly/Amos9:1-Amos9:10\">9:1–10</a>)</p><p>तीसरा दर्शन यह है कि जब बेतेल में लोग अपनी खोखली पूजा में लगे हुए हैं, तो प्रभु मंदिर को नष्ट कर देते हैं। जिस स्थान पर उन्हें सुरक्षा की उम्मीद थी, वहीं पर उन्हें विनाश मिलता है। जो लोग अंदर नहीं हैं, वे भी नष्ट हो जाएँगे, चाहे वे कहीं भी भागने की कोशिश करें। वे अधोलोक में या कर्मेल की ऊंचाइयों पर या समुद्र की गहराई में कहीं भी परमेश्वर से छिप नहीं पाएँगे (<a href=\"https://ref.ly/Amos9:1-Amos9:4\">9:1–4</a>)।&nbsp;इस दर्शन के बाद भी परमेश्वर की शक्ति का एक और भजन लिखा गया (<a href=\"https://ref.ly/Amos9:5-Amos9:6\">9:5–6</a>)।</p><p>आमोस की पुस्तक में निंदा के अंतिम शब्द <a href=\"https://ref.ly/Amos9:7-Amos9:10\">9:7–10</a> में पाए जाते हैं, लेकिन वे आशा के संदेश की ओर इंकित करते हैं। आमोस दिखाता है कि परमेश्वर की दृष्टि में इस्राएल किसी भी अन्य देश से बेहतर नहीं है। क्या उन्होंने इस्राएल को मिस्र से बाहर नहीं निकाला? हाँ, लेकिन वह पलिश्तियों को कप्तोर से और सीरिया के लोगों को कीर से भी बाहर निकाल लाए। इस्राएल के पाप के कारण निर्गमन का धार्मिक महत्व समाप्त हो गया, इसलिए एक वफ़ादार अवशेष को छोड़कर बाकी सब नष्ट हो जाएंगे।</p><p>आठवीं शताब्दी ईसा पूर्व के भविष्यद्वक्ताओं के प्रचार में अवशेष की अवधारणा महत्वपूर्ण थी (विचार विमर्श करें&nbsp;<a href=\"https://ref.ly/Isa6:12-Isa6:13\">यशा 6:12–13</a>; <a href=\"https://ref.ly/Mic6:7-Mic6:9\">मीक 6:7–9</a>)। इसने परमेश्वर के उस वादे को याद दिलाया कि वह कुलपिताओं को दी गयी वाचा के कारण इस्राएल राष्ट्र को बनाए रखें (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">लैव्य 26:44–45</a>)।&nbsp;आमोस की भविष्यवाणी में, इस्राएल को अन्य देशों द्वारा छलनी में अनाज की तरह छाना जाएगा; अधर्मी &quot;भूसा&quot; दुनिया भर में बिखर जाएगा, लेकिन सच्चा &quot;अनाज&quot; संरक्षित किया जाएगा।</p><h3>इस्राएल की आशा (<a href=\"https://ref.ly/Amos9:11-Amos9:15\">9:11–15</a>)</h3><p>पुस्तक के अंतिम भाग में आशा की अभिव्यक्ति को आश्चर्यजनक एवं सुन्दर रूपकों की श्रृंखला के माध्यम से विस्तारित किया गया है।</p><p>दाऊद के नगर की पुनर्स्थापना (<a href=\"https://ref.ly/Amos9:11-Amos9:12\">9:11–12</a>)</p><p>पहला रूपक दाऊद के नगर (शाब्दिक रूप से &quot;घर&quot;) का है, एक घर जो जीर्ण-शीर्ण अवस्था में गिर गया था। राजशाही, जो आंतरिक क्षय और बाहरी खतरों से ढह गई थी, उसको उसके पूर्व गौरव को बहाल करने का दर्शन देखा जाता है। इसके अलावा, दाऊद के राज्य के विस्तार में वे सभी देश शामिल होंगे जो प्रभु के हैं।</p><p><span>नए नियम में, इस अनुच्छेद को याकूब ने अन्यजातियों को प्रतिज्ञा में शामिल करने के समर्थन में उद्धृत किया था</span> (<a href=\"https://ref.ly/Acts15:16-Acts15:18\">प्रेरि 15:16–18</a>)।<span>प्रेरितों के काम में लिखी गई बातें आमोस की बातों से थोड़ी अलग हैं क्योंकि यह पुराने नियम के आरंभिक यूनानी अनुवाद (जिसे सेप्टुआजेंट कहा जाता है) पर आधारित थी। परमेश्वर के नाम से बुलाए गए या परमेश्वर से संबंधित लोगों में न केवल भौगोलिक </span>इकाइयां <span>जैसे देश शामिल हैं, बल्कि किसी भी देश में ऐसे व्यक्ति भी शामिल हैं जिनका परमेश्वर के साथ घनिष्ठ संबंध है। याकूब ने देखा कि आमोस परमेश्वर के राज्य में अन्यजातियों को शामिल करने की भविष्यवाणी कर रहे थे, </span>परमेश्वर के राज्य <span>जो आरंभिक राजतंत्र से कहीं अधिक महान राज्य है। यह भविष्यवाणी आंशिक रूप से </span>मसीही कलीसिया<span> में पूरी हुई है।</span></p><p>इस्राएल की समृद्धि की पुनर्स्थापना (<a href=\"https://ref.ly/Amos9:13-Amos9:15\">9:13–15</a>)</p><p>पासबानी के रूपकों की एक श्रृंखला के साथ आमोस की पुस्तक समाप्त होती है।&nbsp;वे आने वाले राज्य में आशीष की प्रचुरता को दर्शाते हैं। इस्राएल के भाग्य को बहाल किया जाना है, उस सदी की निराशाजनक घटनाओं से कहीं अधिक, जिसमें आमोस बोल रहे हैं। धर्मशास्त्री इस भविष्यवाणी के अनुप्रयोग के बारे में अपनी समझ में भिन्न हैं। यदि यह मसीही कलीसिया के वर्तमान युग को संदर्भित करता है, तो यह &quot;आत्मिक इस्राएल&quot; के रूप में अब कलीसिया के आशीष को चित्रित करता है। यदि यह भविष्य, अर्थात् मसीह के सहस्राब्दी शासन को संदर्भित करता है, तो यह दर्शाता है कि उस समय पृथ्वी पर क्या घटित होगा।</p><p>एक पुनर्जीवित पृथ्वी की अवधारणा बाइबिल में कहीं और पाई जाती है (<a href=\"https://ref.ly/Rom8:20-Rom8:22\">रोम 8:20–22</a>)।&nbsp;मीका ने यरूशलेम के वास्तविक शहर के पुनर्निर्माण का वर्णन करने के लिए आमोस के समान भाषा का उपयोग किया है (<a href=\"https://ref.ly/Mic3:12-Mic4:4\">मी 3:12–4:4</a>)।&nbsp;आमोस की भविष्यवाणी के अंतिम अंश को मसीह की अंतिम वापसी पर होने वाली पुनर्स्थापना पर लागू करना सबसे अच्छा हो सकता है। चाहे जो भी सही अनुप्रयोग हो, अवशेष लोगों में यीशु मसीह के अनुयायी शामिल होने चाहिए, और आशीष को उन सभी के लिए माना जाना चाहिए जो परमेश्वर के राज्य से संबंधित हैं।</p><h2>महत्व</h2><p>आमोस की भविष्यवाणियों का मुख्य उद्देश्य इस्राएल द्वारा वाचा के प्रति अवज्ञा की निंदा करना था। हालाँकि अब्राहम को दी गई वाचा की शपथ (<a href=\"https://ref.ly/Gen22:15-Gen22:18\">उत 22:15–18</a>) जो पुराने नियम में दोहराई गई है, उसका आमोस में स्पष्ट उल्लेख नहीं किया गया है, यह पुस्तक के संपूर्ण संदेश में अंतर्निहित है। आमोस ने वाचा की आत्मिक प्रकृति को बरकरार रखा और इस बात पर ज़ोर दिया कि इसकी आशीष आज्ञाकारिता के माध्यम से प्राप्त होती है।</p><p>अपने आस-पास देखते हुए, आमोस ने न केवल आज्ञा ना मानना बल्कि कपट भी देखा। उनके नैतिक शिक्षा का एक बुनियादी पहलू यह था कि परमेश्वर की इच्छा (जैसा कि व्यवस्था में व्यक्त किया गया है) के प्रति हृदय से प्रतिक्रिया के बिना धार्मिक अनुष्ठानों का बाहरी रूप से पालन करना गलत था। व्यवस्था में कई आज्ञाएं थी जो परमेश्वर और साथी मनुष्यों के प्रति प्रेम को बढ़ाने का प्रयास करती थीं (<a href=\"https://ref.ly/Exod23:1-Exod23:13\">निर्ग 23:1–13</a>)।&nbsp;आमोस के समय में, व्यवस्था के उन सामाजिक पहलुओं का धनी लोगों द्वारा जानबूझकर उल्लंघन किया जा रहा था, परन्तु वे फिर भी धार्मिक अनुष्ठानों से चिपके हुए थे। आमोस ने देखा कि उनके दिलों में क्या था और इसकी निंदा की। उनके अनुसार, परमेश्वर के प्रति जिम्मेदारी की उचित भावना में धार्मिक दायित्वों का पालन न करना वास्तव में पाप बन सकता है (<a href=\"https://ref.ly/Amos4:4\">4:4</a>)।&nbsp;धर्म उस स्थान तक पतित हो सकता है जहाँ यह एक अभिशाप बन जाता है, और एक पवित्र परमेश्वर की इच्छा का उपहास बन जाता है।</p><p>आमोस ने इस्राएल के आज्ञा न मानने और कपट को देश के विनाश में परिणत होते देखा।&nbsp;इस प्रकार उनकी भविष्यवाणी ने देश को आने वाले विनाश की चेतावनी दी।&nbsp;उन्होंने देखा कि इस्राएल और यहूदा के अलावा अन्य देशों को भी दूसरों के प्रति उनके दुर्व्यवहार के कारण परमेश्वर के प्रति उत्तरदायी ठहराया गया (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1:3–2:3</a>)।&nbsp;इतिहास में उनके सामाजिक पापों को परमेश्वर ने दण्डित किया। इस प्रकार आमोस ने देखा कि व्यवस्था का एक पहलू इस्राएल और यहूदा से आगे बढ़कर अन्य देशों तक भी फैला हुआ था। वे एक सार्वभौमिक नैतिक व्यवस्था के तहत परमेश्वर के प्रति उत्तरदायी थे, और मानवता के विरुद्ध उनके अपराधों के लिए उन्हें दंडित किया गया।</p><p>प्रभु के दिन की भविष्यवाणी की अवधारणा, जिसे आमोस के दिनों के लोग अपने देश के न्यायोचित ठहरने के समय के रूप में मानते थे, आमोस ने इसे सभी पापियों के लिए दण्ड के समय के रूप में देखा। ऐसे दण्ड से इस्राएल देश को बाहर नहीं रखा जा सकता था।</p><p>फिर भी, आमोस की भविष्यवाणी का एकमात्र उद्देश्य निंदा करना नहीं था। उन्होंने दाऊद के साम्राज्य की पुनः स्थापना में इस्राएल के लिए आशा के भविष्य की घोषणा की, जो जाहिर है कि मसीह के राज्य में होगा, उस समय में शांति बहाल होगी (<a href=\"https://ref.ly/Amos9:8-Amos9:15\">9:8–15</a>)। दाऊद के राज्य का मसीही राज्य से संबंध दाऊद को दिए गए वाचा से जूडा हुआ है (<a href=\"https://ref.ly/2Sam7:8-2Sam7:16\">2&nbsp;शमू 7:8–16</a>)। जिस प्रकार अन्य जातियों के लोगों ने व्यवस्था की माँगों और न्याय में विस्तारपूर्वक भाग लिया, उसी प्रकार अन्य जातियों के वे लोग जो परमेश्‍वर के हैं, प्रतिज्ञा की आशीषों में भाग लेंगे (<a href=\"https://ref.ly/Amos9:12\">9:12</a>)।</p><p>आमोस की पुस्तक में परमेश्वर की जिन अवधारणाओं को सबसे अधिक स्पष्ट रूप से दर्शाया गया है, वे हैं परमेश्वर की संप्रभुता और परमेश्वर की धार्मिकता। वह संसार के सभी देशों पर सर्वप्रधान है, जिसका उदाहरण इस्राएल के आस-पास के देश हैं, और वह उनका न्याय करते है (<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1:3–2:3</a>)।&nbsp;वह प्रकृति पर भी प्रभुता रखते है, जैसा कि सारी सृष्टि पर उनके नियंत्रण से पता चलता है (<a href=\"https://ref.ly/Amos4:13\">4:13</a>; <a href=\"https://ref.ly/Amos5:8\">5:8</a>; <a href=\"https://ref.ly/Amos9:13-Amos9:14\">9:13–14</a>)।&nbsp;उनकी धार्मिकता यह मांग करती है कि वह बिना प्रतिकार के अपने व्यवस्था का उल्लंघन जारी रखने की अनुमति नहीं दे सकते हैं। लेकिन उनकी धार्मिकता ही इस्राएल के विश्वास करने वाले अवशेष के लिए आशा की <span>जामिन</span> है।&nbsp;यह उन्हें इस्राएल को एक देश के रूप में बनाए रखने के अपने वाचा को निभाने के लिए बाध्य करता है (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">लैव्य 26:44–45</a>)।</p><p>आमोस ने वैश्विक घटनाओं के क्षितिज पर मँडरा रहे देश के विनाश को टालने की संभावना जताई। हालाँकि, उस समय सामाजिक परिस्थितियों और लोगों के दिलों की कठोरता के बारे में उनके निराशाजनक वर्णन से ऐसा लगता है कि उन्होंने बचने का कोई रास्ता नहीं देखा था।</p><p>उनका वचन स्पष्ट रूपकों और जीवंत चित्रों के माध्यम से प्रस्तुत किए गए थे जो मन में बस जाते हैं। वह वचन आज भी प्रासंगिक है, क्योंकि भविष्यवक्ता के समय के लोगों के कई पाप आज भी आधुनिक समाज और व्यक्तियों के जीवन में प्रचलित हैं। साथी मनुष्यों के साथ दुर्व्यवहार 21वीं सदी ई.वी की उतनी ही विशेषता है जितनी कि यह 8वीं सदी ईसा पूर्व की थी।</p><p>आमोस की पुस्तक के आज के पाठक को यह ध्यान देना चाहिए कि पाप के परिणामों पर भविष्यवक्ता का जोर, जिम्मेदारी पर उनका जोर, हमेशा विशेषाधिकार के साथ आता है; परमेश्वर की सच्चाई की उनकी प्रस्तुति; और आशा का उनका <span>सन्देश</span>, जो आज आंशिक रूप से कलीसिया के माध्यम से व्यक्त किया जाता है।</p><p>अगर पुस्तक में निराशा का भाव है, तो यह याद रखना चाहिए कि भविष्यवक्ता ने एक निराशा भरी तस्वीर देखी थी। वह एक देश को परमेश्वर के प्रति अपनी विश्वासघात के कारण टूटते हुए देख रहे थे। लेकिन इस्राएल के सामने आने वाली निराशाजनक संभावना से परे, आमोस ने एक नए राज्य को उभरते हुए देखा। यह शांति का राज्य था जिसमें परमेश्वर के लोग परमेश्वर के वाचा की पूर्ति का एहसास करेंगे। <em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यवाणी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यवक्ता, भविष्यवक्त्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल, का इतिहास।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012017",
          "end_ref_usfm": "2KI 12:17"
        },
        {
          "start_ref": "12013007",
          "start_ref_usfm": "2KI 13:7",
          "end_ref": "12013007",
          "end_ref_usfm": "2KI 13:7"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "14026021",
          "start_ref_usfm": "2CH 26:21",
          "end_ref": "14026021",
          "end_ref_usfm": "2CH 26:21"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001003",
          "end_ref_usfm": "AMO 1:3"
        },
        {
          "start_ref": "30001006",
          "start_ref_usfm": "AMO 1:6",
          "end_ref": "30001006",
          "end_ref_usfm": "AMO 1:6"
        },
        {
          "start_ref": "30001008",
          "start_ref_usfm": "AMO 1:8",
          "end_ref": "30001008",
          "end_ref_usfm": "AMO 1:8"
        },
        {
          "start_ref": "30001011",
          "start_ref_usfm": "AMO 1:11",
          "end_ref": "30001011",
          "end_ref_usfm": "AMO 1:11"
        },
        {
          "start_ref": "30001013",
          "start_ref_usfm": "AMO 1:13",
          "end_ref": "30001013",
          "end_ref_usfm": "AMO 1:13"
        },
        {
          "start_ref": "30002006",
          "start_ref_usfm": "AMO 2:6",
          "end_ref": "30002006",
          "end_ref_usfm": "AMO 2:6"
        },
        {
          "start_ref": "30002008",
          "start_ref_usfm": "AMO 2:8",
          "end_ref": "30002008",
          "end_ref_usfm": "AMO 2:8"
        },
        {
          "start_ref": "30003014",
          "start_ref_usfm": "AMO 3:14",
          "end_ref": "30003014",
          "end_ref_usfm": "AMO 3:14"
        },
        {
          "start_ref": "30003015",
          "start_ref_usfm": "AMO 3:15",
          "end_ref": "30003015",
          "end_ref_usfm": "AMO 3:15"
        },
        {
          "start_ref": "30004001",
          "start_ref_usfm": "AMO 4:1",
          "end_ref": "30004001",
          "end_ref_usfm": "AMO 4:1"
        },
        {
          "start_ref": "30004004",
          "start_ref_usfm": "AMO 4:4",
          "end_ref": "30004004",
          "end_ref_usfm": "AMO 4:4"
        },
        {
          "start_ref": "30004011",
          "start_ref_usfm": "AMO 4:11",
          "end_ref": "30004011",
          "end_ref_usfm": "AMO 4:11"
        },
        {
          "start_ref": "30004013",
          "start_ref_usfm": "AMO 4:13",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "30005003",
          "start_ref_usfm": "AMO 5:3",
          "end_ref": "30005003",
          "end_ref_usfm": "AMO 5:3"
        },
        {
          "start_ref": "30005005",
          "start_ref_usfm": "AMO 5:5",
          "end_ref": "30005005",
          "end_ref_usfm": "AMO 5:5"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005008",
          "end_ref_usfm": "AMO 5:8"
        },
        {
          "start_ref": "30005015",
          "start_ref_usfm": "AMO 5:15",
          "end_ref": "30005015",
          "end_ref_usfm": "AMO 5:15"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005018",
          "end_ref_usfm": "AMO 5:18"
        },
        {
          "start_ref": "30005027",
          "start_ref_usfm": "AMO 5:27",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30006001",
          "start_ref_usfm": "AMO 6:1",
          "end_ref": "30006001",
          "end_ref_usfm": "AMO 6:1"
        },
        {
          "start_ref": "30006004",
          "start_ref_usfm": "AMO 6:4",
          "end_ref": "30006004",
          "end_ref_usfm": "AMO 6:4"
        },
        {
          "start_ref": "30007015",
          "start_ref_usfm": "AMO 7:15",
          "end_ref": "30007015",
          "end_ref_usfm": "AMO 7:15"
        },
        {
          "start_ref": "30008009",
          "start_ref_usfm": "AMO 8:9",
          "end_ref": "30008009",
          "end_ref_usfm": "AMO 8:9"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "30009012",
          "start_ref_usfm": "AMO 9:12",
          "end_ref": "30009012",
          "end_ref_usfm": "AMO 9:12"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008022",
          "end_ref_usfm": "ROM 8:22"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007017",
          "end_ref_usfm": "AMO 7:17"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007009",
          "end_ref_usfm": "AMO 7:9"
        },
        {
          "start_ref": "30008001",
          "start_ref_usfm": "AMO 8:1",
          "end_ref": "30008003",
          "end_ref_usfm": "AMO 8:3"
        },
        {
          "start_ref": "30009001",
          "start_ref_usfm": "AMO 9:1",
          "end_ref": "30009004",
          "end_ref_usfm": "AMO 9:4"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007003",
          "end_ref_usfm": "AMO 7:3"
        },
        {
          "start_ref": "30005001",
          "start_ref_usfm": "AMO 5:1",
          "end_ref": "30005007",
          "end_ref_usfm": "AMO 5:7"
        },
        {
          "start_ref": "30002004",
          "start_ref_usfm": "AMO 2:4",
          "end_ref": "30002005",
          "end_ref_usfm": "AMO 2:5"
        },
        {
          "start_ref": "30005011",
          "start_ref_usfm": "AMO 5:11",
          "end_ref": "30005013",
          "end_ref_usfm": "AMO 5:13"
        },
        {
          "start_ref": "30008004",
          "start_ref_usfm": "AMO 8:4",
          "end_ref": "30008010",
          "end_ref_usfm": "AMO 8:10"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30002003",
          "end_ref_usfm": "AMO 2:3"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010033",
          "end_ref_usfm": "2KI 10:33"
        },
        {
          "start_ref": "12013003",
          "start_ref_usfm": "2KI 13:3",
          "end_ref": "12013005",
          "end_ref_usfm": "2KI 13:5"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013024",
          "end_ref_usfm": "2KI 13:24"
        },
        {
          "start_ref": "30002001",
          "start_ref_usfm": "AMO 2:1",
          "end_ref": "30002003",
          "end_ref_usfm": "AMO 2:3"
        },
        {
          "start_ref": "30002004",
          "start_ref_usfm": "AMO 2:4",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "02022026",
          "start_ref_usfm": "EXO 22:26",
          "end_ref": "02022027",
          "end_ref_usfm": "EXO 22:27"
        },
        {
          "start_ref": "30002009",
          "start_ref_usfm": "AMO 2:9",
          "end_ref": "30002011",
          "end_ref_usfm": "AMO 2:11"
        },
        {
          "start_ref": "30002012",
          "start_ref_usfm": "AMO 2:12",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "30003001",
          "start_ref_usfm": "AMO 3:1",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30003001",
          "start_ref_usfm": "AMO 3:1",
          "end_ref": "30003008",
          "end_ref_usfm": "AMO 3:8"
        },
        {
          "start_ref": "30003009",
          "start_ref_usfm": "AMO 3:9",
          "end_ref": "30003010",
          "end_ref_usfm": "AMO 3:10"
        },
        {
          "start_ref": "30003011",
          "start_ref_usfm": "AMO 3:11",
          "end_ref": "30003012",
          "end_ref_usfm": "AMO 3:12"
        },
        {
          "start_ref": "30004001",
          "start_ref_usfm": "AMO 4:1",
          "end_ref": "30004003",
          "end_ref_usfm": "AMO 4:3"
        },
        {
          "start_ref": "30004004",
          "start_ref_usfm": "AMO 4:4",
          "end_ref": "30004005",
          "end_ref_usfm": "AMO 4:5"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "30005001",
          "start_ref_usfm": "AMO 5:1",
          "end_ref": "30005002",
          "end_ref_usfm": "AMO 5:2"
        },
        {
          "start_ref": "30005004",
          "start_ref_usfm": "AMO 5:4",
          "end_ref": "30005006",
          "end_ref_usfm": "AMO 5:6"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005009",
          "end_ref_usfm": "AMO 5:9"
        },
        {
          "start_ref": "30005010",
          "start_ref_usfm": "AMO 5:10",
          "end_ref": "30005013",
          "end_ref_usfm": "AMO 5:13"
        },
        {
          "start_ref": "30005016",
          "start_ref_usfm": "AMO 5:16",
          "end_ref": "30005017",
          "end_ref_usfm": "AMO 5:17"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005024",
          "end_ref_usfm": "AMO 5:24"
        },
        {
          "start_ref": "30005025",
          "start_ref_usfm": "AMO 5:25",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30006002",
          "start_ref_usfm": "AMO 6:2",
          "end_ref": "30006007",
          "end_ref_usfm": "AMO 6:7"
        },
        {
          "start_ref": "30006008",
          "start_ref_usfm": "AMO 6:8",
          "end_ref": "30006011",
          "end_ref_usfm": "AMO 6:11"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30007004",
          "start_ref_usfm": "AMO 7:4",
          "end_ref": "30007006",
          "end_ref_usfm": "AMO 7:6"
        },
        {
          "start_ref": "30007007",
          "start_ref_usfm": "AMO 7:7",
          "end_ref": "30007009",
          "end_ref_usfm": "AMO 7:9"
        },
        {
          "start_ref": "30008001",
          "start_ref_usfm": "AMO 8:1",
          "end_ref": "30008014",
          "end_ref_usfm": "AMO 8:14"
        },
        {
          "start_ref": "30009001",
          "start_ref_usfm": "AMO 9:1",
          "end_ref": "30009010",
          "end_ref_usfm": "AMO 9:10"
        },
        {
          "start_ref": "30009005",
          "start_ref_usfm": "AMO 9:5",
          "end_ref": "30009006",
          "end_ref_usfm": "AMO 9:6"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009010",
          "end_ref_usfm": "AMO 9:10"
        },
        {
          "start_ref": "23006012",
          "start_ref_usfm": "ISA 6:12",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006009",
          "end_ref_usfm": "MIC 6:9"
        },
        {
          "start_ref": "03026044",
          "start_ref_usfm": "LEV 26:44",
          "end_ref": "03026045",
          "end_ref_usfm": "LEV 26:45"
        },
        {
          "start_ref": "30009011",
          "start_ref_usfm": "AMO 9:11",
          "end_ref": "30009012",
          "end_ref_usfm": "AMO 9:12"
        },
        {
          "start_ref": "44015016",
          "start_ref_usfm": "ACT 15:16",
          "end_ref": "44015018",
          "end_ref_usfm": "ACT 15:18"
        },
        {
          "start_ref": "30009013",
          "start_ref_usfm": "AMO 9:13",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "33003012",
          "start_ref_usfm": "MIC 3:12",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "01022015",
          "start_ref_usfm": "GEN 22:15",
          "end_ref": "01022018",
          "end_ref_usfm": "GEN 22:18"
        },
        {
          "start_ref": "02023001",
          "start_ref_usfm": "EXO 23:1",
          "end_ref": "02023013",
          "end_ref_usfm": "EXO 23:13"
        },
        {
          "start_ref": "30009008",
          "start_ref_usfm": "AMO 9:8",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "10007008",
          "start_ref_usfm": "2SA 7:8",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "30009013",
          "start_ref_usfm": "AMO 9:13",
          "end_ref": "30009014",
          "end_ref_usfm": "AMO 9:14"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]