[
  {
    "content_id": 381919,
    "reference_id": 8262,
    "title": "आराधना",
    "media_type": "Text",
    "index_reference": "आराधना",
    "language": "hin",
    "content": "<h1>आराधना</h1><p>परमेश्वर के प्रति श्रद्धा और भक्ति की अभिव्यक्ति।</p><h2>पुराने नियम में आराधना</h2><p>अब्राहम के दिनों से लेकर एज्रा के समय तक (लगभग 1900–450 ई.पू.) 1,500 वर्षों में प्राचीन इस्राएल में उपासना के स्वरूप में कई महत्वपूर्ण परिवर्तन हुए। अब्राहम, जो भ्रमण करने तथा अस्थिरवासी था, उसने वेदियाँ बनाईं और जहाँ कहीं भी परमेश्वर उसके सामने प्रकट हुआ, वहाँ बलिदान चढ़ाया। मूसा के समय में यह मिलापवालातम्बू, जंगल में यात्रा करने वाले इस्राएली जनजातियों के लिए एक उठाकर ले जाने वाले पवित्र स्थान के रूप में कार्य करता था। सुलैमान ने यरूशलेम में एक मंदिर बनवाया जो 586 ई.पू. में बेबीलोनियों द्वारा नष्ट किये जाने तक तीन शताब्दियों से अधिक समय तक बना रहा। जब यहूदी गुलामी से लौटे, तो उन्होंने एक नया मंदिर बनवाया, जिसको बाद में हेरोदेस महान ने पुनर्निर्मित और विस्तारित किया। हालाँकि 70 ई. में रोमनों द्वारा सभी मंदिर की इमारतों को नष्ट कर दिया गया था, लेकिन नींव बची हुई थी। यहूदी अभी भी उसी पश्चिमी दीवार (जिसे विलाप करने वाली दीवार कहा जाता है) के पास प्रार्थना करते हैं। </p><p>समय और परिस्थितियों के साथ आराधना का स्वरूप तो बदल गया, परंतु उसका सार और केन्द्र नहीं बदला। परमेश्वर ने स्वयं को अब्राहम के सामने प्रकट किया और प्रतिज्ञा किया कि उसकी संतानें कनान देश की उत्तराधिकारी होंगी। अब्राहम ने प्रार्थना और बलिदान के माध्यम से अपना विश्वास प्रदर्शित किया। पूरे बाइबिल काल में परमेश्वर के वचन को सुनना, प्रार्थना करना और बलिदान करना आराधना का सार था। अब्राहम से किए गए प्रतिज्ञा को लगातार एक राष्ट्र के रूप में इस्राएल के अस्तित्व और कनान की भूमि पर उसके अधिकार के आधार के रूप में याद किया जाता था।</p><p>समय-समय पर हर परिवार यरूशलेम के मन्दिर में जाता था। जब एक बच्चा लड़का पैदा होता था, तो आठ दिन बाद उसका खतना किया जाता था ताकि इस्राएल में उसकी सदस्यता को चिन्हित किया जा सके। फिर, एक या दो महीने बाद, बच्चे की माता बलिदान चढ़ाने के लिए मन्दिर जाती थी (<a href=\"https://ref.ly/Lev12:1-Lev12:8\">लैव्य 12</a>; पुष्टि करें <a href=\"https://ref.ly/Luke2:22-Luke2:24\">लूका 2:22–24</a>)।</p><p>मेमनों और बछड़ों के जन्म के समय में पशुओं की बलि दी जाती थी। प्रत्येक भेड़ या गाय से पैदा हुए पहले मेमने या बछड़े को बलि के रूप में चढ़ाया जाता था (<a href=\"https://ref.ly/Exod22:30\">निर्ग 22:30</a>)। इसी प्रकार, फसल के मौसम की शुरुआत में, पहले फलों की एक टोकरी अर्पित की जाती थी, और अंत में, पूरी फसल का दसवां हिस्सा, दशमांश, परमेश्वर के प्रतिनिधियों के रूप में याजकों को दिया जाता था (<a href=\"https://ref.ly/Num18:21-Num18:32\">गिन 18:21–32</a>)। <a href=\"https://ref.ly/Deut26:5-Deut26:15\">व्यवस्थाविवरण 26:5–15</a> इस प्रकार के अवसरों के लिए एक विशिष्ट प्रार्थना भी प्रदान करता है।</p><p>कभी-कभी कोई व्यक्ति व्यक्तिगत कारणों से बलिदान चढ़ाने का फैसला करता है। संकट की स्थिति में, मन्नतें की जा सकती थीं और बलिदान के साथ उन्हें पूरा किया जाता था (<a href=\"https://ref.ly/Gen28:18-Gen28:22\">उत्पत्ति 28:18–22</a>; <a href=\"https://ref.ly/1Sam1:10-1Sam1:11\">1&nbsp;शमूएल 1:10–11</a>)। फिर जब प्रार्थना स्वीकार हो जाती थी, तो प्रथागत रूप से दूसरा बलिदान चढ़ाया जाता था (<a href=\"https://ref.ly/Gen35:3,Gen35:14\">उत्पत्ति 35:3, 14</a>; <a href=\"https://ref.ly/1Sam1:24-1Sam1:25\">1&nbsp;शमूएल 1:24–25</a>)। गंभीर पाप या गंभीर बीमारी भी बलिदान के अवसर होते थे (<a href=\"https://ref.ly/Lev4:1-Lev5:19\">लैव्यव्यवस्था 4–5</a>, <a href=\"https://ref.ly/Lev13:1-Lev15:33\">13–15</a>)।</p><p>आराधक पशु को मन्दिर के प्रांगण में ले आयेगा। याजक के सामने खड़े होकर, वह अपना एक हाथ उसके सिर पर रखता था, जिससे वह स्वयं को पशु के रूप में पहचान लेता था, और अपना पाप स्वीकार करता था या बलिदान के लिए भेंट का कारण बताता था। फिर आराधक पशु को मार डालता और उसे काट देता ताकि पुजारी उसे बड़ी पीतल की वेदी पर जला सके। कुछ बलिदानों (होमबलि) में पूरे जानवर को वेदी पर जला दिया जाता था। अन्य में, कुछ मांस याजकों के लिए अलग रखा जाता था, जबकि उसका कुछ भाग आराधक और उनके परिवार द्वारा साझा किया जाता था। लेकिन हर मामले में आराधक अपने ही झुंड के पशु को अपने ही हाथों से मरता था। इन बलिदानों ने पाप की कीमत और उपासक की ज़िम्मेदारी को स्पष्ट और ठोस तरीके से व्यक्त किया। जब आराधक पशु को मारता, तो उसे याद आता कि यदि परमेश्वर ने पशु बलि के माध्यम से मुक्ति का प्रबन्ध न किया होता, तो पाप के कारण उसकी भी मृत्यु हो जाती।</p><p>वर्ष में तीन बार सभी वयस्क पुरुष मन्दिर में राष्ट्रीय त्योहारों का उत्सव मनाने जाते थे (<a href=\"https://ref.ly/Exod23:17\">निर्गमन 23:17</a>; <a href=\"https://ref.ly/Deut16:16\">व्यवस्थाविवरण 16:16</a>): फसह का पर्व (अप्रैल में आयोजित), सप्ताहों (पिन्तेकुस्त) का पर्व (मई में आयोजित), और झोपड़ियों का पर्व (अक्टूबर में)। जब संभव होता, तो पूरा परिवार पुरुषों के साथ जाता, लेकिन अगर वे यरूशलेम से बहुत दूर रहते थे, तो वे सिर्फ़ एक त्यौहार पर ही वहाँ जाते थे (<a href=\"https://ref.ly/1Sam1:3\">1 शमूएल 1:3</a>; <a href=\"https://ref.ly/Luke2:41\">लूका 2:41</a>)।</p><p>ये त्यौहार बहुत अद्भुत अवसर थे। सैकड़ों हजारों लोग यरूशलेम में इकट्ठा होते थे। वे अपने रिश्तेदारों के साथ रहते या शहर के बाहर तंबुओं में डेरा डालते। मन्दिर के आंगन भक्तों से भरे होते। मन्दिर के गायक मंडलियाँ त्योहार के लिए उपयुक्त भजन संहिता गाते, जबकि याजक और लेवी फसह पर सैकड़ों (हजारों) जानवरों का बलिदान चढ़ाते। अराधना में भावनावो से भरकर उपासकों का समूह नाचने-गाने लगता। जो लोग अधिक शांत स्वभाव के होते, वे लोग गाने में शामिल होकर या बस चुपचाप प्रार्थना करके संतुष्ट होते।</p><p>प्रमुख त्यौहार आनन्द के अवसर थे, क्योंकि वे मिस्र से इस्राएल के छुटकारे का जश्न मनाते थे। फसह के पर्व पर प्रत्येक परिवार भुना हुआ मेमना और कड़वी जड़ी-बूटियाँ खाते थे ताकि उस अंतिम भोजन को पुनः याद किया जा सके जो उनके पूर्वजों ने मिस्र छोड़ने से पहले खाया था (<a href=\"https://ref.ly/Exod12:1-Exod12:51\">निर्गमन 12</a>)। झोपड़ियों के पर्व पर, वे शाखाओं से आश्रय बनाते थे और उनमें एक सप्ताह तक रहते थे, यह याद दिलाने के लिए कि इस्राएलि जंगल में 40 वर्षों तक भटकने के दौरान तंबुओं में डेरा किया  (<a href=\"https://ref.ly/Lev23:39-Lev23:43\">लैव्यव्यवस्था 23:39–43</a>)। ये महान त्यौहार इस बात की याद दिलाते थे कि कैसे परमेश्वर उन्हें मिस्र की गुलामी से छुटकारा दिलाया और उन्हें कनान की भूमि दी थी, जैसा कि उसने अब्राहम से वादा किया था।</p><p>इन तीनों त्योहारों में से प्रत्येक एक सप्ताह तक चलता था, लेकिन वर्ष में एक दिन ऐसा भी था जो पूरी तरह से अलग था, प्रायश्चित का दिन, जब सभी लोग उपवास करते थे और अपने पापों के लिए शोक मनाते थे। इस दिन महायाजक एक बकरे के सिर पर हाथ रखकर देश के पापों को स्वीकार करता था। फिर बकरे को जंगल में छोड़ दिया जाता था, जो लोगों से पाप हटाने का प्रतीक था। (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">लैव्यव्यवस्था 16</a>)।</p><p>पहले मन्दिर के विनाश के कुछ समय बाद, सार्वजनिक आराधना के लिए आराधनालय विकसित हुए। ये सेवाएँ आधुनिक कलीसिया की आराधना की तरह थीं, जिसमें सिर्फ़ प्रार्थना, बाइबल पढ़ना और उपदेश देना शामिल था। आराधनालय में कोई बलिदान नहीं चढ़ाया जाता था। जब 70 ई. में दूसरा मंदिर नष्ट कर दिया गया, तो यहूदी आराधनालय ही एकमात्र स्थान बन गए जहाँ यहूदी सार्वजनिक रूप से आराधना कर सकते थे। उसके बाद कोई भी बलिदान नहीं हुआ। नए नियम में इसे उचित बताया गया है, क्योंकि यीशु परमेश्वर का सच्चा मेमना है  (<a href=\"https://ref.ly/John1:29\">यूहन्ना 1:29</a>); उसकी मृत्यु के कारण, अब और पशु बलिदान की कोई आवश्यकता नहीं है (<a href=\"https://ref.ly/Heb10:11-Heb10:12\">इब्रानियों 10:11–12</a>)।</p><h2>नए नियम में आराधना</h2><p>यहूदी लोग अपनी आराधना के लिए एक भौतिक स्थान, मन्दिर, पर अत्यधिक निर्भर हो गए थे। जब यीशु आए, उन्होंने घोषणा की कि वे स्वयं परमेश्वर का मन्दिर हैं; पुनरुत्थान में, वे आत्मिक निवास प्रदान करेंगे, जहाँ आत्मा में परमेश्वर और लोग, आत्मिक संगति कर सकेंगे (देखें <a href=\"https://ref.ly/Matt12:6\">मत्ती 12:6</a>; <a href=\"https://ref.ly/John2:19-John2:22\">यूहन्ना 2:19–22</a>)। दूसरे शब्दों में, आराधना अब किसी स्थान में नहीं बल्कि एक व्यक्ति में होगी—यीशु मसीह और उनकी आत्मा के माध्यम से आराधक सीधे परमेश्वर के पास आ सकते हैं (देखें <a href=\"https://ref.ly/John14:6\">यूहन्ना 14:6</a>; <a href=\"https://ref.ly/Heb10:19-Heb10:20\">इब्रानियों 10:19–20</a>)।</p><p>आराधना में यह परिवर्तन - भौतिक से आध्यात्मिक की ओर—यूहन्ना 4 का विषय है, यह वह अध्याय है जो यीशु की सामरियों से मुलाकात का वर्णन करता है। यीशु से सामरी स्त्री की मुलाकात के बाद, स्त्री ने स्वीकार किया कि वह अवश्य ही एक भविष्यवक्ता था, और फिर उसने यहूदियों और सामरियों के बीच धार्मिक बहस के विषय में चर्चा शुरू की कि कौन सा आराधना स्थल सही था—यरूशलेम या गिरिज्जिम पर्वत। सामरियों ने <a href=\"https://ref.ly/Deut12:5\">व्यवस्थाविवरण</a><a href=\"https://ref.ly/Deut11:26-Deut11:29\"> 11:26–29</a> और <a href=\"https://ref.ly/Deut27:1-Deut27:8\">27:1–8</a>, के अनुसार गिरिज्जीम पर्वत पर आराधना का स्थान स्थापित किया था, जबकि यहूदियों ने दाऊद और सुलैमान का अनुसरण करते हुए यरूशलेम को यहूदियों की आराधना का केंद्र बनाया था। शास्त्रों ने यरूशलेम को आराधना का सच्चा केंद्र बताया (<a href=\"https://ref.ly/Deut12:5\">व्यवस्थाविवरण 12:5</a>; <a href=\"https://ref.ly/2Chr6:6\">2&nbsp;इतिहास 6:6</a>; <a href=\"https://ref.ly/2Chr7:12\">7:12</a>; <a href=\"https://ref.ly/Ps78:67-Ps78:68\">भजन 78:67–68</a>)। लेकिन यीशु ने उससे कहा कि एक नया युग आ गया है जिसमें अब यह मुद्दा किसी भौतिक स्थान से संबंधित नहीं है। परमेश्वर पिता की अब किसी भी स्थान पर आराधना नहीं की जाएगी। एक नया युग आ गया है जिसमें सच्चे आराधक (यहूदी, सामरी, या अन्यजाति) को आत्मा और सच्चाई से पिता परमेश्वर की आराधना करेंगे। </p><p>&quot;आत्मा में&quot; यरूशलेम से मेल खाता है, और &quot;सच्चाई में&quot; सामरियों के अज्ञानी विचारों से मेल खाता है, जो आराधना, परमेश्वर के बारे में हैं। पहले, परमेश्वर की आराधना यरूशलेम में की जाती थी, लेकिन अब सच्चा यरूशलेम एक व्यक्ति का आत्मा होगा। वास्तव में, कलीसिया को &quot;आत्मा में परमेश्वर का निवास&quot; कहा जाता है (<a href=\"https://ref.ly/Eph2:22\">इफिसियो 2:22</a>)। सच्ची आराधना के लिए लोगों को परमेश्वर, जो आत्मा हैं, से अपनी आत्मा में संपर्क करना आवश्यक था, साथ ही उन लोगों को सत्य का ज्ञान होना चाहिए। नए नियम की आराधना आत्मा और सच्चाई से होनी चाहिए। चूँकि “परमेश्वर आत्मा है,” इसलिए उसकी आराधना आत्मा में की जानी चाहिए। मनुष्य के पास एक मानवीय आत्मा होती है, जिसका स्वभाव परमेश्वर के स्वभाव से मेल खाता है, जो आत्मा है। इसलिए, लोग परमेश्वर के साथ संगति कर सकते हैं और उसी क्षेत्र में परमेश्वर की आराधना कर सकते हैं जिसमें परमेश्वर विद्यमान है।</p><p>एक अर्थ में, <a href=\"https://ref.ly/John4:1-John4:54\">यूहन्ना 4;</a> <a href=\"https://ref.ly/Rev21:1-Rev21:27\">प्रकाशितवाक्य 21</a> और <a href=\"https://ref.ly/Rev22:1-Rev22:21\">22</a> की भविष्यवाणी करता है, जहाँ परमेश्वर सभी विश्वासियों को जीवन के जल की नदियाँ प्रदान करते हैं और जहाँ मेमना और परमेश्वर नए यरूशलेम में मन्दिर हैं। विश्वासियों को परमेश्वर से जीवन प्राप्त होता है और वे परमेश्वर में आराधना करते हैं। आत्मा को पीने और आत्मा में परमेश्वर की आराधना करने के बीच एक गहरा, यहाँ तक कि रहस्यमय संबंध है (देखें <a href=\"https://ref.ly/1Cor12:13\">1&nbsp;कुरिन्थियों 12:13</a>)। यह <a href=\"https://ref.ly/Ezek47:1-Ezek47:23\">यहेजकेल 47</a> में भी वर्णित है, जो परमेश्वर के मन्दिर से बहने वाली नदी को परमेश्वर की अनंत आपूर्ति के प्रतीक के रूप में दर्शाता है। <a href=\"https://ref.ly/John4:1-John4:54\">युहन्ना 4</a> में, यीशु उन सभी को जीवन का जल प्रदान करता है जो परमेश्वर का उपहार प्राप्त करते हैं, और वह लोगों को एक नए मंदिर की ओर निर्देशित करता है, जो एक आत्मिक मंदिर है, जहाँ परमेश्वर की आराधना आत्मा में की जाती है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01035003",
          "start_ref_usfm": "GEN 35:3",
          "end_ref": "01035003",
          "end_ref_usfm": "GEN 35:3"
        },
        {
          "start_ref": "01035014",
          "start_ref_usfm": "GEN 35:14",
          "end_ref": "01035014",
          "end_ref_usfm": "GEN 35:14"
        },
        {
          "start_ref": "02022030",
          "start_ref_usfm": "EXO 22:30",
          "end_ref": "02022030",
          "end_ref_usfm": "EXO 22:30"
        },
        {
          "start_ref": "02023017",
          "start_ref_usfm": "EXO 23:17",
          "end_ref": "02023017",
          "end_ref_usfm": "EXO 23:17"
        },
        {
          "start_ref": "05012005",
          "start_ref_usfm": "DEU 12:5",
          "end_ref": "05012005",
          "end_ref_usfm": "DEU 12:5"
        },
        {
          "start_ref": "05016016",
          "start_ref_usfm": "DEU 16:16",
          "end_ref": "05016016",
          "end_ref_usfm": "DEU 16:16"
        },
        {
          "start_ref": "09001003",
          "start_ref_usfm": "1SA 1:3",
          "end_ref": "09001003",
          "end_ref_usfm": "1SA 1:3"
        },
        {
          "start_ref": "14006006",
          "start_ref_usfm": "2CH 6:6",
          "end_ref": "14006006",
          "end_ref_usfm": "2CH 6:6"
        },
        {
          "start_ref": "14007012",
          "start_ref_usfm": "2CH 7:12",
          "end_ref": "14007012",
          "end_ref_usfm": "2CH 7:12"
        },
        {
          "start_ref": "40012006",
          "start_ref_usfm": "MAT 12:6",
          "end_ref": "40012006",
          "end_ref_usfm": "MAT 12:6"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002041",
          "end_ref_usfm": "LUK 2:41"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "46012013",
          "start_ref_usfm": "1CO 12:13",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "49002022",
          "start_ref_usfm": "EPH 2:22",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "43002019",
          "start_ref_usfm": "JHN 2:19",
          "end_ref": "43002022",
          "end_ref_usfm": "JHN 2:22"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "02012001",
          "start_ref_usfm": "EXO 12:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04018021",
          "start_ref_usfm": "NUM 18:21",
          "end_ref": "04018032",
          "end_ref_usfm": "NUM 18:32"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002024",
          "end_ref_usfm": "LUK 2:24"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "01028018",
          "start_ref_usfm": "GEN 28:18",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "09001010",
          "start_ref_usfm": "1SA 1:10",
          "end_ref": "09001011",
          "end_ref_usfm": "1SA 1:11"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001025",
          "end_ref_usfm": "1SA 1:25"
        },
        {
          "start_ref": "03004001",
          "start_ref_usfm": "LEV 4:1",
          "end_ref": "03005019",
          "end_ref_usfm": "LEV 5:19"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "05011026",
          "start_ref_usfm": "DEU 11:26",
          "end_ref": "05011029",
          "end_ref_usfm": "DEU 11:29"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        },
        {
          "start_ref": "19078067",
          "start_ref_usfm": "PSA 78:67",
          "end_ref": "19078068",
          "end_ref_usfm": "PSA 78:68"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047023",
          "end_ref_usfm": "EZK 47:23"
        }
      ],
      "resource": []
    }
  }
]