[
  {
    "content_id": 620675,
    "reference_id": 5171,
    "title": "इम्मानुएल",
    "media_type": "Text",
    "index_reference": "इम्मानुएल",
    "language": "hin",
    "content": "<h1>इम्मानुएल</h1><p>इब्रानी पुल्लिंग का नाम जिसका अर्थ है &quot;परमेश्वर हमारे साथ।&quot; यह पुराने नियम में केवल दो बार प्रकट होता है (<a href=\"https://ref.ly/Isa7:14\">यशा 7:14</a>; <a href=\"https://ref.ly/Isa8:8\">8:8</a>) और नए नियम में एक बार आता है (<a href=\"https://ref.ly/Matt1:23\">मत्ती 1:23</a>)। पुराने नियम में यह नाम बालक को दिया गया था, जो आहाज के समय में यह संकेत देने के लिए पैदा हुआ था कि यहूदा को इस्राएल और अराम के हमलों से राहत मिलेगी। यह नाम इस तथ्य का प्रतीक था कि परमेश्वर इस उद्धार में अपने लोगों के साथ अपनी उपस्थिति प्रदर्शित करेंगे। इसका बड़ा अनुप्रयोग यह है कि यह अवतारित परमेश्वर, यीशु मसीह के जन्म की भविष्यवाणी है, जैसा कि मत्ती में बताया गया है।</p><h2>यशायाह के समय की भविष्यवाणी</h2><p>यीशु के इम्मानुएल के रूप में जन्म पर ध्यान केंद्रित करने के कारण, उस ऐतिहासिक पूर्ति को कुछ हद तक अनदेखा किया गया है, जो आहाज के समय में हुई थी। आहाज अच्छे राजा, योताम का पुत्र और अन्य धर्मपरायण शासक, उज्जियाह का पोता था, परन्तु उसका शासनकाल विधर्म और मूर्तिपूजा से चिह्नित था। उसने बाल देवताओं के लिए &quot;ढली हुई मूर्तियाँ&quot; बनाई, हिन्नोम तराई में धूप चढ़ाई और यहाँ तक कि अपने पुत्रों को भेंट के रूप में जलाया (<a href=\"https://ref.ly/2Chr28:2-2Chr28:4\">2&nbsp;इति 28:2–4</a>)। इसके कारण, प्रभु ने उन्हें सीरिया के राजा रसीन और इस्राएल के राजा पेकह के हाथों में सौंप दिया। एदोमियों ने भी यहूदा पर आक्रमण किया और पलिश्तियों ने शेफेला और नेगेव पर हमला किया और कई नगरों पर कब्जा कर लिया (पद<a href=\"https://ref.ly/2Chr28:17-2Chr28:18\"> 2 इति 28:17–18</a>)।</p><p>आहाज ने इस्राएल और सीरिया के विरुद्ध सहायता के लिए अश्शूर के तिग्लत्पिलेसेर III (745–727 ईसा पूर्व) से याचना की। तिग्लत्पिलेसेर ने आहाज से कर स्वीकार किया, परन्तु उसकी सहायता करने के बजाय उस पर हमला कर दिया (<a href=\"https://ref.ly/2Chr28:20-2Chr28:21\">2&nbsp;इति 28:20–21</a>)। जब आहाज अश्शूरी राजा से मिलने दमिश्क गया, तो आहाज ने वेदी देखी, जिस पर उसने सीरिया के देवताओं को भेंट चढ़ाई (पद <a href=\"https://ref.ly/2Chr28:23\">23</a>)। उसने इसका प्रतिरूप बनवाया और यरूशलेम के मन्दिर में स्थापित किया (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:12\">2&nbsp;रा 16:10–12</a>)। भविष्यद्वक्ता यशायाह को ऊपरी कुण्ड के जलमार्ग के अंत में आहाज से मिलने का निर्देश दिया गया। परमेश्वर का संदेश राजा के लिए था कि &quot;ढाढ़स बांधो,&quot; क्योंकि आक्रमणकारी राजा गिर जाएँगे (<a href=\"https://ref.ly/Isa7:7-Isa7:9\">यशा 7:7–9</a>)। यशायाह ने आहाज को प्रभु से इसका चिन्ह माँगने का निर्देश दिया, परन्तु राजा ने अचानक धर्मपरायणता के हमले के कारण मना कर दिया (पद <a href=\"https://ref.ly/Isa7:12\">12</a>)।</p><p>इस इनकार पर, प्रभु ने आहाज को चिन्ह दिया: कुँवारी गर्भवती होगी और एक पुत्र को जन्म देगी, और उसका नाम इम्मानुएल (<a href=\"https://ref.ly/Isa7:14\">यशा 7:14</a>) रखा जाएगा। वह पुत्र भले और बुरे को पहचानने में सक्षम होगा जब वह दही और शहद खाने के लिए पर्याप्त बड़ा हो जाएगा। हालांकि उससे पहले ही, दोनों राजा हटा दिए जाएँगे और अश्शूर का राजा उनकी भूमि को उजाड़ देगा। लोग बंदी बनाकर ले जाए जाएँगे, जिससे भूमि उजाड़ और बंजर हो जाएगी। व्यक्ति के पास दही के लिए दूध उपलब्ध कराने के लिए गाय होगी और शहद बिना देखभाल की भूमि में झाड़ियों के जाल से इकट्ठा किया जाएगा।</p><p>यशायाह के समय में इस स्त्री और बालक की पहचान अनिश्चित है। यह सुझाव दिया गया है कि स्त्री अबिय्याह थी, जो आहाज की पत्नी थी और उसका पुत्र, हिजकिय्याह ही वह इम्मानुएल था। यह सिद्ध नहीं किया जा सकता और ऐसा लगता है कि आहाज जैसे व्यक्ति का इम्मानुएल का पिता होना उचित नहीं है।</p><p>यह भी सुझाव दिया गया है कि यशायाह की पत्नी इम्मानुएल की माता थी। <a href=\"https://ref.ly/Isa7:14\">यशायाह 7:14,</a> इम्मानुएल के संभावित जन्म के बारे में बताता है; जबकि <a href=\"https://ref.ly/Isa8:3\">8:3</a>&nbsp;यशायाह के पुत्र की गर्भधारण और जन्म के बारे में बताता है, जिसका नाम महेर्शालाल्हाशबज रखा गया (जिसका अर्थ “लूटने में तेज और नष्ट करने में शीघ्र”) था। यह यहूदा के शत्रुओं के पतन की भविष्यवाणी से सम्बन्धित है, क्योंकि इससे पहले कि यह बालक बोलना सीखे, सीरिया और इस्राएल की भूमि अश्शूर के राजा द्वारा ले ली जाएगी (<a href=\"https://ref.ly/Isa8:4\">यशा 8:4</a>)। यशायाह का यह कथन कि वह और उसके बच्चे “प्रभु की ओर से इस्राएल में चिन्ह और चमत्कार” थे (पद <a href=\"https://ref.ly/Isa8:18\">18</a>) इस विचार को बल देता है कि उसका पुत्र भी इम्मानुएल कहलाया।</p><p>फिर प्रभु ने इम्मानुएल को (<a href=\"https://ref.ly/Isa8:5-Isa8:10\">यशा 8:5–10</a>) संदेश दिया। लोगों ने प्रभु के अनुग्रहकारी निमंत्रण को अस्वीकार कर दिया था, इसलिए अश्शूरी इम्मानुएल की भूमि पर आक्रमण करेंगे और उसे भर देंगे। लोगों की योजनाएँ और षड्यंत्र व्यर्थ हो जाएँगे, क्योंकि “परमेश्वर हमारे साथ हैं” <em>(</em>‘इम्मानुएल<em>)</em>। यह शब्दों का खेल है, इम्मानुएल नाम का उपयोग करके प्रभु की उपस्थिति के सत्य को व्यक्त किया गया है।</p><h2>यीशु में भविष्यवाणी की पूर्ति</h2><p>समय की परिपूर्णता में परमेश्वर ने अपने पुत्र को भेजा; आहाज के 700 से अधिक वर्षों के बाद, यीशु का जन्म हुआ और यहाँ सभी अस्पष्टताएँ समाप्त हो जाती हैं। उनकी माता नासरत की कुँवारी थी जिसका नाम मरियम (मिर्याम) था, जिसकी यूसुफ नामक अच्छे नागरिक से मंगनी की हुई थीं। <a href=\"https://ref.ly/Matt1:23\">मत्ती 1:23,</a> <a href=\"https://ref.ly/Isa7:14\">यशायाह 7:14</a> का उद्धरण बताता है कि यीशु के जन्म में यह पूरा हुआ। पवित्रशास्त्र बहुत स्पष्ट रूप से कहता है कि मरियम का यीशु के जन्म से पहले अपने पति के साथ कोई शारीरिक सम्बन्ध नहीं था (<a href=\"https://ref.ly/Matt1:25\">मत्ती 1:25</a>)। यही सटीकता लूका के सुसमाचार में देखी जाती है। जब इस बालक की गर्भाधान की घोषणा मरियम से की गई, तो उसने पूछा, “<span>यह कैसे होगा? मैं तो पुरुष को जानती ही नहीं</span>?” (<a href=\"https://ref.ly/Luke1:34\">लूका 1:34</a>)। स्वर्गदूत ने समझाया कि यह गर्भाधान, पवित्र आत्मा के उसके ऊपर आने और परमप्रधान की सामर्थ्य की छाया करने से होगा (पद <a href=\"https://ref.ly/Luke1:35\">35</a>)। इस कारण से बालक न केवल यीशु और इम्मानुएल होगा बल्कि उन्हें पवित्र कहा जाएगा, परमेश्वर का पुत्र, देहधारी परमेश्व कहलाएगा (<a href=\"https://ref.ly/John1:18\">यूह 1:18</a>); यह बालक अद्वितीय होगा, जो परमेश्वर और मनुष्य दोनों होगा।</p><p>यशायाह के समय के इम्मानुएल और मरियम के पुत्र इम्मानुएल के बीच बहुत बड़ा अंतर था। पहला प्रतिरूप था; दूसरा, मूल रूप। पहला छाया था; दूसरा, वास्तविकता। पहला परदेशी उत्पीड़न से छुटकारे का प्रतीक था; दूसरा उत्पीड़क से छुड़ानेवाला था। पहला कुछ वर्षों के लिए परमेश्वर की उपस्थिति का प्रतिनिधित्व करता था; दूसरा इम्मानुएल वह पुत्र है जो हमेशा के लिए जीवित रहेगा।</p><p>“परमेश्वर हमारे साथ” की अवधारणा को यीशु ने अक्सर बार-बार दोहराया। उन्होंने अपने चेलों से कहा कि जहाँ दो या तीन उनके नाम में इकट्ठा होते हैं, वहाँ वह उपस्थित होंगे (<a href=\"https://ref.ly/Matt18:20\">मत्ती 18:20</a>)। अपने स्वर्गारोहण से पहले, यीशु ने उन्हें आश्वासन दिया कि वह युग के अंत तक उनके साथ रहेंगे (<a href=\"https://ref.ly/Matt28:20\">28:20</a>)।</p><p>उन्होंने पवित्र आत्मा के वादे के बारे में भी कहा, जो “<span>वह तुम्हारे साथ रहता है, और वह तुम में होगा</span>” (<a href=\"https://ref.ly/John14:17\">यूह 14:17</a>), जो सदा के लिए उनके साथ रहेगा (पद <a href=\"https://ref.ly/John14:16\">16</a>)। “परमेश्वर हमारे साथ” के वास के बारे में <a href=\"https://ref.ly/Col1:27\">कुलुस्सियों 1:27</a> में कहा गया है: “मसीह तुम में रहता है।” सभी चीज़ों की परिपूर्णता में, जैसा कि प्रेरित यूहन्ना को दिखाया गया, प्रभु ने कहा: “<span>देख, परमेश्वर का डेरा मनुष्यों के बीच में है; वह उनके साथ डेरा करेगा, और वे उसके लोग होंगे, और परमेश्वर आप उनके साथ रहेगा; और उनका परमेश्वर होगा</span>” (<a href=\"https://ref.ly/Rev21:3\">प्रका 21:3</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">मसीहा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4667\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर के नाम</span><span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14028023",
          "start_ref_usfm": "2CH 28:23",
          "end_ref": "14028023",
          "end_ref_usfm": "2CH 28:23"
        },
        {
          "start_ref": "23007012",
          "start_ref_usfm": "ISA 7:12",
          "end_ref": "23007012",
          "end_ref_usfm": "ISA 7:12"
        },
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007014",
          "end_ref_usfm": "ISA 7:14"
        },
        {
          "start_ref": "23008003",
          "start_ref_usfm": "ISA 8:3",
          "end_ref": "23008003",
          "end_ref_usfm": "ISA 8:3"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23008008",
          "start_ref_usfm": "ISA 8:8",
          "end_ref": "23008008",
          "end_ref_usfm": "ISA 8:8"
        },
        {
          "start_ref": "23008018",
          "start_ref_usfm": "ISA 8:18",
          "end_ref": "23008018",
          "end_ref_usfm": "ISA 8:18"
        },
        {
          "start_ref": "40001023",
          "start_ref_usfm": "MAT 1:23",
          "end_ref": "40001023",
          "end_ref_usfm": "MAT 1:23"
        },
        {
          "start_ref": "40001025",
          "start_ref_usfm": "MAT 1:25",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "40018020",
          "start_ref_usfm": "MAT 18:20",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "40028020",
          "start_ref_usfm": "MAT 28:20",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "42001034",
          "start_ref_usfm": "LUK 1:34",
          "end_ref": "42001034",
          "end_ref_usfm": "LUK 1:34"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014016",
          "end_ref_usfm": "JHN 14:16"
        },
        {
          "start_ref": "43014017",
          "start_ref_usfm": "JHN 14:17",
          "end_ref": "43014017",
          "end_ref_usfm": "JHN 14:17"
        },
        {
          "start_ref": "51001027",
          "start_ref_usfm": "COL 1:27",
          "end_ref": "51001027",
          "end_ref_usfm": "COL 1:27"
        },
        {
          "start_ref": "66021003",
          "start_ref_usfm": "REV 21:3",
          "end_ref": "66021003",
          "end_ref_usfm": "REV 21:3"
        },
        {
          "start_ref": "14028002",
          "start_ref_usfm": "2CH 28:2",
          "end_ref": "14028004",
          "end_ref_usfm": "2CH 28:4"
        },
        {
          "start_ref": "14028017",
          "start_ref_usfm": "2CH 28:17",
          "end_ref": "14028018",
          "end_ref_usfm": "2CH 28:18"
        },
        {
          "start_ref": "14028020",
          "start_ref_usfm": "2CH 28:20",
          "end_ref": "14028021",
          "end_ref_usfm": "2CH 28:21"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016012",
          "end_ref_usfm": "2KI 16:12"
        },
        {
          "start_ref": "23007007",
          "start_ref_usfm": "ISA 7:7",
          "end_ref": "23007009",
          "end_ref_usfm": "ISA 7:9"
        },
        {
          "start_ref": "23008005",
          "start_ref_usfm": "ISA 8:5",
          "end_ref": "23008010",
          "end_ref_usfm": "ISA 8:10"
        }
      ],
      "resource": [
        {
          "reference_id": 6259,
          "content_id": 180512,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मसीहा",
          "language": "hin"
        }
      ]
    }
  }
]