[
  {
    "content_id": 648360,
    "reference_id": 2951,
    "title": "आसा",
    "media_type": "Text",
    "index_reference": "आसा",
    "language": "hin",
    "content": "<h1>आसा</h1><ol><li><p>दक्षिणी राज्य यहूदा का तीसरा राजा, जिसने 910 से 869 ई. पू. तक राज्य किया, जब सुलैमान का साम्राज्य विभाजित होकर स्वतंत्र राज्यों में बंट गया था। सुलैमान का पुत्र रहबाम, जो आसा का दादा था, उसमें न तो सुलैमान की बुद्धि थी और न ही उसकी दूरदृष्टि। रहबाम ने सुलैमान की नीतियों के खिलाफ बढ़ते जन आक्रोश से बचने के लिए कूटनीति का उपयोग नहीं किया। वास्तव में, रहबाम ने सक्रिय रूप से आक्रोश को बढावा दिया था।</p><p>आसा अपने पिता अबिय्याम (या अबिय्याह) के बाद सिंहासन पर बैठा, जिसने 913 से 910 ई. पू. तक केवल कुछ ही समय तक शासन किया। आसा ने एक कमजोर राज्य को विरासत में प्राप्त किया। उसने एक अस्थिर राजनीतिक वातावरण में शासन सम्भाला, जो उत्तर में पुराने बेबीलोन के महान विश्व साम्राज्यों के पतन से प्रभावित था। पूर्व में मेसोपोटामिया और दक्षिण-पश्चिम में मिस्र भी ढह चुका था। अश्शूर की उभरती शक्ति नौवीं शताब्दी ई. पू. के मध्य तक दृढ़ता से स्थापित नहीं हुई थी। छोटे फिलीस्तीनी राज्य (इस्राएल, यहूदा, सीरिया, अराम और फोनीके के साथ-साथ मोआब और एदोम के लोग) तब तक आपस में संघर्ष करने के लिए स्वतंत्र थे।</p><p>प्रतिद्वंद्वी राज्यों में समानताएँ थीं, विशेष रूप से यहूदा और इस्राएल में। साथ ही, ये क्षेत्र गहरे मतभेदों और तीव्र स्वार्थ इच्छा से विभाजित थे। सीमाओं पर लगातार विवाद होते रहते थे। सीमाएँ कभी पूरी तरह से तय नहीं हुईं, परन्तु शायद ही कभी पूरी तरह से खूनी संघर्ष किया गया हो। बदलते हुए गठबंधन आमतौर पर धमकियों, अवसरों का लाभ उठाने, रिश्वत, कर-भुगतान, सत्ता के लिए किए गए विवाह, और अन्य चालाक राजनीतिक उपायों का उपयोग करते थे। चूँकि सभी राज्य एक ही तरह का खेल खेल रहे थे, इसलिए एक अनिश्चित सन्तुलन बना रहता था।</p><p>राजा आसा के शासनकाल की शुरुआत में दस वर्षों तक शान्ति और समृद्धि बनी रही। फिर उसे दुश्मनों के खतरे और आक्रमण का सामना करना पड़ा। इन संकटों के समय, उसने परमेश्वर पर भरोसा किया और यहूदा पर विजय पाने, उसे विभाजित करने या नष्ट करने की कोशिश करने वालों को पराजित किया या बाहर निकाल दिया (<a href=\"https://ref.ly/2Chr14:1-2Chr14:8\">2&nbsp;इति 14:1–8</a>)। इसके अलावा, उसने मूर्ति पूजा के स्थलों को देश से हटा दिया। यहाँ तक कि उसने अपनी माँ माका से रानी का विशेषाधिकार और पद भी छीन लिया, क्योंकि उसने उर्वरता की देवी अशेरा की एक मूर्ति स्थापित की थी (<a href=\"https://ref.ly/1Kgs15:10\">1&nbsp;रा 15:10</a>; <a href=\"https://ref.ly/2Chr15:16\">2&nbsp;इति 15:16</a>)।</p><p>अपने शासनकाल के अंतिम वर्षों में, आसा ने परमेश्वर पर अपने विश्वास को त्याग दिया। उसने मन्दिर के खजाने को लूटकर एक विशाल उपहार के रूप में दमिश्क (सीरिया) के राजा बेन्हदद के साथ संधि कर ली। उसने यह संधि इसलिए की ताकि उत्तरी राज्य इस्राएल के राजा बाशा को यहूदा के नवनियुक्त क्षेत्र से पीछे हटने के लिए मजबूर किया जा सके।</p><p>इस्राएल, जो यहूदा का घोर शत्रु था, यरूशलेम से केवल 8 किलोमीटर (पांच मील) की दूरी पर हमला करने के लिए तैयार खड़ा था। आसा ने परमेश्वर की विश्वासयोग्य रक्षा की उपेक्षा की और यह संधि कर ली। आसा की चाल सफल रही। इस्राएल को दक्षिण के मैदान से हटकर उत्तर से बेन्हदद के खतरे का सामना करना पड़ा। परन्तु जब हनानी ने आसा को परमेश्वर पर उसके अविश्वास के बारे में स्पष्ट रूप से बताया, तो आसा क्रोधित हो गया और हनानी को <span>काठ में ठोंकवा दिया</span> (<a href=\"https://ref.ly/2Chr16:7-2Chr16:10\">2&nbsp;इति 16:7–10</a>)।</p><p>अपने 41 वर्ष लम्बे शासन के अन्तिम वर्षों में, आसा बीमार पड़ गया। &quot;<span>तो भी उसने रोगी होकर यहोवा की नहीं वैद्यों ही की शरण ली</span>&quot; (<a href=\"https://ref.ly/2Chr16:12\">2&nbsp;इति 16:12</a>)। आसा की मृत्यु हो गई और उसे सम्मानपूर्वक राजाओं की कब्रों में मिट्टी दी गयी (<a href=\"https://ref.ly/1Kgs15:24\">1&nbsp;रा 15:24</a>; <a href=\"https://ref.ly/2Chr16:14\">2&nbsp;इति 16:14</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3718\" data-resourceType=\"TyndaleBibleDictionary\"> इतिहास की पहली और दूसरी पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल की समयरेखा (पुराना नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">राजा</span>। </p></li><li><p>एक लेवी, जो बेरेक्याह का पिता था। बेरेक्याह ने बँधुआई के बाद <span>नतोपाइयों</span> के गांवों में से एक में निवास किया&nbsp;(<a href=\"https://ref.ly/1Chr9:16\">1&nbsp;इति 9:16</a>)।</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "11015010",
          "start_ref_usfm": "1KI 15:10",
          "end_ref": "11015010",
          "end_ref_usfm": "1KI 15:10"
        },
        {
          "start_ref": "11015024",
          "start_ref_usfm": "1KI 15:24",
          "end_ref": "11015024",
          "end_ref_usfm": "1KI 15:24"
        },
        {
          "start_ref": "13009016",
          "start_ref_usfm": "1CH 9:16",
          "end_ref": "13009016",
          "end_ref_usfm": "1CH 9:16"
        },
        {
          "start_ref": "14015016",
          "start_ref_usfm": "2CH 15:16",
          "end_ref": "14015016",
          "end_ref_usfm": "2CH 15:16"
        },
        {
          "start_ref": "14016012",
          "start_ref_usfm": "2CH 16:12",
          "end_ref": "14016012",
          "end_ref_usfm": "2CH 16:12"
        },
        {
          "start_ref": "14016014",
          "start_ref_usfm": "2CH 16:14",
          "end_ref": "14016014",
          "end_ref_usfm": "2CH 16:14"
        },
        {
          "start_ref": "14014001",
          "start_ref_usfm": "2CH 14:1",
          "end_ref": "14014008",
          "end_ref_usfm": "2CH 14:8"
        },
        {
          "start_ref": "14016007",
          "start_ref_usfm": "2CH 16:7",
          "end_ref": "14016010",
          "end_ref_usfm": "2CH 16:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3718,
          "content_id": 647737,
          "resource_code": "TyndaleBibleDictionary",
          "label": "1 व 2 इतिहास की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5763,
          "content_id": 368609,
          "resource_code": "TyndaleBibleDictionary",
          "label": "राजा",
          "language": "hin"
        }
      ]
    }
  }
]