[
  {
    "content_id": 733227,
    "reference_id": 5160,
    "title": "इग्नेशियस और उनके पत्र",
    "media_type": "Text",
    "index_reference": "इग्नेशियस और उनके पत्र",
    "language": "hin",
    "content": "<h1>इग्नेशियस और उनके पत्र</h1><p>इग्नेशियस पहली सदी के अन्त में सीरिया के अन्ताकिया के बिशप थे। उनके लेखन नए नियम के लेखकों के विचारों के बहुत निकट थे। उन्होंने रोम ले जाए जाते समय सात पत्र लिखे। वे वहाँ अपने विश्वास के लिए शहीद होने जा रहे थे (सम्भवतः ईस्वी 107)।</p><p>उन्होंने उन नगरों की कलीसियाओं को पत्र लिखे जिनसे वे गुजरे, जैसे फिलदिलफिया और स्मुरना। उन्होंने उन कलीसियाओं को भी पत्र लिखे जिन्होंने इस अन्तिम यात्रा के दौरान उनसे मिलने के लिए प्रतिनिधि भेजे थे—जैसे इफिसुस, ट्रालेस, और मैग्नेशिया। उन्होंने रोम की कलीसिया को एक पत्र भेजा इससे पहले कि वे वहाँ पहुँचे। उन्होंने उनसे अनुरोध किया कि वे रोमी अगुओं को उनके विश्वास के लिए उन्हें मारने से रोकने की कोशिश न करें। उन्होंने स्मुरना के बिशप, पॉलीकार्प को भी एक पत्र लिखा।</p><p>यह पत्र नए नियम के पत्रों के समान हैं। वे मसीह के प्रति एक मजबूत प्रतिबद्धता और उनके जन्म, मृत्यु, और पुनरुत्थान के भौतिक तथ्यों को प्रकट करते हैं। इग्नेशियस के पत्र कई स्थानों पर सुसमाचारों के समानांतर हैं और कई पौलिन पत्रों की उपयुक्त भाषा का उपयोग करते हैं।</p><p>इग्नेशियस के पत्र एशिया के उपद्वीप और सीरिया में प्रारम्भिक कलीसिया में धर्माध्यक्षीय संरचना के तेजी से विकास का प्रमाण हैं। नए नियम में, स्थानीय कलीसिया का शासन समान अधिकारियों के एक समूह द्वारा किया जाता था जिन्हें प्राचीन या बिशप कहा जाता था। इन पत्रों में, रोम को छोड़कर प्रत्येक नगर में एकल शासक बिशप का उल्लेख है। इग्नेशियस पहले लेखक हैं जिन्होंने कलीसिया का वर्णन करने के लिए &quot;कैथोलिक&quot; (जिसका अर्थ &quot;सार्वभौमिक&quot;) शब्द का उपयोग किया। इस शब्द के उनके उपयोग ने दिखाया कि कलीसिया आपस में जुड़े हुए थे। वे यीशु के बारे में समान विश्वास रखते थे और मिलकर काम करते थे। जब किसी कलीसिया को समस्याएँ या विचार होते थे, तो वे अन्य कलीसियाओं से संवाद करने के लिए लोगों को भेजते थे।</p><p>इग्नेशियस ने एबियोनाइट विधर्म का विरोध किया। इस विधर्म ने उद्धार के मार्ग के रूप में यहूदियों के नियमों का पालन करने की माँग की। इग्नेशियस के अनुसार, मसीह की पुष्टि करने के लिए विश्वासियों को यहूदियों की प्रथाओं को अस्वीकार करना चाहिए। मसीही को प्रभु के दिन, उनके पुनरुत्थान के दिन, आराधना करनी चाहिए, बजाय यहूदियों के <span>सब्त </span>का पालन करने के। फिर भी उन्होंने कलीसिया को परमेश्वर के पुराने नियम के लोगों की निरन्तरता के रूप में देखा और भविष्यवक्ताओं को चेला माना जो मसीह की प्रतीक्षा कर रहे थे।</p><p>इग्नेशियस ने डोसेटिज्म पर भी प्रहार किया। इस दृष्टिकोण का मानना था कि मसीह ने केवल वास्तविक जन्म, मृत्यु, और पुनरुत्थान का आभास दिया था। मसीह के जीवन के तथ्यों को दोहराते हुए, इग्नेशियस नए नियम के लेखकों के बाहर पहले व्यक्ति थे जिन्होंने यीशु के कुँवारी जन्म का उल्लेख किया। इग्नेशियस ने इस तथ्य पर भी जोर दिया कि प्रेरितों ने अपने पुनर्जीवित प्रभु के शरीर को छुआ था। इग्नेशियस ने कहा कि यह यीशु मसीह का क्रूस पर वास्तविक कष्ट और उनका शारीरिक पुनरुत्थान था जिसने उन्हें शहादत का सामना करने में सक्षम बनाया।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]