[
  {
    "content_id": 578942,
    "reference_id": 7981,
    "title": "ईशतंत्र",
    "media_type": "Text",
    "index_reference": "ईशतंत्र",
    "language": "hin",
    "content": "<h1><span>ईशतंत्र</span></h1><p>शासन का एक ऐसा रूप जिसमें परमेश्वर का सर्वोच्च राजनीतिक अधिकार होता है। कभी-कभी, परमेश्वर का प्रतिनिधित्व एक मनुष्य शासक द्वारा किया जाता है, जैसे एक राजा। इसलिए, <a href=\"https://ref.ly/Deut17:14-Deut17:20\">व्यवस्थाविवरण 17:14</a>–<a href=\"https://ref.ly/Deut17:14-Deut17:20\">20</a> तर्क देता है कि एक मनुष्य राजा को केवल तभी शासन करना चाहिए जब प्रभु द्वारा चुना गया हो।</p><h2>इस्राएल में ईशतंत्र का विकास</h2><p>प्राचीन इस्राएल में समय के साथ ईशतंत्र (परमेश्वर द्वारा शासन) का विकास हुआ। मिस्र में रहने वाले इस्राएली मानते थे कि यहोवा, उनके विशेष परमेश्वर, उनके दुःख की परवाह करते हैं। वे सोचते थे कि यहोवा उन्हें दासत्व से छुड़ाना चाहते हैं और उन्हें सांसारिक शासकों, विशेष रूप से फ़िरौन (मिस्र के शासक) से छुड़ाना चाहते हैं। इस्राएलियों का मानना ​​था कि यहोवा चाहते है कि वे केवल उनकी सेवा करें (देखें <a href=\"https://ref.ly/Exod3:7-Exod3:10\">निर्ग 3:7</a>–<a href=\"https://ref.ly/Exod3:7-Exod3:10\">10</a>; <a href=\"https://ref.ly/Exod8:1\">8:1</a>; <a href=\"https://ref.ly/Exod9:1\">9:1</a>)।</p><p>यह समझना महत्वपूर्ण है कि विभिन्न शासकों के अधीन जीवन कैसे भिन्न था। मिस्री किसानों (दरिद्र किसान) को फ़िरौन के अधीन कठोर व्यवहार का सामना करना पड़ा। उन्होंने उत्पीड़न, अनुचित काम की मांगों और स्वतंत्रता और आत्म-सम्मान की हानि का सामना किया। ये कठिन परिस्थितियाँ मिस्री किसानों के लिए दैनिक जीवन का हिस्सा थीं।</p><p>इसके विपरीत, यहोवा के शासन के अंतर्गत जीवन का अर्थ बहुत कुछ अलग हो गया। इस्राएली यहोवा के नेतृत्व को स्वतंत्रता, न्याय और समानता के साथ जोड़ने लगे। यह उनके पिछले अनुभवों से एक महत्वपूर्ण परिवर्तन था।</p><p>जब इस्राएली कनान पहुँचे, तो उन्हें मिस्र में देखे गए नेतृत्व से अलग तरह का नेतृत्व मिला। युवा इस्राएली गोत्रों को भी यह नई व्यवस्था पसंद नहीं आई। कनान में, राजा आमतौर पर उन शहर-राज्यों (छोटे स्वतंत्र क्षेत्र) के मालिक होते थे जिन पर वे शासन करते थे। ये राजा अक्सर <span>वहाँ </span>रहने वाले लोगों को कुछ भूमि किराए पर देते थे।</p><p>यह उससे बिलकुल अलग था जो परमेश्वर इस्राएलियों के लिए चाहते थे। जब यहोशू ने इस्राएलियों को कनान में प्रवेश कराया, तो परमेश्वर की योजना थी कि वे स्वतंत्र हों। प्रत्येक गोत्र को भूमि का एक विशेष क्षेत्र दिया गया था। परमेश्वर चाहते थे कि इस्राएली इस भूमि पर निवास करें और केवल उनकी सेवा करें, किसी मनुष्य शासक की नहीं।</p><h3>न्यायियों का काल</h3><p>न्यायियों के काल में, धर्मशासन की धारणा स्पष्ट और स्थिर थी। इस्राएली एकीकृत दल नहीं थे और उनके पास एक शासक नहीं था इसके बजाय, यहोवा उन पर शासन करते थे और उन्हें एकजुट करते थे। यही कारण है कि गिदोन ने राजत्व को अस्वीकार कर दिया यह कहते हुए कि “<span>यहोवा ही तुम पर प्रभुता करेगा</span>” (<a href=\"https://ref.ly/Judg8:23\">न्या 8:23</a>)।</p><p>इस अवधि में, मनुष्य नेतृत्व की कभी-कभी आवश्यकता होती थी, विशेष रूप से जब गोत्रों को खतरा होता था। इन शासकों को, जिन्हें न्यायी कहा जाता था, लोगों की रक्षा करने और उन्हें <span>यहोवा </span>के पास वापस लाने के लिए &quot;ठहराया जाता&quot; था (<a href=\"https://ref.ly/Judg2:16\">न्या 2:16</a>)। न्यायी अपनी क्षमताओं के कारण विजय नहीं लाते थे। यहोवा को विजय का श्रेय दिया जाता था।</p><h3><span>राजतन्त्र </span>का काल</h3><p>शमूएल एक महत्वपूर्ण अगुवा थे जो इस्राएल में परिवर्तन के समय में रहते थे। वे न्यायियों के बाद और इस्राएल के पहले राजा से पहले आए। इस समय के दौरान, पलिश्ती (एक पड़ोसी दल) इस्राएलियों के लिए एक बड़ी समस्या बन गए।</p><p>लगभग 200 वर्षों तक शमूएल से पहले, इस्राएली और पलिश्ती एक-दूसरे के करीब रहते थे बिना लड़ाई के, लेकिन शमूएल के समय में यह बदल गया। पलिश्तियों ने इस्राएल पर हमला करना शुरू कर दिया, उनकी भूमि पर कब्जा करने की कोशिश की। इस्राएली एक <span>धर्मशासित </span>सरकार के अधीन रह रहे थे।ज़रूरत पड़ने पर इस्राएलियों के अलग-अलग गोत्र मिलकर अपनी रक्षा करते थे, लेकिन अब यह व्यवस्था पलिश्तियों के विरुद्ध लड़ने के लिए पर्याप्त मजबूत नहीं लग रही थी।</p><p>कई महत्वपूर्ण इस्राएली सोचते थे कि उन्हें अपने शासन के लिए एक नए तरीके की आवश्यकता है। वे मानते थे कि एक राजा होने से इस्राएल मजबूत होगा और उन्हें जीवित रहने में सहायता मिलेगी। उन्होंने अपने शत्रुओं के विरुद्ध युद्ध में उनका नेतृत्व करने के लिए एक राजा की मांग की (देखें <a href=\"https://ref.ly/1Sam8:5,1Sam8:19-1Sam8:20\">1&nbsp;शमू 8:5, 19</a>–<a href=\"https://ref.ly/1Sam8:5,1Sam8:19-1Sam8:20\">20</a>)। </p><p>राजा होने का विचार इस्राएल के ईशतंत्र में विश्वास को चुनौती देता था। कई लोगों को लगता था कि राजा होना एक अच्छा विचार है। वे मानते थे कि एक राजा युद्धों में उनकी सहायता कर सकता है और उनके देश को मजबूत बना सकता है, लेकिन इस्राएलियों की पुरानी परम्परा थी कि केवल परमेश्वर ही उनका शासक हो। इसने निर्णय को बहुत कठिन बना दिया। शमूएल, जो उस समय उनके अगुवा थे, सोचते थे कि राजा की इच्छा रखना परमेश्वर के शासन को अस्वीकार करना है। उन्होंने लोगों को उन समस्याओं के बारे में चेतावनी दी जो एक राजा ला सकता है (<a href=\"https://ref.ly/1Sam8:10-1Sam8:18\">1&nbsp;शमू 8:10</a>–<a href=\"https://ref.ly/1Sam8:10-1Sam8:18\">18</a>; <a href=\"https://ref.ly/1Sam10:19\">10:19</a>)।</p><p><span>हालाँकि</span>, कुछ अप्रत्याशित हुआ। शमूएल को परमेश्वर से एक संदेश मिला एक पुरुष के बारे में जिसका नाम शाऊल था। परमेश्वर शाऊल को राजा बनने की अनुमति देने के लिए तैयार है। शमूएल को शाऊल का अभिषेक करने के लिए कहा गया (उसके सिर पर तेल डालना यह दिखाने के लिए कि परमेश्वर ने उसे चुना है) इस्राएल के पहले राजा के रूप में (<a href=\"https://ref.ly/1Sam9:27-1Sam10:1\">1 शमू 9:27–10:1</a>)।</p><p>फिर, <span>बाइबल </span>हमें बताती है कि &quot;परमेश्वर का आत्मा&quot; शाऊल पर आई (<a href=\"https://ref.ly/1Sam11:6\">1&nbsp;शमू 11:6</a>)। यह उसी तरह था जैसे परमेश्वर ने उन न्यायियों को सामर्थ दी थी जिन्होंने पहले इस्राएल का नेतृत्व किया था। यह दिखाता था कि परमेश्वर विशेष रूप से शाऊल के साथ थे।</p><p>शाऊल की राजा के रूप में स्थिति और मजबूत हो गई जब उन्होंने अम्मोनियों के विरुद्ध एक युद्ध जीता। इस विजय के बाद, लोगों ने शाऊल के लिए जयकार की और उन्हें अपने राजा के रूप में स्वीकार किया। यह सार्वजनिक स्वीकृति शाऊल के राजत्व होने के दावे को स्थापित करने में अंतिम कदम था।</p><p>इन घटनाओं ने दिखाया कि शाऊल की राजगद्दी पर परमेश्वर की आशीष और लोगों का समर्थन था। <span>बाइबल </span>हमें बताती है कि इस्राएल में राजा होने को लेकर अलग-अलग विचार थे। कुछ लोग राजा चाहते थे, जबकि अन्य सोचते थे कि यह परमेश्वर के शासन के विरुद्ध हो सकता है। हालाँकि, यह स्पष्ट था कि परमेश्वर ने राजा को चुना और अपने भविष्यद्वक्ता को बताया कि किसे चुनना है।</p><h2>भविष्य में ईशतंत्र</h2><p>बाइबल एक समय के बारे में बताती है जब परमेश्वर के लोग एक मनुष्य राजा की आवश्यकता नहीं महसूस करेंगे जो उन पर शासन करे। <a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">यहेजकेल 40–48</a> एक भविष्य का वर्णन करता है जहाँ परमेश्वर अपने लोगों पर सादोकियों नामक विशेष याजकों के माध्यम से शासन करेंगे। यह विचार लगभग 520 ई.पू. के आसपास आकार लेने लगा, जब दो भविष्यद्वक्ताओं हाग्गै और जकर्याह ने काम किया। यह यहूदियों के लिए बहुत महत्वपूर्ण हो गया जब वे बाबेल की बँधुआई से लौटे। इस नए सोचने के तरीके ने समुदाय के रहने और व्यवहार करने के तरीके को बदल दिया।</p><p>एक पुरुष जिसका नाम एज्रा था, उसने परमेश्वर के शासन के इस विचार को यहूदी धर्म के लिए सामान्य बनाने में मदद की। एज्रा के समय के बाद, याजकों ने देश के जीवन में एक बड़ी भूमिका निभाई। भले ही अन्यजाति शासकों जैसे सेल्यूसीड के पास लोगों पर अभी भी अधिकार था, यहूदी लोग एक अलग प्रकार के राजा की प्रतीक्षा कर रहे थे।</p><p>वे एक विशेष अगुवे की प्रतीक्षा कर रहे थे जिसे मसीह (परमेश्वर के चुने हुए) कहा जाता था। वे मानते थे कि मसीह राजा दाऊद के परिवार से होंगे। यह अगुवा इस्राएल में शान्ति लाएगा और बचाएगा। वह परमेश्वर के पुराने वायदों को पूरा करेंगे और सभी के लिए न्याय, भलाई और निष्पक्षता लाएँगे। </p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">राजा I</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008001",
          "end_ref_usfm": "EXO 8:1"
        },
        {
          "start_ref": "02009001",
          "start_ref_usfm": "EXO 9:1",
          "end_ref": "02009001",
          "end_ref_usfm": "EXO 9:1"
        },
        {
          "start_ref": "07002016",
          "start_ref_usfm": "JDG 2:16",
          "end_ref": "07002016",
          "end_ref_usfm": "JDG 2:16"
        },
        {
          "start_ref": "07008023",
          "start_ref_usfm": "JDG 8:23",
          "end_ref": "07008023",
          "end_ref_usfm": "JDG 8:23"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09010019",
          "start_ref_usfm": "1SA 10:19",
          "end_ref": "09010019",
          "end_ref_usfm": "1SA 10:19"
        },
        {
          "start_ref": "09011006",
          "start_ref_usfm": "1SA 11:6",
          "end_ref": "09011006",
          "end_ref_usfm": "1SA 11:6"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "02003007",
          "start_ref_usfm": "EXO 3:7",
          "end_ref": "02003010",
          "end_ref_usfm": "EXO 3:10"
        },
        {
          "start_ref": "09008019",
          "start_ref_usfm": "1SA 8:19",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09008010",
          "start_ref_usfm": "1SA 8:10",
          "end_ref": "09008018",
          "end_ref_usfm": "1SA 8:18"
        },
        {
          "start_ref": "09009027",
          "start_ref_usfm": "1SA 9:27",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        }
      ],
      "resource": [
        {
          "reference_id": 5763,
          "content_id": 368609,
          "resource_code": "TyndaleBibleDictionary",
          "label": "राजा",
          "language": "hin"
        }
      ]
    }
  }
]