[
  {
    "content_id": 381081,
    "reference_id": 4372,
    "title": "उपदेश",
    "media_type": "Text",
    "index_reference": "उपदेश",
    "language": "hin",
    "content": "<h1>उपदेश*</h1><p>एक यूनानी शब्द का अनुवाद जिसका शाब्दिक अर्थ है &quot;किसी को सहायता के लिए साथ बुलाना।&quot; इसका मुख्य अर्थ नए नियम में किसी को कुछ करने के लिए प्रेरित करना है—विशेष रूप से किसी नैतिक कार्यवाही के लिए। कुछ सन्दर्भों में, वही यूनानी शब्द आश्वासन और शान्ति देने का विचार भी शामिल कर सकता है। सन्दर्भ के अनुसार यह तय किया जाएगा कि कौन सा अर्थ उपयोग किया जाए।</p><p>एक पद्यांश जो &quot;उपदेश&quot; को इस अर्थ में सबसे स्पष्ट रूप से दर्शाता है कि लोगों को कार्य करने के लिए प्रेरित करना, <a href=\"https://ref.ly/Luke3:7-Luke3:18\">लूका 3:7–18</a> है। यूहन्ना बपतिस्मा देने वाले अपने यहूदी श्रोताओं को मन फिराव के योग्य फल लाने के लिए, पाप के दण्ड से बचाव के रूप में अब्राहम की वंशावली पर निर्भर न रहने के लिए, और कपड़े और भोजन बाँटने के लिए प्रेरित करते हैं। उन्होंने चुंगी लेनेवाले को जितना ठहराया है उससे अधिक धन न लेने के लिए, और सैनिकों को किसी पर उपद्रव न करना, और न झूठा दोष लगाना, और अपनी मजदूरी पर सन्तोष रहने के लिए प्रेरित किया।</p><p>उपदेश देने की सामर्थ्य को एक आत्मिक वरदान कहा गया है, जो परमेश्वर ने कलीसिया में कुछ लोगों को पूरी कलीसिया के लाभ के लिए दिया है (<a href=\"https://ref.ly/Rom12:8\">रोम 12:8</a>)। इसके अलावा, भविष्यद्वानी के वरदान के सही उपयोग का एक परिणाम उपदेश भी होता है, जैसा कि <a href=\"https://ref.ly/1Cor14:3,1Cor14:31\">1 कुरि 14:3, 31</a> में देखा गया है। यह तीमुथियुस के लिए पौलुस द्वारा दिए गए आज्ञाओं में से एक था: “वचन के सार्वजनिक पढ़ने और उपदेश देने और सिखाने में लौलीन रह” (<a href=\"https://ref.ly/1Tim4:13\">1 तीमु 4:13</a>)। इब्रानियों के लेखक भी पाठकों को सम्बोधित एक उपदेश का उल्लेख करते हैं ताकि वे प्रभु की ताड़ना को हलकी बात न जाने, और जब वह उन्हें घुड़के तो वे &quot;साहस न छोड़े&quot; (<a href=\"https://ref.ly/Heb12:5\">इब्रा 12:5</a>)।</p><p><a href=\"https://ref.ly/2Cor1:3-2Cor1:7\">2 कुरि 1:3–7</a> में उपदेश के लिए यूनानी शब्द को शान्ति या प्रोत्साहन के अर्थ में उपयोग किया गया है। यह सन्दर्भ ऐसा है जिसमें मसीह के लिए गम्भीर कष्ट स्पष्ट रूप से दिखाई देता है। पौलुस ने कहा कि परमेश्वर हमें हमारी परीक्षा के समय में शान्ति देता है ताकि हम भी उन लोगों के लिए वही कर सकें जो समान क्लेशों का सामना कर रहे हैं। <a href=\"https://ref.ly/Acts15:31\">प्रेरि 15:31</a> में उस उपदेश और शान्ति का उल्लेख है जो यरूशलेम की सभा के निर्णय को सुनकर अन्ताकिया की कलीसिया को मिली। वे डर रहे थे कि यहूदीकरण करने वाले अपनी बात मनवा सकते हैं और मसीहियों को उद्धार पाने के लिए खतना करवाना आवश्यक होगा। इस शब्द का एक और स्पष्ट उदाहरण जिसका अर्थ है &quot;शान्ति&quot; <a href=\"https://ref.ly/1Thess4:18\">1 थिस्स 4:18</a> में है, जहाँ पौलुस विश्वासियों को निर्देश देते हैं कि जो मसीह में मरते हैं वे मसीह के दिन की आशीषों से वंचित नहीं होंगे; इसके बाद, वह उन्हें यह उपदेश देते हैं कि “एक दूसरे को शान्ति दिया करो।&quot; <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">आत्मिक वरदान</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44015031",
          "start_ref_usfm": "ACT 15:31",
          "end_ref": "44015031",
          "end_ref_usfm": "ACT 15:31"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "46014003",
          "start_ref_usfm": "1CO 14:3",
          "end_ref": "46014003",
          "end_ref_usfm": "1CO 14:3"
        },
        {
          "start_ref": "46014031",
          "start_ref_usfm": "1CO 14:31",
          "end_ref": "46014031",
          "end_ref_usfm": "1CO 14:31"
        },
        {
          "start_ref": "52004018",
          "start_ref_usfm": "1TH 4:18",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "54004013",
          "start_ref_usfm": "1TI 4:13",
          "end_ref": "54004013",
          "end_ref_usfm": "1TI 4:13"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012005",
          "end_ref_usfm": "HEB 12:5"
        },
        {
          "start_ref": "47001003",
          "start_ref_usfm": "2CO 1:3",
          "end_ref": "47001007",
          "end_ref_usfm": "2CO 1:7"
        },
        {
          "start_ref": "42003007",
          "start_ref_usfm": "LUK 3:7",
          "end_ref": "42003018",
          "end_ref_usfm": "LUK 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 7776,
          "content_id": 647220,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आत्मिक वरदान ",
          "language": "hin"
        }
      ]
    }
  }
]