[
  {
    "content_id": 578870,
    "reference_id": 3504,
    "title": "ईंट और ईंट का भट्टा",
    "media_type": "Text",
    "index_reference": "ईंट और ईंट का भट्टा",
    "language": "hin",
    "content": "<h1>ईंट और ईंट का भट्टा</h1><p>आकार में आयताकार मिट्टी या चिकनी मिट्टी की ईंट जिसे धूप में सुखाकर या भट्टे में जलाकर निर्माण या पथरीकरण के लिए उपयोग किया जाता था और वह भट्टा जिसमें ईंटें जलाई और कठोर की जाती थी। ईंट प्राचीन बाइबल संसार में सबसे व्यापक रूप से उपयोग की जाने वाली निर्माण सामग्री थी, विशेष रूप से बाबेल में आम थी। &quot;ईंट&quot; के लिए इब्रानी शब्द क्रिया से लिया गया है जिसका अर्थ है &quot;सफेद होना,&quot; जो उस चिकनी मिट्टी की उपस्थिति को संदर्भित करता है जिससे ईंट बनाई जाती थी।</p><p>बाबेल में, निर्माण के लिए उपयुक्त पत्थर शायद ही कभी उपलब्ध होता था, इसलिए बाबेल वास्तुकारों ने इसे बहुत कम उपयोग किया, आमतौर पर इसे द्वारों की दहलीज, चौखट, और द्वार के किवाड़ों के लिए उपयोग किया जाता था। बाबेल की ईंटें दलदल और मैदानों की मिट्टी या चिकनी मिट्टी से बनाई जाती थीं, जिसमें से कंकड़ जैसे विदेशी पदार्थों को हटा दिया जाता था। मिट्टी को कटी हुई भूसी या घास के साथ मिलाया जाता था, जो सड़ने पर ऐसे अम्ल छोड़ती थी जो पदार्थ को अधिक ढालने योग्य बनाती थी। ईंट निर्माता इसमें पानी मिलाते थे, मिश्रण को पैरों से गूंथते थे और इसे चौकोर ईंटों में ढालते थे, प्रत्येक लगभग 8 से 12 इंच (20 से 30.5 सेंटीमीटर) चौड़ी और 3 से 4 इंच (7 से 10 सेंटीमीटर) मोटी होती थी। ईंटों पर अक्सर लकड़ी के ठप्पे से उस समय के राजा का नाम मुद्रित होता था (जैसे, सर्गोन)। आज बाबेल के पास पाए गए कुछ किसान घरों में राजा नबूकदनेस्सर की मुहर वाली ईंटें थी।</p><p>बाबेल की ईंटें आमतौर पर धूप में सुखाने के बजाय ईंट भट्टों में पकाई जाती थीं। धूप में सुखाई गई ईंटें भारी वर्षा में आसानी से टूट जाती थीं, जबकि भट्टे में पकाई गई ईंटें लगभग अटूट होती थीं। भट्टे में पकाई गई ईंटों का उपयोग विशेष रूप से मुखौटे, फर्श और महत्वपूर्ण इमारतों के लिए किया जाता था। बाबेल में कई ईंट के भट्टों के पुरातात्विक अवशेष पाए गए हैं।</p><p>प्राचीन मिस्र में दीवारों, मन्दिरों और भंडारगृहों का निर्माण ईंट से किया जाता था, हालाँकि कोई भी ईंट के भट्टे (के.जे.वी “ईंट के भट्टे ”) नहीं मिले हैं। मिस्री ईंटें आमतौर पर धूप में सुखाई जाती थीं बजाय जलाने के। कभी-कभी मिट्टी की ईंटें बिना भूसे के बनाई जाती थीं, परन्तु नील नदी की मिट्टी से बनी कच्ची ईंटों को टूटने से बचाने के लिए भूसे की आवश्यकता होती थी। मिस्री ईंटें आयताकार होती थीं, जिनकी लंबाई लगभग 4 से 20 इंच (10 से 51 सेंटीमीटर), चौड़ाई लगभग 6 से 9 इंच (15 से 23 सेंटीमीटर) और मोटाई लगभग 4 से 7 इंच (10 से 18 सेंटीमीटर) होती थी। मिस्री ईंटों पर अक्सर पहचान के लिए एक मुहर लगाई जाती थी।</p><p>मिस्रवासियों ने ईंट बनाने के कार्य को नीच कार्य माना, जिसे दासों पर थोपा जाता था। इस प्रकार, मिस्र में उनके दासत्व के दौरान, इस्राएलियों को ईंटें बनाने के लिए मजबूर किया गया (<a href=\"https://ref.ly/Exod1:11-Exod1:14\">निर्ग 1:11–14</a>; <a href=\"https://ref.ly/Exod5:6-Exod5:19\">5:6–19</a>)। उनकी पीड़ा तब और बढ़ गई जब उन्हें ईंट बनाने के लिए भूसा उपलब्ध नहीं कराया गया और उन्हें ईंट उत्पादन का कोटा पूरा करने के साथ-साथ भूसा भी स्वयं ढूंढना पड़ता था। इस्राएली ईंट बनाने की कला को निर्गमन के समय प्रतिज्ञा की भूमि में वापस ले गए।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">वास्तुकला</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6963\" data-resourceType=\"TyndaleBibleDictionary\">मिट्टी के बर्तन। </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        },
        {
          "start_ref": "02005006",
          "start_ref_usfm": "EXO 5:6",
          "end_ref": "02005019",
          "end_ref_usfm": "EXO 5:19"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207168,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Architecture",
          "language": "hin"
        },
        {
          "reference_id": 6963,
          "content_id": 381785,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिट्टी के बर्तन",
          "language": "hin"
        }
      ]
    }
  }
]