[
  {
    "content_id": 381910,
    "reference_id": 8148,
    "title": "ऊर (स्थान)",
    "media_type": "Text",
    "index_reference": "ऊर (स्थान)",
    "language": "hin",
    "content": "<h1>ऊर (स्थान)</h1><p>तेरह का गृहनगर, जो अब्राहम के पिता थे, और अब्राहम और सारा का जन्मस्थान। बाइबल में इसका नाम केवल चार बार आया और हर बार पूर्ण नाम &quot;कसदियों के ऊर&quot; के साथ उल्लेख किया गया है (<a href=\"https://ref.ly/Gen11:28,Gen11:31\">उत्पत्ति 11:28, 31</a>; <a href=\"https://ref.ly/Gen15:7\">15:7</a>; <a href=\"https://ref.ly/Neh9:7\">नहेमायाह 9:7</a>), </p><p>आधुनिक स्थल को &quot;टेल एल मुकय्यार&quot;, अर्थात् &quot;डामर का टीला&quot; के नाम से जाना जाता है।पुरातात्विक जांचों के परिणाम दर्शाते हैं कि अब्राहम एक महान शहर से आए थे, जो सुसंस्कृत, परिष्कृत और शक्तिशाली था। परिदृश्य पर <span>जिगगुराट</span>, या मंदिर के गुमटो का प्रभुत्व था, और शहर का जीवन एक धर्म द्वारा नियंत्रित था जिसमें कई देवता थे। मुख्य देवता नन्नार या सिन, चंद्र देवता थे, जिनकी पूजा हारान में भी की जाती थी। उनके <span>जिगगुराट</span> के पास एक मंदिर था जो उनकी पत्नी, चंद्र देवी, निंगल को समर्पित था।</p><p>ऊर में पाए गए कई मिट्टी के पट्टिकाएँ शहर के व्यावसायिक जीवन के बारे में बताती हैं, जो मंदिरों और उनकी आय पर केंद्रित था। यहाँ कारखाने थे, जैसे ऊनी वस्त्रों के निर्माण के लिए बुनाई प्रतिष्ठान। कुछ पट्टिकाएँ धर्म, इतिहास, कानून, और शिक्षा से संबंधित थीं। छात्रों को कीलाक्षर लिपि में पढ़ने और लिखने का निर्देश दिया जाता था। उन्हें गुणा और भाग सिखाया जाता था, और कुछ तो वर्गमूल और घनमूल निकालने में भी सक्षम थे।</p><p>घरेलू वास्तुकला अत्यधिक विकसित थी। घरों में दो मंजिलें और कई कमरे (10 से 20) होते थे, कभी-कभी एक निजी प्रार्थना कक्ष के साथ। छोटे मिट्टी के धार्मिक आकृतियाँ (गृहदेवता) खोजी गईं। कीमती धातुओं और अन्य महंगे सामग्रियों से बने कई कला वस्तुएँ खुदाई में मिली हैं, विशेष रूप से शाही कब्रों में। इन कब्रों में कई सेवकों के अवशेष भी शामिल थे जिन्हें शाही दफ़न के समय मार दिया गया होगा ताकि वे परलोक में अपने स्वामियों के साथ जा सकें।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015007",
          "end_ref_usfm": "GEN 15:7"
        },
        {
          "start_ref": "16009007",
          "start_ref_usfm": "NEH 9:7",
          "end_ref": "16009007",
          "end_ref_usfm": "NEH 9:7"
        }
      ],
      "resource": []
    }
  }
]