[
  {
    "content_id": 649766,
    "reference_id": 8121,
    "title": "उगारित",
    "media_type": "Text",
    "index_reference": "उगारित",
    "language": "hin",
    "content": "<h1>उगारित*</h1><p>दूसरी सहस्राब्दी ईसा पूर्व के दौरान उत्तर पश्चिम सीरिया का एक नगर था। हालांकि इस नगर का उल्लेख बाइबल में नहीं है, यह एक महत्वपूर्ण पुरातात्विक स्थल है जो पुरानी वाचा की भाषा और इतिहास को उजागर करता है। उगारित भूमध्यसागरीय तट के ठीक पूर्व में स्थित था, जो सोर के लगभग 175 मील (281.6 किलोमीटर) उत्तर में था।</p><p>उगारित पहले केवल अमरना पत्रों से जाना जाता था, लेकिन उगारित के खण्डहर 1928 में एक देहाती किसान द्वारा गलती से खोजे गए थे। इसके परिणामस्वरूप हुई खोजें 20वीं सदी की सबसे महत्वपूर्ण खोजों में से थीं। चूंकि उगारित एक राजनीतिक और सांस्कृतिक केन्द्र था, इसके लेखकों ने निकट पूर्वी भाषाओं की एक विस्तृत विविधता में दस्तावेज़ बनाए और प्रतिलिपि की, जिसमें एक भाषा शामिल थी जो इब्रानी से निकटता से सम्बन्धित थी और जिसे वर्णमाला के कीलाक्षर लिपि में लिखा गया था। &quot;उगारितिक&quot; की खोज और उसके बाद के गूढ़ रहस्य ने बाइबल अध्ययन को भाषाई और सांस्कृतिक दोनों रूप से प्रभावित किया है। उगारितिक ने कुछ अन्यथा अस्पष्ट इब्रानी गद्यांशों को स्पष्ट किया है और दूसरों को अधिक प्रमाण दिया है। उदाहरण के लिए, विभिन्न बलिदान अर्पणों का वर्णन करने के लिए उपयोग किए जाने वाले शब्द इब्रानी और उगारितिक में बहुत समान हैं, हालांकि बलिदान प्रणालियाँ स्वयं काफी भिन्न हैं। इब्रानी और उगारितिक कविता शैलीगत रूप से काफी समान हैं, इस प्रकार इब्रानी वचन की समझ में सहायता मिलती है और इसकी प्राचीन विरासत की सराहना भी बढ़ती है। अय्यूब जैसी किताबें, जिन्हें अक्सर बाइबल आलोचकों द्वारा देर से दिनांकित किया गया है, शैली, शब्दावली और कभी-कभी साहित्यिक संकेत में भी महत्वपूर्ण उगारितिक समानताएँ प्रदर्शित करती हैं।</p><p>उगारितिक ग्रन्थों और सांस्कृतिक कलाकृतियों के अध्ययन से प्राप्त सबसे महत्वपूर्ण योगदान कनानी संस्कृति और धर्म की बेहतर समझ है। उगारितिक ग्रन्थ बाइबल में दी गई कनानी संस्कृति के अत्यधिक नकारात्मक मूल्यांकन के लिए औचित्य प्रदान करते हैं। उगारितिक संग्रह में तीन प्रमुख धार्मिक महाकाव्य खोजे गए हैं, जो क्रमशः केरेट, अक़हत और बाल के सम्मान में लिखे गए हैं। बाल महाकाव्य उस तरीके का वर्णन करता है जिसमें बाल समुद्र के देवता यम से लड़ने के बाद पृथ्वी का स्वामी बन जाता है। महाकाव्य कनानी धार्मिक अनुष्ठानों के बारे में बहुत कुछ प्रकट करते हैं, जो समाज की यौन स्वतंत्रता और पतन के बारे में बाइबल के दावों को मजबूत करते हैं। बाल और अशेरा की उपासना के खिलाफ बाइबल की मजबूत निषेधाज्ञा और कनानियों को पूरी तरह से नष्ट करने की आज्ञा उगारितिक धार्मिक महाकाव्यों के सन्दर्भ में अधिक आसानी से समझी जा सकती है।</p><p>अंततः, उगारितिक ग्रन्थ पुराने नियम से सम्बन्धित कुछ ऐतिहासिक प्रश्नों को स्पष्ट कर सकते हैं। उदाहरण के लिए, जब हिजकिय्याह फोड़े से बीमार थे, तो उन्हें यशायाह द्वारा अंजीरों <span>की एक टिकिया</span> से इलाज करने के लिए कहा गया था (<a href=\"https://ref.ly/2Kgs20:7\">2&nbsp;रा 20:7</a>; <a href=\"https://ref.ly/Isa38:21\">यशा 38:21</a>)। इस प्रक्रिया का उल्लेख एक उगारितिक ग्रन्थ में किया गया है, जो इसे घोड़ों को संक्रमित करने वाले फोड़ों के इलाज के रूप में बताता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">शिलालेख</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12020007",
          "start_ref_usfm": "2KI 20:7",
          "end_ref": "12020007",
          "end_ref_usfm": "2KI 20:7"
        },
        {
          "start_ref": "23038021",
          "start_ref_usfm": "ISA 38:21",
          "end_ref": "23038021",
          "end_ref_usfm": "ISA 38:21"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 381110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शिलालेख",
          "language": "hin"
        }
      ]
    }
  }
]