[
  {
    "content_id": 368603,
    "reference_id": 5260,
    "title": "इस्राएल का इतिहास",
    "media_type": "Text",
    "index_reference": "इस्राएल का इतिहास",
    "language": "hin",
    "content": "<h1>इस्राएल का इतिहास </h1><p>यह परमेश्वर की संप्रभु योजना का विवरण है, जिसमें उन्होंने एक समूह को मूर्तिपूजा से बाहर बुलाया और उन्हें <span>जातियों</span> के बीच सच्चे विश्वास के साक्षी के रूप में स्थापित किया, यह उन्हें विलुप्त होने से बचाने में परमेश्वर की संप्रभु सामर्थ्य का विवरण है, यह उनके पवित्रता के मार्गों से विमुख होने से निपटने में उनके संप्रभु न्याय का विवरण है;  यह उनके पापों को क्षमा करने और उनके माध्यम से सम्पूर्ण संसार के लिए उद्धारकर्ता प्रदान करके उन्हें अपने साथ संगति में पुनः स्थापित करने में परमेश्वर के संप्रभु अनुग्रह का विवरण है।</p><p>पूर्वावलोकन</p><p>•&nbsp;<u>पितृसत्तात्मक युग </u></p><p><u>•&nbsp;मिस्र में निवास</u></p><p><u>•&nbsp;निर्गमन</u></p><p><u>•&nbsp;जंगल में भटकना</u></p><p><u>•&nbsp;विजय</u></p><p><u>•&nbsp;न्यायियों </u></p><p><u>•&nbsp;संयुक्त राज-तंत्र</u></p><p><u>•&nbsp;विभाजित राज्य</u></p><p><u>•&nbsp;</u><span><u>पुनःस्थापन</u></span></p><p><u>•&nbsp;अंतर - नियम काल</u></p><p><u>•&nbsp;रोमी काल</u></p><h2><span>पितृसत्तात्मक </span>युग </h2><p>इस्राएल की कहानी अब्राहम से शुरू होती है, जिन्हें परमेश्वर ने पहले <span>ऊर</span> में और शायद बाद में <span>हारान</span> में बुलाया (<a href=\"https://ref.ly/Acts7:2-Acts7:4\">प्रेरि 7:2–4</a>), ताकि वह <span>मेसोपोटामिया </span>छोड़कर एक ऐसे देश में जाए जहाँ परमेश्वर मार्गदर्शन करेंगे। अब्राहम को बुलाते समय, परमेश्वर ने उनके साथ एक वाचा बाँधी (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">उत्प 12:1–3</a>) जिसमें उन्हें एक भूमि, विशेष ईश्वरीय अनुग्रह (“<span>जो तुझे आशीर्वाद दें, उन्हें मैं आशीष दूँगा; और जो तुझे कोसे, उसे मैं श्राप दूँगा</span>,”), और पूरे संसार के लिए आशीष के माध्यम बनने का विशेषाधिकार देने का वादा किया। <a href=\"https://ref.ly/Gen12:4-Gen12:8\">उत्प 12:4–8</a> में परमेश्वर ने इस बेशर्तीय वाचा की पुष्टि की, और अब्राहम को असंख्य वंशजों के साथ हमेशा के लिए इस नई भूमि का वादा किया। इसके बाद, <a href=\"https://ref.ly/Gen15:1-Gen15:21\">उत्प 15:1–21</a> में, परमेश्वर ने फिर से वाचा की पुष्टि की लेकिन महत्वपूर्ण भविष्यद्वाणी जोड़ी कि कनान को हमेशा के लिए रखने की प्रत्याभूति का मतलब हर पीढ़ी में भूमि पर कब्ज़ा नहीं है। परमेश्वर ने प्रतिज्ञात भूमि की सीमाओं को भी स्पष्ट किया (मिस्र की नदी से लेकर फरात तक, लगभग 500 से 600 मील या 804 से 965 किलोमीटर तक)। अब्राहम के लिए वाचा की अन्तिम पुष्टि <a href=\"https://ref.ly/Gen17:6-Gen17:8\">उत्प 17:6–8</a> में दिखाई देती है। इसमें अब्राहम के भावी संतानों को कनान की भूमि की प्रत्याभूति दी गई और उसमें यह जोड़ा गया कि उनके वंश में राजा (दाऊद वंश की भविष्यद्वाणी) उत्पन्न होंगे। अब्राहम के पुत्र इसहाक (<a href=\"https://ref.ly/Gen26:3-Gen26:5\">उत्प 26:3–5</a>) और उनके पोते याकूब (<a href=\"https://ref.ly/Gen28:1-Gen28:22\">अध्याय 28</a>) से भी वाचा की पुष्टि की गई।</p><p>यह काल इब्रानी इतिहास में पितृसत्तात्मक युग के रूप में जाना जाता है। कुलपति में अब्राहम, इसहाक, और याकूब शामिल थे। उन्हें कुलपति इसलिए कहा जाता था क्योंकि वे न केवल अपने निकट परिवारों के लिए बल्कि इब्रानियों के विस्तारित परिवार के लिए भी पिता थे, जिस पर उनका पिता जैसा नियंत्रण था। वे अपने प्रवासी समुदाय के राजनीतिक, वैधिक और आत्मिक प्रमुखों के रूप में कार्य करते थे, उनके हितों की देखभाल करते थे और उन्हें आराधना में अगुआई करते थे। समय-समय पर उन्होंने वेदियों का निर्माण किया जिन पर उन्होंने बलिदान चढ़ाए। <a href=\"https://ref.ly/Gen14:14\">उत्प 14:14</a> से देखा जा सकता है की यह कुलपति समुदाय बहुत बड़ा था जिसमें अब्राहम के शिविर में 318 सशस्त्र पुरुष थे। यदि यह माना जाए कि अधिकांश पुरुष विवाहित थे और प्रत्येक के एक या अधिक बच्चे थे, तो कुल विस्तारित परिवार की संख्या 1,000 से अधिक हो सकती है।</p><p>अब्राहम और याकूब के जीवन में अतिरिक्त विकास विश्व इतिहास के लिए विशेष रूप से महत्वपूर्ण थे। वारिस न होने से निराश अब्राहम ने दासी हागार के माध्यम से वारिस प्राप्त करने के लिए सारा के सुझाव को स्वीकार किया। (यह देश की प्रथा भी थी।) पैदा हुए बेटे का नाम इश्माएल रखा गया, जो अरबों के पूर्वज बने। इस प्रकार अब्राहम को अरबों और मुसलमानों के साथ-साथ यहूदियों और मसीहियों द्वारा भी सम्मानित किया जाता है। वह अपने पुत्र इसहाक, वादे के बेटे, के माध्यम से यहूदियों के पिता हैं। वह मसीह के उदाहरण के रूप में मसीही मत में विशेष स्थान रखते हैं, जिनके माध्यम से सभी मसीही विश्वासी अपना उद्धार प्राप्त करते हैं।</p><p>याकूब, जो अपने शुरुआती वर्षों में चालाक बदमाश थे, अपने मामा लाबान के घर में 20 वर्षों तक उत्तरी मेसोपोटामिया में निर्वासित हो गए। वहाँ उन्होंने लिआ और राहेल से विवाह किया और उन बेटों को जन्म दिया जो इस्राएल के 12 गोत्रों के पूर्वज बने। जब वे फिलिस्तीन लौटे तो उन्होंने <span>यब्बोक नदी</span> के किनारे परमेश्वर से मुलाकात की (<a href=\"https://ref.ly/Gen32:1-Gen32:32\">उत्प 32</a>), और परमेश्वर ने उनका नाम बदलकर इस्राएल रख दिया (&quot;परमेश्वर का राजकुमार&quot;)।</p><p>कनान में पितृसत्तात्मक शासन काल 215 वर्षों तक चला। एक अनुमान के अनुसार अब्राहम का कनान में प्रवेश लगभग 2085 ईसा पूर्व में हुआ था, जब वह 75 वर्ष के थे। याकूब और उनके बेटे लगभग 1870 ईसा पूर्व में कनान में पड़े भयंकर अकाल से बचने के लिए मिस्र चले गए थे। पितृसत्तात्मक काल के अधिकांश समय के दौरान, फिलिस्तीन की जनसंख्या में गिरावट आई और उस पर बड़े पैमाने पर खानाबदोश या अर्ध खानाबदोश जनजातियों का कब्ज़ा हो गया। इब्रानियों के लिए ऐसी स्थिति में प्रवेश करना अपेक्षाकृत आसान था। 1900 के बाद फ़िलिस्तीन को अधिक व्यवस्थित परिस्थितियों का आनंद मिलना शुरू हुआ। इसके तुरंत बाद, इब्रानियों ने मिस्र की ओर यात्रा की।</p><h2>मिस्र में निवास</h2><p>यदि याकूब और उनके पुत्रों ने 1870 ईसा पूर्व के आसपास मिस्र में प्रवेश किया, तो यह मध्य साम्राज्य का काल था। और उस समय तक एशिया से अन्य प्रवासी बढ़ती संख्या में आ रहे थे। इब्री लोग पूर्वी नदीमुख - भूमि क्षेत्र गोशेन में, यूसुफ की सुरक्षा और देखरेख में बस गए, जो मिस्र के दरबार में प्रधानमंत्री के बराबर का पद रखते थे। जैसे-जैसे अधिक से अधिक एशियाई हिक्सोस मिस्र में आने लगे, उन्होंने उत्तरी मिस्र पर कब्जा करना शुरू कर दिया। इसी समय के दौरान इब्रानियों की संख्या भी बढ़ती गई। कुछ लोग जो अलग कालक्रम को मानते हैं, उनका मानना ​​है कि हिक्सोस के प्रभुत्व के दिनों में (1750 ईसा पूर्व के बाद) इब्रानियों का मिस्र में स्वागत किया गया था। किसी भी स्थिति में, लगभग 1580 ईसा पूर्व तक देशी मिस्र के राजकुमारों ने देश पर फिर से नियंत्रण हासिल कर लिया और कई एशियाई लोगों को बाहर निकाल दिया।</p><p>समय के साथ मिस्र में एक राजा उत्पन्न हुआ जो “<span>यूसुफ को नहीं जानता था</span>” (<a href=\"https://ref.ly/Exod1:8\">निर्ग 1:8</a>)। संभवतः इसका मतलब था कि मिस्र में एक देशी मिस्री राजवंश का उदय हुआ होगा और वे इस बात से आशंकित थे कि इब्रानियों की बढ़ती संख्या और संपत्ति उनके अपने प्रभुत्व को खतरे में डाल सकता है। लेकिन इब्रानियों को वश में करने और उनकी जन्म दर को कम करने के मिस्रियों के उपायों का उल्टा असर हुआ (<a href=\"https://ref.ly/Exod1:12\">निर्ग 1:12</a>)। अन्ततः मिस्रियों ने सभी पुरुष इब्रानी शिशुओं को जन्म के समय मारने का आदेश दिया। अवज्ञा करने वालों में मूसा के माता-पिता भी शामिल थे, जिन्होंने उन्हें <span>सरकण्डों की टोकरी</span> में बहा दिया। <span>फ़िरौन की बेटी</span> द्वारा पाए जाने पर, उन्हें मिस्री दरबार में पाला गया, उन्हें प्रथम श्रेणी की शिक्षा दी गई, और वह राज्य के उच्च अधिकारी बन गए।</p><p>40 वर्ष की आयु में, मूसा ने अपने लोगों के साथ अपनी पहचान बनाई। उन्होंने एक साथी इब्रानी की रक्षा में एक मिस्री को मार डाला, और तुरंत सीनै प्रायद्वीप के उत्तरपूर्वी भाग में स्थित मिद्यान देश की ओर भाग गए। उन्होंने वहाँ विवाह किया और 40 वर्षों तक वहाँ रहे, जिससे वे उस <span>जंगल</span> के तरीकों और भूगोल से भली-भांति परिचित हो गए, जिसके माध्यम से वे बाद में इब्रानियों की <span>अगुवाई</span> करेंगे। इब्रानी लोगों पर मिस्रियों ने इतना अत्यधिक अत्याचार किए कि वे परमेश्वर से तीव्रता से उद्धार के लिए प्रार्थना करने लगे। इसके उत्तर में, परमेश्वर ने प्रसिद्ध जलती हुई झाड़ी के अनुभव में मूसा का सामना किया और उन्हें मिस्र लौटने और लोगों को कनान देश में वापस ले जाने के लिए बुलाया (<a href=\"https://ref.ly/Exod3:1-Exod4:31\">निर्ग 3–4</a>)। उन्हें अपने भाई, हारून की सहायता लेनी थी।</p><h2>निर्गमन</h2><p><span>यह </span>समझा जा सकता है कि मिस्र के <span>फ़िरौन</span> इब्री लोगों को हमेशा के लिए जाने की अनुमति देने के लिए अनिच्छुक थे। इस महान श्रम शक्ति का मूल्य असीमित था। लेकिन अन्ततः दस विपत्तियों की श्रेणी को झेलने के बाद, जो लगभग एक वर्ष तक चली, मिस्रियों को इब्री लोगों को जाने के लिए अनुमति देनी पड़ी (<a href=\"https://ref.ly/Exod7:1-Exod12:51\">निर्ग 7–12</a>)।</p><p>विपत्तियों का धार्मिक और व्यावहारिक उद्देश्य दोनों ही था। उन्होंने मिस्र के देवताओं को <span>लज्जित </span>किया और स्वर्ग के परम परमेश्वर को महिमा दी (<a href=\"https://ref.ly/Exod12:12\">निर्ग 12:12</a>)। विपत्तियों ने स्पष्ट रूप से मिस्र के विशिष्ट देवताओं को लज्जित किया (उदाहरण के लिए, नील नदी को &apos;हापी&apos; के रूप में पूजा जाता था, पहली विपत्ति; मेंढक की पूजा &apos;हेक्त&apos; के रूप में की जाती थी, दूसरी विपत्ति; बैल की पूजा &apos;प्ताह&apos; के रूप में की जाती थी, पांचवीं विपत्ति; सूर्य की पूजा &apos;अमोन-रे/अटोन&apos; के रूप में की जाती थी, नौवीं विपत्ति)। इन्हें अगर एक साथ देखा जाए तो उन्होंने मिस्र के देवताओं पर सीधा प्रहार किया।</p><p>आखिरी विपत्ति से ठीक पहले, जो कि वह रात थी जिसमें मृत्यु दूत ने मिस्रियों के घरों पर आक्रमण किया था, इस्राएलियों ने परमेश्वर के निर्देशों के अनुसार फसह का बलिदान किया। इसमें प्रत्येक परिवार के लिए एक मेम्ने की बलि देना शामिल था (जब तक कि घराने बहुत छोटा न हो; उस स्थिति में, घराने सयुक्त रूप में आ सकते थे)। जो कोई भी दरवाजे की चौखट पर लहू लगाने में लापरवाह था या जिसने इस ईश्वरीय प्रावधान को अस्वीकार कर दिया, वह परमेश्वर के न्याय के अधीन आ गया। पूरे देश में पहलौठों की मृत्यु के बाद, मिस्रियों ने इब्रानियों से जाने की विनती की। उनकी संख्या 20 वर्ष से अधिक आयु के 6,00,000 पुरुषों के साथ-साथ स्त्रियों और बच्चों की कुल संख्या 25,00,000 से अधिक थी। इसके अलावा उन्होंने अपनी भेड़-बकरियों और व्यक्तिगत सामानों को भी साथ लिया।</p><p>मिस्र छोड़ने की तिथि लगातार चल रहे तर्क-वितर्क का विषय है। परंपरागत रूप से निर्गमन के लिए लगभग 1446 ईसा पूर्व की तिथि दी जाती है (<span>पुष्टि करें</span><a href=\"https://ref.ly/1Kgs6:1\">1 रा 6:1</a>,जो निर्गमन को 966 ईसा पूर्व में मन्दिर के निर्माण शुरू होने से 480 साल पहले बताता है) और यहोशू के अधीन विजय के लिए 1406 ईसा पूर्व की तिथि दी गई है, और उस बात को अस्वीकार करने के लिए कोई ठोस तर्क नहीं हैं। लेकिन कई विद्वान विभिन्न कारणों से 1275 ईसा पूर्व के तिथि को प्राथमिकता देते हैं।</p><p>निर्गमन की प्रारंभिक तिथि जंगल में भटकने के बाद के वर्षों और उसके बाद फिलिस्तीन पर विजय प्राप्त करने के दौरान अमेनहोटेप तृतीय और चौथे (1412–1366) के शासनकाल में हुई, <span>उस</span> समय जब फ़िरौन ने फिलिस्तीन पर मिस्र के नियंत्रण को खत्म होने दिया। जब मिस्रियों ने लगभग 1300 में अपनी शक्ति को पुनः स्थापित किया, तो उन्होंने अपने गतिविधियों को बड़े पैमाने पर तटीय क्षेत्र तक सीमित कर दिया, और इस तरह वे इब्रानियों के संपर्क में नहीं आए जो यहूदिया, सामरिया और गलील के पहाड़ी इलाकों में रह रहे थे।</p><h2>जंगल में भटकना</h2><p>जंगल में भटकना इस्राएल के इतिहास में एक महत्वपूर्ण अंतराल था। उन वर्षों के दौरान, परमेश्वर के आदेश पर महत्वपूर्ण और बुनियादी सिद्धांतों का अस्तित्व में आना हुआ। सीनै पहाड़ पर, मूसा ने इस्राएल को व्यवस्था, तम्बू का नमूना (जो बाद में मन्दिर<span>&nbsp;</span>के लिए प्रतिरूप बना) और इसके संचालन के लिए आदेश दिए, साथ ही याजक पद और बलिदान प्रणाली के विस्तृत निर्देश दिए गए।</p><p>भटकने की अवधि वास्तव में उल्लेखनीय समय था। परमेश्वर की उपस्थिति <span>बादल के खम्भे </span>के रूप में दिन में और <span>आग के खम्भे</span> के रूप में रात में लोगों के ऊपर मंडराती थी। परमेश्वर ने मन्ना के रूप में भोजन, समय-समय पर चमत्कारी तरीकों से पानी प्रदान किया, और यह सुनिश्चित किया कि उनके वस्त्र खराब न हों। इसके बावजूद, लोग लगातार <span>कुढ़कुढ़ा</span>ते और शिकायत करते रहे।</p><p>सीनै पहाड़ पर, परमेश्वर ने व्यवस्था दी (<a href=\"https://ref.ly/Exod19:2-Exod24:18\">निर्ग19:2–24:18</a>), और लोगों ने तुरंत इसे मानने का वचन दिया (<a href=\"https://ref.ly/Exod24:3\">24:3</a>)। फिर परमेश्वर ने तम्बू और उसके <span>वस्तुओं</span> का नमूना दिया (अध्याय <a href=\"https://ref.ly/Exod25:1-Exod27:21\">25–27</a>, <a href=\"https://ref.ly/Exod30:1-Exod31:18\">30–31</a>, <a href=\"https://ref.ly/Exod35:1-Exod40:38\">35–40</a>) और <span>याजकपद</span> की स्थापना की (अध्याय <a href=\"https://ref.ly/Exod28:1-Exod29:46\">28–29</a>)। जब मूसा पर्वत पर परमेश्वर का प्रकाशन प्राप्त कर रहे थे, लोग अधीर हो गए और ऐसे देवताओं की मांग करने लगे जिन्हें वे देख सकें। यहाँ तक कि हारून भी मूर्तिपूजा की इस लहर में बह गए और सोने का बछड़ा ढालने और उसके सामने वेदी बनाने की देखरेख की। यह तथ्य कि वे मिस्र के मवेशियों की पूजा करने के लिए इतनी तत्परता से मुड़ गए, यह दर्शाता है कि दासत्व में रहते हुए उनमें मूर्तिपूजा ने गहरी पैठ बना ली थी (अध्याय <a href=\"https://ref.ly/Exod32:1-Exod34:35\">32–34</a>)। परमेश्वर के इस्राएल को उनकी मूर्तिपूजा के कारण नष्ट करने की घोषणा के प्रति मूसा की मध्यस्थता की प्रतिक्रिया के कारण, केवल बुरे अपराधियों पर ही न्याय किए जाने का ईश्वरीय दृढ़ संकल्प या निर्णय लिया गया (<a href=\"https://ref.ly/Exod32:9-Exod32:14\">32:9–14</a>)।</p><p>इसके बाद, परमेश्वर ने कानूनी और याजकीय व्यवस्था को प्रकट किया (<a href=\"https://ref.ly/Lev1:1-Lev27:34\">लैव्य 1:1–27:34</a>)। लैव्यव्यवस्था में वर्णित या संकेतित परमेश्वर द्वारा नियुक्त संस्थानों में कई विशेष दिन या पर्व शामिल हैं, जैसे कि <span>विश्रामदिन</span>, <span>फसह, अख़मीरी रोटी</span> का पर्व, <span>पहली फसल का पर्व</span>, <span>पिन्तेकुस्त</span> या <span>सप्ताहों का पर्व</span>, तुरहियों का पर्व, प्रायश्चित का दिन, <span>झोपड़ियों का पर्व</span>, <span>विश्राम का वर्ष</span>, और <span>जुबली का वर्ष</span> शामिल हैं।</p><p>सीनै पहाड़ में लगभग एक वर्ष तक <span>तम्बू</span> लगाने के बाद, इस्राएलियों को आगे बढ़ने का आदेश मिला (<a href=\"https://ref.ly/Num10:11-Num10:12\">गिन 10:11–12</a>)। <span>मिर्याम </span>(मूसा की बहन) और हारून ने मूसा के अगुआई की आलोचना की और इसके परिणामस्वरूप उन्हें ईश्वरीय दंड मिला (अध्याय <a href=\"https://ref.ly/Num12:1-Num12:16\">12</a>)। जब लोग दक्षिणी फिलिस्तीन के द्वार, कादेशबर्ने पहुँचे, तो वे कनान में <span>भेद लेने</span> वाले अधिकांश <span>भेदियों</span> के विवरण से भयभीत हो गए और उन्होंने फैसला किया कि उन्हें कनान में आगे नहीं बढ़ना चाहिए। उन्होंने उन्हें मिस्र वापस ले जाने के लिए नए नेता की मांग की। परमेश्वर ने घोषणा की कि पूरी पीढ़ी तब तक जंगल में भटकती रहेगी जब तक कि वयस्क मर नहीं जाते। केवल यहोशू और कालेब (दो भेदिये जो तुरंत आक्रमण करने के पक्ष में थे) प्रतिज्ञात देश में प्रवेश करेंगे (<a href=\"https://ref.ly/Num14:26-Num14:30\">14:26–30</a>)। जंगल में भटकने की अवधि के अन्त के निकट, मूसा ने भी एक अवज्ञा के कार्य द्वारा देश में प्रवेश करने का सौभाग्य खो दिए।</p><h2>विजय</h2><p>गिनती की पुस्तक के उत्तरार्द्ध में बताया गया है कि कैसे मूसा ने इस्राएलियों को यरदन नदी के पूर्व में रहने वाले लोगों पर विजय दिलाई। रूबेन, गाद, और मनश्शे के आधे गोत्र ने वहाँ बसने की अनुमति मांगी और अनिच्छा से उन्हें इस शर्त पर ऐसा करने की अनुमति दी गई कि वे बसने से पहले कनान पर विजय प्राप्त करने में शेष इस्राएलियों के साथ शामिल होंगे। यरदन पार में विजय से पहले, इस्राएल की सैन्य क्षमताओं को निर्धारित करने और जिस भूमि पर वे प्रवेश करने वाले थे, उसके न्यायसंगत विभाजन के लिए आधार प्रदान करने के लिए वयस्क पुरुषों की एक नई जनगणना की गई थी। 20 वर्ष से अधिक आयु के पुरुषों की संख्या 6,01,730 थी (<a href=\"https://ref.ly/Num26:51\">गिन 26:51</a>)। व्यवस्थाविवरण की पुस्तक में मुख्य रूप से मूसा द्वारा मोआब के मैदानों पर वाचा नवीनीकरण समारोह में दिए गए भाषणों की श्रृंखला शामिल है, जो उनकी मृत्यु और यहोशू को अगुवे के रूप में नियुक्त करने से ठीक पहले थी।</p><p>यहोशू ने आगे बढ़ने में कोई समय नहीं गंवाया। यरीहो के लिए यरदन के पार भेजे गए भेदियों ने एक ऐसी स्थिति की सूचना दी जो एक पीढ़ी पहले कादेशबर्ने में इब्रानियों के अनुभव से बिल्कुल अलग थी। अब कनान के लोग भयभीत थे क्योंकि उन्होंने इब्रानियों की संख्यात्मक शक्ति और विजय के बारे में सुना था। जाहिर है, भेदियों के लौटने के अगले दिन, यहोशू ने लोगों को यरदन के किनारे ले जाकर पार करने की तैयारी की। यहाँ उनके लिए जल उसी प्रकार विभाजित हो गया जैसे पहले <span>लाल समुद्र</span> विभाजित हुआ था।</p><p>यहोशू की पुस्तक में दिखाई देने वाली विजय की कहानी एक विस्तृत युद्ध विवरण नहीं है। यह यरीहो और <span>आई </span>के आसपास फिलिस्तीन के मध्य में आक्रमण, एमोरियों को हराने के लिए दक्षिणी अभियान और हासोर और अन्य शहरों के खिलाफ उत्तरी अभियान का वर्णन है। यहोशू का इतिहास अत्यंत संक्षिप्त है, क्योंकि यहोशू की प्रमुख सैन्य कार्रवाई में लगभग छह वर्ष लगे होंगे। यहोशू के मित्र कालेब की आयु विजय के प्रारंभ में 79 वर्ष थी और हासोर के राजा याबीन के साथ अन्तिम महान युद्ध के बाद 85 वर्ष की थी (<a href=\"https://ref.ly/Josh14:7-Josh14:10\">यहो14:7–10</a>)।</p><p>जब युद्ध समाप्त हुआ, तो प्रमुख गढ़ (जैसे, यरूशलेम) अभी भी शत्रु के हाथों में थे, लेकिन यरदन के पश्चिम की भूमि को साढ़े नौ इब्रानी गोत्रों को आवंटित किया गया था। शत्रु के शहरों को कम करने का काम उन व्यक्तिगत गोत्रों पर छोड़ दिया गया था जिनकी भूमि में वे स्थित थे। यहोशू का विवरण इस्राएलियों की युद्ध क्षमता की कथा नहीं थी, बल्कि परमेश्वर की विश्वासयोग्यता और उनके लोगों के प्रति उनकी हस्तक्षेप की थी। उदाहरण के लिए, यरीहो में उन्होंने हमला नहीं किया, बल्कि केवल ईश्वरीय आदेशों का पालन किया और शहरपनाह को ध्वस्त होते देखा; गिबोन में ओलों की मार से इस्राएली सैनिकों की तुलना में अधिक एमोरी मारे गए (<a href=\"https://ref.ly/Josh10:7-Josh10:11\">यहो 10:7–11</a>)।</p><h2>न्यायियों </h2><p>यहोशू की मृत्यु कनान में इब्रानियों<strong> </strong>के अगुवाई करने के लगभग 30 साल बाद हुई, और उनके बाद ईश्वरीय रूप से नियुक्त अगुवे आनुक्रमिक रूप में आए जिन्होंने कभी-कभी पूरे इस्राएल पर  स्वतंत्र संघ के रूप में और कभी-कभी एक या एक से अधिक गोत्रों पर शासन किया। वे एक ही समय में न्यायी, नागरिक पदाधिकारी और सैन्य अगुवे थे।</p><p>न्यायियों की पुस्तक में श्रेणी के रूप में बार-बार होने वाले चक्रों का चित्रण है: इनमें परमेश्वर से विमुखता, पड़ोसी जातियों द्वारा उत्पीड़न के रूप में दंड, राहत के लिए परमेश्वर से प्रार्थना, एक न्यायी के अगुआई में बंधन से छुटकारा, और उत्पीड़न से विश्राम की अवधि शामिल है।</p><p>न्यायियों की कालक्रम की स्थापना पवित्रशास्त्र के सबसे कठिन समस्याओं में से एक है। पुस्तक में उल्लिखित सभी उत्पीड़न और विश्राम के वर्षों को जोड़ने पर कुल 410 वर्ष होते हैं। प्रेरितों के काम की पुस्तक यहोशू के दिनों से शमूएल तक कुल 450 वर्ष होने की विवरण देती है (<a href=\"https://ref.ly/Acts13:19\">प्रेरि13:19</a>)। प्रेरितों में दिख रहे आंकड़ों में फरक को <span>एली</span> की सेवा के 40 वर्षों के जोड़ने से दूर किया जा सकता है (<a href=\"https://ref.ly/1Sam4:18\">1 शमू 4:18</a>)। न्यायियों के काल के लिए 410 वर्ष, न्यायियों को विजय के लिए लगभग 30 वर्ष और जंगल में भटकने के लिए 40 वर्ष मानने का अर्थ है 1050 ईसा पूर्व से 480 वर्ष, जो शाऊल के राजत्व की तिथि थी, और इससे निर्गमन के लिए लगभग 1530 की तिथि मिलेगी। यह निर्गमन की प्रारंभिक तिथि से भी लगभग 100 वर्ष अधिक है। सबसे संभावित व्याख्या यह है कि उत्पीड़न और न्यायियों के कार्यकाल में कुछ अधिव्यापन है। उदाहरण के लिए, यिफतह की गतिविधियाँ पूर्वी सीमा पर, शिमशोन की पलिश्ती समतल भूमि के दक्षिण-पश्चिम में, और दबोरा और बाराक की उत्तर में केंद्रित थीं।</p><h2>संयुक्त राज-तंत्र</h2><p>राजनीतिक फूट और <span>एली </span>तथा शमूएल के पुत्रों की अयोग्यता तथा भ्रष्टाचार के कारण इस्राएल कमजोर हुआ, इसके कारण इस्राएल के लोगों ने उन पर शासन करने के लिए एक राजा की मांग की। यह मांग वास्तव में परमेश्वर के शासन की ईश्वरीय योजना की अस्वीकृति थी। परमेश्वर ने इब्रानियों की इच्छा पूरी की, लेकिन उन्हें राजत्व के नुकसान के बारे में चेतावनी दी (<a href=\"https://ref.ly/1Sam8:9-1Sam8:21\">1 शमू 8:9–21</a>)। राजत्व की अवधारणा इस्राएल के लिए नई नहीं थी। इसका संकेत <a href=\"https://ref.ly/Gen49:10\">उत्प 49:10</a> और <a href=\"https://ref.ly/Num24:17\">गिन 24:17</a> में दिया गया था, और मूसा ने <a href=\"https://ref.ly/Deut17:14-Deut17:20\">व्य.वि 17:14–20 </a>इसके बारे में कुछ बहुत ही स्पष्ट कथन दिए थे।</p><p>इब्रानी राजतंत्र के पहले चरण को आम तौर पर संयुक्त राजतंत्र कहा जाता है क्योंकि पूरे इस्राएल पर एक ही राजा का शासन था। यह अवधि 120 वर्षों तक चली—जिसमें शाऊल (<a href=\"https://ref.ly/Acts13:21\">प्रेरि13:21</a>), दाऊद (<a href=\"https://ref.ly/2Sam5:5\">2 शमू 5:5</a>), और सुलैमान (<a href=\"https://ref.ly/1Kgs11:42\">1 रा 11:42</a>) के 40–40 वर्षों के शासन शामिल हैं।</p><p>लोगों ने एक राजा की मांग की, और परमेश्वर ने उन्हें एक राजा दिया, लेकिन ऐसा राजा नहीं जैसा कि आस-पास के जातियों के थे। इब्रानी राजा वह व्यक्ति होना चाहिए जो अपने सार्वजनिक और निजी जीवन में परमेश्वर की आज्ञाओं का पालन करे, जो <span>याजकों </span>के कार्यों में हस्तक्षेप न करे, और जो मूर्तिपूजा में न गिरे, बल्कि अपने सभी प्रभाव का उपयोग लोगों को परमेश्वर के प्रति विश्वासयोग्य बनाए रखने के लिए करे। अगर वह इनमें से किसी भी मामले में विफल रहा, तो उसे परमेश्वर द्वारा पदच्युत किए जाने, उसके वंश को समाप्त किए जाने, या यहां तक कि लोगों को किसी विदेशी शक्ति के अधीन होने का खतरा उठाना होगा। शाऊल, दाऊद, सुलैमान और विभाजित राजतंत्र के राजाओं के शासनकाल का मूल्यांकन करते समय यह सब ध्यान में रखा जाना चाहिए।</p><p>शाऊल ने अच्छी शुरुआत की। उन्होंने याबेश-गिलाद में अम्मोनियों पर बड़ी जीत हासिल की और प्रशासनिक मामलों में काफी बुद्धिमानी दिखाई। लेकिन लगभग दो वर्षों के बाद उन्होंने बलिदान चढ़ाने के लिए याजक के पद में हस्तक्षेप किया, जिससे यह ईश्वरीय भविष्यद्वाणी हुई कि उनका राज्य उनसे छीन लिया जाएगा (<a href=\"https://ref.ly/1Sam13:8-1Sam13:14\">1&nbsp;शमू13:8–14</a>)। वे अपने शासनकाल के मध्य तक शासक के रूप में महान सैन्य विजय और क्षमता का आनंद लेते रहे।</p><p>शाऊल द्वारा अमालेकियों को पूरी तरह से नष्ट करने की परमेश्वर की आज्ञा का उल्लंघन करने के बाद, प्रभु ने शाऊल को अस्वीकार कर दिया और शमूएल को निर्देश दिया कि वे दाऊद का निजी रूप से अभिषेक करें ताकि वह भविष्य में इस्राएल का राजा बने। दाऊद की प्रमुखता में वृद्धि उनके गोलियत पर विजय और पलिश्तियों की हार से प्रेरित थी। बाद में शाऊल ने दाऊद को सेना का सेनापति बना दिया, और इस युवा व्यक्ति ने जल्द ही राजा से भी अधिक प्रतिष्ठा अर्जित कर ली। शाऊल, परमेश्वर के साथ सम्बन्ध टूटने के बाद मानसिक रूप से अधिक परेशान हो गए थे, वह दाऊद की हत्या करने का प्रयास करने लगे, इस प्रकार शाऊल के शासन के अन्तिम वर्षों में दाऊद एक भगोड़े के रूप में रहे। इस बीच, पलिश्ती पूरी तरह से नियंत्रण से बाहर हो गए और अन्ततः गिलबो पहाड़ की महान लड़ाई में शाऊल और उनके अधिकांश पुत्रों को मार डाला गया, जिससे पलिश्तियों को यरदन के पश्चिम में फिलिस्तीन के अधिकांश हिस्से पर नियंत्रण हासिल हुआ (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">1&nbsp;शमू 31:1–7</a>)।</p><p>शीघ्र ही दाऊद यहूदा में राजा बन गए और उनकी राजधानी हेब्रोन में थी। शाऊल के पुत्र, <span>ईशबोशेत</span>, ने यरदन के पूर्व में <span>महनैम</span> में अपने को स्थापित किया। सात वर्षों तक ये दो छोटे राज्य एक साथ अस्तित्व में रहे (<a href=\"https://ref.ly/2Sam2:2-2Sam2:11\">2&nbsp;शमू 2:2–11</a>)। लेकिन इस्राएली राजा और उनकी सेना के सेनापति की हत्या के बाद, दाऊद एक संयुक्त इब्रानी राज्य के शासक बन गए।</p><p>अपने शासनकाल (1010–970 ईसा पूर्व) की शुरुआत के कुछ समय बाद ही दाऊद ने पलिश्तियों को पूरी तरह से हरा दिया और उन्हें अपने अधीन कर लिया। शीघ्र ही उन्होंने यरूशलेम पर कब्जा कर लिया और इसे संयुक्त राज्य की राजधानी बना दिया। आने वाले वर्षों में, दाऊद ने एक साम्राज्य का निर्माण किया (<a href=\"https://ref.ly/2Sam8:10\">2&nbsp;शमू 8:10</a>; <a href=\"https://ref.ly/1Chr18:1-1Chr19:19\">1&nbsp;इति 18–19</a>), मोआब, एदोम, दमिश्क, सोबा, और अम्मोन को जीतते हुए, उन्होंने अकाबा की खाड़ी (लाल समुद्र की शाखा) और दक्षिण में सीनै से लेकर उत्तर में लगभग फरात तक का क्षेत्र नियंत्रित किया। इसके अलावा, उन्होंने सोर के साथ के साथ गठबंधन तो नहीं, लेकिन अच्छे सम्बन्ध स्थापित किए। दाऊद के साम्राज्य की स्थापना मध्य पूर्व में शक्ति के शून्यता के कारण संभव हुई। मिस्री, <span>माइसीनियन</span>, हित्ती, और अश्शूरी या तो पतनशील थे या इतिहास के मंच से हटा दिए गए थे। फ‍िनीकी, जो शांतिपूर्ण व्यापारिक जाति थे, अपने व्यापार का विस्तार करने के लिए स्वतंत्र थे, और वे दाऊद के महल और मन्दिर के लिए देवदार बेचने में प्रसन्न थे।</p><p>इसमें कोई संदेह नहीं कि दाऊद इस्राएल के सबसे महान राजा थे। यरूशलेम को दाऊद के नगर के रूप में जाना गया। जब राजा ने परमेश्वर के भवन के रूप में मन्दिर बनाने की इच्छा व्यक्त की, तो परमेश्वर ने उत्तर दिया कि उनके पुत्र को यह कार्य करना चाहिए। लेकिन परमेश्वर वास्तव में दाऊद के घराने का निर्माण <span>करेंगे</span>; उन्होंने दाऊद के साथ वाचा बाँधी, यह वादा करते हुए कि उनका <span>घराना</span>(वंश, राज्य, सिंहासन) सदा के लिए स्थापित रहेगा (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2&nbsp;शमू 7</a>)। मसीह, जो अनन्त हैं और दाऊद की वंशावली से आए, अकेले इस ईश्वरीय वादे को पूरा करने में सक्षम थे (देखें <a href=\"https://ref.ly/Luke1:31-Luke1:33\">लूका 1:31–33</a>; <a href=\"https://ref.ly/Acts2:29-Acts2:36\">प्रेरि 2:29–36</a>; <a href=\"https://ref.ly/Acts13:32-Acts13:39\">13:32–39</a>; <a href=\"https://ref.ly/Acts15:14-Acts15:17\">15:14–17</a>)।</p><p>अन्य पूर्वी सम्राटों की तरह, दाऊद भी हरम रखने की प्रथा में पड़ गए। पवित्रशास्त्र 8 पत्नियों और 21 सन्तानो का नाम लेते हैं और अन्य पत्नियों और <span>रखैलियों</span> का उल्लेख करते हैं। ऐसी स्थिति ने पारिवारिक प्रतिद्वंद्विता और सिंहासन के उत्तराधिकार के बारे में प्रश्नों का द्वार खोल दिया। दो पुत्रों, अबशालोम और अदोनिय्याह ने सिंहासन के लिए प्रयास किया, लेकिन दोनों प्रयास विफल हो गए। दाऊद की पसंदीदा पत्नी बतशेबा का पुत्र सुलैमान अगले राजा बने।</p><p>सुलैमान (970–930 ईसा पूर्व) एक शांतिप्रिय व्यक्ति थे और महलों, शहरों, किलों और मन्दिर<span>&nbsp;</span>के निर्माता थे। उन्होंने अपने राज्य भर में नगरों को किलाबंद किया और अपने रथों और घुड़सवार इकाइयों के लिए शहरों को सुसज्जित किया। फ‍िनीकी की मदद से, उन्होंने एक बन्दरगाह बनाया और अकाबा की खाड़ी पर आधुनिक एलाट के पास एस्योनगेबेर में एक बेड़ा रखा। उन्होंने दाऊद के नगर के उत्तर में मन्दिर क्षेत्र और दक्षिण-पश्चिमी पहाड़ी जिसे अब सिय्योन के नाम से जाना जाता है, को घेरकर यरूशलेम का बहुत विस्तार किया। उनकी सबसे प्रसिद्ध परियोजना मन्दिर थी, जिसे बनाने में सात साल लगे। तम्बू के आकार से दुगना, यह उसी मूल योजना पर बनाया गया था; इसकी लंबाई 90 फीट (27.4 मीटर) और चौड़ाई 30 फीट (9.1 मीटर) थी और इसमें शानदार सजावट थी। लेकिन उन्होंने एक महल परिसर भी बनाया जिसे पूरा करने में 13 साल लगे। इसमें एक शस्त्रों का घर, एक सिंहासन कक्ष, राजा का निजी निवास, और <span>फ़िरौन</span> की बेटी के लिए एक घर शामिल था।</p><p>स्पष्ट रूप से दाऊद की आत्मिक गवाही से बहुत प्रभावित होकर और अपने शासन पर परमेश्वर का आशीष चाहने के कारण, सुलैमान ने अपने शासनकाल की शुरुआत में गिबोन में परमेश्वर को एक महान बलिदान चढ़ाया। परमेश्वर उनसे वहां मिले और उन्होंने जो कुछ भी मांगा, उसे देने की अनुमति दी। सुलैमान ने परमेश्वर की प्रजा का शासन करने के लिए समझ और बुद्धि मांगी (<a href=\"https://ref.ly/1Kgs3:9\">1 रा 3:9</a>)। उनकी परमेश्वर-प्रदत्त बुद्धि कई प्रशासनिक निर्णयों, आधिकारिक नीतियों और निर्माण योजनाओं में स्पष्ट है।</p><p>दुर्भाग्यवश, सुलैमान ने 700 पत्नियों और 300 रखैलियों के <span>हरम</span> को बनाए रखने में या अत्यधिक खर्चों में ऐसी बुद्धिमानी नहीं दिखाई, जिससे राज्य गंभीर वित्तीय संकट में पड़ गया। उन्होंने अपनी विदेशी पत्नियों के लिए पूजा स्थल भी बनवाए, इस प्रकार उनकी मूर्तिपूजा को बढ़ावा दिया और परमेश्वर के क्रोध को भड़काया। वास्तव में, विदेशी पत्नियाँ और उनकी मूर्तिपूजा उनके पतन का कारण बनीं; सुलैमान की मृत्यु से पहले, परमेश्वर ने उन्हें सूचित किया कि इसी कारण से वह उनकी मृत्यु पर राज्य को विभाजित करेंगे और इसका अधिकांश हिस्सा सुलैमान के पुत्र के अलावा किसी और को देंगे। लेकिन दाऊद के कारण, परमेश्वर यहूदा और यरूशलेम को दाऊद के वंशजों के हाथों में रखेंगे (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">1 रा 11:9–13</a>)।</p><h2>विभाजित राज्य</h2><p>सुलैमान की मृत्यु के बाद, पश्चिमी एशिया एक बहुत ही अलग स्थान बनने के लिए तय था। इस्राएल अब शक्ति शून्यता में नहीं था। मेसोपोटामिया में अश्शूरी साम्राज्य का उदय हुआ, जिसके बाद नव-बाबेली और मादी-फारसी साम्राज्य आए। मिस्र दक्षिण में अस्थायी रूप से शक्तिशाली था, लेकिन बाद में यह अश्शूरी और मादी-फारसी के नियंत्रण में आ गया। इन साम्राज्यों ने इस्राएल पर बहुत दबाव डाला और दोनो इब्रानी राज्यों में से एक या दोनों पर प्रभुत्व जमा लिया।</p><p>जब सुलैमान की मृत्यु हुई, तो उनके पुत्र रहबाम ने सिंहासन सम्भाला और सुलैमान के अन्तिम वर्षों के उच्च करों और आर्थिक ठहराव के प्रति बढ़ते असंतोष का सामना करने के लिए मजबूर हुए। जब रहबाम ने राहत देने से इनकार कर दिया, तो सभी उत्तरी गोत्र अलग हो गए और यारोबाम के अगुआई में उत्तरी राज्य, इस्राएल का गठन किया। दक्षिणी राज्य, यहूदा, के पास केवल यहूदा और बिन्यामीन का क्षेत्र बचा था। प्रत्येक अलग-अलग राज्यों में कुल 20 राजाओं ने शासन किया। जबकि उत्तर में कई राजवंश थे और राजाओं का शासन आम तौर पर छोटा था, दक्षिण में दाऊद का राजवंश शासन करता रहा और उनका शासन लम्बा था।</p><h3>उत्तरी राज्य</h3><p>उत्तरी राज्य 930 ईसा पूर्व में विभाजन से लेकर 722 ईसा पूर्व में अश्शूर द्वारा विजय तक चला। यारोबाम को डर था कि अगर लोग आराधना करने के लिए यरूशलेम जाते रहेंगे तो वह लोगों की विश्वसनीयता खो देंगे, इसलिए उन्होंने अपना नया मत स्थापित किया। बछड़े की पूजा प्रारंभ करते हुए, उन्होंने उत्तर में दान और दक्षिण में बेतेल में मन्दिर बनाए। इस मूर्तिपूजा ने परमेश्वर की निंदा की और यह भविष्यद्वाणी पूरी हुई कि यारोबाम की वंशावली समाप्त हो जाएगी। कहा जाता है कि उनके सभी उत्तराधिकारियों ने उनकी मूर्तिपूजक कदमों का अनुसरण किया। इस्राएल ने अपने इतिहास के अधिकांश समय में खुद को यहूदा, सीरिया या अश्शूर के साथ युद्ध में पाया है। यारोबाम ने पहले अपनी राजधानी शेकेम में और बाद में तिर्सा में स्थापित की।</p><p>उत्तर के चार अन्य राजाओं के बारे में विशेष टिप्पणी की आवश्यकता है: ओम्री, अहाब, येहू और यारोबाम द्वितीय। ओम्री (885–874 ईसा पूर्व) एक प्रभावशाली शासक रहे होंगे। पीढ़ियों बाद भी, अश्शूरी लोग इस्राएल को ओम्री की भूमि के रूप में बोलते थे। सिंहासन पर स्थापित होने के बाद, उन्होंने सामरिया में राज्य की स्थायी राजधानी स्थापित की और वहां महल परिसर शुरू किया। अपने शासनकाल के प्रारंभ में उन्होंने मोआब को जीतने में सफलता प्राप्त की, और बाद में उन्होंने दाऊद और सुलैमान के दिनों में मौजूद सोर के साथ अच्छे सम्बन्धानो को फिर से स्थापित किया। ऐसा प्रतीत होता है कि उन्होंने पूर्ण गठबंधन स्थापित किया और इसे अपने पुत्र अहाब का विवाह सोर की राजकुमारी ईजेबेल से करवा कर मजबूत किया।</p><p>अहाब (874–853 ईसा पूर्व) इस्राएल के सबसे महत्वपूर्ण राजाओं में से एक थे। उन्होंने और उनकी पत्नी, ईजेबेल ने <span>बाल देवता की उपासना</span> की घृणित मूर्तिपूजा को बढ़ावा दिया, जिसमें धार्मिक वेश्यावृत्ति शामिल थी, जिससे भविष्यद्वक्ता एलिय्याह का शक्तिशाली विरोध उत्पन्न हुआ। अहाब प्रबल सैन्य व्यक्ति थे, जिन्होंने प्रमुख अभियानों में सीरियाई लोगों को हराया और एक गठबंधन में भाग लिया जिसने अश्शूरियों को लगभग रोक दिया था। जैसा कि उत्खनन से पता चलता है, उन्होंने सामरिया, हासोर, मगिद्दोन और अन्य शहरों में भी बड़े पैमाने पर निर्माण कार्य किया।</p><p><span>येहू </span>(841–814 ईसा पूर्व) ओम्री के घराने को दंडित करने और इस्राएल में बाल देवता की उपासना को नष्ट करने के लिए परमेश्वर के प्रतिनिधि थे। उन्होंने बाल पूजा को समाप्त कर दिया और अहाब के रिश्तेदारों और दरबारियों को सचमुच सैकड़ों की संख्या में मार डाला। लेकिन वह इतने निर्दयी थे कि उन्होंने उन लोगों को भी मार डाला जो शासन चलाना जानते थे; परिणामस्वरूप, यह ठीक से काम नहीं कर सका। येहू को भी अश्शूर के अधीन बनने के लिए मजबूर किया गया।</p><p>यारोबाम द्वितीय ने आठवीं शताब्दी के पहले आधे हिस्से के अधिकांश समय (793–753 ईसा पूर्व) के दौरान शासन किया और राज्य को उनकी सबसे बड़ी सीमा और समृद्धि तक पहुँचाया। उन्होंने, दक्षिण में अपने समकालीन उज्जियाह के साथ, अधिकांश भूमि पर शासन किया जिसे कभी दाऊद ने नियंत्रित किया था। ऐसा इसलिए सम्भव हुआ क्योंकि सदी के प्रथम अर्द्धांश में अश्शूरी पतन के दौर से गुजर रहे थे।</p><p>उत्तरी राज्य के इतिहास के दौरान जो भविष्यद्वक्ता सक्रिय थे उनमें गैर-लेखन भविष्यद्वक्ता एलिय्याह और एलीशा तथा लेखन भविष्यद्वक्ता <span>योना</span>, आमोस और होशे शामिल हैं।</p><h3>दक्षिणी राज्य</h3><p>यहूदा के दक्षिणी राज्य का इतिहास उत्तरी राज्य से काफी अलग था। वहाँ मन्दिर था और बड़ी संख्या में लेवी भी थे, जिनमें से कई राज्य के विभाजन के बाद उत्तर की मूर्तिपूजा का विरोध करने के लिए दक्षिण आए थे। इस आत्मिक ताकत के अलावा, वहाँ अधिक राजनीतिक स्थिरता और एकता थी, जिसे इस तथ्य से बढ़ावा मिला कि केवल दो गोत्र—यहूदा और <span>बिन्यामीन</span>—सत्ता साझा करते थे, और सभी राजा दाऊद वंश के थे। इसके अलावा, आठ राजा अच्छे शासक थे। वहाँ समय-समय पर धार्मिक बेदारी भी होती थी। परमेश्वर ने दक्षिणी राज्य को उत्तर की तुलना में लगभग 100 साल अधिक अस्तित्व प्रदान किया। लेकिन यहूदा भी मूर्तिपूजा में गिर गया और अपने पापों के कारण बन्दी बना लिया गया।</p><p>दक्षिण के पहले राजा रहबाम को खास तौर पर इसलिए याद किया जाता है क्योंकि <span>उन्होंने</span> वित्तीय मामलों के बारे में बुद्धिमानी भरी सलाह सुनने से इनकार कर दिया और राज्य का विभाजन किया। उन्हें उनके धार्मिक नीतियों के लिए भी याद किया जाता है। एक अच्छे आरंभ के बाद, उन्होंने धर्मत्याग को नियंत्रण से बाहर होने दिया और अपने पांचवें वर्ष (926 ईसा पूर्व) में मिस्र के <span>शीशक </span>प्रथम के आक्रमण के रूप में परमेश्वर का न्याय लाया, जिसके परिणामस्वरूप व्यापक लूट और भेंट का भुगतान हुआ। इसके बाद, उन्होंने राज्य को मजबूत करने के लिए व्यापक कार्यक्रम शुरू किया। शीशक के आक्रमण का प्रभाव आंशिक और अस्थायी आत्मिक सुधार उत्पन्न करने का था, लेकिन रहबाम के शासनकाल की सामान्य प्रवृत्ति नीचे की ओर थी।</p><p>उनके पुत्र अबिय्याम के शासनकाल के दौरान परिस्थितियाँ और भी खराब थीं, लेकिन आसा (910–869 ईसा पूर्व) ने अपने शासनकाल के अधिकांश समय के दौरान धार्मिक सुधार की शुरुआत की जो प्रभावी था। हालाँकि, अपने अन्तिम वर्षों के दौरान उत्तरी राज्य द्वारा धमकी दिए जाने पर, आसा ने मदद के लिए परमेश्वर की बजाय सीरिया की ओर रुख किया, और ऐसा प्रतीत होता है कि उन्होंने अपनी मृत्यु के दिन तक परमेश्वर के भविष्यद्वक्ताओं की अवहेलना की।</p><p>आसा के पुत्र यहोशाफात (872–848 ईसा पूर्व) अपने पिता की प्रारंभिक धार्मिक भक्ति से प्रभावित प्रतीत होते हैं, और उनका शासन विश्वासयोग्यता द्वारा चिह्नित था, जिससे उन्हें परमेश्वर की कृपा प्राप्त हुई। हालांकि, उन्होंने इस्राएल के अहाब के साथ पूर्ण गठबंधन किया, जिसके परिणामस्वरूप उनके पुत्र यहोराम का विवाह अहाब की पुत्री अतल्याह से हुआ। इस गठबंधन में यहोशाफात को अहाब के साथ और बाद में उनके दो पुत्रों के साथ लगभग विनाशकारी संयुक्त उद्यम में शामिल किया गया जब वे इस्राएल के राजा बन गए। जब यहोराम दक्षिणी राज्य में सिंहासन पर बैठे तो इसने यहूदा में बाल पूजा की शुरुआत का द्वार भी खोल दिया। अपने पाप के कारण यहोराम (853–841 ईसा पूर्व) को आंतरिक बलवा, आक्रमण और भयानक बीमारी से मृत्यु का सामना करना पड़ा।</p><p>उनकी मृत्यु के बाद, उनके अन्तिम बचे पुत्र, अहज्याह, ने अपने पिता के दुष्ट मार्गों का अनुसरण करते हुए एक वर्ष से भी कम समय तक शासन किया। जब अहज्याह युद्ध में मारे गए, तो रानी माता, अतल्याह, ने सिंहासन को अपने लिए हड़पने और सिंहासन के उत्तराधिकारियों को मारकर अपनी शक्ति को सुरक्षित करने का निर्णय लिया। लेकिन वह अहज्याह के शिशु पुत्र योआश को मारने में असफल रही, जिसे छह वर्षों तक मन्दिर<span>&nbsp;</span>में छिपाकर रखा गया था।</p><p>जब योआश सात वर्ष के थे, तो महायाजक यहोयादा ने उनका अभिषेक किया और हत्यारी और मूर्तिपूजक <span>अतल्याह </span>का वध भी आयोजित किया। अपने प्रारंभिक वर्षों में जब योआश अच्छे परामर्श से प्रभावित थे, तो उन्होंने अच्छा शासन किया। लेकिन उनके शासन के मध्य के बाद (835–796 ईसा पूर्व), उन्होंने उन राजकुमारों की बात सुननी शुरू कर दी जो मूर्तिपूजा को पुनः स्थापित करना चाहते थे, जिसके कारण परिस्थितियाँ बिगड़ने लगीं। सैन्य पराजयों ने आर्थिक गिरावट को जन्म दिया और अन्ततः राजा की हत्या कर दी गई।</p><p>उनके पुत्र अमस्याह (796–767 ईसा पूर्व) ने एदोम पर विजय और परमेश्वर के प्रति विश्वास के साथ अच्छी शुरुआत की। लेकिन वे भी मूर्तिपूजा में गिर गए और उत्तरी राज्य द्वारा पूरी तरह से पराजित हो गए, और वहाँ कैदी बना लिए गए। उस समय उनके पुत्र उज्जियाह ने (लगभग 792 ईसा पूर्व) शासन सम्भाला और लम्बा और सामान्यतः सफल शासन शुरू किया। इसके बाद के कई दशकों में, अश्शूर का पतन हो रहा था, और उज्जियाह और उत्तर में उनके समकालीन, यारोबाम द्वितीय, इब्रानी संपत्तियों का विस्तार करने में सक्षम थे ताकि उनके बीच वे अधिकांश क्षेत्र को नियंत्रित कर सकें जिसे सुलैमान ने शासित किया था।</p><p>उज्जियाह (792–740 ईसा पूर्व) अपने पिता की इस्राएल द्वारा हार के बाद यहूदा की शक्ति को जल्दी से पुनः स्थापित करने में सक्षम थे। फिर उन्होंने दक्षिण-पश्चिम में पलिश्तियों और यरदन के पार अम्मोनियों को अधीन कर लिया; उन्होंने एदोमियों पर अपनी पकड़ मजबूत की। उनके शासनकाल के दौरान आर्थिक स्थिति में सुधार हुआ। लेकिन अपनी शक्ति के चरम पर उज्जियाह ने मूर्खतापूर्ण तरीके से महायाजक के अधिकारों का उल्लंघन किया और मन्दिर में बलिदान चढ़ाए। परिणामस्वरूप उन्हें कोढ़ हो गया; उनके पुत्र योताम 750–740 ईसा पूर्व के वर्षों के दौरान सह-शासक थे, और फिर लगभग पांच और वर्षों तक अकेले शासन करते रहे। इस बीच, अश्शूर की शक्ति फिर से प्रबल हो गई।</p><p>कुल मिलाकर, योताम ने केवल उज्जियाह की नीतियों को जारी रखा। लेकिन उनके पुत्र आहाज (735–715 ईसा पूर्व) का प्रशासन अश्शूरी खतरे से बहुत प्रभावित हुआ। इस्राएल और <span>सीरिया </span>ने उन्हें अश्शूर के खिलाफ युद्ध में शामिल होने के लिए कहा, लेकिन सहानुभूति में अश्शूरी समर्थक होने के कारण उन्होंने मना कर दिया। जब इस्राएल और सीरिया ने यहूदा पर आक्रमण किया, तो राजा आहाज ने अश्शूर को भेंट भेजी और सुरक्षा के बदले में उसका अधीनस्थ बन गए। इस जल्दबाजी में उठाए गए कदम का न्यायालय में भविष्यद्वक्ता (लगभग 740–700 ईसा पूर्व) यशायाह ने विरोध किया। समकालीन रूप से, भविष्यद्वक्ता मीका यहूदा के आम लोगों की सेवा कर रहे थे। आहाज की अश्शूरी समर्थक नीति के साथ मूर्तिपूजा के प्रति नई सहानुभूति भी थी, और इससे एदोमियों और पलिश्तियों के आक्रमण और अश्शूर के साथ परेशानी के रूप में परमेश्वर का न्याय आया। वास्तव में, इस अवधि के दौरान,अश्शूर ने उत्तरी राज्य को अपने अधीन कर लिया (722 ईसा पूर्व) और उसके कई लोगों को बन्दी बना लिया था।</p><p>यहूदा के अगले राजा, हिजकिय्याह (715–686 ईसा पूर्व), इस्राएल के पापों के कारण उसके पतन से बहुत ही गंभीर हो गए थे, और उन्होंने अपने राज्य में सुधार शुरू करने का निश्चय किया। वह भी अश्शूर विरोधी थे, लेकिन उन्होंने 705 ईसा पूर्व में नीनवे में सन्हेरीब के सिंहासन पर आने तक <span>भेंट </span>भुगतान बन्द करने और स्वतंत्रता के लिए प्रयास करने का साहस नहीं किया। पहले तो सन्हेरीब यहूदा की देखभाल करने में बहुत व्यस्त थे, लेकिन अन्ततः 701 में उन्होंने आक्रमण किया। प्रारंभिक सफलता के बावजूद, उन्हें एक ईश्वरीय रूप से भेजी गई महामारी द्वारा रोक दिया गया (<a href=\"https://ref.ly/Isa36:1-Isa39:8\">यशा 36–39</a>)। <span>यशायाह</span> ने इस आपातकाल के दौरान राजा के साथ खड़े होकर उन्हें आश्वासन और समर्थन दिया।</p><p>हिजकिय्याह के पुत्र मनश्शे (697–642 ईसा पूर्व) ने इस्राएल या यहूदा के किसी भी अन्य राजा से अधिक समय तक शासन किया। दुर्भाग्यवश, उन्होंने अपने पिता के उदाहरण को त्याग दिया और लोगों को घोर मूर्तिपूजा में गिरा दिया (<a href=\"https://ref.ly/2Kgs21:9\">2 रा 21:9</a>)। अपने शासनकाल के अन्त में, जब उन्हें अश्शूरियों द्वारा बन्दी बना लिया गया, तो उन्होंने अपनी बुराई से पश्चाताप किया और परमेश्वर ने उन्हें उनके सिंहासन पर पुनःस्थापित किया; इसके बाद, उन्होंने कुछ सुधार किए। लेकिन देश इतना पाप में डूबा हुआ था कि उसे बचाया नहीं जा सका। उनके पुत्र आमोन (642–640 ईसा पूर्व) उस मूर्तिपूजा की ओर लौट आया जिसे वह अपनी युवावस्था में जानते थे।</p><p>हालांकि, योशिय्याह (640–609 ईसा पूर्व) के साथ स्थिति अलग थी। अपने पूरे शासनकाल के दौरान उन्होंने सुधार के लिए खुद को समर्पित किया। उन्होंने मूर्तिपूजा को जड़ से उखाड़ फेंकने और मन्दिर<span>&nbsp;</span>और उसकी आराधना को पुनः स्थापित करने का प्रयास किया। 622 ईसा पूर्व में मन्दिर की मरम्मत के दौरान व्यवस्था की पुस्तक मिली, और उसकी मांगों—जो भुला दी गई थीं—ने राजा और लोगों पर एक समान गहरा प्रभाव डाला। यह निश्चित है कि यिर्मयाह और सपन्याह ने योशिय्याह के शासनकाल के दौरान सेवा की थी, जैसा कि नहूम और हबक्कूक ने भी किया था (संभवतः)।</p><p>अंतरराष्ट्रीय परिस्थितियाँ अब तेजी से बदल रही थीं। अश्शूर का पतन हो रहा था, और 612 ईसा पूर्व में नीनवे बाबेल और मादी के हाथों गिर गया। तीन साल बाद मिस्र के <span>फ़िरौन</span> <span>नको </span>अपने अश्शूरी सहयोगी की सहायता के लिए उत्तर की ओर चले। जब योशिय्याह ने उन्हें रोकने की कोशिश की, तो वह युद्ध में मारे गए।</p><p>इस घटना के बाद यहूदा के लिए सब कुछ ढलान था। बाकी के किसी भी राजा ने भक्ति नहीं दिखाई, और राजनीतिक शक्ति और आर्थिक स्वास्थ्य में तेजी से गिरावट आई। लोगों ने योशिय्याह के पुत्र, यहोआहाज को सिंहासन पर बैठाया। वह तीन महीने तक रहा। फ़िरौन नको ने उसे हटाकर योशिय्याह के एक और पुत्र यहोयाकीम (609–598 ईसा पूर्व) को राजा बना दिया। 605 ईसा पूर्व में बाबेल के <span>नबूकदनेस्सर</span> ने नको को हराया, यहूदा पर आक्रमण किया, और यहोयाकीम से भेंट और बन्धक ले लिए, जिनमें दानिय्येल और उनके मित्र भी शामिल थे (<a href=\"https://ref.ly/Dan1:1\">दानि 1:1</a>)। यहोयाकीम ने 600 ईसा पूर्व में बलवा किया, लेकिन नबूकदनेस्सर व्यक्तिगत रूप से उससे निपटने के लिए 597 ईसा पूर्व तक नहीं आए। <span>कसदियों </span>के आने से पहले ही उनकी मृत्यु हो गई, और उनका पुत्र यहोयाकीन 598 ईसा पूर्व में सिंहासन पर बैठा, लेकिन केवल तीन महीने तक ही शासन कर सका, इसके बाद <span>कसदियों </span>ने उन्हें बँधुवाई में ले लिया। उस अवसर पर लिए गए कई बन्दियों में से एक यहेजकेल भी थे।</p><p>फिर <span>कसदियों </span>ने योशिय्याह के सबसे छोटे पुत्र सिदकिय्याह को 597 ईसा पूर्व में सिंहासन पर बैठाया। जब उन्होंने बलवा किया, तो नबूकदनेस्सर ने यरूशलेम की घेराबंदी की और शहर  पर कब्ज़ा कर लिया (587 ईसा पूर्व), यरूशलेम और उसके मन्दिर<span>&nbsp;</span>को नष्ट करते हुए बड़ी संख्या में लोगों को बन्दी बना लिया। आखिरकार, यहूदियों पर उनके मूर्तिपूजक तरीकों के लिए परमेश्वर का न्याय आया।</p><h2>पुनर्स्थापन</h2><p>न्याय में भी परमेश्वर ने अपने दया को स्मरण रखा। यह व्यक्तिगत <span>जीवनों</span> में स्पष्ट है, जब दानिय्येल, एस्तेर, या <span>नहेम्याह</span> जैसे विश्वासयोग्य लोग राजनीतिक जीवन में महत्वपूर्ण स्थान पर पहुंचे, या जब कई अन्य व्यक्ति विदेशी वातावरण में समृद्ध हुए। यह सामुदायिक स्तर पर भी स्पष्ट है क्योंकि परमेश्वर ने विदेशों में बिखरे हुए इब्रानी समुदायों की रक्षा करने और फिलिस्तीन में संगठित समुदाय को पुनर्स्थापित करने के लिए कदम उठाए।</p><p>बँधुवाई के बीच, यहूदी मत जीवन शैली के रूप में अपने राजनीतिक व्यवस्था या पंथ केंद्र से अलग हो गया और उभरने लगा। यहूदियों ने अन्ततः मूर्तिपूजा से मुंह मोड़ लिया। और बिना मन्दिर, याजक, राजा, या भूमि के, वे अपने समुदाय की नींव और एकजुटता के लिए ईश्वरीय शास्त्रों की ओर मुड़ गए। इस अवधि के दौरान उन्होंने संगति, प्रार्थना और अध्ययन के लिए आराधनालय का विकास किया।</p><p>परमेश्वर द्वारा फिलिस्तीन में संगठित समुदाय का पुनर्स्थापन विशेष रूप से उनके &quot;अभिषिक्त&quot; <span>कुस्रू</span> (<a href=\"https://ref.ly/Isa44:28\">यशा 44:28</a>; <a href=\"https://ref.ly/Isa45:1\">45:1</a>) के भाग्य से जुड़ी थी। कुस्रू फारसी राजकुमार थे जिन्होंने 559 ईसा पूर्व में मादि साम्राज्य को नियंत्रित करने वाले प्रमुख वंश के खिलाफ बलवा किया। सिंहासन पर अपनी पकड़ मजबूत करने के बाद, उन्होंने एशिया माइनर और कसदियों या नव-बाबेली साम्राज्य को जीत लिया। एक दयालु व्यक्ति और बुद्धिमान प्रशासक के रूप में, उन्होंने बन्दी लोगों को अपने घरों में लौटने और अपने समुदायों का पुनर्निर्माण करने की अनुमति दी। यहूदियों के लिए कुस्रू का फरमान <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">एज्रा 1</a> में प्रकट होता है और इसकी तिथि संभवतः 538 ईसा पूर्व की है। इस आदेश के परिणामस्वरूप लगभग 50,000 लोग यहूदा लौट आए (<a href=\"https://ref.ly/Ezra2:64-Ezra2:65\">एज्रा 2:64–65</a>)।</p><p>पुनःस्थापना के तनाव और दबाव के तहत, लोगों ने अपने घर बनाए लेकिन नए मन्दिर<span>&nbsp;</span>की नींव रखने से आगे नहीं बढ़ पाए। अन्ततः भविष्यद्वक्ता हाग्गै और जकर्याह ने लोगों को परमेश्वर का भवन बनाने के लिए प्रेरित किया (<a href=\"https://ref.ly/Ezra5:1\">एज्रा 5:1</a>)। उन्होंने दारा प्रथम महान के दूसरे वर्ष (520 ईसा पूर्व; <a href=\"https://ref.ly/Hag1:1\">हाग् 1:1</a>; <a href=\"https://ref.ly/Zech1:1\">जक 1:1</a>) में काम शुरू किया और उनके छठे वर्ष (515 ईसा पूर्व; <a href=\"https://ref.ly/Ezra6:15\">एज्रा 6:15</a>) में काम पूरा किया।</p><p>दारा के पुत्र <span>क्षयर्ष </span>के शासनकाल (486–465 ईसा पूर्व) के दौरान, फारसी साम्राज्य में सभी यहूदियों को खत्म करने की साजिश रची गई थी, जो उस समय उन भूमियों पर नियंत्रण करते थे जहाँ यहूदी रहते थे। सौभाग्य से, <span>क्षयर्ष </span>(एस्तेर की पुस्तक में क्षयर्ष), अपने तीसरे वर्ष (483 ईसा पूर्व; <a href=\"https://ref.ly/Esth1:3\">एस्तेर 1:3</a>) में, एक नई रानी की खोज में निकले और एस्तेर को चुना, जो अपने लोगों को बचाने में सफल रहीं।</p><p>क्षयर्ष के पुत्र अर्तक्षत्र प्रथम (465–424 ईसा पूर्व) ने भी यहूदी इतिहास में महत्वपूर्ण भूमिका निभाई। उनके सातवें वर्ष (458 ईसा पूर्व; <a href=\"https://ref.ly/Ezra7:7\">एज्रा 7:7</a>) में, एज्रा के अगुआई में, यहूदियों का दूसरा दल यरूशलेम लौटा। अर्तक्षत्र के 20 वें वर्ष (445 ईसा पूर्व; <a href=\"https://ref.ly/Neh2:1\">नहे 2:1</a>) में, नहेम्याह यरूशलेम गए ताकि शहर की <span>शहरपनाह</span> के पुनर्निर्माण की देखरेख कर सकें। मलाकी ने सम्भवतः अर्तक्षत्र के शासनकाल के अंतिम भाग के दौरान यरूशलेम में यहूदियों को अपनी भविष्यद्वाणी लिखी।</p><p>सामरिया के पतन और यहूदा की बँधुवाई के बाद, देश में बचे हुए इब्रानियों ने क्षेत्र के विभिन्न मूर्तिपूजक समूहों के साथ विवाह किया। उनके सन्तान सामरी बन गए, जो धार्मिक और नस्लीय मिश्रण थे। वे लोग यहूदा के विनाश से पैदा हुए खाली भूमि में चले गए थे, और स्वाभाविक रूप से वे उस क्षेत्र जिसे वे अपना कहते थे उसमें घुसपैठ करने वाले बाबेल के यहूदियों को नापसंद करते थे। उन्होंने नहेम्याह के शहरपनाह को पुनर्निर्माण के प्रयासों को विफल करने के लिए हर सम्भव प्रयास किए। नहेम्याह और एज्रा को लौटने वाले यहूदियों को भूमि के नस्लीय मिश्रित लोगों के साथ विवाह करने से रोकने के लिए अपनी सारी साहस, चतुराई, ऊर्जा और प्रेरक शक्ति का उपयोग करना पड़ा। ऐसा विवाह यहूदी लोगों के अन्तिम अवशोषण और विनाश का कारण बन सकता था।</p><p>बाद में गिरिज्जीम पर्वत पर एक सामरी मन्दिर बनाया गया (संभवतः पाँचवीं शताब्दी ईसा पूर्व के दौरान), और यह सामरी आराधना का केंद्र बन गया। सामरियों और यहूदियों के बीच शत्रुता नए नियम के युग (<a href=\"https://ref.ly/John4:1-John4:54\">यूह 4</a>) में भी जारी रही और आज भी मौजूद है।</p><h2> अंतर-नियम काल</h2><p><span>सिकन्दर </span>महान ने बिजली की गति से फारसी साम्राज्य पर विजय प्राप्त की। जब यरूशलेम के लोगों ने 332 ईसा पूर्व में अपने द्वार खोल दिए और बिना किसी लड़ाई के आत्मसमर्पण कर दिए, तो सिकन्दर ने उनके साथ अच्छा व्यवहार किया। 323 ईसा पूर्व में उनकी मृत्यु के बाद, फिलिस्तीनी शासन उनके उत्तराधिकारियों के बीच आगे-पीछे होता रहा जब तक कि मिस्र के प्टॉलेमी प्रथम ने 301 ईसा पूर्व में नियंत्रण स्थापित करने में कामयाबी हासिल नहीं कर ली। इसके बाद यह क्षेत्र 198 ईसा पूर्व तक मिस्र के हाथों में रहा। टॉलेमी यहूदियों के प्रति सहनशील थे और उन्हें काफी स्वायत्तता प्रदान की, जिससे उन्हें अपनी अनूठी संस्कृति को बिना किसी बाधा के विकसित करने की अनुमति मिली, जब तक कि वे अपने करों का भुगतान करते रहे और उनके अधीन बने रहे। कई यहूदी सिकन्दरिया में बस गए और धीरे-धीरे <span>यूनानवा</span>दी वातावरण में अपनी इब्रानी भाषा भूल गए। परिणामस्वरूप, वहां पुराने नियम का यूनानी में अनुवाद (सेप्टुआजिंट) किया गया। जबकि टॉलेमी ने सिकन्दरिया या फिलिस्तीन के यहूदियों पर यूनानवाद को थोपने की कोशिश नहीं की, फिर भी कई लोग यूनानवादी विचारों से प्रभावित हुए।</p><p>जब 203 ईसा पूर्व में प्टॉलेमी पांचवां नाबालिग के रूप में सिंहासन पर आए, तो सीरिया के एन्टिओकस तृतीय ने कमजोर मिस्र का फायदा उठाया और फिलिस्तीन पर विजय प्राप्त की (198 ईसा पूर्व)। जाहिर है, यहूदी इस परिवर्तन से कुछ लाभ की उम्मीद कर रहे थे और उन्होंने सीरियाई लोगों का स्वागत किया। लेकिन उनकी उम्मीद निराधार थी। एन्टिओकस तृतीय को 190 ईसा पूर्व में रोम के हाथों मैग्नेशिया में विनाशकारी हार का सामना करना पड़ा। सीरिया ने न केवल अपना बहुत सारा क्षेत्र खो दिया, बल्कि उसे भारी क्षतिपूर्ति भी देनी पड़ी। इसके बाद, यहूदी लोग साम्राज्य के अन्य लोगों के साथ-साथ भारी वित्तीय बोझ के तहत पीड़ित हुए। अगले सीरियाई राजा, एन्टिओकस चौथा एपिफेनेस (175–164 ईसा पूर्व), ने साम्राज्य के भीतर अधिक आंतरिक शक्ति और एकता प्राप्त करने के प्रयास में, अन्य चीजों के साथ-साथ, यूनानी संस्कृति और ईश्वरीय शासक के पंथ की अधिक स्वीकृति को लोगों पर जबरदस्ती थोपने का निर्णय लिया। स्वाभाविक रूप से, यह मूर्तिपूजक आवश्यकता एकेश्वरवादी यहूदियों पर भारी पड़ी और बलवा को उकसाया।</p><p>लेकिन यह सीरिया के खिलाफ <span>मक्काबी </span>के विद्रोह को पूरी तरह से स्पष्ट नहीं करता है। 168 ईसा पूर्व में यरूशलेम में यहूदी गुटों के बीच सशस्त्र संघर्ष हुआ। एन्टिओकस चौथे ने इसे खुले बलवे के रूप में समझने का फैसला किया और शहर के खिलाफ एक सेना भेजी। उनकी सेनाओं ने <span>शहरपनाह</span> के एक हिस्से और कई घरों को ध्वस्त कर दिया। इसके बाद एन्टिओकस ने यहूदी मत को पूरी तरह से दबाने का निर्णय लिया, और उन्होंने मन्दिर<span>&nbsp;</span>को ज्यूस को समर्पित कर दिया और वेदी पर सूअर की बलि चढ़ाई। खतना, सब्त का पालन और अन्य धार्मिक त्योहारों की अब अनुमति नहीं थी और मूर्तिपूजक देवताओं की सार्वजनिक पूजा अनिवार्य हो गई।</p><p>कुछ यहूदी एन्टिओकस के आदेशों के आगे झुक गए या केवल निष्क्रिय रूप से विरोध किया, लेकिन कुछ ने खुलेआम विरोध करने का निर्णय लिया। उनमें प्रमुख थे मट्टाथिआस और उनके पांच पुत्र। मट्टाथिआस की असामयिक मृत्यु के बाद, उनके पुत्र जूडस मक्काबी ने अपनी सेनाओं को सीरियाईयों पर विजय दिलाई, जिससे यहूदी आराधना को पुनः स्थापित करने का अधिकार प्राप्त हुआ। 25 दिसंबर, 164 ईसा पूर्व को मन्दिर का पुनः समर्पण ने हनुक्काह के उत्सव का आरम्भ किया (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1 मक्क 4:36–59</a>)। इसके बाद, जॉनाथन और साइमन<strong> </strong>(मट्टाथिआस के अन्य पुत्र) ने संघर्ष जारी रखा जब तक कि 142 ईसा पूर्व में स्वतंत्रता प्राप्त नहीं हो गई; यह काफी हद तक इसलिए सम्भव हुआ क्योंकि उन्होंने देखा कि कैसे सीरियाई शासकों की बढ़ती कमजोरी और राजकीय कार्यालय के लिए प्रतिस्पर्धा का लाभ उठाया जाए।</p><p>साइमन ने 134 ईसा पूर्व में अपनी हत्या तक यहूदी राज्य पर शासन किया, जिसके पश्चात उनके पुत्र जॉन हिरकानुस (134–104 ईसा पूर्व) ने सत्ता सम्भाली। जॉन हिरकानुस ने पूर्व, उत्तर, और दक्षिण में सफलतापूर्वक लड़ाई लड़ी, यरदन पार में भूमि प्राप्त की, शेकेम और गिरिज्जीम पर सामरी मन्दिर पर कब्जा किया, दक्षिण में इदुमियों को अपने अधीन किया, और उन्हें यहूदी मत अपनाने के लिए मजबूर किया। उनके पुत्र अरिस्टोबुलस ने केवल एक वर्ष (104–103 ईसा पूर्व) तक शासन किया, लेकिन उन्होंने राज्य में गलील के एक हिस्से को राज्य में शामिल कर लिया। जब उनकी मृत्यु हो गई, तो उनकी विधवा ने उनके भाई सिकन्दर जैनेउस (103–76 ईसा पूर्व) से विवाह किया। जैनेउस ने अपने शासनकाल के दौरान निरंतर सैन्य कार्रवाई की, और अपनी मृत्यु के समय तक सुलैमान के राज्य को लगभग पुनः प्राप्त कर लिया था।</p><p>जब जैनेउस का निधन हुआ, तो दो राजाओं की विधवा अलेक्सांद्र ने सिंहासन सम्भाला (76–67 ईसा पूर्व) और उनके बड़े पुत्र, हिरकानुस द्वितीय, महायाजक बने। उनका शासन शांतिपूर्ण और समृद्ध था, लेकिन जब उनका निधन हुआ, तो उनके पुत्रों में झगड़ा शुरू हो गया। पूर्वी भूमध्य सागरीय क्षेत्र में अभियान चला रहे पोम्पे से उनकी अपील, इस क्षेत्र में रोमी हस्तक्षेप और 63 ईसा पूर्व में फिलिस्तीन पर विजय के लिए जिम्मेदार थी।</p><h2>रोम काल</h2><p>रोमियों द्वारा फिलिस्तीन पर कब्ज़ा करने के बाद, हिरकानुस द्वितीय को महायाजक के रूप में पुष्टि की गई और उन्हें जातीय शासक या राजनीतिक शासक के रूप में भी नियुक्त किया गया (63–40 ईसा पूर्व)। लेकिन हेरोदेस महान के पिता एन्टिपेटर, सिंहासन के असली शक्ति थे, और उन वर्षों के दौरान हाइर्केनस रोमी गृह युद्धों की उलझन के कारण वस्तुतः कार्य करने में असमर्थ थे। एन्टिपेटर रोम के प्रति विश्वासयोग्य थे और उन्होंने सुनिश्चित किया कि रोमी नीतियों का पालन हो; उन्होंने फिलिस्तीन और प्रकीर्णन दोनों के यहूदियों के प्रति जूलियस कैसर का पक्ष जीता।</p><p>मार्क एन्टनी के समर्थन से, हेरोदेस 40 ईसा पूर्व में रोमी मंत्रिसभा द्वारा खुद को यहूदिया का राजा नियुक्त करवाने में सफल रहे। लेकिन सीरिया पर <span>पारथी</span> आक्रमण और यहूदियों की रोमियों के प्रति नफरत ने एन्टिगोनस द्वितीय, मक्काबी परिवार के अन्तिम राजा, को तीन वर्षों (40–37 ईसा पूर्व) तक शासन करने का अवसर दिया। अन्ततः हेरोदेस 37 ईसा पूर्व में अपने सिंहासन पर बैठे और 4 ईसा पूर्व तक शासन किया। एक सहयोगी राजा के रूप में, हेरोदेस रोमी दृष्टिकोण से एक उत्कृष्ट शासक साबित हुए और <span>उन्हें</span> &quot;महान&quot; की उपाधि मिली। वह यरदन के पूर्वी क्षेत्रों में कुछ व्यवस्था आए और अरब में रोमी प्रांत के संगठन को सम्भव बनाया। उन्होंने पूरे साम्राज्य में यूनानी - रोमी सभ्यता के विकास के लिए औगुस्तुस की सांस्कृतिक योजनाओं को भी आगे बढ़ाया।</p><p>हेरोदेस ने यूनानी संस्कृति की प्रशंसा की और रुदुस, अन्ताकिया, दमिश्क, एथेंस और फिलिस्तीन के बाहर अन्य स्थानों में निर्माण परियोजनाओं में योगदान दिया। फिलिस्तीन के भीतर उन्होंने सामरिया का पुनर्निर्माण किया और इसे औगुस्तुस के सम्मान में सेबास्टे नाम दिया (सेबास्टोस यूनानी में &quot;औगुस्तुस&quot; के लिए है) और साथ ही कैसरिया के महान बन्दरगाह का निर्माण किया। संभवतः यह मैनहट्टन द्वीप जितना बड़ा था, और यह रोमी फिलिस्तीन की राजधानी बन गया। उनके कई अन्य निर्माण परियोजनाओं में, यरूशलेम में मन्दिर का पुनर्निर्माण सबसे प्रसिद्ध था। 20 ईसा पूर्व में प्रारम्भ हुआ यह निर्माण कार्य 70 ई. में इसके विनाश से कुछ वर्ष पहले ही पूरा हो सका था।</p><p><span>हालाँकि, </span>हेरोदेस के शासनकाल की भौतिक भव्यता ने यहूदियों का स्नेह या समर्थन नहीं जीता। न ही उसने अपने परिवार में शांति और सद्भाव हासिल किया, जिसके बीच समय-समय पर देशद्रोह, विश्वासघात और हत्या के मामले सामने आते रहे। वे अपने शासन के किसी भी खतरे के बारे में चिंतित रहते थे और ऐसे खतरों को नष्ट करने के लिए कठोर कदम उठाते थे, यह मसीह के जन्म के बाद बैतलहम में <span>लड़कों </span>के वध में स्पष्ट है।</p><p>अन्ततः हेरोदेस ने इदूमिया, यहूदिया, सामरिया, गलील, पेरिया, और <span>गलील की झील</span> के उत्तर-पूर्वी क्षेत्र को नियंत्रित किया। अपनी अन्तिम इच्छा के अनुसार, उनके पुत्र अरखिलाउस को इदूमिया, यहूदिया, और सामरिया पर शासन करना था; अन्तिपास, गलील और पेरिया; और फिलिप्पुस, गलील सागर के उत्तर-पूर्व का क्षेत्र। अरखिलाउस को 6 ई. में पदच्युत कर दिया गया था, और उनका क्षेत्र एक रोमी प्रांत बन गया (6–41 ई.) जिस पर रोम के प्रत्यक्ष नियुक्त व्यक्तियों द्वारा शासन किया जाएगा। इनमें से सबसे प्रसिद्ध <span>पुन्तियुस पिलातुस</span> (26–36 ई.) थे, जिन्होंने यीशु को क्रूस पर चढ़ाने का आदेश दिया था। अन्तिपास अधिक सफल रहे और उन्होंने <span>तिबिरि</span>यास में एक नई राजधानी बनाई, लेकिन 39 ई. में सम्राट की इच्छा के विरुद्ध चले गए और पदच्युत कर दिए गए। फिलिप्पुस तीनों में सबसे प्रभावशाली थे और उन्होंने 34 ई. में अपनी मृत्यु तक शासन किया। फिलिप्पुस की भूमि बाद में 37 ई. में हेरोदेस अग्रिप्पा प्रथम को दी गई; अन्तिपास की हिस्सेदारी को फिर 39 ई. में जोड़ा गया; और 41 में अग्रिप्पा को सामरिया, यहूदिया, और इदूमिया भी प्राप्त हुए।</p><p>हेरोदेस अग्रिप्पा प्रथम (37–44 ई.) मक्काबियों के उत्तराधिकारी थे (अपनी दादी मरियम्ने के माध्यम से जो हेरोदेस महान की पहली पत्नी थी), और इस कारण से उन्हें देशभक्त यहूदियों और फरीसियों का समर्थन प्राप्त था क्योंकि वे ईश्वरीय आदेशों का पालन करते थे। लेकिन जब उन्होंने यरूशलेम के लिए एक नई उत्तरी <span>शहरपनाह</span> बनाई और विदेशी मामलों में हस्तक्षेप किया, तो उन्होंने रोमी लोगों के संदेह को उकसाया; जब उनकी मृत्यु 44 ई. में हुई, तो रोमी लोगों ने राज्य को रोमी प्रांत में बदल दिया।</p><p>जैसा कि सुसमाचारों से स्पष्ट है, रोमी काल तक फिलिस्तीन में कई संप्रदाय उत्पन्न हो गए थे और पहली शताब्दी के दौरान सक्रिय थे। जेलोतेस ने रोमी शासन का विरोध किया और सशस्त्र बलवे का समर्थन किया। <span>हेरोदियों </span>हेरोदी परिवार और रोमी शक्ति का समर्थन करते थे। फरीसी व्यवस्था के प्रति कट्टर रूप से समर्पित थे और धार्मिक दृष्टिकोण में अलौकिकवादी थे। वे धार्मिक स्वतंत्रता मिलने पर रोम का समर्थन करने के लिए कुछ<strong> </strong>हद तक संतुष्ट थे, और वे देश के आराधनालयों पर हावी थे। सदूकी अलौकिकता विरोधी थे, वे सत्ताधारी शासन के साथ सहयोग करने के लिए प्रवृत्त थे,और मन्दिर<span>&nbsp;</span>में प्रमुख थे। आम तौर पर, अंतर-नियम काल के साहित्य और उस समय की लोकप्रिय मानसिकता मसीहा को एक राजनीतिक उद्धारकर्ता के रूप में देखने की प्रवृत्ति रखती थी जो अपने लोगों को विदेशी प्रभुत्व से छुटकारा देंगे और नया स्वतंत्र राज्य स्थापित <span>करेंगे</span>।</p><p>44–66 ई. से रोमी हाकिमों ने फिलिस्तीन पर शासन किया। यहूदियों की धार्मिक मान्यताओं को ठेस पहुँचाने और उन्हें दूसरे तरीकों से अलग करने की उनकी आदत थी। फेलिक्स (52–60 ई.) के साथ यहूदियों और रोमियों के बीच निरंतर तनाव शुरू हुआ जिसने पहले यहूदी विद्रोह (66–70 ई.) को जन्म दिया। जब पौलुस कैसरिया में कैद थे (<a href=\"https://ref.ly/Acts23:23-Acts24:27\">प्रेरि 23:23–24:27</a>) लगभग 58–60 ई. में, वहाँ यहूदियों और अन्यजातियों के बीच दंगे भड़क उठे। <span>फेस्तुस</span> (60–62 ई. ; <a href=\"https://ref.ly/Acts25:1-Acts25:27\">प्रेरि 25</a>) एक सक्षम प्रशासक थे, लेकिन स्थिति लगभग नियंत्रण से बाहर थी। जब उनका कार्यालय में निधन हो गया, तो उनके उत्तराधिकारी, अल्बिनस के आने तक (62–64 ई.) अव्यवस्था थी। पूरी तरह से अयोग्य और बेईमान, अल्बिनस को 64 में वापस बुला लिया गया और फ्लोरस (64–66 ई.) को उनके जगह पर नियुक्त किया गया। फ्लोरस और भी बुरे थे, खुलेआम लूटपाट और रिश्वतखोरी का सहारा लेते थे जब तक कि देश में सुरक्षा या न्याय खत्म नहीं हो गया। अन्ततः यहूदी और अधिक सहन नहीं कर सके।</p><p>विद्रोह की आग को भड़काने वाली चिंगारी 66 ई. में कैसरिया की यूनानवादी जनसंख्या द्वारा किया गया यहूदी-विरोधी (सामी विरोधी) कार्य था। जल्द ही दंगे कई शहरों में फैल गए, और कई स्थानों पर रोमी सैनिकों का नरसंहार किया गया। लेकिन यहूदी एकजुट नहीं थे, और यरूशलेम में यहूदियों के सशस्त्र समूह एक-दूसरे से प्रभुत्व के लिए लड़ रहे थे। विद्रोह से निपटने के लिए लगभग 60,000 की रोमी सेना की कमान सम्भालने के लिए <span>वेस्पासियन</span> को चुना गया था। 69 ई. में (नीरो की मृत्यु के बाद) राजकीय सिंहासन पर बिठाए जाने तक उन्होंने फिलिस्तीन के अधिकांश हिस्से को अधीन कर लिया था, और उन्होंने अपने पुत्र तीतुस को अभियानों को पूरा करने की जिम्मेदारी सौंपी। 70 ई. के अगस्त में यरूशलेम की शहरपनाह टूट गईं, बहुत से लोगों की हत्या कर दी गई, और शहर और मन्दिर को तहस-नहस कर दिया गया। मसादा ने 73 ई. तक प्रतिरोध किया। फिलिस्तीन को रोमी शक्ति द्वारा समतल कर दिया गया था। जीवन और संपत्ति की हानि असीमित और अवर्णनीय थी।</p><p>दो और अवसरों पर यहूदियों को <span>रोमियों</span> के विरुद्ध विनाशकारी लड़ाई  लड़नी पड़ी। ट्राजन के शासन के तहत, 115 ई. में साइरेनिखा में यहूदियों का बलवा शुरू हुआ और यह साइप्रस, मिस्र, फिलिस्तीन और मेसोपोटामिया तक तेज़ी से फैल गया। शुरुआत में यह यहूदियों और उनके यूनानवादी पड़ोसियों के बीच आंदोलन का परिणाम था, लेकिन यह रोमी अधिकार को चुनौती देने में बदल गया। यह रोम की पूर्वी सीमा पर पार्थिया की सफलताओं के बाद विशेष रूप से सच था, जिससे रोमी जुए को उतारने में सफलता की कुछ उम्मीद दिख रही थी। जहाँ भी यहूदियों को बढ़त मिली, उन्होंने नरसंहार किए, और गैर-यहूदी विरोधी आबादी ने उसी तरह से प्रतिशोध किया। ट्राजन ने बलवाकारियों को निर्दयता से दबा दिया और मिस्र को छोड़कर हर जगह व्यवस्था पुनः स्तापित कर दी; उनके उत्तराधिकारी, हैड्रियन, को यह कार्य पूरा करना पड़ा।</p><p>लेकिन हेड्रियन को अपनी प्रति एक नई बगावत का सामना करना पड़ा, जो उनके उस नियम के कारण आई थी जिसमें उन्होंने खतना करने पर प्रतिबंध लगाया था (जिसे वह अमानवीय मानते थे) और 130 ई. में यरूशलेम को एलिया कैपिटोलिना के रूप में पुनर्निर्माण करने और यहोवा के मन्दिर<span>&nbsp;</span>की जगह पर बृहस्पति का मन्दिर बनाने का निर्णय लिया था। इससे न केवल मन्दिर स्थल अपवित्र हो जाएगा, बल्कि यहूदी मन्दिर के पुनर्निर्माण पर भी रोक लग जाएगी।</p><p>इस दूसरे यहूदी बलवे के अगुवा इस्राएल के राजकुमार शिमोन थे, जिन्हें बार-कोखबा (&quot;तारे का पुत्र&quot;) कहा जाता था। दोनों पक्षों ने इतनी भयंकरता से तीन वर्षों से अधिक (132–135 ई.) तक लड़ाई लड़ी कि यहूदिया की जनसंख्या लगभग समाप्त हो गई। यरूशलेम को रोमी उपनिवेश के रूप में पुनर्निर्मित किया गया, और यहूदियों को मृत्यु दंड के भय से प्रवेश करने से मना किया गया। यहाँ तक कि चौथी शताब्दी में भी उन्हें केवल एक बार, <span>नबूकदनेस्सर</span> द्वारा मन्दिर के विनाश की वर्षगांठ पर प्रवेश करने की अनुमति दी गई थी। बार-कोखबा बलवे के बाद, यहूदी मत लिखित और मौखिक व्यवस्था के गढ़ में तेजी से पीछे हट गया, इस प्रकार खुद को अन्यजातियों से अलग कर लिया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">अब्राहम</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल </span><span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">का</span><span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\"> कालक्रम (पुराना नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">भूमि का विजय और विभाजन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">दाऊद</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">यहूदियों का प्रवास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">निर्गमन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">पहला यहूदी बलवा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी मत</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">मूसा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">पितृसत्तात्मक युग</span>;  <span data-bnType=\"resourceReference\" data-resourceId=\"7327\" data-resourceType=\"TyndaleBibleDictionary\">शाऊल#2</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">सुलैमान</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">बँधुवाई के बाद का काल</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">जंगल में भटकना</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001012",
          "start_ref_usfm": "EXO 1:12",
          "end_ref": "02001012",
          "end_ref_usfm": "EXO 1:12"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012012",
          "end_ref_usfm": "EXO 12:12"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024003",
          "end_ref_usfm": "EXO 24:3"
        },
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "09004018",
          "start_ref_usfm": "1SA 4:18",
          "end_ref": "09004018",
          "end_ref_usfm": "1SA 4:18"
        },
        {
          "start_ref": "10005005",
          "start_ref_usfm": "2SA 5:5",
          "end_ref": "10005005",
          "end_ref_usfm": "2SA 5:5"
        },
        {
          "start_ref": "10008010",
          "start_ref_usfm": "2SA 8:10",
          "end_ref": "10008010",
          "end_ref_usfm": "2SA 8:10"
        },
        {
          "start_ref": "11003009",
          "start_ref_usfm": "1KI 3:9",
          "end_ref": "11003009",
          "end_ref_usfm": "1KI 3:9"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "12021009",
          "start_ref_usfm": "2KI 21:9",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005001",
          "end_ref_usfm": "EZR 5:1"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "15007007",
          "start_ref_usfm": "EZR 7:7",
          "end_ref": "15007007",
          "end_ref_usfm": "EZR 7:7"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001003",
          "end_ref_usfm": "EST 1:3"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "44013019",
          "start_ref_usfm": "ACT 13:19",
          "end_ref": "44013019",
          "end_ref_usfm": "ACT 13:19"
        },
        {
          "start_ref": "44013021",
          "start_ref_usfm": "ACT 13:21",
          "end_ref": "44013021",
          "end_ref_usfm": "ACT 13:21"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007004",
          "end_ref_usfm": "ACT 7:4"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02027021",
          "end_ref_usfm": "EXO 27:21"
        },
        {
          "start_ref": "04010011",
          "start_ref_usfm": "NUM 10:11",
          "end_ref": "04010012",
          "end_ref_usfm": "NUM 10:12"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01026003",
          "start_ref_usfm": "GEN 26:3",
          "end_ref": "01026005",
          "end_ref_usfm": "GEN 26:5"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "02019002",
          "start_ref_usfm": "EXO 19:2",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02029046",
          "end_ref_usfm": "EXO 29:46"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        },
        {
          "start_ref": "02032009",
          "start_ref_usfm": "EXO 32:9",
          "end_ref": "02032014",
          "end_ref_usfm": "EXO 32:14"
        },
        {
          "start_ref": "04014026",
          "start_ref_usfm": "NUM 14:26",
          "end_ref": "04014030",
          "end_ref_usfm": "NUM 14:30"
        },
        {
          "start_ref": "06014007",
          "start_ref_usfm": "JOS 14:7",
          "end_ref": "06014010",
          "end_ref_usfm": "JOS 14:10"
        },
        {
          "start_ref": "06010007",
          "start_ref_usfm": "JOS 10:7",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "09008009",
          "start_ref_usfm": "1SA 8:9",
          "end_ref": "09008021",
          "end_ref_usfm": "1SA 8:21"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013014",
          "end_ref_usfm": "1SA 13:14"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "10002002",
          "start_ref_usfm": "2SA 2:2",
          "end_ref": "10002011",
          "end_ref_usfm": "2SA 2:11"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13019019",
          "end_ref_usfm": "1CH 19:19"
        },
        {
          "start_ref": "42001031",
          "start_ref_usfm": "LUK 1:31",
          "end_ref": "42001033",
          "end_ref_usfm": "LUK 1:33"
        },
        {
          "start_ref": "44002029",
          "start_ref_usfm": "ACT 2:29",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "44013032",
          "start_ref_usfm": "ACT 13:32",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "44015014",
          "start_ref_usfm": "ACT 15:14",
          "end_ref": "44015017",
          "end_ref_usfm": "ACT 15:17"
        },
        {
          "start_ref": "11011009",
          "start_ref_usfm": "1KI 11:9",
          "end_ref": "11011013",
          "end_ref_usfm": "1KI 11:13"
        },
        {
          "start_ref": "15002064",
          "start_ref_usfm": "EZR 2:64",
          "end_ref": "15002065",
          "end_ref_usfm": "EZR 2:65"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 207164,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अब्राहम",
          "language": "hin"
        },
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 3999,
          "content_id": 368583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदियों का प्रवास",
          "language": "hin"
        },
        {
          "reference_id": 3803,
          "content_id": 381043,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भूमि पर विजय और बटवारा",
          "language": "hin"
        },
        {
          "reference_id": 4375,
          "content_id": 381082,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्गमन",
          "language": "hin"
        },
        {
          "reference_id": 3937,
          "content_id": 184898,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दाऊद",
          "language": "hin"
        },
        {
          "reference_id": 4435,
          "content_id": 184918,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पहला यहूदी विद्रोह",
          "language": "hin"
        },
        {
          "reference_id": 7327,
          "content_id": 381214,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शाऊल",
          "language": "hin"
        },
        {
          "reference_id": 6778,
          "content_id": 381758,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुलपितायों का युग",
          "language": "hin"
        },
        {
          "reference_id": 8231,
          "content_id": 578946,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जंगल में भटकना",
          "language": "hin"
        },
        {
          "reference_id": 7730,
          "content_id": 594825,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सुलैमान (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 6383,
          "content_id": 184972,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मूसा",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        },
        {
          "reference_id": 5535,
          "content_id": 184948,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदी",
          "language": "hin"
        }
      ]
    }
  }
]