[
  {
    "content_id": 381463,
    "reference_id": 4302,
    "title": "एरेख",
    "media_type": "Text",
    "index_reference": "एरेख",
    "language": "hin",
    "content": "<h1>एरेख</h1><p>महत्वपूर्ण <span>सुमेरी</span> नगर, जो अब वर्का के नाम से जाना जाता है, फरात नदी के पास स्थित है, ऊर के 40 मील (64.4 किलोमीटर) उत्तर-पश्चिम और बगदाद के 160 मील (257.4 किलोमीटर) दक्षिण में। <a href=\"https://ref.ly/Gen10:10\">उत्पत्ति 10:10</a> निम्रोद द्वारा स्थापित चार नगरों में से दूसरे के रूप में एरेख का उल्लेख करता है। आंशिक उत्खनन ने नगर की दीवारों (6 मील, या 9.7 किलोमीटर, परिधि में), नहरों, और रंगीन शंकुओं और शिलालेखों से सजाए गए सुन्दर इमारतों के अवशेषों को उजागर किया है। दो ज़िग्गुराट सबसे पुराने खोजे गए हैं, और कई मन्दिर चौथी सहस्राब्दी ईसा पूर्व के अन्त या तीसरी सहस्राब्दी ईसा पूर्व के हैं। मिट्टी के बेलनाकार मुहरों का उपयोग एरेख में शुरू हुआ, और उसी अवधि से सैकड़ों चित्रात्मक शिलालेख प्राप्त हुए हैं।</p><p>प्राचीन शिलालेख संकेत करते हैं कि एरेख और उसके आस-पास के क्षेत्र अत्यंत सुन्दर और उपजाऊ माने जाते थे। इसका धार्मिक पंथ आक्रामक प्रेम की देवी, इनाना पर केन्द्रित था, जिन्हें एरेख में &quot;ईश्वरीय कानून&quot; लाने वाली माना जाता था, जिनके कारण यह अपनी महानता का ऋणी था। उन्होंने एरेख को उसके शत्रुओं को अधीन करने में मदद की और राजा दूमूज़ी से विवाह किया ताकि सुमेर की उर्वरता और समृद्धि सुनिश्चित हो सके। दूमूज़ी, बदले में, तम्मूज के साथ पहचाने जाते थे, जो मेसोपोटामिया और फिलिस्तीन में व्यापक रूप से पूजित उर्वरता के परमेश्वर थे।</p><p>तीसरी सहस्राब्दी में एरेख के शासकों में गिलगमेश थे, जो महान अक्कादी महाकाव्य के नायक थे। हम्मुराबी के समय से, एरेख बाबेल का हिस्सा बन गया, और यह 300 ईसा पूर्व के बाद तक फलता-फूलता रहा। <a href=\"https://ref.ly/Ezra4:9\">एज्रा4:9</a> &quot;एरेकी&quot; या अर्कु के पुरुषों का उल्लेख करता है, वह अश्शूरी नाम जिससे इब्री &quot;एरेख&quot; निकला है। स्ट्रैबो, टॉलेमी, और प्लिनी ने मुख्य रूप से खगोलीय शिक्षा के केन्द्र के रूप में इसकी प्रसिद्धि का उल्लेख किया है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010010",
          "start_ref_usfm": "GEN 10:10",
          "end_ref": "01010010",
          "end_ref_usfm": "GEN 10:10"
        },
        {
          "start_ref": "15004009",
          "start_ref_usfm": "EZR 4:9",
          "end_ref": "15004009",
          "end_ref_usfm": "EZR 4:9"
        }
      ],
      "resource": []
    }
  }
]