[
  {
    "content_id": 381429,
    "reference_id": 4098,
    "title": "एबाल की तख्तियाँ",
    "media_type": "Text",
    "index_reference": "एबाल की तख्तियाँ",
    "language": "hin",
    "content": "<h1><span>एबाल</span> की <span>तख्तियाँ</span></h1><p><span>एबाल</span>, जो प्राचीन सीरिया का एक नगर-राज्य था और वर्तमान में टेल मरदिख कहलाता है, वहाँ 2220–2240 ईसा पूर्व की मिट्टी की तख्तियाँ खोजी गईं।</p><p>एबाल एक बड़ा व्यापारिक नगर था। वहाँ के लोग कपड़े, लकड़ी की वस्तुएँ, मिट्टी के बर्तन, और सोने, चाँदी और अन्य धातुओं से वस्तुएँ बनाते थे। जो तख्तियाँ मिलीं, उनमें से कई आर्थिक अभिलेख हैं, जो एशिया का उपद्वीप, मिस्र, साइप्रस और ईरान (फारस) जैसे नगरों के साथ लेन-देन को दर्ज करती हैं। इन तख्तियाँ में हजारों नगरों के नाम सूचीबद्ध हैं। इनमें से कई नाम बाइबल से परिचित हैं, जैसे:</p><ul><li><p>हासोर</p></li><li><p><span>मगिद्दो</span></p></li><li><p>द्वार</p></li><li><p>याफा</p></li><li><p>गाज़ा</p></li><li><p>उरु-सलीम (जो संभवतः यरूशलेम या &quot;शालेम का नगर&quot; हो सकता है)</p></li></ul><p>एक तख्ती में तो <span>सदोम</span>, गमोरा और सोअर का भी उल्लेख है। इसमें सोअर को &quot;बेला के क्षेत्र में&quot; बताया गया है (तुलना करें <a href=\"https://ref.ly/Gen14:2\">उत्पत्ति 14:2</a>)। बाइबल के विवरण के अनुसार, सदोम और गमोरा अब्राहम के दिनों में नष्ट हो गए थे (<a href=\"https://ref.ly/Gen19:24-Gen19:29\">उत्पत्ति 19:24–29</a>)। इसलिए, <a href=\"https://ref.ly/Gen14:1-Gen14:24\">उत्पत्ति 14</a> और <a href=\"https://ref.ly/Gen19:1-Gen19:38\">19</a> में विवरण केवल एक जीवित परम्परा के माध्यम से ही दर्ज किया जा सकता था।</p><p>टेल मरदिख (जो <span>एबाल</span> का एक अन्य नाम हैं) की मिट्टी की तख्तियाँ में कई व्यक्तिगत नाम हैं, जो बाइबल के नामों से मेल खाते हैं। इनमें कुछ उदाहरण हैं:</p><ul><li><p>अब्राम (लिखा गया है अब-रा-मु)</p></li><li><p>इस्राएल (लिखा हुआ ईश-रा-इलु के रूप में)</p></li><li><p>शाऊल (लिखा गया शा-उ-लू के रूप में)</p></li><li><p>दाऊद (लिखा गया है दा-उ-दु)</p></li></ul><p>कुछ लोग सोचते हैं कि यह साबित करता है कि बाइबल सत्य है। अन्य लोग इसके बारे में प्रश्न पूछते हैं। उदाहरण के लिए, परमेश्वर द्वारा याकूब को नाम देने से चार या अधिक शताब्दियों पहले &quot;इस्राएल&quot; नाम तख्तियों पर कैसे लिखा जा सकता था?</p><p>लेकिन बाइबल यह नहीं कहती कि यह नाम नया था। उन दिनों, लोग अक्सर देवताओं के नामों को उनके कार्यों से सम्बन्धित शब्दों के साथ मिलाकर नाम बनाते थे। उदाहरण के लिए, यशायाह का अर्थ है &quot;याह उद्धार है&quot; (याह, यहोवा का संक्षिप्त रूप है)। इसलिए यह सम्भव है कि याकूब से पहले माता-पिता अपने बच्चों का नाम &quot;इश-रा-इलु&quot; रखते थे, जिसका अर्थ है &quot;एल [परमेश्वर] ने जय पाई।&quot; याकूब की कहानी में जो नई बात थी, वह थी परमेश्वर से उनका व्यक्तिगत मिलन और जो आशीर्वाद उन्हें प्राप्त हुआ।</p><p><span>एबाल</span> से कुछ नाम दो रूपों में प्रकट होते हैं:</p><ol><li><p>-<em>इलु</em> (जिसका अर्थ एल, या परमेश्वर है)</p></li><li><p><em>-या</em> के साथ (सम्भवतः याह का अर्थ, यहोवा का संक्षिप्त रूप)</p></li></ol><p>इस प्रकार, दोनों नाम <em>मी-का-या</em> (मीकायाह, मीका) और <em>मी-का-इल</em> (मीकाएल) अन्य ईश्वरीय (परमेश्वर-धारण) नामों के साथ पाए जाते हैं। लेकिन, यदि अन्त <em>-या</em> वास्तव में एक ईश्वरीय नाम (यहोवा, प्रभु) है, तो इसका प्रकट होना एक महत्वपूर्ण प्रश्न उठाता है। <a href=\"https://ref.ly/Exod6:3\">निर्गमन 6:3</a> में, परमेश्वर कहते हैं कि अब्राहम, इसहाक, और याकूब ने उन्हें सर्वशक्तिमान परमेश्वर के रूप में जाना, &quot;परन्तु मेरे नाम यहोवा के द्वारा मैंने अपने आप को उनके सामने प्रकट नहीं किया।&quot; यह दर्शाता है कि यहोवा नाम का परिचय सीनै से पहले नहीं हुआ था।</p><p>हालांकि, यहोवा नाम उत्पत्ति में कई बार प्रकट होता है। यह केवल उन कथाओं में नहीं है, जहाँ यह सम्भव है कि बाद में किसी लेखक ने इसे जोड़ा हो। यह निम्नलिखित सन्दर्भ में भी पाया जाता है:</p><ul><li><p>लोगों द्वारा यहोवा के नाम का उपयोग करके किए गए वादे, और</p></li><li><p>उद्धरण जो सुझाव देते हैं कि लोग वास्तव में नाम यहोवा का उपयोग कर रहे थे।</p></li></ul><p>इन शपथों और उद्धरणों से पता चलता है कि लोग वास्तव में अपने दैनिक जीवन में यहोवा का नाम उपयोग कर रहे थे।</p><p>इस समस्या के बारे में लम्बे समय से जानते हैं। वे दो मुख्य समूहों में विभाजित हो गए हैं:</p><ul><li><p>जो लोग सोचते हैं कि लोगों को मूसा से पहले यहोवा का नाम नहीं पता था, या</p></li><li><p>जो लोग सोचते हैं कि लोगों को नाम पता था, लेकिन इसका एक नया अर्थ तब मिला जब परमेश्वर ने इस्राएलियों को मिस्र से स्वतंत्र किया।</p></li></ul><p><span>एबाल</span> की मिट्टी की तख्तियों ने हमें अतीत के बारे में जानने का एक नया तरीका दिया है। इन तख्तियों पर लिखी हर बात को समझने में कई साल लगेंगे। लेकिन कुछ बातें पहले से ही स्पष्ट हैं: यह सम्भावना नहीं है कि <a href=\"https://ref.ly/Gen11:1-Gen35:29\">उत्पत्ति 11–35</a> में अब्राहम, इसहाक, और याकूब की कहानियाँ आठवीं या सातवीं शताब्दी ईसा पूर्व के लेखकों द्वारा लिखी गई थीं। यह सम्भावना नहीं है कि आठवीं या सातवीं शताब्दी ईसा पूर्व का कोई लेखक इन अध्यायों में स्थानों, लोगों, व्यापार वस्तुओं, और अन्य विवरणों के सैकड़ों ऐतिहासिक रूप से सटीक नामों को संयोगवश शामिल कर सकता था। आधुनिक खुदाई (पुरातत्व) ने <span>एबाल</span> की तख्तियों में वही नाम, स्थान, व्यापार वस्तुएँ, और अन्य विवरण पाए हैं। यह सोचना उचित नहीं है कि यह महज संयोग से हुआ है। <span>एबाल</span> से प्राप्त साक्ष्य इस विचार को दृढ़ता से चुनौती देते हैं कि उत्पत्ति की कहानियाँ उन घटनाओं के बहुत बाद में बनाई गई थीं जिन्हें वे वर्णित करती हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">शिलालेख।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "02006003",
          "start_ref_usfm": "EXO 6:3",
          "end_ref": "02006003",
          "end_ref_usfm": "EXO 6:3"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01019024",
          "start_ref_usfm": "GEN 19:24",
          "end_ref": "01019029",
          "end_ref_usfm": "GEN 19:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 381110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शिलालेख",
          "language": "hin"
        }
      ]
    }
  }
]