[
  {
    "content_id": 732996,
    "reference_id": 4390,
    "title": "एज्रा की पुस्तक",
    "media_type": "Text",
    "index_reference": "एज्रा की पुस्तक",
    "language": "hin",
    "content": "<h1>एज्रा की पुस्तक</h1><p>एज्रा की पुस्तक पुराने नियम की ऐतिहासिक पुस्तकों में से एक है, जो इस्राएल के इतिहास का वर्णन करती है। यह 2 इतिहास के अंत से कहानी को आगे बढ़ाती है और नहेम्याह की पुस्तक से निकटता से जुड़ी घटनाओं को साझा करती है।</p><h2>पूर्वावलोकन</h2><p>•&nbsp;<u>एज्रा की पुस्तक क्या है?</u></p><p>•&nbsp;<u>एज्रा की पुस्तक की पृष्ठभूमि क्या है?</u></p><p>•&nbsp;<u>एज्रा की पुस्तक की जानकारी का स्रोत क्या है?</u></p><p>•&nbsp;<u>एज्रा की पुस्तक कब लिखी गई?</u></p><p>•&nbsp;<u>एज्रा की पुस्तक किन भाषाओं में लिखी गई थी? इसके विभिन्न संस्करण कौन-कौन से हैं?</u></p><p>•&nbsp;<u>एज्रा की पुस्तक क्यों लिखी गई थी? यह किस विषय पर आधारित है?</u></p><h2>एज्रा की पुस्तक क्या है?</h2><p>इतिहास में, कई धार्मिक विद्वानों ने एज्रा और नहेम्याह की पुस्तकों को एक ही पुस्तक के दो भाग माना है। तलमूद ग्रंथ बाबा बाथरा 15a में और रब्बियों और लेखकों ने एज्रा और नहेम्याह को एक ही पुस्तक माना। यहूदी इतिहासकार जोसीफस ने भी जब उन्होंने पुराने नियम की 22 पुस्तकों को सूचीबद्ध करते समय (एपियन 1.8), इन दोनों पुस्तकों को एक ही माना। कुछ कलीसिया के पिता, जैसे सरदीस के मेलिटो और जेरोम ने इन्हें एक पुस्तक के रूप में देखा है। सेप्टुआजिंट (पुराने नियम का यूनानी अनुवाद) ने भी इन्हें एक पुस्तक में मिलाकर 2 एज्रा कहा ताकि इसे 1 एज्रा नामक दूसरी पुस्तक से अलग किया जा सकें। बाद में, लातिनी बाइबल (वल्गेट) ने इन्हें दो पुस्तकों में विभाजित किया: एज्रा, पहला एज्रा बन गया और नहेम्याह, दूसरा एज्रा बन गया।</p><h2>एज्रा की पुस्तक की पृष्ठभूमि क्या है?</h2><p>539 ई.पू. में, फारस के राजा कुस्रू ने बाबेल पर अधिकार कर लिया और यहूदी लोग फारसी शासन के अधीन आ गए। इस महत्वपूर्ण समय के दौरान शासन करने वाले फारसी राजा निम्नलिखित हैं:</p><ul><li><p>कुस्रू ने 539 ई.पू. से 530 ई.पू. तक शासन किया। उसने यहूदियों और अन्य बंदियों को उनके घर लौटने की अनुमति दी (<a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">एज्रा 1</a>)।</p></li><li><p>कम्बाइसेस का शासन 529 से 522 ई.पू. तक रहा।</p></li><li><p>गौमाता का शासन 522 ई.पू. में था। उसने बलपूर्वक राज्य पर नियंत्रण प्राप्त किया।</p></li><li><p>दारा प्रथम ने 521 से 486 ई.पू. तक शासन किया (देखें <a href=\"https://ref.ly/Ezra5:6\">एज्रा 5:6</a>)।</p></li><li><p>क्षयर्ष प्रथम ने 486 से 465 ई.पू. तक शासन किया। उसको पुराने नियम में क्षयर्ष कहा जाता है (देखें <a href=\"https://ref.ly/Ezra4:6\">एज्रा 4:6</a>)।</p></li><li><p>अर्तक्षत्र प्रथम ने 465 से 424 ई.पू. तक शासन किया (देखें <a href=\"https://ref.ly/Ezra4:7-Ezra4:23\">एज्रा 4:7–23</a>; <a href=\"https://ref.ly/Ezra7:1-Ezra10:44\">7:1–10:44</a>)।</p></li></ul><p>एज्रा और नहेम्याह ने अपना कार्य राजा कुस्रू और राजा अर्तक्षत्र प्रथम के समय के बीच किया। हालांकि, कुछ विशेषज्ञ मानते हैं कि एज्रा बाद में, राजा अर्तक्षत्र द्वितीय के समय में थे। उनका शासन 404 से 359 ई.पू. तक था।</p><h2>एज्रा की पुस्तक की जानकारी का स्रोत क्या है?</h2><p>कई लोग विश्वास करते हैं कि एज्रा ने स्वयं इस पुस्तक के तथ्यों को एकत्रित किया और लिखा है। अध्याय <a href=\"https://ref.ly/Ezra7:1-Ezra10:44\">7–10</a> में, एज्रा अपनी कहानी बताने के लिए &quot;मैं&quot; और &quot;मुझे&quot; जैसे शब्दों का उपयोग करते हैं। उन्होंने संभवतः इन व्यक्तिगत विवरणों को पुस्तक के मुख्य भाग के रूप में उपयोग किया और विभिन्न स्रोतों से अन्य जानकारी जोड़ी।</p><p>पुस्तक के कुछ हिस्से अरामी भाषा में लिखे गए हैं, जो एक प्राचीन भाषा है और इब्रानी भाषा से अलग है। कुछ लोगों ने सोचा कि इसका मतलब है कि यह पुस्तक एज्रा के समय के बाद लिखी गई थी। हालाँकि, एज्रा की पुस्तक में प्रयुक्त अरामी लिपि, मिस्र के एलिफैंटाइन में यहूदी समुदाय से प्राप्त पाँचवीं शताब्दी ईसा पूर्व की अरामी पपीरस से बहुत मिलती-जुलती है। यह सुझाव देता है कि यह पुस्तक एज्रा के समय के दौरान लिखी जा सकती थी।</p><p>एज्रा की पुस्तक विभिन्न प्रकार के लेखन को समाहित करती है। इसमें एज्रा की व्यक्तिगत कहानियाँ, आधिकारिक सरकारी दस्तावेज, शाही आदेश और अन्य ऐतिहासिक अभिलेख शामिल हैं। यह पुस्तक अपनी कहानी प्रस्तुत करने के लिए चार मुख्य प्रकार के स्रोतों का उपयोग करती है।</p><h3>एज्रा की व्यक्तिगत कहानियाँ</h3><p>पुस्तक के कुछ भागों में, एज्रा अपनी कहानी बताने के लिए प्रथम पुरुष एकवचन में लिखते हैं (जैसे &quot;मैं&quot; और &quot;मुझे&quot; जैसे शब्दों का उपयोग करते हुए) (<a href=\"https://ref.ly/Ezra7:27-Ezra9:15\">एज्रा 7:27–9:15</a>)। ये खण्ड तृतीय पुरुष में लिखे गए भागों से घिरे हैं जहाँ कोई और व्यक्ति एज्रा के बारे में कहानी बताता है (<a href=\"https://ref.ly/Ezra7:1-Ezra7:26\">एज्रा 7:1</a>–<a href=\"https://ref.ly/Ezra7:1-Ezra7:26\">26</a>; <a href=\"https://ref.ly/Ezra10:1-Ezra10:44\">10</a>)। ये व्यक्तिगत विवरण संभवतः उन अभिलेखों से लिए गए थे जो एज्रा ने अपने कार्य के बारे में लिखे थे।</p><h3>अरामी दस्तावेज़</h3><p>अरामी भाषा फारसी साम्राज्य द्वारा सरकारी कामकाज के लिए इस्तेमाल की जाने वाली आधिकारिक भाषा थी। एज्रा की पुस्तक में कई दस्तावेज अरामी में लिखे गए हैं। उदाहरण के लिए, नगर की शहरपनाह के पुनर्निर्माण के बारे में अर्तक्षत्र प्रथम को एक शिकायत पत्र भेजा गया था और एज्रा ने आधिकारिक उत्तर शामिल किया (<a href=\"https://ref.ly/Ezra4:8-Ezra4:23\">एज्रा 4:8–23</a>)। इसमें दारा प्रथम से एक पत्र और राजा का भी उत्तर है (<a href=\"https://ref.ly/Ezra5:1-Ezra6:18\">एज्रा 5:1–6:18</a>)। अर्तक्षत्र से एक आधिकारिक निर्देश ने एज्रा को घर लौटने की अनुमति दी, जिसमें उसे दी गई वस्तुओं की सूची भी शामिल थी (<a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">एज्रा 7:12–26</a>)। ये दस्तावेज अरामी भाषा में हैं क्योंकि वे सरकारी अधिकारियों के बीच आधिकारिक पत्राचार थे।</p><h3>इब्रानी सूचियाँ</h3><p>एज्रा ने इब्रानी भाषा में लिखे नामों की कई सूचियाँ शामिल की। इन सूचियों के विभिन्न उद्देश्य थे:</p><ul><li><p>फारसी सरकार का एक आधिकारिक आदेश जिसमें यहूदी लोगों को अपने देश लौटने की अनुमति दी गई (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">एज्रा 1:2–4</a>)। यह राजा कुस्रू के सामान्य आदेश का यहूदी संस्करण था, जो दर्शाता था कि वह अपने शासन के अंतर्गत सभी लोगों की परवाह करता था। यही आदेश <a href=\"https://ref.ly/Ezra6:3-Ezra6:5\">6:3–5 </a>में अरामी भाषा में पुनः आता है, जो संभवतः मूल शाही दस्तावेज़ की प्रतिलिपि है।</p></li><li><p>अपनी मातृभूमि के पुनर्निर्माण के लिए वापस लौटे लोगों की सूची (<a href=\"https://ref.ly/Ezra2:1-Ezra2:70\">एज्रा 2;</a> <a href=\"https://ref.ly/Neh7:1-Neh7:73\">नहे 7 </a>भी)</p></li><li><p>उन लोगों की सूची जो एज्रा के साथ वापस आए, जब राजा अर्तक्षत्र प्रथम ने अनुमति दी (<a href=\"https://ref.ly/Ezra8:1-Ezra8:14\">एज्रा 8:1–14</a>)</p></li><li><p>उन पुरुषों की सूची जिन्होंने यहूदी विश्वास का पालन न करने वाली स्त्रियों से विवाह किया था (<a href=\"https://ref.ly/Ezra10:18-Ezra10:43\">एज्रा 10:18–43</a>)</p></li></ul><h3>कहानी</h3><p>एज्रा ने पुस्तक के शेष भाग स्वयं ही लिखे थे। अपने समय से पहले घटित घटनाओं के बारे में लिखते समय, जैसे कि बाबेल से पहले समूह की वापसी, उन्होंने संभवतः उन कहानियों का प्रयोग किया जो या तो लिखित थी या मौखिक रूप से प्रचलित थी। अपने समय में घटित घटनाओं के बारे में उन्होंने स्वयं जो देखा और किया उसके बारे में लिखा।</p><h2>एज्रा की पुस्तक कब लिखी गई?</h2><p>इतिहासकार आमतौर पर <a href=\"https://ref.ly/Ezra7:1\">एज्रा 7:1</a> में उल्लेखित अर्तक्षत्र को अर्तक्षत्र I लोंगिमैनस के रूप में पहचानते हैं। इसका अर्थ है कि एज्रा 458 ई.पू. में यरूशलेम पहुँचे थे (<a href=\"https://ref.ly/Ezra7:8\">एज्रा 7:8</a>)। उन्होंने वहाँ अपना कार्य नहेम्याह से लगभग 13 वर्ष पहले शुरू किया था, जो 445 ई.पू. में यरूशलेम आए थे।</p><p>हालांकि, हर कोई इन तिथियों से सहमत नहीं है। कुछ इतिहासकारों का मानना हैं कि नहेम्याह राजा अर्तक्षत्र I के समय में कार्यरत थे, जिन्होंने 464 से 424 ई.पू. तक शासन किया था। लेकिन एज्रा बाद में आए, राजा अर्तक्षत्र II नेमोन के समय में, जिसने 404 से 359 ई.पू. तक शासन किया। यह विचार एक समस्या उत्पन्न करता है क्योंकि <a href=\"https://ref.ly/Neh8:2\">नहेम्याह 8:2</a> कहता है कि एज्रा ने नहेम्याह के साथ कार्य किया।</p><p>अधिक प्रमाण मिस्र में पाए गए कुछ प्राचीन यहूदी दस्तावेजों (जिन्हें एलिफैंटाइन पपीरस कहा जाता है) से मिलते हैं, जो लगभग 407–400 ई.पू. के हैं। इन दस्तावेजों में दो महत्वपूर्ण व्यक्तियों का उल्लेख है:</p><ul data-bnType=\"OpenTranslatorsNotesTranslationOptionsAdditionalTranslationOptions\"><li><p>योहानान, जो यरूशलेम में महायाजक थे</p></li><li><p>सम्बल्लत, जो सामरिया के राज्यपाल थे</p></li></ul><p>योहानान एल्याशीब का पोता था और हम जानते हैं कि नहेम्याह ने एल्याशीब के साथ कार्य किया था (<a href=\"https://ref.ly/Neh3:1,Neh3:20\">नहे 3:1, 20</a>)। बाइबल में उल्लेख है कि नहेम्याह दो बार यरूशलेम गए:</p><ul><li><p>अर्तक्षत्र के 20वें वर्ष में (या 445 ई.पू., <a href=\"https://ref.ly/Neh2:1\">नहे 2:1</a>)</p></li><li><p>फिर से 32वें वर्ष में (या 433 ई.पू., <a href=\"https://ref.ly/Neh13:6\">नहे 13:6</a>)</p></li></ul><p>इस समय के दौरान, एल्याशीब ने महायाजक के रूप में सेवा की और एज्रा के साथ काम किया।</p><p>यह समयरेखा उस समय की पारंपरिक तिथियों का समर्थन करती है जब एज्रा की पुस्तक लिखी गई थी। यदि एज्रा राजा अर्तक्षत्र II के समय (लगभग 397 ई.पू.) आए होते, उनको महायाजक के रूप में योहानान के साथ काम करने के लिए बहुत देर हो चुकी होती।</p><h2>एज्रा की पुस्तक किन भाषाओं में लिखी गई थी? इसके विभिन्न संस्करण कौन से हैं?</h2><p>एज्रा की अधिकांश पुस्तक इब्रानी भाषा में लिखी गई है, सिवाय इन तीन खण्डों <a href=\"https://ref.ly/Ezra4:7\">4:7</a>, <a href=\"https://ref.ly/Ezra6:18\">6:18</a> और <a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a> के, जो अरामी भाषा में लिखे गए हैं।</p><p>एज्रा में प्रयुक्त इब्रानी भाषा की शैली उसी समय के आसपास लिखी गई अन्य पुस्तकों जैसे दानिय्येल, हाग्गै और 2 इतिहास के समान है। यह बाद की पुस्तकों जैसे सभोपदेशक में प्रयुक्त इब्रानी भाषा से भिन्न है।</p><p>एज्रा के अरामी भाग 407–400 ई.पू. के आसपास के एलीफैंटाइन पपीरस की मिलती-जुलती शैली में लिखे गए हैं। पुस्तक में कई फारसी नाम और शब्दों का भी उपयोग किया गया है, जैसे बिगवै, मिथ्रदात और एलाम। इन सभी भाषा संकेतों से यह पता चलता है कि यह पुस्तक पाँचवीं शताब्दी ईसा पूर्व में लिखी गयी थी।</p><p>एज्रा के पारंपरिक इब्रानी संस्करण (जिसे मसोरेटिक पाठ कहा जाता है) की समय के साथ सावधानीपूर्वक प्रतिलिपि बनाई गई है और ऐसा प्रतीत होता है कि यह पूर्ण है। सेप्टुआजिंट संस्करण थोड़ा छोटा है। प्राचीन यहूदियों के चर्मपत्रों में से, जो मृत सागर के पास पाए गए थे, केवल <a href=\"https://ref.ly/Ezra4:1-Ezra4:24\">एज्रा 4</a> और <a href=\"https://ref.ly/Ezra5:1-Ezra5:17\">5</a> के छोटे हिस्से ही पाए गए हैं।</p><h2>एज्रा की पुस्तक क्यों लिखी गई थी? यह किस विषय पर है?</h2><p>एज्रा की पुस्तक यहूदी इतिहास की सबसे महत्वपूर्ण घटनाओं में से एक की कहानी बताती है: जब यहूदी लोग बाबेल में रहने के लिए मजबूर होने के बाद अपने देश में लौट आए। यह कहानी दो मुख्य घटनाओं पर केंद्रित है:</p><ul><li><p>प्रथम, 538 ई.पू. में, जरूब्बाबेल के नेतृत्व में यहूदियों का एक समूह अपने देश वापस लौटा (अध्याय <a href=\"https://ref.ly/Ezra1:1-Ezra6:22\">1–6</a>)</p></li><li><p>दूसरा, लगभग 80 वर्ष बाद 458 ई.पू. में, एक और दल एज्रा के नेतृत्व में वापस लौटा (अध्याय <a href=\"https://ref.ly/Ezra7:1-Ezra10:44\">7–10</a>)</p></li></ul><p>एज्रा इन घटनाओं के बारे में एक याजक के दृष्टिकोण से लिखते हैं। वह दिखाते हैं कि यह कितना महत्वपूर्ण था कि लोग अपने देश में वापस आएं और अपने समुदाय का पुनर्निर्माण करें। ये घटनाएँ कई महत्वपूर्ण तरीकों से यहूदी लोगों के भविष्य को आकार देंगी।</p><p>हम एज्रा के फारस के राज्य में कार्य के बारे में बहुत अधिक नहीं जानते, लेकिन ऐसा प्रतीत होता है कि वह एक महत्वपूर्ण अगुवा थे। वह एक उच्च सरकारी अधिकारी की तरह थे जो यहूदी मामलों का प्रबंधन करने में सहायता करते थे। उनका अधिकांश कार्य फरात नदी के पश्चिमी क्षेत्र में हुआ, जिसे फारसी लोग &quot;नदी के पार&quot; वाले प्रांत कहते थे।</p><p>राजा अर्तक्षत्र ने एज्रा पर भरोसा किया और उन्हें यहूदी लोगों और फारसी साम्राज्य, दोनों की सहायता करने के लिए निर्णय लेने का पूरा अधिकार दिया (<a href=\"https://ref.ly/Ezra7:21-Ezra7:26\">एज्रा 7:21–26</a>)। पुस्तक में एज्रा के परिवार का इतिहास <a href=\"https://ref.ly/Ezra7:1-Ezra7:5\">एज्रा 7:1–5</a> में सूचीबद्ध है। इसमें उन्हें एक शिक्षक के रूप में वर्णित किया गया है जो मूसा की व्यवस्था को बहुत अच्छी तरह से जानते थे। क्योंकि वह सादोक याजक के वंशज थे, उन्हें परमेश्वर की व्यवस्थाओं (जिसे तोराह कहा जाता है, जिसमें परमेश्वर द्वारा मूसा को दिए गए नियम और शिक्षाएं शामिल हैं) के बारे में दूसरों को सिखाने का अधिकार था।</p><p>अध्याय <a href=\"https://ref.ly/Ezra4:1-Ezra4:24\">4</a> उन लोगों के बारे में बताता है जिन्होंने यहूदियों को परमेश्वर के भवन और शहरपनाह का पुनर्निर्माण करने से रोकने का प्रयास किया। एज्रा ने इस अध्याय को घटनाओं के घटित होने के क्रम के बजाय समान घटनाओं के आधार पर व्यवस्थित किया है। यह वर्णन करते हुए कि कैसे लोगों ने अतीत में परमेश्वर के भवन के पुनर्निर्माण का विरोध किया (<a href=\"https://ref.ly/Ezra5:1-Ezra5:5\">एज्रा 5:1–5</a>), उन्होंने अपने समय में हो रही समान समस्याओं के बारे में भी लिखा। लोगों ने यहूदियों को यरूशलेम की शहरपनाह का पुनर्निर्माण करने से रोकने का प्रयास किया (<a href=\"https://ref.ly/Ezra5:7-Ezra5:23\">एज्रा 5:7–23</a>)।</p><p>राजा क्षयर्ष के शासन काल और राजा अर्तक्षत्र के शासन काल के आरंभिक वर्षों के बीच काफी समय का अंतराल था। इस दौरान, कुछ लोगों ने फारसी शासकों से शिकायत की कि यहूदी लोग यरूशलेम की शहरपनाह का पुनर्निर्माण कर रहे थे। इन शिकायतों के कारण, निर्माण कार्य को कुछ समय के लिए रोकना पड़ा।</p><p>इससे हमें यह समझने में मदद मिलती है कि एज्रा यह लिख रहा था कि कैसे शत्रु, यहूदी लोगों को नुकसान पहुँचाने की कोशिश करते रहे। हम जानते हैं कि रहूम और शिमशै (इन शत्रुओं में से दो) राजा अर्तक्षत्र I के प्रारंभिक शासनकाल के दौरान जीवित थे जो 460 ई.पू. में था। वे 520 ई.पू. में परमेश्वर के भवन के निर्माण का विरोध नहीं कर सकते थे क्योंकि तब वे लोग जीवित नहीं थे। </p><p>इस अध्याय का पहला भाग यह बताता है कि यहूदियों ने अपने परमेश्वर के नष्ट हुए भवन को फिर से बनाने की कोशिश करते समय किन-किन कठिनाइयों का सामना किया था। यह राजा कुस्रू के शासनकाल के दौरान उनके देश लौटने से शुरू होता है (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">एज्रा 4:1–5</a>) और राजा दारा के समय तक जारी रहता है (<a href=\"https://ref.ly/Ezra4:24\">एज्रा 4:24</a>)। 520 ई.पू. में, भविष्यद्वक्ता हाग्गै ने लोगों को परमेश्वर का नया भवन बनाने के लिए प्रोत्साहित किया।</p><p>अध्याय <a href=\"https://ref.ly/Ezra5:1-Ezra5:17\">5</a> में, एज्रा परमेश्वर के भवन के बारे में वर्णन करना जारी रखते हैं। वह बताते हैं कि यहूदियों को इसे बनाने का प्रयास करते समय कई समस्याओं और विलंबों का सामना करना पड़ा। फारसी अधिकारियों को अपने पुराने अभिलेखों को खंगालना पड़ा, इससे पहले कि उन्हें वह मूल दस्तावेज मिला जिसने भवन बनाने की अनुमति दी थी (<a href=\"https://ref.ly/Ezra5:7-Ezra6:5\">एज्रा 5:7–6:5</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4393\" data-resourceType=\"TyndaleBibleDictionary\">एज्रा (व्यक्ति) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">निर्वासन उपरांत अवधि। </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004007",
          "end_ref_usfm": "EZR 4:7"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15005006",
          "start_ref_usfm": "EZR 5:6",
          "end_ref": "15005006",
          "end_ref_usfm": "EZR 5:6"
        },
        {
          "start_ref": "15006018",
          "start_ref_usfm": "EZR 6:18",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15007001",
          "end_ref_usfm": "EZR 7:1"
        },
        {
          "start_ref": "15007008",
          "start_ref_usfm": "EZR 7:8",
          "end_ref": "15007008",
          "end_ref_usfm": "EZR 7:8"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16003001",
          "start_ref_usfm": "NEH 3:1",
          "end_ref": "16003001",
          "end_ref_usfm": "NEH 3:1"
        },
        {
          "start_ref": "16003020",
          "start_ref_usfm": "NEH 3:20",
          "end_ref": "16003020",
          "end_ref_usfm": "NEH 3:20"
        },
        {
          "start_ref": "16008002",
          "start_ref_usfm": "NEH 8:2",
          "end_ref": "16008002",
          "end_ref_usfm": "NEH 8:2"
        },
        {
          "start_ref": "16013006",
          "start_ref_usfm": "NEH 13:6",
          "end_ref": "16013006",
          "end_ref_usfm": "NEH 13:6"
        },
        {
          "start_ref": "15007012",
          "start_ref_usfm": "EZR 7:12",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002070",
          "end_ref_usfm": "EZR 2:70"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15007005",
          "end_ref_usfm": "EZR 7:5"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "15007027",
          "start_ref_usfm": "EZR 7:27",
          "end_ref": "15009015",
          "end_ref_usfm": "EZR 9:15"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "15010001",
          "start_ref_usfm": "EZR 10:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "15004008",
          "start_ref_usfm": "EZR 4:8",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "15006003",
          "start_ref_usfm": "EZR 6:3",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        },
        {
          "start_ref": "16007001",
          "start_ref_usfm": "NEH 7:1",
          "end_ref": "16007073",
          "end_ref_usfm": "NEH 7:73"
        },
        {
          "start_ref": "15008001",
          "start_ref_usfm": "EZR 8:1",
          "end_ref": "15008014",
          "end_ref_usfm": "EZR 8:14"
        },
        {
          "start_ref": "15010018",
          "start_ref_usfm": "EZR 10:18",
          "end_ref": "15010043",
          "end_ref_usfm": "EZR 10:43"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15006022",
          "end_ref_usfm": "EZR 6:22"
        },
        {
          "start_ref": "15007021",
          "start_ref_usfm": "EZR 7:21",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15005023",
          "end_ref_usfm": "EZR 5:23"
        },
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004005",
          "end_ref_usfm": "EZR 4:5"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        }
      ],
      "resource": [
        {
          "reference_id": 4393,
          "content_id": 648706,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एज्रा (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        }
      ]
    }
  }
]