[
  {
    "content_id": 380999,
    "reference_id": 3032,
    "title": "एथेंस",
    "media_type": "Text",
    "index_reference": "एथेंस",
    "language": "hin",
    "content": "<h1>एथेंस</h1><p>एथेंस आधुनिक यूनान की राजधानी है। कई शताब्दियों तक, यह अटिका नामक क्षेत्र का मुख्य शहर था। एथेंस का सबसे प्रसिद्ध स्थल एथेंस का गढ़ है। एथेंस का गढ़ एक सपाट चट्टान है जो आसपास के क्षेत्र से लगभग 200 फीट (61 मीटर) ऊँची है। इस पर अभी भी कई प्रसिद्ध पुरानी इमारतें हैं। 1100 ईसा पूर्व की पत्थर की दीवारें दिखाती हैं कि वहाँ बहुत पहले एक उन्नत समुदाय रहता था।</p><p>एथेंस 500 ईसा पूर्व में एक बड़ा शहर बनना शुरू हुआ। सबसे पहले, सोलोन नामक एक अगुआ (जिनकी मृत्यु 559 ईसा पूर्व में हुई) ने लोकतान्त्रिक सरकार के लिए प्रणालियाँ बनाई। बाद में, पेरिक्लीज़ नामक एक अन्य अगुआ (जिनकी मृत्यु 429 ईसा पूर्व में हुई) ने एथेंस के गढ़ पर सुन्दर इमारतों का निर्माण किया। इस समय के दौरान, जिसे स्वर्ण युग कहा जाता है, एथेंस दर्शनशास्त्र, कला, भवन बनावट, और नाटक के लिए एक महत्वपूर्ण केन्द्र बन गया।</p><p>जब पौलुस ने एथेंस में मसीही सन्देश लाया (<a href=\"https://ref.ly/Acts17:15-Acts17:34\">प्रेरि 17:15–34</a>), तो वह शहर उतना बड़ा नहीं था जितना पहले था। परन्तु, रोमी सम्राट अभी भी एथेंस का समर्थन करते थे। उन्होंने नए ढाँचे बनाए और चौक (बाज़ार) को ठीक किया। एथेंस के पास अभी भी यूनानी दुनिया का सबसे अच्छा विश्वविद्यालय था। दो विचारकों के समूह, जिन्हें इपिकूरी और स्तोईकी कहा जाता था, शहर में अभी भी सक्रिय थे।</p><p>प्रेरित पौलुस ने पहली बार मसीही मत को एथेंस में अपने दूसरे मिशनरी यात्रा के दौरान लगभग 50 ईस्वी में लाया। वह एथेंस का उल्लेख केवल एक बार <a href=\"https://ref.ly/1Thess3:1\">1 थिस्सलुनीकियों 3:1</a> में करते हैं, जहाँ वे कहते हैं कि वे और तीमुथियुस एक साथ शहर में पहुँचे, लेकिन उन्होंने तीमुथियुस को वापस थिस्सलुनीके भेज दिया जबकि वे एथेंस में रहे।</p><p>लूका पौलुस के एथेंस में कार्य का विस्तृत विवरण देते हैं (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">प्रेरि 17:16</a>–<a href=\"https://ref.ly/Acts17:16-Acts17:34\">34</a>)। शहर में देवताओं की कई मूरतों को देखकर पौलुस व्याकुल हो उठा। एक यहूदी एकेश्वरवादी के रूप में, उन्होंने एथेंस को उसके सांस्कृतिक उपलब्धियों के बावजूद एक पापमय स्थान के रूप में देखा।</p><p>उस समय के अन्य शहरों की तरह, एथेंस में भी एक यहूदी समुदाय था। पौलुस ने अपनी प्रथा के अनुसार अपने यहूदी साथियों को उपदेश देना शुरू किया। फिर उन्होंने चौक में जो सुनने के लिए तैयार लोगों से यीशु के बारे में बात करना शुरू किया, जिसमें कुछ दार्शनिक भी शामिल थे जिन्होंने उन्हें &quot;बकबक&quot; करने वाला कहकर उपहास किया। वे सोचते थे कि पौलुस एक नए देवता का परिचय दे रहे हैं, इसलिए वे उन्हें अरियुपगुस के सामने ले गए, जो एथेंस में धार्मिक और नैतिक मामलों के लिए जिम्मेदार एक महासभा थी। इस महासभा का नाम एक छोटे पहाड़ी से लिया गया था जो एथेंस के गढ़ के पास था, जहाँ यह सभा पहले लगती थी। पौलुस के समय तक, यह महासभा चौक के एक छोर पर एक ओसारे में लगने लगी।</p><p>लूका की कहानी का अधिकांश भाग पौलुस के अरियुपगुस में दिए गए भाषण के बारे में है। पौलुस ने उनके कई देवताओं का उल्लेख किया, यहाँ तक कि एक &quot;अनजाने ईश्वर&quot; का भी, और कहा कि वह उन्हें सच्चे परमेश्वर के बारे में बता रहे हैं। उन्होंने पश्चाताप का आह्वान किया और न्याय की चेतावनी दी। कुछ लोगों ने पुनरुत्थान के विचार का उपहास किया, लेकिन अन्य और सुनना चाहते थे।</p><p>लूका कहते हैं कि केवल कुछ ही लोग पौलुस का अनुसरण किए, जिनमें अरियुपगुस के सदस्य दियुनुसियुस और एक महिला जिसका नाम दमरिस था, शामिल थे। ऐसा लगता है कि पौलुस ने एथेंस में कोई कलीसिया स्थापित नहीं किया, इसलिए यह शहर प्रारम्भिक मसीही इतिहास में प्रमुख भूमिका नहीं निभाता।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003001",
          "end_ref_usfm": "1TH 3:1"
        },
        {
          "start_ref": "44017015",
          "start_ref_usfm": "ACT 17:15",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]