[
  {
    "content_id": 184908,
    "reference_id": 4172,
    "title": "एली, एली, लमा शबक्तनी?",
    "media_type": "Text",
    "index_reference": "एली, एली, लमा शबक्तनी?",
    "language": "hin",
    "content": "<h1>एली, एली, लमा <span>शबक्तनी?</span>*</h1><p>यीशु की क्रूस से एक पुकार, सही अनुवाद &quot;हे मेरे परमेश्वर, हे मेरे परमेश्वर, तूने मुझे क्यों छोड़ दिया?&quot; (एनएलटी इस अभिव्यक्ति के तीसरे शब्द के लिए एक दूसरा शब्द-विन्यास &quot;लेमा&quot; का उपयोग करता है।) &quot;उपेक्षा की पुकार&quot; (<a href=\"https://ref.ly/Matt27:46\">मत्ती 27:46</a>) के इस रूप की लिखावट, इसके अन्य दर्ज किए गए रूप &quot;<span>इलोई, इलोई, लमा शबक्तनी</span>?&quot;(<a href=\"https://ref.ly/Mark15:34\">मर 15:34</a>) से थोड़ा अलग है।&nbsp;दोनों संस्करण <a href=\"https://ref.ly/Ps22:1\">भज 22:1</a> के अरामी भाषा में अनुकूलन हैं, जो पहली सदी ईस्वी के पलिश्तिन की सामान्य भाषा थी। दोनों विवरणों में एकमात्र अन्तर यह है कि मरकुस का संस्करण पूरी तरह से अरामी है, जबकि मत्ती ने परमेश्वर के लिए इब्रानी शब्द को बनाए रखा है (जो अरामी बोलने वाले यहूदियों के लिए असामान्य नहीं था)।&nbsp;इस तथ्य से कि कुछ श्रोताओं ने सोचा कि यीशु एलिय्याह को बुला रहे थे, यह दर्शाता है कि मत्ती का संस्करण शायद मूल संस्करण है।&nbsp;एलियास (<span>एलिय्याह</span>) को &quot;इलोई&quot; की तुलना में &quot;एली&quot; के साथ अधिक आसानी से भ्रमित किया जा सकता था (<a href=\"https://ref.ly/Matt27:47\">मत्ती 27:47</a>; <a href=\"https://ref.ly/Mark15:35\">मर 15:35</a>)। </p><p>मौजूद लेखन की भिन्नताएं यह सुझाव देती हैं कि नकल करने वालों और व्याख्याकारों को यीशु के शब्दों के साथ कठिनाइयाँ हुई हैं। पद्यांश पर&nbsp;मनन करने के बाद, मार्टिन लूथर ने कहा, “परमेश्वर द्वारा त्यागा गया परमेश्वर! इसे कौन समझ सकता है?” लूथर का प्रमुख धर्मशास्त्र समस्या का बयान, कि यीशु को परमेश्वर द्वारा त्यागा गया था, पाठ की एकमात्र संभावित समझ नहीं है। बहस दो सवालों पर केंद्रित रही है: क्या वास्तव में यीशु द्वारा भजनकार के शब्दों का उपयोग करके परमेश्वर द्वारा परित्याग व्यक्त किया गया था, और क्यों दर्शकों ने एलिय्याह  के बारे में उल्लेख किया था।</p><h2>पुकार का अर्थ</h2><p>एक चरम पर, कई लोग यीशु के शब्दों की कठोरता से प्रभावित हुए हैं।&nbsp;कुछ लोगों ने उन्हें क्रूस पर देखकर यह एहसास भी किया कि वह असफल हो गए थे और परमेश्वर के राज्य के आगमन की सारी आशा खो गई थी।&nbsp;उस दृष्टिकोण से यीशु के शब्द एक खोए हुए उद्देश्य पर निराशा की पुकार थी। हालाँकि, ऐसा दृष्टिकोण शायद ही यीशु की शेष नए नियम प्रस्तुति में उपयुक्त बैठता है।</p><p>विपरीत चरम पर, कुछ लोग इन शब्दों की व्याख्या न तो कठोर और न ही किसी भी अर्थ में नकारात्मक रूप में करते हैं।&nbsp;वे इस पुकार को स्वयं को परमेश्वर के प्रति समर्पित करने में यीशु के विश्वास की पुष्टि के रूप में देखते हैं (<a href=\"https://ref.ly/Luke23:46\">लूका 23:46</a>)।&nbsp;ऐसे व्याख्याकारों के लिए, यह तथ्य कि यीशु ने अपने प्रश्न की शुरुआत &quot;हे मेरे परमेश्वर, हे मेरे परमेश्वर&quot; से की और एक बाइबिल उद्धरण का उपयोग किया, जो धार्मिक सत्कार और निरन्तर विश्वास को दर्शाता है।&nbsp;यहूदी प्रथा में कभी-कभी एक भजन या गीत की पहली पंक्ति का उल्लेख पूरे कार्य को संदर्भित करने के लिए किया जाता था।&nbsp;इसलिए यीशु <a href=\"https://ref.ly/Ps22:1\">भज 22:1</a> का हवाला देकर पूरे भजन का उल्लेख कर रहे होंगे।&nbsp;<a href=\"https://ref.ly/Ps22:1-Ps22:31\">भज 22</a> स्पष्ट रूप से एक धर्मी पीड़ित का विलाप है।&nbsp;विलाप के भजनों में हमेशा परमेश्वर पर विश्वास और परमेश्वर की स्तुति के साथ-साथ परमेश्वर से मदद की प्रार्थना व्यक्त की जाती है। इस प्रकार, एक निश्चित दृष्टिकोण से, क्रूस की पुकार को एक आश्वस्त प्रार्थना के रूप में देखा जा सकता है।</p><p>कई बाइबिल के विद्वानों को दूसरा दृष्टिकोण पहले जितना ही अविश्वसनीय लगता है।&nbsp;सुसमाचार लेखकों ने पुकार का अर्थ स्पष्ट नहीं किया।&nbsp;फिर भी अगर शब्द आत्मविश्वास या प्रशंसा की अभिव्यक्ति होते, तो शास्त्र लेख में कुछ संकेत अपेक्षित होते।&nbsp;जैसे वे खड़े हैं, शब्द शायद ही धार्मिक सत्कार की अभिव्यक्ति हैं।&nbsp;उन शब्दों और उनके ऊँचे स्वर में व्यक्त किए जाने का तरीका यह संकेत नहीं देता कि यह एक विश्वास या स्तुति की प्रार्थना थी।</p><p>एक अन्य दृष्टिकोण इन शब्दों को यीशु की अत्यंत पीड़ा के क्षण में उनके एकाकीपन की भावना के रूप में देखता है, लेकिन यह विचार अस्वीकार करता है कि वास्तव में उन्हें परमेश्वर ने त्याग दिया था।</p><p>लेकिन जो व्याख्या &quot;परम्परागत&quot; बन गई है वह यह है कि यीशु <em>वास्तव में</em> परमेश्वर द्वारा त्याग दिए गए थे।&nbsp;उस दृष्टिकोण में <span>गतसमनी</span> के बगीचे का सन्दर्भ (<a href=\"https://ref.ly/Matt26:36-Matt26:46\">मत्ती 26:36–46</a>; <a href=\"https://ref.ly/Mark14:32-Mark14:42\">मर 14:32–42</a>; <a href=\"https://ref.ly/Luke22:39-Luke22:46\">लूका 22:39–46</a>) उस प्रकार के संघर्ष को इंगित करता है जो यीशु की क्रूस पर पुकार में व्यक्त हुआ है।&nbsp;पापियों के साथ यीशु की पहचान इतनी वास्तविक थी कि उनके पापों को अपने ऊपर लेने से पिता के साथ उनकी संगति की निकटता टूट गई।&nbsp;इस प्रकार, यीशु का परमेश्वर द्वारा त्यागा जाना प्रायश्चित का एक महत्वपूर्ण पहलू माना जाता है।&nbsp;यद्यपि इस बात पर जोर दिया गया कि यीशु को वास्तव में त्याग दिया गया था, पारम्परिक दृष्टिकोण इस बात पर जोर देता है कि त्रिएक परमेश्वर की एकता अखण्ड रही।</p><p>ऐसे विरोधाभास की व्याख्या करना आसान नहीं है।&nbsp;कुछ लोग इसे एक ईश्वरीय रहस्य मानते हैं और इसे बिल्कुल भी समझाने का प्रयास नहीं करते हैं।&nbsp;अन्य लोग क्रूस पर जो हुआ और परमेश्वर के अस्तित्व की वास्तविकता के बीच कुछ प्रकार का अन्तर लाने का प्रयास करते हैं। उदाहरण के लिए, कलीसिया के प्रारम्भिक शताब्दियों में यह दृष्टिकोण व्यक्त किया गया था कि केवल यीशु की मानवता ही अलगाव से प्रभावित हुई थी, ताकि उनकी ईश्वरता परमेश्वर के साथ बरक़रार रहे।&nbsp;दूसरे तर्क देते हैं कि यीशु उद्धार के कार्य में &quot;कार्यात्मक रूप से&quot; पिता से अलग थे लेकिन उनके अस्तित्व के सम्बन्ध में &quot;वास्तव में&quot; नहीं।</p><p>सुसमाचार लेखकों का यीशु की पुकार की व्याख्या न करने से विद्वानों को सटीक या सिद्धांतवादी व्याख्याएँ देने में संकोच होता है।&nbsp;कम से कम, कोई आत्मविश्वास से कह सकता है कि (1)&nbsp;यह पुकार मृत्यु के सामने यीशु की मनुष्यत्व की वास्तविकता को दर्शाती है, (2)&nbsp;विशेष प्रकार की मृत्यु (&quot;यहाँ तक कि क्रूस की मृत्यु <span>भी,</span>&quot; <a href=\"https://ref.ly/Phil2:8\">फिलि 2:8</a>) जो विशेष रूप से अपमानजनक थी, और (3)&nbsp;पापियों के साथ मसीह की पहचान एक भयानक दर्दनाक अनुभव था।&nbsp;इस प्रकार, हालांकि यह पुकार किसी न किसी तरह से प्रायश्चित से सम्बंधित है, बाइबिल के लेख इस बात पर चर्चा नहीं करते कि यीशु को पूरी तरह से त्याग दिया गया था या नहीं।&nbsp;इसके अलावा, वे यह नहीं बताते कि कैसे परमेश्वर पाप से अपना मुह मोड़ सकते हैं जबकि &quot;मसीह में परमेश्वर दुनिया को अपने साथ मिला रहे थे&quot; (<a href=\"https://ref.ly/2Cor5:19\">2&nbsp;कुरि 5:19</a>)। पुकार में व्यक्त भावनाओं की गहराई के साथ न्याय करते समय, किसी को भी सावधान रहना चाहिए कि शास्त्र लेख में कुछ ऐसा कहने के लिए दबाव न डाला जाए जो लेखक का इरादा नहीं था।</p><h2>एलिय्याह और पुकार</h2><p>पुकार और एलिय्याह के बीच विभिन्न संभावनाओं के सम्बन्ध प्रस्तुत किए गए हैं।&nbsp;यदि पुकारना <a href=\"https://ref.ly/Ps22:1-Ps22:31\">भज 22</a> के पूरे भाग को संदर्भित करता है, तो दर्शकों द्वारा एलिय्याह का उल्लेख यह दिखाएगा कि उन्होंने यीशु के शब्दों को उद्धार में विश्वास के रूप में समझा।&nbsp;एलिय्याह द्वारा मध्यस्थता से किया गया उद्धार यहूदियों को स्वाभाविक लगता होगा, जो अक्सर एलिय्याह को धर्मी उत्पीड़ितों के उद्धारकर्ता के रूप में देखते थे।&nbsp;दूसरों का दावा है कि दर्शक जानबूझकर और दुर्भावनापूर्ण तरीके से यीशु के शब्दों को गलत मान रहे थे ताकि उनका मजाक उड़ा सकें।&nbsp;कुछ अन्य लोग एलिय्याह का उल्लेख एक ईमानदार भ्रम के रूप में देखते हैं, क्योंकि शब्दों में समानता है। जो दृष्टिकोण अपनाया जाता है, वह कुछ हद तक इस पर निर्भर करेगा कि यीशु की पुकार को कैसे समझा जाता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\"> क्रुसीकरण</span>;<span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\"> यीशु के अन्तिम सात वचन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022001",
          "end_ref_usfm": "PSA 22:1"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "40027047",
          "start_ref_usfm": "MAT 27:47",
          "end_ref": "40027047",
          "end_ref_usfm": "MAT 27:47"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "41015035",
          "start_ref_usfm": "MRK 15:35",
          "end_ref": "41015035",
          "end_ref_usfm": "MRK 15:35"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "40026036",
          "start_ref_usfm": "MAT 26:36",
          "end_ref": "40026046",
          "end_ref_usfm": "MAT 26:46"
        },
        {
          "start_ref": "42022039",
          "start_ref_usfm": "LUK 22:39",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        }
      ],
      "resource": [
        {
          "reference_id": 7416,
          "content_id": 185008,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यीशु के सात अन्तिम वचन",
          "language": "hin"
        }
      ]
    }
  }
]