[
  {
    "content_id": 594503,
    "reference_id": 4179,
    "title": "एलिय्याह",
    "media_type": "Text",
    "index_reference": "एलिय्याह",
    "language": "hin",
    "content": "<h1>एलिय्याह</h1><p>1. नौवीं शताब्दी ई. पू. के इस्राएल के भविष्यवक्ता। एलिय्याह के नाम का अर्थ है &quot;परमेश्वर मेरा प्रभु है&quot; —बाल आराधना के एक दृढ़ प्रतिद्वंद्वी के लिए उपयुक्त। पवित्रशास्त्र उनके पारिवारिक पृष्ठभूमि के बारे में कोई जानकारी नहीं देता है सिवाय इसके कि वे एक तिशबी थे जो शायद यरदन के पूर्वी तट पर गिलाद की भूमि से आए थे। वे मुख्य रूप से इस्राएल के राजा अहाब (874–853 ई. पू.) और अहज्याह (853–852 ई. पू.) के राज्य के दौरान जीवित रहे। एलिय्याह का बाइबल वर्णन <a href=\"https://ref.ly/1Kgs17:1-1Kgs17:24\">1&nbsp;रा 17</a> से <a href=\"https://ref.ly/2Kgs2:1-2Kgs2:25\">2&nbsp;रा 2</a> तक चलता है।</p><p>एलिय्याह को परमेश्वर द्वारा इस्राएल के जीवन के एक महत्वपूर्ण समय में बुलाया गया था। आर्थिक और राजनीतिक रूप से उत्तरी राज्य अपनी सबसे मजबूत स्थिति में था जब से उसने दक्षिणी राज्य से अलगाव किया था। ओम्री (885–874 ई. पू.) ने फोनीशियनों के साथ व्यापार और मैत्रीपूर्ण सम्बन्धों की नीति शुरू की थी। अपना अच्छा विश्वास दिखाने के लिए, ओम्री ने अपने पुत्र अहाब का विवाह ईजेबेल से किया, जो सोर के राजा एतबाल की पुत्री थी। वह बाल आराधना को इस्राएल में लाई थी, जो एक झूठा धर्म था जिसका तीव्र प्रसार जल्द ही राज्य के अस्तित्व के लिए खतरा बन गया। एलिय्याह को भविष्यवाणी और चमत्कारों के माध्यम से देश और उसके अगुवों को प्रभु की ओर वापस लाने के लिए भेजा गया था।</p><h2>सूखे की चेतावनी</h2><p>एलिय्याह ने अपनी दर्ज की गई सेवकाई की शुरुआत अहाब को यह बताकर की कि देश को सूखे का सामना करना पड़ेगा जब तक कि भविष्यद्वक्ता स्वयं इसके अन्त की घोषणा नहीं करेंगे (<a href=\"https://ref.ly/1Kgs17:1\">1&nbsp;रा 17:1</a>)। इस प्रकार उन्होंने मूसा की चेतावनी (<a href=\"https://ref.ly/Lev26:14-Lev26:39\">लैव्य 26:14–39</a>; <a href=\"https://ref.ly/Deut28:15-Deut28:68\">व्य.वि. 28:15–68</a>) को दोहराया कि परमेश्वर से दूर होने के परिणाम क्या होंगे।</p><p>इसके बाद एलिय्याह ने यरदन के पूर्वी तट पर करीत नामक नाले के पास एक घाटी में स्वयं को छुपा लिया (सम्भवतः उत्तर गिलाद में यरमुक नदी की तराई)। वहाँ उन्हें अपनी जरूरतों के लिए पर्याप्त पानी मिला, और कौवे उनके लिए दिन में दो बार भोजन लाते थे। जब नाला सूख गया, तो एलिय्याह को सीदोन के पास फोनीशियन गांव सारफत जाने का निर्देश दिया गया। एक विधवा स्त्री ने अपनी अल्प संचय से उनकी देखभाल की, और एलिय्याह की आज्ञाकारिता के कारण उसे चमत्कारी रूप से आटा और तेल की आपूर्ति मिली, जो सूखा समाप्त होने तक समाप्त नहीं हुआ।</p><p>जब एलिय्याह विधवा स्त्री के साथ रह रहे थे, तो उसका पुत्र बीमार हो गया और उसकी मृत्यु हो गई। प्रार्थना की शक्ति से, बालक ने पुनः जीवन और अच्छा स्वास्थ्य प्राप्त किया।</p><p>सूखे के तीसरे वर्ष में, प्रभु ने एलिय्याह से कहा कि वे अहाब को सूचित करें कि परमेश्वर जल्द ही इस्राएल के लिए वर्षा प्रदान करेंगे। अपनी वापसी पर, एलिय्याह ने पहले अहाब के अधिकारी, ओबद्याह से मुलाकात की, जो राजा के पशुधन के लिए पानी की खोज कर रहा था। एलिय्याह ने ओबद्याह को अहाब के साथ एक बैठक की व्यवस्था करने के लिए भेजा। पहले ओबद्याह ने मना कर दिया। तीन वर्षों से अहाब ने इस्राएल और पड़ोसी राज्यों में भविष्यद्वक्ता की व्यर्थ खोज की थी, निस्संदेह वह उसे सूखा खत्म करने के लिए मजबूर करना चाहता था। ओबद्याह को यकीन था कि जब वह अहाब को लाने जाएगा, तो इस्राएल का सबसे वांछित &quot;अपराधी&quot; फिर से उनसे बच निकलेगा, जिससे राजा क्रोधित हो जाएगा। जब एलिय्याह ने उससे वादा किया कि वह उसके लौटने तक वहीं रहेगा, तो अधिकारी ने अहाब को उनसे मिलाने की व्यवस्था की।</p><p>बाद की बैठक में एलिय्याह ने राजा के इस आरोप को खारिज कर दिया कि वह &quot;इस्राएल के <span>सतानेवाले</span>&quot; थे (<a href=\"https://ref.ly/1Kgs18:17-1Kgs18:18\">1&nbsp;रा 18:17–18</a>)। उन्होंने जोर देकर कहा कि वह केवल परमेश्वर की आज्ञा का पालन कर रहे थे, अहाब की मूर्तिपूजा की ओर इशारा करते हुए। अहाब ने यहां तक कि ईजेबेल को बाल और अशेरा के भविष्यवक्ताओं के एक शिक्षालय को सहायता देने की अनुमति दी थी। इसके बाद एलिय्याह ने कार्मेल पहाड़ पर एक सार्वजनिक सभा का अनुरोध किया, जिसमें बाल के भविष्यवक्ताओं और प्रभु के भविष्यवक्ताओं के बीच एक प्रतियोगिता थी, ताकि यह निर्धारित किया जा सके कि सच्चा परमेश्वर कौन है।</p><h2>कर्मेल पर मुठभेड़</h2><p>एलिय्याह की सेवकाई की मुख्य विशेषताओं में से एक कर्मेल पहाड़ पर प्रतियोगिता थी। अहाब ने बाल और अशेरा के 850 भविष्यवक्ताओं के साथ पूरे इस्राएल को इकट्ठा किया। प्रसिद्ध चुनौती दी गई: &quot;<span>तुम कब तक दो विचारों में लटके रहोगे, यदि यहोवा परमेश्वर हो, तो उसके पीछे हो लो; और यदि बाल हो, तो उसके पीछे हो लो</span>!&quot; (<a href=\"https://ref.ly/1Kgs18:21\">1&nbsp;रा 18:21</a>)। बलिदान के पशुओं को दो वेदियों पर रखा जाना था, एक बाल के लिए और एक यहोवा के लिए, और प्रत्येक का प्रतिनिधित्व करने वाले भविष्यवक्ताओं को अपने परमेश्वर से आग मांगनी थी।</p><p>पूरे दिन अन्यजाति भविष्यद्वक्ता बाल को व्यर्थ में पुकारते रहे। उन्होंने चक्करदार, उन्मत्त नृत्य किया और खुद को चाकुओं से काटा जब तक कि उनका लहू बहने न लगा। परन्तु कोई उत्तर नहीं मिला। अन्त में, एलिय्याह की बारी आई। उन्होंने प्रभु की टूटी हुई वेदी को ठीक किया और बलिदान तैयार किया। नाटकीय प्रभाव के लिए, उन्होंने वेदी के चारों ओर एक गड्ढा खोदा और बलिदान पर पानी डाला जब तक कि गड्ढा भर नहीं गया। फिर उन्होंने एक संक्षिप्त प्रार्थना की, और तुरन्त स्वर्ग से आग गिरी और होमबलि, लकड़ी, पत्थर और धूल को भस्म कर दिया, <span>और गड्ढे में का जल भी सूखा दिया</span> (<a href=\"https://ref.ly/1Kgs18:38\">1&nbsp;रा 18:38</a>)।</p><p>जब लोगों ने इसे देखा, तो वे पश्चाताप में अपने <span>मुँह के बल गिरकर</span>, <span>बोल उठे</span>, &quot;<span>यहोवा ही परमेश्वर है, यहोवा ही परमेश्वर है</span>!&quot; (<a href=\"https://ref.ly/1Kgs18:39\">1&nbsp;रा 18:39</a>)। एलिय्याह के आदेश पर लोगों ने बाल के भविष्यवक्ताओं को पकड़ लिया और उन्हें कीशोन की धारा के पास मार डाला। फिर एलिय्याह ने कर्मेल के शीर्ष पर बारिश के लिए प्रार्थना करना शुरू किया। नाटकीय रूप से, आकाश बादलों से काला हो गया और बारिश शुरू हो गई, जिससे लम्बा सूखा समाप्त हो गया। अहाब अपने रथ में यिज्रेल की ओर वापस चला गया, जो पूर्व की ओर 20 मील (32.2&nbsp;किलोमीटर) दूर था। परमेश्वर की आत्मा ने एलिय्याह को अहाब से आगे दौड़ने में सक्षम बनाया, और वह पहले यिज्रेल पहुंच गया।</p><p>बाल भविष्यवक्ताओं के नरसंहार से क्रोधित ईजेबेल ने एलिय्याह को सन्देश भेजा: &quot;<span>यदि मैं कल इसी समय तक तेरा प्राण उनका सा न कर डालूँ तो देवता मेरे साथ वैसा ही वरन् उससे भी अधिक करें</span>&quot; (<a href=\"https://ref.ly/1Kgs19:2\">1&nbsp;रा 19:2</a>)। जब एलिय्याह को उसका सन्देश मिला, तो वे घबरा गए और बेर्शेबा भाग गया।</p><h2>होरेब का अनुभव</h2><p>एलिय्याह ने अपने सेवक को बेर्शेबा में छोड़ दिया और अकेले ही एक और दिन की यात्रा मरूभूमि में की। वहाँ वह एक झाऊ पेड़ के नीचे लेट गए और निराशा और थकावट में परमेश्वर से अपना जीवन लेने के लिए प्रार्थना की। इसके बजाय, एक स्वर्गदूत प्रकट हुआ, जिसने उन्हें दो बार रोटी और पानी से पोषित किया। विश्राम करने के बाद, एलिय्याह ने अपनी यात्रा जारी रखी।</p><p>40 दिनों के बाद, एलिय्याह होरेब पहाड़ पहुंचे, जहाँ उन्होंने एक गुफा में आश्रय लिया। वहाँ यहोवा ने उनसे बात की और पूछा कि वह वहाँ क्या कर रहे थे। भविष्यद्वक्ता ने बताया कि वह इस्राएल में परमेश्वर के एकमात्र बचे हुए भविष्यद्वक्ता हैं, और अब उनका जीवन भी खतरे में है। इसके जवाब में, पराक्रमी प्राकृतिक शक्तियों—एक बड़ी हवा, एक भूकम्प, और आग—को एलिय्याह के सामने प्रदर्शित किया गया ताकि उन्हें दिखाया जा सके कि सर्वशक्तिमान परमेश्वर उनके पक्ष में एक शक्तिशाली हाथ से हस्तक्षेप कर सकते हैं। अन्त में परमेश्वर ने एलिय्याह को एक &quot;शांत, धीमी आवाज़&quot; में प्रोत्साहित किया। प्रभु के पास उनके लिए और कार्य थे जिन्हें पूरा करना था। परमेश्वर ने एलिय्याह को यह भी बताया कि वह इस्राएल में एकमात्र विश्वासयोग्य व्यक्ति नहीं थे; 7,000 अन्य लोग यहोवा के प्रति सच्चे बने रहे।</p><p>चूंकि एलिय्याह ने परमेश्वर का सन्देश अहाब को विश्वासपूर्वक दिया था, यहोवा ने उन्हें इस्राएल की परमेश्वर को सुनने में लगातार असफलता पर न्याय का एक और संदेश देने के लिए नियुक्त किया। प्रतिशोध के साधन हजाएल था, जो सीरिया में राजा बनेगा (लगभग 893–796 ई. पू.), और येहू, जो इस्राएल में राजा बनेगा (841–814 ई.पू.)। एलिय्याह को दोनों का अभिषेक करने का निर्देश दिया गया था। उन्हें यह भी बताया गया कि वे अपने उत्तराधिकारी एलीशा का अभिषेक करें, जो एलीशा की पूर्ण सेवकाई शुरू होने तक उनके सहायक के रूप में रहेंगे।</p><h2>नाबोत के सम्बन्ध में विवाद</h2><p>इस्राएल लौटने के बाद, एलिय्याह की राजा अहाब के साथ सबसे साहसिक टकराव में से एक नाबोत की दाख की बारी को लेकर था। हालांकि अहाब नाबोत की सम्पत्ति चाहता था, वह भूमि के स्वामित्व के सम्बन्ध में कानून के प्रति संवेदनशील था। इसके अलावा, अहाब ने अपने पूर्वजों के विश्वास को पूरी तरह से कभी नहीं छोड़ा (<a href=\"https://ref.ly/1Kgs21:27-1Kgs21:29\">1&nbsp;रा 21:27–29</a>)। हालांकि, ईजेबेल को मूसा के व्यवस्था की कोई परवाह नहीं थी और उन्होंने नाबोत को झूठे आरोप पर मृत्यु की सजा दिलाने की साजिश रची।</p><p>जब अहाब ने दाख की बारी पर कब्जा कर लिया, तो एलिय्याह ने उन्हें हत्यारा और लुटेरा कहा। उन्होंने ईश्वरीय न्याय की भविष्यवाणी की—अहाब के वंश का पतन और ईजेबेल की भयानक मृत्यु (<a href=\"https://ref.ly/1Kgs21:17-1Kgs21:24\">1&nbsp;रा 21:17–24</a>)। हालांकि, अहाब ने पश्चाताप किया, और न्याय को स्थगित कर दिया गया।</p><h2>अहज्याह की मूर्खता</h2><p>853 ई. पू. में सीरिया के साथ युद्ध में राजा के मारे जाने पर आखिरकार अहाब पर यहोवा परमेश्वर का न्याय लागू हुआ। कुत्तों ने अहाब का खून चाटा, जैसा कि भविष्यवक्ता ने भविष्यवाणी की थी (<a href=\"https://ref.ly/1Kgs21:19\">1रा 21:19</a>)। अपने पिता के बाद राजा बनने के कुछ ही समय बाद अहज्याह को एक अपंगता का सामना करना पड़ा। बीमार होने के दौरान, उसने एक्रोन के देवता बाल-जबूब से पूछने के लिए दूत भेजे कि क्या वह ठीक हो जाएगा। यहोवा ने एलिय्याह को उन्हें रोकने और राजा के लिए एक सन्देश देने के लिए भेजा: इस्राएल के परमेश्वर की उपेक्षा करने के लिए फटकार और राजा की आसन्न मृत्यु की चेतावनी।</p><p>अहज्याह ने क्रोधित होकर 50 सैनिकों के साथ एक कप्तान को एलिय्याह को गिरफ्तार करने के लिए भेजा। वे एलिय्याह के शब्दों पर स्वर्ग से आग द्वारा भस्म हो गए। एक दूसरा कप्तान और अन्य 50 सैनिक भेजे गए, परन्तु उनका भी वही हश्र हुआ। तीसरा कप्तान जो आया, उसने भविष्यद्वक्ता से विनती की कि वह उनकी और उनके सैनिकों की जान बख्श दें। एलिय्याह इस कप्तान के साथ गया और राजा को परमेश्वर का सन्देश व्यक्तिगत रूप से दिया। राजा ठीक नहीं होगा, बल्कि उसकी मृत्यु हो जाएगी क्योंकि उसने सच्चे परमेश्वर के बजाय अन्यजाति देवताओं से पूछताछ की थी।</p><h2>यहोराम के लिए चेतावनी</h2><p>एलिय्याह मुख्य रूप से इस्राएल की सेवा के लिए बुलाए गए थे, परन्तु उन्होंने यहूदा के राजा यहोराम को भी परमेश्वर का चेतावनी सन्देश दिया। उन्होंने उसे इस्राएल की मूर्तिपूजा का अनुसरण करने और अपने पिता और दादा के धार्मिक मार्गों पर न चलने के लिए फटकार लगाई (<a href=\"https://ref.ly/2Chr21:12-2Chr21:15\">2&nbsp;इति 21:12–15</a>)।</p><h2>एलिय्याह का स्वर्गारोहण</h2><p>जब एलिय्याह की सेवकाई का अन्त निकट आया, एलीशा ने उन्हें छोड़ने से इनकार कर दिया। एक यात्रा के बाद जो उन्हें बेतेल और यरीहो के भविष्यद्वक्ताओं के शिक्षालयों तक ले गई, दोनों ने यरदन को चमत्कारिक रूप से पार किया; एलिय्याह ने अपने चोगे से जल को मारा और वे अलग हो गए। एलीशा ने अपने स्वामी की आत्मा का दूना हिस्सा (पहलौठा का हिस्सा, तुलना करें <a href=\"https://ref.ly/Deut21:17\">व्य.वि. 21:17</a>) मांगा, क्योंकि वह एलिय्याह के पूर्ण उत्तराधिकारी बनना चाहते थे। एलीशा को पता था कि उनकी विनती स्वीकार हो गई है क्योंकि उन्होंने एलिय्याह को एक बवंडर में स्वर्ग की ओर जाते हुए देखा, जो आग के रथ और घोड़ों को लेकर जा रहा था। युवा भविष्यद्वक्ताओं ने जो एलीशा के साथ गए थे, यरदन के आसपास के पहाड़ों और घाटियों में एलिय्याह को व्यर्थ खोजा; परमेश्वर ने अपने विश्वासयोग्य भविष्यद्वक्ता को अपने घर ले लिया था। इस प्रकार एलिय्याह हनोक के साथ बाइबल में एकमात्र अन्य पुरुष बन गए जिन्होंने मृत्यु का अनुभव नहीं किया।</p><h2>एलिय्याह का सन्देश और अद्भुत कार्य</h2><p>जैसे बाल की आराधना इस्राएल में ईजेबेल के माध्यम से प्रवेश कर रही थी, वैसे ही एलिय्याह को इसे रोकने के लिए भेजा गया था, ताकि यह फिर से स्पष्ट हो सके कि इस्राएल के परमेश्वर ही पूरी पृथ्वी के एकमात्र परमेश्वर हैं। उन्होंने एक महत्वपूर्ण कार्य की शुरुआत की जिसे येहू ने आगे बढ़ाया, जिसने इस्राएल के अगुओं में से कई बाल उपासकों का वध किया (<a href=\"https://ref.ly/2Kgs10:18-2Kgs10:28\">2&nbsp;रा 10:18–28</a>)। एलिय्याह का विशेष उद्देश्य अव्यवस्थित आराधना को नष्ट करना था ताकि इस्राएल को बचाया जा सके, इस प्रकार उन भविष्यवक्ताओं के लिए मार्ग तैयार करना जो उनकी आत्मा में आने वाले थे।</p><p>एलिय्याह की सेवकाई में चमत्कार प्रमुख थे, जो उन्हें परमेश्वर के प्रवक्ता के रूप में पुष्टि करने और इस्राएल के राजाओं को परमेश्वर की ओर मोड़ने के लिए एक चिन्ह के रूप में दिए गए थे। कुछ विद्वानों ने इन चमत्कारों को अस्वीकार किया है या उन्हें समझाने का प्रयास किया है। हालांकि, पुराना नियम स्पष्ट रूप से उनकी वैधता की गवाही देता है, और नया नियम उन्हें पुष्टि करता है।</p><h2>एलिय्याह और नया नियम</h2><p>मलाकी ने एलिय्याह को &quot;<span>यहोवा के उस बड़े और भयानक दिन</span>&quot; के अग्रदूत के रूप में नामित किया है, जो &quot;<span>वह माता पिता के मन को उनके पुत्रों की ओर, और पुत्रों के मन को उनके माता-पिता की ओर फेरेगा</span>&quot;(<a href=\"https://ref.ly/Mal4:5-Mal4:6\">मल 4:5–6</a>)। यहूदी लेखकों ने अक्सर अपने साहित्य में इसी विषय को उठाया है: एलिय्याह &quot;याकूब के गोत्रों को पुनर्स्थापित करेंगे&quot;(<a href=\"https://ref.ly/Sir48:10\">इक्लस 48:10</a>); वह मृत सागर कुण्डलपत्रों के कुमरान <em>अनुशासन के नियम</em> में उल्लेखित हैं; वह मिश्ना के अनुसार मृतकों के पुनरुत्थान का केन्द्रीय चिन्ह हैं, जो यहूदी मौखिक कानून का संग्रह है; और वह सब्त के समापन पर गाए जाने वाले गीतों का विषय हैं।</p><p>नए नियम में, मलाकी की भविष्यवाणी को जकर्याह के लिए स्वर्गदूत की घोषणा में यूहन्ना बपतिस्मा देने वाले की ओर संकेत करते हुए समझा गया, जो एक अन्य एलिय्याह का कार्य करने वाले थे (<a href=\"https://ref.ly/Luke1:17\">लूका 1:17</a>&quot;<span>एलिय्याह</span>&quot;) और इसकी पुष्टि स्वयं यीशु ने की थी (<a href=\"https://ref.ly/Matt11:14\">मत्ती 11:14</a>; <a href=\"https://ref.ly/Matt17:10-Matt17:13\">17:10–13</a>)।</p><p>यीशु ने सीदोन की भूमि में एलिय्याह के प्रवास का भी उल्लेख किया (<a href=\"https://ref.ly/Luke4:25-Luke4:26\">लूका 4:25–26</a>), और प्रेरित पौलुस ने भविष्यद्वक्ता के होरेब पहाड़ पर अनुभव का उल्लेख किया (<a href=\"https://ref.ly/Rom11:2\">रोम 11:2</a>)। प्रेरित याकूब ने यह दिखाने के लिए एलिय्याह का उपयोग किया कि धार्मिक व्यक्ति और प्रार्थना का व्यक्ति होना क्या होता है (<a href=\"https://ref.ly/Jas5:17\">याकूब 17</a>)।</p><p>एलिय्याह फिर से रूपान्तरण पर्वत पर मूसा के साथ प्रकट हुए जब उन्होंने यीशु की आने वाली मृत्यु पर चर्चा की (<a href=\"https://ref.ly/Matt17:1-Matt17:13\">मत्ती 17:1–13</a>; <a href=\"https://ref.ly/Luke9:28-Luke9:36\">लूका 9:28–36</a>)। कुछ बाइबल विद्वान विश्वास करते हैं कि एलिय्याह अन्त समय के दो गवाहों में से एक के रूप में लौटेंगे (<a href=\"https://ref.ly/Rev11:3-Rev11:12\">प्रका 11:3–12</a>), मलाकी की भविष्यवाणी की पूर्ति में कि वे परमेश्वर के भयंकर न्याय के दिन से पहले आएंगे।</p><p>2. बिन्यामीन के गोत्र के प्रधान (<a href=\"https://ref.ly/1Chr8:27\">1&nbsp;इति 8:27</a> &quot;<span>एलिय्याह&quot;)</span>।</p><p>3. वह याजक जिन्होंने एक अन्यजाति पत्नी से विवाह किया (<a href=\"https://ref.ly/Ezra10:21\">एज्रा 10:21</a>)<span>।</span></p><p>4. लेमैन, जिन्होंने एक विदेशी पत्नी से विवाह किया था (<a href=\"https://ref.ly/Ezra10:26\">एज्रा 10:26</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017001",
          "end_ref_usfm": "1KI 17:1"
        },
        {
          "start_ref": "11018021",
          "start_ref_usfm": "1KI 18:21",
          "end_ref": "11018021",
          "end_ref_usfm": "1KI 18:21"
        },
        {
          "start_ref": "11018038",
          "start_ref_usfm": "1KI 18:38",
          "end_ref": "11018038",
          "end_ref_usfm": "1KI 18:38"
        },
        {
          "start_ref": "11018039",
          "start_ref_usfm": "1KI 18:39",
          "end_ref": "11018039",
          "end_ref_usfm": "1KI 18:39"
        },
        {
          "start_ref": "11019002",
          "start_ref_usfm": "1KI 19:2",
          "end_ref": "11019002",
          "end_ref_usfm": "1KI 19:2"
        },
        {
          "start_ref": "11021019",
          "start_ref_usfm": "1KI 21:19",
          "end_ref": "11021019",
          "end_ref_usfm": "1KI 21:19"
        },
        {
          "start_ref": "13008027",
          "start_ref_usfm": "1CH 8:27",
          "end_ref": "13008027",
          "end_ref_usfm": "1CH 8:27"
        },
        {
          "start_ref": "15010021",
          "start_ref_usfm": "EZR 10:21",
          "end_ref": "15010021",
          "end_ref_usfm": "EZR 10:21"
        },
        {
          "start_ref": "15010026",
          "start_ref_usfm": "EZR 10:26",
          "end_ref": "15010026",
          "end_ref_usfm": "EZR 10:26"
        },
        {
          "start_ref": "40011014",
          "start_ref_usfm": "MAT 11:14",
          "end_ref": "40011014",
          "end_ref_usfm": "MAT 11:14"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "45011002",
          "start_ref_usfm": "ROM 11:2",
          "end_ref": "45011002",
          "end_ref_usfm": "ROM 11:2"
        },
        {
          "start_ref": "59005017",
          "start_ref_usfm": "JAS 5:17",
          "end_ref": "59005017",
          "end_ref_usfm": "JAS 5:17"
        },
        {
          "start_ref": "72048010",
          "start_ref_usfm": "SIR 48:10",
          "end_ref": "72048010",
          "end_ref_usfm": "SIR 48:10"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017013",
          "end_ref_usfm": "MAT 17:13"
        },
        {
          "start_ref": "11021017",
          "start_ref_usfm": "1KI 21:17",
          "end_ref": "11021024",
          "end_ref_usfm": "1KI 21:24"
        },
        {
          "start_ref": "11021027",
          "start_ref_usfm": "1KI 21:27",
          "end_ref": "11021029",
          "end_ref_usfm": "1KI 21:29"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "12002001",
          "start_ref_usfm": "2KI 2:1",
          "end_ref": "12002025",
          "end_ref_usfm": "2KI 2:25"
        },
        {
          "start_ref": "03026014",
          "start_ref_usfm": "LEV 26:14",
          "end_ref": "03026039",
          "end_ref_usfm": "LEV 26:39"
        },
        {
          "start_ref": "11018017",
          "start_ref_usfm": "1KI 18:17",
          "end_ref": "11018018",
          "end_ref_usfm": "1KI 18:18"
        },
        {
          "start_ref": "14021012",
          "start_ref_usfm": "2CH 21:12",
          "end_ref": "14021015",
          "end_ref_usfm": "2CH 21:15"
        },
        {
          "start_ref": "12010018",
          "start_ref_usfm": "2KI 10:18",
          "end_ref": "12010028",
          "end_ref_usfm": "2KI 10:28"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "40017010",
          "start_ref_usfm": "MAT 17:10",
          "end_ref": "40017013",
          "end_ref_usfm": "MAT 17:13"
        },
        {
          "start_ref": "42004025",
          "start_ref_usfm": "LUK 4:25",
          "end_ref": "42004026",
          "end_ref_usfm": "LUK 4:26"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011012",
          "end_ref_usfm": "REV 11:12"
        }
      ],
      "resource": []
    }
  }
]