[
  {
    "content_id": 368585,
    "reference_id": 4133,
    "title": "एलाम (स्थान), एलामवासी",
    "media_type": "Text",
    "index_reference": "एलाम (स्थान), एलामवासी",
    "language": "hin",
    "content": "<h1>एलाम (स्थान), एलामवासी</h1><p>डेनमार्क के आकार के लगभग क्षेत्र पर फैला हुआ, एलाम दक्षिण-पश्चिम एशिया में स्थित था, बाबेल के पूर्व और फारस की खाड़ी के उत्तर में, एक मैदान पर जिसे मध्य युग से ईरानियों द्वारा खुज़िस्तान के रूप में जाना जाता है। यह क्षेत्र आज दक्षिण-पश्चिम ईरान से मेल खाता है। उत्तर और पूर्व में पहाड़ी क्षेत्र, जिन्हें अंशान श्रृंखला के रूप में जाना जाता है, एलाम का एक परिधीय हिस्सा बनाते थे। भूमि की उर्वरता कई जलमार्गों से जुड़ी थी, जिनमें से सबसे महत्वपूर्ण—कारखेह—एलाम की पश्चिमी सीमा बनाती है।</p><p>2,000 से अधिक वर्षों की संस्कृति और इतिहास वाले लोग, एलामवासी सुमेरियों, बेबीलोनियों, अश्शूरियों और अंततः फारसियों के साथ लगातार संघर्ष में रहते थे, जिनके द्वारा वे समाहित कर लिए गए थे। एक जाति के रूप में, एलामवासी संदिग्ध उत्पत्ति के गहरे रंग की त्वचा वाले आदिवासियों और यहूदियों का मिश्रण थे जो मेसोपोटामिया से इस भूमि में आ गए थे।</p><p>पश्चिमी सभ्यता एलाम के बारे में लगभग कुछ भी नहीं जानती होती यदि बाइबल की गवाही न होती। एलाम का उल्लेख शेम की संतानों के साथ किया गया है (<a href=\"https://ref.ly/Gen10:22\">उत 10:22</a>), और प्रेरितों के काम की पुस्तक में यह बताया गया है कि <span>पिन्तेकुस्त </span>के पर्व के लिए यरूशलेम में उपस्थित इस्राएलियों में से कुछ पुराने एलाम क्षेत्र से थे (<a href=\"https://ref.ly/Acts2:9\">प्रेरि 2:9</a>)। यशायाह ने भविष्यवाणी की थी कि बाबेल की बंधुआई में ले जाए गए यहूदी एलाम जैसे स्थानों से वापस आएंगे (<a href=\"https://ref.ly/Isa11:11\">यशायाह 11:11</a>); हालांकि, ये सबसे अधिक संभावना अरामी बोलने वाले यहूदी थे जिन्होंने फारस के <span>कुस्रू </span>के पुनर्वास आदेश के बाद अपनी मातृभूमि में वापस न लौटने का निर्णय लिया था (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">एज्रा 1:1–4</a>)। एलाम के राजा <span>कदोर्लाओमेर </span>का नाम (<a href=\"https://ref.ly/Gen14:1\">उत 14:1</a>) में स्पष्ट रूप से एक प्रामाणिक एलामवासी नाम है, जिससे उत्पत्ति के ऐतिहासिक वर्णन की सटीकता को अतिरिक्त समर्थन मिलता है। एलाम के प्रांत में शूशन में दानिय्येल का दर्शन (<a href=\"https://ref.ly/Dan8:2\">दानि 8:2</a>) क्षेत्र की भूगोल और उसकी जलमार्गों के बारे में सटीक ज्ञान प्रकट करता है। ऐसे विवरणों में बाइबल प्राचीन पश्चिमी एशिया के इतिहास के लिए अतिरिक्त बाइबल साहित्य का एक मूल्यवान सहायक साबित होती है।</p><p>ईसा पूर्व आठवीं शताब्दी में, यशायाह ने एलाम को बाबेल के विनाश में भाग लेने के लिए बुलाया, जो प्रभु के न्याय का एक कार्य था (<a href=\"https://ref.ly/Isa21:2\">यशा 21:2</a>); हालांकि, 540 ईसा पूर्व में बाबेल के पतन में एलाम की भूमिका के बारे में बहुत कम जानकारी है। एलाम, अन्य विद्रोही राष्ट्रों के साथ, अंततः परमेश्वर के क्रोध का प्याला अनुभव करने जा रहा था (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">यिर्म 25:15–26</a>)। यहाँ तक कि इसके विश्व-प्रसिद्ध तीरंदाज भी सेनाओं के प्रभु के सामने टिक नहीं सकते थे (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">यशा 22:6–12</a>; <a href=\"https://ref.ly/Jer49:35\">यिर्म 49:35</a>; <a href=\"https://ref.ly/Ezek32:24\">यहेज 32:24</a>)। यहेजकेल का एलाम पर शोकगीत एक नास्तिक कब्र की भयावहता को नाटकीय रूप से दर्शाता है (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">यहेज 32:24–25</a>)। यिर्मयाह एलामियों को चेतावनी देता है कि वे परमेश्वर के न्याय से नहीं बच सकते, जो उनके बीच उनके सिंहासन की उपस्थिति से सुनिश्चित होता है (<a href=\"https://ref.ly/Jer49:38\">यिर्म 49:38</a>)। फिर भी एलाम का विनाश पूरी तरह से अपूरणीय नहीं होगा, हालांकि फारस की विजय में राजनीतिक रूप से पूर्ण था (v <a href=\"https://ref.ly/Jer49:39\">39</a>)। हालांकि इसका विस्थापन इसके समकालीनों के समान होगा, यिर्मयाह ने उस समय की बात की जब परमेश्वर एलामियों के वंशजों पर दया करेंगे। इस प्रकार की अपेक्षा, &quot;अंतिम दिनों&quot; वाक्यांश के बाद, मसीही युग की ओर संकेत कर सकती है। भविष्यवक्ता ने संभवतः उस महत्वपूर्ण पिन्तेकुस्त के दिन की कल्पना की थी, जब एलाम से कई लोग यरूशलेम में होंगे, जिन पर प्रभु का आत्मा उतरेगा।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  }
]