[
  {
    "content_id": 594505,
    "reference_id": 4193,
    "title": "एलीशा",
    "media_type": "Text",
    "index_reference": "एलीशा",
    "language": "hin",
    "content": "<h1>एलीशा</h1><p>एक भविष्यवक्ता जो नौवीं शताब्दी ईसा पूर्व के दौरान इस्राएल में थे।</p><h2>पृष्ठभूमि और आह्वान</h2><p>एलीशा का पहली बार उल्लेख <a href=\"https://ref.ly/1Kgs19:16\">1&nbsp;राजा 19:16</a> में होता है, जहाँ उनका वर्णन शापात के पुत्र के रूप में किया गया है, जो आबेल-महोला में रहते थे। उस स्थान की पहचान अस्थायी रूप से आधुनिक तेल अबू सिफरी के रूप में की गई है, जो यरदन नदी के पश्चिम में है, हालांकि कई विद्वान इसे नदी के पूर्व में मानते हैं। भविष्यद्वक्ता एलिय्याह को परमेश्वर द्वारा एलीशा को अपना उत्तराधिकारी अभिषिक्त करने का आदेश दिया गया था, लेकिन कथा यह स्पष्ट नहीं करती कि एलीशा पहले से ही एलिय्याह के शिष्यों में से एक थे या नहीं। जब दोनों मिले, तो एलीशा खेत जोतने में व्यस्त थे, और ऐसा प्रतीत नहीं होता कि उन्होंने एलिय्याह का उस आदर के साथ स्वागत किया जो एक चेला सामान्यतः अपने शिक्षक को दिखाता था।</p><p>एलीशा द्वारा अपने कृषि कार्य में 12 जोड़ी बैलों का उपयोग करना इस बात का संकेत माना जाता है कि वह धनी था, क्योंकि आम तौर पर दो जोड़ी बैलों को एक व्यक्ति संभालता था। जब एलिय्याह वहाँ से गुज़रा और उसने अपना अंगरखा एलीशा के कंधे पर रखा, तो एलीशा को पता चल गया कि यह एक संकेत है कि उसे महान भविष्यवक्ता के उद्देश्य का उत्तराधिकारी बनना चाहिए। राष्ट्र को एक भविष्यवक्ता की ज़रूरत थी, क्योंकि राजा अहाब और उसकी फ़ीनीकि पत्नी, इज़ेबेल के प्रोत्साहन से यह कनानी मूर्तिपूजा में तेज़ी से लिप्त हो रहा था।</p><p>एलिय्याह ने प्रतीकात्मक रूप से उन्हें नियुक्त किया और आगे बढ़ गए, एलीशा भविष्यद्वक्ता के पीछे तेजी से भागे ताकि घर छोड़ने से पहले अपने माता-पिता को अपनी नई नौकरी की घोषणा करने के लिए थोड़े समय की विनती कर सकें। भविष्यद्वक्ता का उत्तर, &quot;फिर से जाओ; मैंने तुम्हारे लिए क्या किया है?&quot; (<a href=\"https://ref.ly/1Kgs19:20\">1&nbsp;रा 19:20</a>), ने एलीशा को तुरंत अपना मन बना लेने में मदद करी। अपनी नौकरी को लागू करने में देरी एलीशा के लिए लगभग निश्चित रूप से घातक होती (तुलना करें <a href=\"https://ref.ly/Matt8:21-Matt8:22\">मत्ती 8:21–22</a>; <a href=\"https://ref.ly/Luke9:61-Luke9:62\">लूका 9:61–62</a>)।</p><p>अपने जीवन के तरीके में बदलाव को चिह्नित करने के लिए, एलीशा ने अपने पड़ोसियों के लिए एक बड़ा भोज आयोजित किया, जिसमें दो बैलों को भूनकर परोसा। यह इस बात का संकेत है कि वह एक धनी परिवार से आए थे। उस समय से, वह अब किसान नहीं रहे; एलिय्याह के साथ जुड़कर, उन्होंने अपनी सेवकाई की तैयारी शुरू की। एलीशा के भविष्यवाणी कार्यालय के लिए अभिषिक्त होने का कोई अभिलेख नहीं है, लेकिन अंगरखा के माध्यम से भविष्यवाणी अधिकार का हस्तांतरण किसी के मन में कोई शंका नहीं छोड़ता कि एलीशा इस्राएल में अगले आधिकारिक भविष्यद्वक्ता थे।</p><h2>“भविष्यद्वक्ता का बेटा”</h2><p>यह कि एलीशा के अधिकार पर कुछ सवाल हो सकता था, यह &quot;भविष्यद्वक्ताओं का बेटा&quot; के रूप में ज्ञात लोगों के समूहों के अस्तित्व से संकेतित होता है। यह वाक्यांश इस बात का अर्थ था कि वे व्यक्ति भविष्यद्वाणी शिक्षाओं और परंपराओं के उत्तराधिकारी थे, हालांकि उनमें से कोई भी प्रमुख भविष्यद्वक्ता नहीं था। भविष्यद्वक्ता आमोस ने भी ऐसे समूहों के साथ किसी भी संबंध से इनकार किया, जो आठवीं शताब्दी ईसा पूर्व में समाप्त हो गए लगते हैं (<a href=\"https://ref.ly/Amos7:14\">आम 7:14</a>)। एलीशा के समय में, &quot;भविष्यद्वक्ताओं के पुत्र&quot; गिलगाल, बेतेल, और यरीहो में स्थित थे, और वे मुख्य रूप से स्थानीय सेवकाई का कार्य करते प्रतीत होते हैं। वे एलिय्याह और एलीशा के निर्देशों के तहत लोगों को परमेश्वर की व्यवस्था सिखाने और ईश्वरीय रहस्योद्घाटन की घोषणा करने के लिए बाहर गए हो सकते हैं, जैसा कि शाऊल के दिनों में था (तुलना करें <a href=\"https://ref.ly/1Sam10:5,1Sam10:10\">1&nbsp;शमू 10:5, 10</a>)।</p><p>स्वर्ग में लिए जाने से पहले एलिय्याह और एलीशा ने भविष्यवाणी समूहों का दौरा किया, और एलिय्याह ने एलीशा को गिलगाल और बेतेल में पीछे रहने के लिए मनाने की कोशिश की, लेकिन वह असफल रहे (<a href=\"https://ref.ly/2Kgs2:1-2Kgs2:4\">2&nbsp;रा 2:1–4</a>)। बेतेल में भविष्यवाणी दल को संभवतः परमेश्वर द्वारा चेतावनी दी गई थी कि एलिय्याह उनसे लिया जाएगा, क्योंकि उन्होंने एलीशा से इस मामले के बारे में पूछा और यह सुनिश्चित किया कि वह भी स्थिति से अवगत थे।</p><h2>एलिय्याह का उत्तराधिकारी</h2><p>यर्दन के जल को चमत्कारिक रूप से विभाजित करने के बाद, एलिय्याह ने अपने उत्तराधिकारी से पूछा कि वह उनके लिए क्या कर सकते हैं (<a href=\"https://ref.ly/2Kgs2:9\">2&nbsp;रा 2:9</a>)। एलीशा ने उनके आत्मा का &quot;दोगुना हिस्सा&quot; मांगा, जो आमतौर पर एक पहलौठे पुत्र को विरासत में दिया जाता है (<a href=\"https://ref.ly/Deut21:17\">व्य.वि. 21:17</a>)। उनकी विनती पूरी हुई जब एलीशा ने अपने स्वामी को एक अग्निमय रथ में स्वर्ग की ओर उठते देखा, और इसका तुरंत प्रभाव पड़ा जब एलीशा ने यर्दन के जल को विभाजित किया और पार किया (<a href=\"https://ref.ly/2Kgs2:14\">2&nbsp;रा 2:14</a>)।</p><p>उनके भविष्यवाणी अधिकार अब मान्यता प्राप्त, एलीशा ने इस्राएल में अपनी सेवकाई राजा अहाब के शासन के अंत के लगभग (853 ईसा पूर्व) शुरू की। उनका कार्य आधी सदी तक चला, और एलिय्याह की व्यस्त, कठोर, और कभी-कभी नाटकीय सेवकाई के विपरीत, एलीशा की गतिविधियाँ ज्यादातर शांत थीं और इस्राएल के साधारण लोगों के बीच हुईं। हालांकि उन्होंने शाही दरबार को भी संबोधित किया, लेकिन कनानी याजकों के साथ संघर्ष में नहीं, जैसा कि एलिय्याह ने अनुभव किया था।</p><h2>आश्चर्यकर्म</h2><p>एलीशा की सेवकाई में चमत्कारी तत्व प्रमुख था। जब यरीहो के लोगों ने बताया कि स्थानीय झरने का पानी खारा है, तो एलीशा ने इसे शुद्ध किया (<a href=\"https://ref.ly/2Kgs2:19-2Kgs2:22\">2&nbsp;रा 2:19–22</a>)। आज तक, यह क्षेत्र में एकमात्र महत्वपूर्ण मीठे पानी का झरना है (टेल एस-सुल्तान)।</p><p>जब भविष्यवक्ता बेतेल के लिए रवाना हुए, तो उन्होंने युवाओं के एक दल का सामना किया जिन्होंने उनके गंजेपन का मजाक उड़ाया (<a href=\"https://ref.ly/2Kgs2:23-2Kgs2:24\">2&nbsp;रा 2:23–24</a>)। उन्होंने प्रभु के नाम में उन्हें शाप दिया, और जंगल से दो भालू आए और अपराधियों को मार डाला। जो पहली नजर में परमेश्वर की ओर से एक अनैतिक कार्य लगता है, वह वास्तव में देश के लिए एक चेतावनी से भरा हुआ था। बेतेल के युवा एक ऐसे इस्राएली पीढ़ी के थे जिन्होंने अपने शहर की अनैतिक, अन्यजाति संस्कृति को इतना आत्मसात कर लिया था कि उन्होंने परमेश्वर के नबियों के व्यक्ति और संदेश दोनों को अस्वीकार कर दिया। वे न केवल अधार्मिक थे बल्कि प्राचीन निकट पूर्वी मानकों के अनुसार अविश्वसनीय रूप से अशिष्ट भी थे, एक गंजे पुरुष का मजाक उड़ाने के बजाय उनकी वरिष्ठता का सम्मान करने में।</p><p>एलीशा द्वारा “प्रभु के नाम में” उच्चारित श्राप उनके अपने प्रतिक्रियाएं नहीं थीं जो उन्हें मिले व्यवहार के कारण थीं, बल्कि वे वाचा श्राप थे (<a href=\"https://ref.ly/Deut28:15-Deut28:68\">व्य.वि. 28:15–68</a>) जो उन सभी पर आएंगे जिन्होंने सिनैतिक कानूनों को अस्वीकार किया और परमेश्वर से किए गए अपने वादों को तोड़ा (देखें <a href=\"https://ref.ly/Exod24:3-Exod24:8\">निर्ग 24:3–8</a>)। दो भालू भी अश्शूर और बाबुल का प्रतीक थे, जो विभिन्न समयों पर देश को चीर देंगे। इस प्रकार एक छोटी सी घटना भविष्य में एक दुष्ट और अवज्ञाकारी लोगों के लिए क्या थी, इसका गंभीर पूर्वानुमान थी।</p><p>अपने शाही संपर्कों में से एक में एलीशा ने इस्राएल के राजा यहोराम (853–841 ईसा पूर्व) को परमेश्वर से एक संदेश दिया (हालांकि अनिच्छा से)। राजा ने यहूदा के राजा यहोशापात (872–848 ईसा पूर्व) और एदोमी शासक के साथ मोआब के राजा मेशा के खिलाफ गठबंधन किया था। जब वे एदोमी क्षेत्र में गहराई तक पहुंच गए, तो उनके पास पानी समाप्त हो गया, और निराशा में उन्होंने स्थानीय भविष्यद्वक्ता एलीशा की ओर रुख किया। उन्होंने पहले कुछ भी कहने से इनकार कर दिया, लेकिन अंततः पानी की पर्याप्त आपूर्ति और गठबंधन के लिए विजय की भविष्यवाणी की। दोनों ही अगले दिन पूरे हुए (<a href=\"https://ref.ly/2Kgs3:1-2Kgs3:27\">2&nbsp;रा 3:1–27</a>)।</p><h2>परोपकार के अद्भुत कार्य</h2><p>जिस प्रकार का कार्य जिसके लिए एलीशा को न्यायसंगत रूप से प्रसिद्धि प्राप्त थी, वह आमतौर पर उन लोगों के लिए किया जाता था जो अपनी सहायता नहीं कर सकते थे। ऐसा ही एक व्यक्ति एक दरिद्र विधवा स्त्री थीं जिन्होंने लगभग अपने दो बच्चों को एक लेनदार के पास गिरवी रख दिया था। उनकी एकमात्र संपत्ति एक घड़ा तेल था। एलीशा ने उन्हें अपने पड़ोसियों से खाली घड़े उधार लेने और अपने घड़े से तेल भरने का निर्देश दिया। चमत्कारिक रूप से हर घड़ा भर गया। एलीशा ने फिर उन्हें तेल बेचने, अपने कर्ज चुकाने और शेष रुपये-पैसे का उपयोग जीवन यापन के खर्चों के लिए करने को कहा (<a href=\"https://ref.ly/2Kgs4:1-2Kgs4:7\">2&nbsp;रा 4:1–7</a>)।</p><p>इसी प्रकार की एक दानशीलता की क्रिया एक शूनेमिन महिला के लिए की गई, जिन्होंने अपने पति को भविष्यद्वक्ता के क्षेत्र में रहने के लिए एक कमरा प्रदान करने के लिए राजी किया था। उनकी दयालुता के बदले में एलीशा ने भविष्यवाणी की कि महिला, जो पहले निःसंतान थीं, उनका अपना पुत्र होगा। लगभग एक साल बाद ऐसा हुआ (<a href=\"https://ref.ly/2Kgs4:8-2Kgs4:17\">2&nbsp;रा 4:8–17</a>)। बाद में लड़के को एक गंभीर बीमारी हो गई, शायद मस्तिष्कावरण शोथ, और अचानक उसकी मृत्यु हो गई। उसकी मां ने शरीर को एलीशा के बिछोने पर रखा जबकि वह भविष्यद्वक्ता को खोजने के लिए कर्मेल पर्वत की ओर दौड़ीं। एलीशा को इस स्थिति का पता नहीं था जब तक कि परेशान मां ने उन्हें लड़के की मृत्यु के बारे में सूचित नहीं किया। एक आपातकालीन उपाय के रूप में एलीशा ने अपने सेवक गेहजी को बालक के चेहरे पर भविष्यद्वक्ता की लाठी रखने के लिए भेजा। इससे बालक जीवित नहीं हुआ, लेकिन जब एलीशा पहुंचे और शरीर पर लेट गए, तो लड़का ठीक हो गया और अपने माता-पिता के पास लौट आया (पद <a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">18–37</a>)।</p><p>एक और लाभकारी घटना एक संभावित विनाशकारी स्थिति का समाधान था। जब कुछ जहरीली लौकी गलती से पकाई गई और परोसी गई, एलीशा ने खाना पकाने के बर्तन की सामग्री में आटा मिलाकर मिश्रण को हानिरहित बना दिया (<a href=\"https://ref.ly/2Kgs4:38-2Kgs4:41\">2&nbsp;रा 4:38–41</a>)। एक चमत्कार, जो मसीह के रोटी के टुकड़ों को बढ़ाने के समान था (देखें <a href=\"https://ref.ly/Matt14:16-Matt14:21\">मत्ती 14:16–21</a>; <a href=\"https://ref.ly/Matt15:32-Matt15:38\">15:32–38</a>), तब हुआ जब किसी ने भविष्यद्वक्ता को कई रोटी के टुकड़े और ताजे मकई के कान लाए। एलीशा ने अपने सेवक को 100 लोगों के लिए भोजन परोसने का निर्देश दिया, और जब ऐसा किया गया, तो लोगों ने खाया और भोजन बचा (<a href=\"https://ref.ly/2Kgs4:42-2Kgs4:44\">2&nbsp;रा 4:42–44</a>)।</p><p>नामान, एक सीरियाई सेनापति का उपचार, उनके घराने में एक इब्रानी दासी के प्रभाव से हुआ, जिसने नामान की पत्नी को यह विश्वास दिलाया कि एलीशा उनके पति को चंगा कर सकते हैं। अश्शूरी राजा ने अपने सेनापति को इस्राएली शासक के पास नामान के उपचार के निर्देशों के साथ भेजा। पीड़ित पुरुष को एलीशा के पास भेजा गया, जिन्होंने उन्हें यरदन में धोने का आदेश दिया। पहले अनिच्छुक, नामान ने अंततः आज्ञा मानी और अपनी बीमारी से ठीक हो गए। कृतज्ञता में, सीरियाई अगुवा ने इस्राएल के परमेश्वर की शक्ति को स्वीकार किया (<a href=\"https://ref.ly/2Kgs5:1-2Kgs5:19\">2&nbsp;रा 5:1–19</a>).</p><h2>राजघराने के सदस्यों के साथ मुलाकातें</h2><p>जब सीरिया ने इस्राएल पर हमला किया, एलीशा ने सीरियाई लोगों की गतिविधियों को इस्राएली राजा को प्रकट किया। सीरियाई लोगों ने भविष्यद्वक्ता को दोतान में पकड़ने की कोशिश की, लेकिन परमेश्वर ने उन्हें अंधा कर दिया और एलीशा ने उन्हें इस्राएली राजधानी सामरिया में ले जाया। उनकी दृष्टि लौट आई, और एलीशा ने इस्राएली राजा को सलाह दी कि वह बंदियों को बख्श दें, उन्हें अच्छी तरह से खिलाएं और उन्हें घर भेज दें। क्योंकि उनकी दुष्टता का प्रतिफल अच्छे से दिया गया, सीरियाई लोगों ने कुछ समय के लिए इस्राएल पर हमला नहीं किया (<a href=\"https://ref.ly/2Kgs6:8-2Kgs6:23\">2&nbsp;रा 6:8–23</a>)।</p><p>जब सीरिया के राजा बेन्हदद ने वर्षों बाद सामरिया को घेर लिया, तो वहां अकाल की स्थिति इतनी गंभीर हो गई कि राजा ने एलीशा को फांसी देने की धमकी दी। इसके जवाब में, भविष्यवक्ता ने अगले दिन भोजन की प्रचुरता का वादा किया। सीरियाई अपने शिविर से किसी अनिर्दिष्ट कारण से भाग गए, और भविष्यवाणी पूरी हुई (<a href=\"https://ref.ly/2Kgs6:24-2Kgs7:20\">2&nbsp;रा 6:24–7:20</a>)। सीरिया के बीमार राजा के साथ एक असामान्य मुलाकात में, एलीशा से बेन्हदद के सेवक हजाएल ने मुलाकात की, जिसे अपने स्वामी के सुधार की संभावनाओं के बारे में पूछने के लिए भेजा गया था। एलीशा ने एक आश्वस्त करने वाला जवाब भेजा, लेकिन साथ ही कहा कि हजाएल जल्द ही बेन्हदद का उत्तराधिकारी बनेगा (<a href=\"https://ref.ly/2Kgs8:7-2Kgs8:13\">8:7–13</a>)। एक अन्य अवसर पर एलीशा ने रामोत-गिलाद में एक भविष्यद्वक्ता को भेजा ताकि <span>येहू</span>, यहोशापात के पुत्र, को इस्राएल का राजा अभिषेक किया जा सके, जो योराम की जगह लेगा, जिसे येहू ने युद्ध में मार डाला (<a href=\"https://ref.ly/2Kgs9:1-2Kgs9:28\">9:1–28</a>)।</p><p>एलीशा का इस्राएली शासकों के साथ अंतिम संपर्क उनकी अपनी मृत्यु के समय हुआ, जब राजा योआश ने भविष्यद्वक्ता की बीमारी पर शोक व्यक्त करने के लिए उनसे मुलाकात की। उस अवसर पर, तीरों के प्रतीकात्मक उपयोग के माध्यम से, मरते हुए भविष्यद्वक्ता ने योआश से वादा किया कि वह युद्ध में सीरियाई लोगों को पराजित करेंगे, लेकिन उन्हें पूरी तरह से नष्ट नहीं करेंगे (<a href=\"https://ref.ly/2Kgs13:14-2Kgs13:19\">2&nbsp;रा 13:14–19</a>)।</p><p>भविष्यद्वक्ता ने दूसरी बार शूनेमिन महिला की ओर से हस्तक्षेप किया, जिसका पुत्र उन्होंने चंगा किया था। उन्होंने उसे निर्देश दिया कि वह अपने परिवार को इस्राएल में सात साल के अकाल के दौरान पलिश्ती क्षेत्र में ले जाए। जब वह वापस आई, तो उसका घर और सम्पत्ति जाहिर तौर पर दूसरों द्वारा कब्जा कर लिया गया था, इसलिए उसने इसे वापस पाने के लिए राजा से सहायता की अपील की। एलीशा के सेवक गेहजी ने शासक को उसके बारे में बताया, और खुद उसका साक्षात्कार करने पर, राजा ने उसकी सारी सम्पत्ति वापस करने का आदेश दिया (<a href=\"https://ref.ly/2Kgs8:1-2Kgs8:6\">2&nbsp;रा 8:1–6</a>)।</p><h2>स्थायी प्रभाव</h2><p>एलीशा का अंतिम चमत्कार उनकी मृत्यु के बाद हुआ, जब एक शव जिसे भविष्यद्वक्ता की कब्र में जल्दी से फेंक दिया गया था, अचानक जीवित हो गया (<a href=\"https://ref.ly/2Kgs13:21\">2&nbsp;रा 13:21</a>)। यीशु ने नामान की चिकित्सा के संदर्भ में एक बार एलीशा का उल्लेख किया; यीशु ने घोषणा करी कि परमेश्वर की करुणा इस्राएलियों तक सीमित नहीं है (<a href=\"https://ref.ly/Luke4:27\">लूका 4:27</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4179\" data-resourceType=\"TyndaleBibleDictionary\">एलिय्याह</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यवाणी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तिन</span>।</p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09010010",
          "start_ref_usfm": "1SA 10:10",
          "end_ref": "09010010",
          "end_ref_usfm": "1SA 10:10"
        },
        {
          "start_ref": "11019016",
          "start_ref_usfm": "1KI 19:16",
          "end_ref": "11019016",
          "end_ref_usfm": "1KI 19:16"
        },
        {
          "start_ref": "11019020",
          "start_ref_usfm": "1KI 19:20",
          "end_ref": "11019020",
          "end_ref_usfm": "1KI 19:20"
        },
        {
          "start_ref": "12002009",
          "start_ref_usfm": "2KI 2:9",
          "end_ref": "12002009",
          "end_ref_usfm": "2KI 2:9"
        },
        {
          "start_ref": "12002014",
          "start_ref_usfm": "2KI 2:14",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "12013021",
          "start_ref_usfm": "2KI 13:21",
          "end_ref": "12013021",
          "end_ref_usfm": "2KI 13:21"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "42004027",
          "start_ref_usfm": "LUK 4:27",
          "end_ref": "42004027",
          "end_ref_usfm": "LUK 4:27"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "12004001",
          "start_ref_usfm": "2KI 4:1",
          "end_ref": "12004007",
          "end_ref_usfm": "2KI 4:7"
        },
        {
          "start_ref": "40008021",
          "start_ref_usfm": "MAT 8:21",
          "end_ref": "40008022",
          "end_ref_usfm": "MAT 8:22"
        },
        {
          "start_ref": "42009061",
          "start_ref_usfm": "LUK 9:61",
          "end_ref": "42009062",
          "end_ref_usfm": "LUK 9:62"
        },
        {
          "start_ref": "12002001",
          "start_ref_usfm": "2KI 2:1",
          "end_ref": "12002004",
          "end_ref_usfm": "2KI 2:4"
        },
        {
          "start_ref": "12002019",
          "start_ref_usfm": "2KI 2:19",
          "end_ref": "12002022",
          "end_ref_usfm": "2KI 2:22"
        },
        {
          "start_ref": "12002023",
          "start_ref_usfm": "2KI 2:23",
          "end_ref": "12002024",
          "end_ref_usfm": "2KI 2:24"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "12003001",
          "start_ref_usfm": "2KI 3:1",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "12004008",
          "start_ref_usfm": "2KI 4:8",
          "end_ref": "12004017",
          "end_ref_usfm": "2KI 4:17"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "12004038",
          "start_ref_usfm": "2KI 4:38",
          "end_ref": "12004041",
          "end_ref_usfm": "2KI 4:41"
        },
        {
          "start_ref": "40014016",
          "start_ref_usfm": "MAT 14:16",
          "end_ref": "40014021",
          "end_ref_usfm": "MAT 14:21"
        },
        {
          "start_ref": "40015032",
          "start_ref_usfm": "MAT 15:32",
          "end_ref": "40015038",
          "end_ref_usfm": "MAT 15:38"
        },
        {
          "start_ref": "12004042",
          "start_ref_usfm": "2KI 4:42",
          "end_ref": "12004044",
          "end_ref_usfm": "2KI 4:44"
        },
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005019",
          "end_ref_usfm": "2KI 5:19"
        },
        {
          "start_ref": "12006008",
          "start_ref_usfm": "2KI 6:8",
          "end_ref": "12006023",
          "end_ref_usfm": "2KI 6:23"
        },
        {
          "start_ref": "12006024",
          "start_ref_usfm": "2KI 6:24",
          "end_ref": "12007020",
          "end_ref_usfm": "2KI 7:20"
        },
        {
          "start_ref": "12008007",
          "start_ref_usfm": "2KI 8:7",
          "end_ref": "12008013",
          "end_ref_usfm": "2KI 8:13"
        },
        {
          "start_ref": "12009001",
          "start_ref_usfm": "2KI 9:1",
          "end_ref": "12009028",
          "end_ref_usfm": "2KI 9:28"
        },
        {
          "start_ref": "12013014",
          "start_ref_usfm": "2KI 13:14",
          "end_ref": "12013019",
          "end_ref_usfm": "2KI 13:19"
        },
        {
          "start_ref": "12008001",
          "start_ref_usfm": "2KI 8:1",
          "end_ref": "12008006",
          "end_ref_usfm": "2KI 8:6"
        }
      ],
      "resource": [
        {
          "reference_id": 4179,
          "content_id": 594503,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एलिय्याह",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]