[
  {
    "content_id": 594499,
    "reference_id": 4154,
    "title": "एलिफैंटाइन पपीरी",
    "media_type": "Text",
    "index_reference": "एलिफैंटाइन पपीरी",
    "language": "hin",
    "content": "<h1>एलिफैंटाइन पपीरी</h1><p>यह पाँचवी शताबदी ईसा पूर्व के अरामी दस्तावेज़ों की एक श्रृंखला है जो नील नदी के एक द्वीप एलिफैंटाइन में प्राप्त हुई। पाँचवी शताबदी ईसा पूर्व में, एलेफैंटाइन फारस का एक सैन्य चौकी था। वहाँ कुछ यहूदी सैनिक और उनके परिवार रहते थे।</p><p>100 से अधिक दस्तावेज़ पाए गए। ये तीन समूहों से संबंधित थे—दो परिवार संग्रह और एक समुदाय संग्रह। इनमें से कई दस्तावेज़ पूर्ण कुण्डलपत्र थे जो जब पाए गए, तब भी बंधे और मुहरबंद थे। इसके अलावा, कई टूटे हुए पेपिरस [पौधों से बना कागज़] भी थे।</p><p>हस्तलिपियाँ अतीत का अध्ययन करने के लिए अत्यंत महत्वपूर्ण हैं। वे अधिकांश मृत सागर कुण्डलपत्रों की तुलना में कई सौ वर्ष पुरानी हैं। ये दिखाती हैं कि इस्राएल के बाहर यहूदियों ने सामाजिक, राजनीतिक और धार्मिक रूप से किस प्रकार जीवन व्यतीत किया। इनमें एज्रा और नहेम्याह के साथ कई समानताएँ पाई जाती हैं।</p><p>इनमें से अधिकांश दस्तावेज़ कानूनों के बारे में हैं। ये हमें यह समझने में सहायता करते हैं कि उस क्षेत्र में समय के साथ कानून में कैसे परिवर्तन हुआ। ये लेख यह भी दिखाते हैं कि लोग अरामी भाषा कैसे बोलते थे। ये एक फारसी सैन्य ठिकाने में रोज़मर्रा की ज़िंदगी के बारे में बताते हैं, जो फारस से बहुत दूर था।</p><h2>प्राचीन एलिफैंटाइन</h2><p>एलिफैंटाइन नील नदी के एक छोटे द्वीप पर स्थित था। यह एक बड़े झरने के पास था, जो सीयेन (अब अस्वान) शहर के सामने था। बाइबल शायद इन दोनों शहरों का जिक्र करती है जब वह कहती है, &quot;मिग्दोल से <span>सवेने</span> तक&quot; (<a href=\"https://ref.ly/Ezek29:10\">यहे 29:10</a>; <a href=\"https://ref.ly/Ezek30:6\">30:6.</a> इसका अर्थ है मिस्र के उत्तर किनारे से दक्षिण किनारे तक। एलिफैंटाइन अरामी संस्करण से एक मिस्री नाम है जिसका अर्थ है &quot;हाथी दांतों का नगर,&quot; जो यूनानी में अनुवादित किया गया था<em>.</em> यह नूबिया के साथ मिस्र की दक्षिणी सीमा पर एक महत्वपूर्ण स्थान था। इसलिए, इसे संभवतः 2700 ईसा पूर्व के शुरुआती समय में दीवारों द्वारा संरक्षित किया गया था और यह मिस्र के सैन्य इतिहास में महत्वपूर्ण था।</p><p>एलिफैंटाइन व्यापार के लिए भी महत्वपूर्ण था। नौकाएँ झरने के पार नहीं जा सकती थीं, इसलिए उन्हें एलिफैंटाइन और सवेने पर रुकना पड़ता था। प्रत्येक नगर में बंदरगाह थे जहाँ सैनिक होते थे जो एलिफैंटाइन, पशु खाल, मसाले, खनिज, दास और भोजन के व्यापार की रक्षा करते थे। एलिफैंटाइन एक धार्मिक केंद्र भी था जिसमें खनुम के लिए एक मन्दिर था, जो एक मिस्री देवता था जो नील नदी की बाढ़ को नियंत्रित करता था।</p><h2>पपीरी की खोज</h2><p>पपीरी मिलने के बाद, एलिफैंटाइन पुरातत्वविदों के लिए महत्वपूर्ण हो गया। वे तीन चरणों में पाए गए।</p><p>पहला समूह 1906 में प्रकाशित हुआ था। इन्हें पुरावशेषों के सौदागरों [पुरानी वस्तुओं को इकट्ठा करने और बेचने वाले लोग] से खरीदा गया था और काहिरा संग्रहालय में रखा गया था। इस प्रकाशन ने जर्मन और फ्रांसीसी पुरातत्वविदों को और अधिक पपीरी खोजने के लिए एलिफैंटाइन में खुदाई करने के लिए भेजा</p><p>पुरातत्वविदों ने दूसरा समूह 1911 में खोजा। उन्हें बर्लिन संग्रहालय में रखा गया।</p><p>पपीरी का अंतिम समूह वास्तव में पहले ही मिल चुका था। 1893 में, अमेरिकी विद्वान सी. ई. विल्बर ने असवान में कुछ अरबी महिलाओं से पपीरी खरीदी थीं। जब उनका निधन हुआ, तो विल्बर की बेटी ने उन्हें ब्रुकलिन संग्रहालय को दे दिया। उन्हें 1953 में प्रकाशित किया गया।</p><p>1912 के बाद से की गई सभी खुदाईयों में कोई अन्य पपीरी नहीं मिली।</p><h2>यहूदी बस्ती</h2><p>जब ये पपीरी लिखे गए, यहूदी लोग पहले से ही एलिफैंटाइन में कुछ समय से रह रहे थे। दस्तावेज़ यह दिखाते हैं कि वहाँ सैन्य समुदाय में जीवन कैसा था। वहाँ यहूदी सैनिक (&quot;सैन्य-दल के पुरुष&quot;) और यहूदी नागरिक (&quot;नगर के पुरुष&quot;) थे। सैनिकों को समूहों में संगठित किया गया था, जिनके पास सामाजिक और आर्थिक भूमिकाएँ भी थीं। हालांकि उन्हें सैन्य नियमों का पालन करना पड़ता था, सैनिकों को बहुत स्वतंत्रता थी। उनके पास सामान्य पारिवारिक जीवन था, वे व्यापार करते थे, और वे अपनी संपत्ति अपने बच्चों को सौंप सकते थे। एलिफैंटाइन में विवाह करने के लिए, दुल्हन और उसके पिता को सहमति देनी पड़ती थी। पति या पत्नी में से कोई भी सार्वजनिक रूप से यह कहकर विवाह को समाप्त कर सकता था कि वे दूसरे व्यक्ति से &quot;नफरत&quot; करते हैं।</p><p>एलिफैंटाइन में यहूदी लोगों का अपना मन्दिर था। वे इब्री परमेश्वर की उपासना करते थे, जिन्हें वे &quot;याहू&quot; (यहोवा के एक भिन्न रूप) कहते थे। एलिफैंटाइन के प्रधान यरूशलेम और सामरिया के अधिकारियों को पत्र लिखते थे।</p><p>हम ठीक से नहीं जानते कि यहूदी लोग पहली बार एलिफैंटाइन में कब आए थे। वे 8वीं से लेकर 6वीं शताब्दी ईसा पूर्व के बीच अलग-अलग समय पर मिस्र आए होंगे। एक दस्तावेज़ कहता है कि वहाँ यहूदी मन्दिर फारसियों द्वारा मिस्र पर कब्ज़ा करने से पहले (522 ईसा पूर्व से पहले) बनाया गया था। इसका मतलब है कि मन्दिर का निर्माण 6वीं शताब्दी ईसा पूर्व के मध्य में हुआ था।</p><h2>एलिफैंटाइन यहूदी धर्म</h2><p>एलिफैंटाइन में यहूदियों के पास अपना मन्दिर था, हालांकि बाइबल कहती है कि केवल एक मन्दिर होना चाहिए (<a href=\"https://ref.ly/Deut12:1-Deut12:11\">व्य.वि. 12:1</a>–<a href=\"https://ref.ly/Deut12:1-Deut12:11\">11</a>)। राजा हिजकिय्याह और योशियाह ने हाल ही में यरूशलेम में सभी उपासना को केन्द्रित करने के लिए परिवर्तन किए थे। लेकिन एलिफेंटाइन यहूदियों को ऐसा नहीं लगता था कि मिस्र में मन्दिर होना गलत था। एलिफैंटाइन में किसी भी खुदाई में यहूदी मन्दिर नहीं मिला है, लेकिन दस्तावेजों में कहा गया है कि इसका मुख यरूशलेम की ओर था।</p><p>एलिफैंटाइन के यहूदी यरूशलेम को यहूदी धर्म का केंद्र मानते होंगे। 410 ईसा पूर्व में, खनूम देवता के याजकों ने एलिफैंटाइन के मन्दिर को नष्ट कर दिया। इसके बाद यहूदियों ने यहूदा के महायाजक योहानान और यहूदा के राज्यपाल बगोहास को पत्र लिखकर मन्दिर को फिर से बनाने की अनुमति और सहायता मांगी (<a href=\"https://ref.ly/Neh12:22\">नहेम्याह 12:22</a>; <a href=\"https://ref.ly/Neh13:28\">13:28 </a>से तुलना करें)। लेकिन उन्हें कोई उत्तर नहीं मिला, शायद इसलिए कि यरूशलेम के प्रधानों ने मिस्र में बने इस मन्दिर को स्वीकृति नहीं दी।</p><p>तीन वर्ष बाद, उन्होंने फिर से बगोहास और दुलयाह तथा शेलमयाह को पत्र लिखा, जो शमरोन के राज्यपाल सम्बल्लत के पुत्र थे। इस बार उन्हें मौखिक उत्तर मिला, जिसे लिखित रूप में दर्ज किया गया। उत्तर में कहा गया कि वे मन्दिर को पुनः निर्मित कर सकते हैं और अनाज और लोबान की भेंट चढ़ाना फिर से शुरू कर सकते हैं। लेकिन उन्हें पशु बलि चढ़ाने की अनुमति नहीं दी गई, शायद मिस्र या फारस की धार्मिक मान्यताओं का अनादर न करने के लिए। 402 ईसा पूर्व का एक दस्तावेज़ याहू के मंदिर का उल्लेख करता है, जो दर्शाता है कि यह पुनर्निर्मित किया गया था।</p><p>ऐलिफैंटाइन के यहूदी संभवतः अपने साथ वह लोकधर्म लेकर आए थे, जिसकी भविष्यद्वक्ताओं ने यरूशलेम के मन्दिर के नष्ट होने से पहले कड़ी आलोचना की थी। उनके विश्वास में परमेश्वर सबसे महत्वपूर्ण थे, लेकिन वे अन्य देवताओं की भी छोटे रूप में पूजा करते थे। इसका प्रमाण उन दो अरामी देवताओं, एशेमबेतएल और अनतबेतएल को चढ़ाई गई भेंटों की सूची से मिलता है। ऐलिफैंटाइन के लोग आमतौर पर याहू के नाम पर प्रतिज्ञाएँ करते थे, लेकिन कभी-कभी वे एक मिस्री देवी साती और एक अन्य अरामी देवता, हेरमबेतएल के नाम का भी उपयोग करते थे।</p><p>पत्रों में विभिन्न देवताओं से आशीर्वाद की प्रार्थना की जाती थी। इसके अलावा, यहूदी लोग गैर-यहूदियों से विवाह कर रहे थे, जो पुराने नियम में निषिद्ध था, क्योंकि यह अन्य देवताओं की पूजा की ओर ले जा सकता था (<a href=\"https://ref.ly/Exod34:11-Exod34:16\">निर्ग 34:11</a>–<a href=\"https://ref.ly/Exod34:11-Exod34:16\">16</a>; <a href=\"https://ref.ly/Deut7:1-Deut7:5\">व्य.वि. 7:1</a>–<a href=\"https://ref.ly/Deut7:1-Deut7:5\">5</a>) यही स्थिति उस समय इस्राएल में भी हो रही थी, जैसा कि एज्रा और नहेमायाह की पुस्तकों में देखा गया है (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">एज्रा 9:1</a>–<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">10:44</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:28\">नहे 13:23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:28\">28</a>)। एलिफैंटाइन में इन मिश्रित विवाहों से जन्मे बच्चों के नाम अक्सर मिस्री होते थे।</p><p>हालांकि, दस्तावेज़ यह भी दिखाते हैं कि एलिफैंटाइन के यहूदी अभी भी यहूदी पर्व को मनाते थे। 419 ईसा पूर्व में, राजा दारा द्वितीय ने एलिफैंटाइन के यहूदियों को अखमीरी रोटी के पर्व मनाने का आदेश दिया। इस दस्तावेज़ के कुछ अंश क्षतिग्रस्त हैं, लेकिन संभवतः इसमें फसह पर्व मनाने का भी निर्देश दिया गया होगा। चार ओस्ट्राका [मिट्टी के टुकड़े] भी सब्त का उल्लेख करते हैं, लेकिन यह नहीं बताते कि एलिफैंटाइन में इसे कैसे मनाया जाता था।</p><h2>पपीरी की भाषा</h2><p>एलिफैंटाइन के दस्तावेज़ों में प्रयुक्त अरामी भाषा बाइबिल की अरामी भाषा से बहुत मिलती-जुलती है। दोनों ही एक प्रकार की अरामी भाषा का हिस्सा हैं जिसे शाही अरामी कहा जाता है, जो फारसी साम्राज्य में अंतर्राष्ट्रीय संवाद और व्यापार के लिए उपयोग की जाती थी। लोगों के नाम अभी भी इब्रानी भाषा में थे, लेकिन इस बात का कोई प्रमाण नहीं है कि समुदाय में इब्रानी भाषा बोली जाती थी। अरामी उनकी दैनिक भाषा थी। इस बात का भी कोई संकेत नहीं हैं कि लोग यह तर्क करते थे कि यहूदी घरों में इब्रानी भाषा का उपयोग होना चाहिए, जैसा कि <span>नहेम्याह</span> के समय यरूशलेम में हुआ था (<a href=\"https://ref.ly/Neh13:23-Neh13:25\">नहे 13:23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:25\">25</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16012022",
          "start_ref_usfm": "NEH 12:22",
          "end_ref": "16012022",
          "end_ref_usfm": "NEH 12:22"
        },
        {
          "start_ref": "16013028",
          "start_ref_usfm": "NEH 13:28",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "26029010",
          "start_ref_usfm": "EZK 29:10",
          "end_ref": "26029010",
          "end_ref_usfm": "EZK 29:10"
        },
        {
          "start_ref": "26030006",
          "start_ref_usfm": "EZK 30:6",
          "end_ref": "26030006",
          "end_ref_usfm": "EZK 30:6"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007005",
          "end_ref_usfm": "DEU 7:5"
        },
        {
          "start_ref": "02034011",
          "start_ref_usfm": "EXO 34:11",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05012011",
          "end_ref_usfm": "DEU 12:11"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013025",
          "end_ref_usfm": "NEH 13:25"
        }
      ],
      "resource": []
    }
  }
]