[
  {
    "content_id": 733613,
    "reference_id": 6665,
    "title": "ओनियस",
    "media_type": "Text",
    "index_reference": "ओनियस",
    "language": "hin",
    "content": "<h1>ओनियस</h1><p>ओनियस चार महायाजकों का पारिवारिक नाम है जो अन्तरनियम काल में थे। वे सादोक के वंशज थे, जो सुलैमान के शासनकाल में महायाजक थे। उनका जीवन चौथी शताब्दी ईसा पूर्व के अन्त से लेकर दूसरी शताब्दी तक विस्तारित था। उनके समय में महायाजक का पद केवल एक धार्मिक कार्यालय नहीं था, बल्कि इसमें बड़ी राजनीतिक शक्ति भी सम्मिलित थी।</p><p>ओनियस प्रथम के बारे में बहुत कम जानकारी है, सिवाय इसके कि वह यद्दू के पुत्र और उत्तराधिकारी थे, जो सिकन्दर महान (336–323 ईसा पूर्व) के समय महायाजक थे। ओनियस द्वितीय उनके पोते थे। अंततः उन्होंने अपने पिता, शमौन प्रथम, के बाद पदभार सम्भाला, जब तक कि वह पद सम्भालने के लिए पर्याप्त बड़े नहीं हो गए। जोसेफस के अनुसार, ओनियस द्वितीय मिस्र के प्टोलमी तृतीय के शासनकाल (246–221 ईसा पूर्व) में एक वृद्ध पुरुष थे। सम्भवतः ओनियस द्वितीय को ही स्पार्टा के राजा एरियस ने प्रसिद्ध पत्र भेजा था, जो <a href=\"https://ref.ly/1Macc12:20-1Macc12:23\">1&nbsp;मक्काबीज 12:20–23</a> में संरक्षित है, जिसमें दावा किया गया था कि यहूदी और स्पार्टन दोनों अब्राहम के वंशज थे। जोसेफस का दावा है कि ओनियस तृतीय प्राप्तकर्ता थे, लेकिन उनके काल में स्पार्टा के राजा एरियस की कोई सूचना नहीं है। इस समय के दौरान, यहूदिया मिस्र के नियंत्रण में था। ओनियस द्वितीय ने करों का भुगतान करने से इनकार करके अलग होने का प्रयास किया। उनके उत्तराधिकारी, शमौन द्वितीय के कार्यकाल के दौरान, फिलिस्तीन का नियंत्रण बदल गया और वह सीरिया के सेलुसिड राजाओं के अधीन हो गया।</p><p>तोबियाह का शक्तिशाली परिवार ओनियाह के राजनीतिक प्रतिद्वंद्वी बन गया, विशेष रूप से शमौन के पुत्र और वारिस, ओनियस तृतीय के, जिन्होंने लगभग 180 ईसा पूर्व में उनका उत्तराधिकार किया। उनकी प्रतिद्वंद्विता में धार्मिक तनाव शामिल था, क्योंकि ओनियस पारम्परिक यहूदी धर्म के समर्थक थे, जबकि तोबियाह यूनानवाद के प्रति उदार रियायतों का प्रतिनिधित्व करते थे। शक्ति संघर्ष में ओनियस तृतीय को मिस्री समर्थक के रूप में बदनाम किया गया, जब एक सीरियाई प्रयास मन्दिर को लूटने में विफल रहा (<a href=\"https://ref.ly/2Macc3:4-2Macc3:40\">2&nbsp;मक्का 3:4–40</a>)। 175 ईसा पूर्व में, जब सेलुसिड राजा एन्टीओकस चतुर्थ सिंहासन पर आए, तो उन्हें पद से हटा दिया गया और अन्ताकिया निर्वासित कर दिया गया। उनके भाई यासोन को उनके स्थान पर महायाजक नियुक्त किया गया। अंततः यासोन के स्थान पर मेनेलाउस ने पदभार सम्भाला, जिसने यासोन को हटाने के लिए सीरियाई लोगों को रिश्वत दी थी। निर्वासित ओनियस से विरोध का डर होने पर, मेनेलाउस ने उनकी हत्या की व्यवस्था की (<a href=\"https://ref.ly/2Macc4:33-2Macc4:38\">4:33–38</a>)। अंततः, सीरियाई लोगों ने मेनेलाउस को पदच्युत कर दिया।</p><p>वैध उत्तराधिकारी, ओनियास चतुर्थ, ओनियस तृतीय के पुत्र, को पद ग्रहण करने से रोका गया और वे मिस्र भाग गए। मिस्र में उन्होंने लियोन्तोपुलिस में एक मन्दिर का निर्माण किया, सम्भवतः स्थानीय यहूदियों की सैन्य कॉलोनी के लिए एक निवासस्थान के रूप में, बजाय इसके कि मिस्री यहूदियों के लिए एक धार्मिक केन्द्र के रूप में, जो यरूशलेम मन्दिर का समर्थन करते रहे। यहूदियों की मिशना के अनुसार, यरूशलेम में धार्मिक अधिकारियों ने इसके बलिदानों को वैध माना लेकिन इसके (प्रामाणिक सदोकी) याजक को यरूशलेम के मन्दिर में सेवा करने की अनुमति देने से इनकार कर दिया। यह तब तक उपयोग में रहा जब तक कि रोमी सम्राट वेस्पासियन ने इसे ईस्वी 73 में बन्द नहीं करवा दिया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78012020",
          "start_ref_usfm": "1MA 12:20",
          "end_ref": "78012023",
          "end_ref_usfm": "1MA 12:23"
        },
        {
          "start_ref": "79003004",
          "start_ref_usfm": "2MA 3:4",
          "end_ref": "79003040",
          "end_ref_usfm": "2MA 3:40"
        },
        {
          "start_ref": "79004033",
          "start_ref_usfm": "2MA 4:33",
          "end_ref": "79004038",
          "end_ref_usfm": "2MA 4:38"
        }
      ],
      "resource": []
    }
  }
]