[
  {
    "content_id": 648682,
    "reference_id": 4309,
    "title": "एसड्रास की पहली पुस्तक",
    "media_type": "Text",
    "index_reference": "एसड्रास की पहली पुस्तक",
    "language": "hin",
    "content": "<h1>एसड्रास की पहली पुस्तक</h1><p>यह एक पुस्तक है जो मुख्य रूप से 2&nbsp;इतिहास, एज्रा, और नहेम्याह की विषय-वस्तु का संकलन करती है।</p><h2>पूर्वावलोकन</h2><p>•&nbsp;एसड्रास की पहली पुस्तक किसने लिखी? यह कब लिखी गई थी?</p><p>•&nbsp;एसड्रास की पहली पुस्तक की पृष्ठभूमि क्या है?</p><p>•&nbsp;एसड्रास की पहली पुस्तक का मुख्य सन्देश क्या है?</p><h2>एसड्रास की पहली पुस्तक किसने लिखी? यह कब लिखी गई थी?</h2><p>1&nbsp;एसड्रास के लेखक अज्ञात हैं। बाइबल विद्वानों के पास इसके स्रोत के बारे में विभिन्न विचार हैं। तीन मुख्य सम्भावनाएँ हैं:</p><ol><li><p>1&nbsp;एसड्रास सम्भवतः सेप्टुआजिंट (पुराने नियम का प्राचीन यूनानी अनुवाद) का मूल संस्करण हो सकता है। इसमें एज्रा और नहेम्याह में थिओडोशन द्वारा किए गए परिवर्तन शामिल हो सकते हैं, जिन्होंने दूसरी सदी ईसवी में सेप्टुआजिंट को संशोधित किया था।</p></li><li><p>1&nbsp;एसड्रास एक इब्रानी पाठ के रूप में प्रारम्भ हुआ जो पुराने नियम में शामिल नहीं था। वह इब्रानी पाठ अब खो चुका है।</p></li><li><p>1 एसड्रास सेप्टुआजिंट अनुवाद से 2 इतिहास, एज्रा और नहेम्याह के अंशों का एक संपादित संकलन है। अधिकांश बाइबल विद्वान इस विचार से सहमत हैं।</p></li></ol><p>एसड्रास (जिन्हें एज्रा के नाम से भी जाना जाता है) हारून के याजकीय वंशज थे। वह उन बँधुआ यहूदियों के एक अगुए थे, जो बाबेल से यहूदिया लौटे। एक अगुआ और व्यवस्था के प्रचारक के रूप में उनका कार्य सम्भवतः 465 से 424 ईसा पूर्व तक फारसी राजा अर्तक्षत्र प्रथम के राज्य में हुआ।</p><p>1 एसड्रास का लेखन 90 ईस्वी से पहले किया गया होगा। ऐसा इसलिए सम्भव है क्योंकि पहले शताब्दी के यहूदी इतिहासकार जोसेफस ने इससे उद्धृत किया था। इसके लिखे जाने की सम्भावित तिथि 150 से 100 ईसा पूर्व के बीच मानी जाती है।</p><h2>एसड्रास की पहली पुस्तक की पृष्ठभूमि क्या है?</h2><p>एज्रा और बँधुआई के बाद यहूदिया में यहूदियों की पुनःस्थापना से सम्बन्धित चार पुस्तकें हैं। इनमें से दो पुस्तकें एज्रा और नहेम्याह यहूदी, रोमन कैथोलिक और प्रोटेस्टेंट द्वारा पवित्रशास्त्र के रूप में स्वीकार की जाती हैं। <span>अन्य दो पुस्तकें 1 एसड्रास और 2 एसड्रास पुराने नियम का भाग नहीं हैं। परन्तु इन्हें लैटिन वल्गेट बाइबल (जो जेरोम द्वारा 404 ईसवी में अनुवादित की गई थी) में शामिल किया गया था। 1545 से 1663 तक आयोजित रोमन कैथोलिक ट्रेंट महासभा ने 1 और 2 एसड्रास को पुराने नियम के पवित्रशास्त्रों में अप्रमाणिक पुस्तकों के रूप में सम्मिलित किया। वल्गेट में एसड्रास की पुस्तकें निम्नलिखित नामों से ज्ञात हैं:</span></p><ul><li><p>1 एसड्रास का नाम एज्रा है।</p></li><li><p>2 एसड्रास का नाम नहेम्याह है</p></li><li><p>3 एसड्रास को 1 एसड्रास कहा जाता है</p></li><li><p>4 एसड्रास को 2 एसड्रास कहा जाता है</p></li></ul><h2>एसड्रास की पहली पुस्तक का मुख्य सन्देश क्या है?</h2><p>पहला एसड्रास यहूदियों के इतिहास का वर्णन करता है, जो यरूशलेम में राजा योशियाह (640–609 ईसा पूर्व) के शासनकाल से लेकर एज्रा की सेवकाई तक फैला हुआ है। यह एज्रा के कार्यकाल को तो दर्शाता है, लेकिन नहेम्याह का उल्लेख नहीं करता। मूल रूप से यूनानी भाषा में लिखी गई, 1&nbsp;एसड्रास <a href=\"https://ref.ly/2Chr35:1-2Chr36:23\">2&nbsp;इतिहास 35:1–36:23</a>, <a href=\"https://ref.ly/Ezra1:1-Ezra10:44\">एज्रा 1:1–10:44</a>, और<a href=\"https://ref.ly/Ezra1:1-Ezra10:44\"> </a><a href=\"https://ref.ly/Neh7:73-Neh8:12\">नहेम्याह 7:73–8:12</a> में पाए जाने वाले विषयों को दोबारा प्रस्तुत किया गया है। हालाँकि, इसमें <a href=\"https://ref.ly/Ezra4:6\">एज्रा 4:6</a> को हटा दिया गया है और <a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">4:7</a>–<a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">24</a> को <a href=\"https://ref.ly/Ezra2:1\">2:1</a> से पहले आता है। 1 एसड्रास बाइबल में न होने वाली दो खण्डों की सामग्री जोड़ता है:</p><ul><li><p><a href=\"https://ref.ly/1Esd1:23-1Esd1:24\">1 एसड्रास 1:23–24 </a>यह एक छोटा सा जोड़ है।</p></li><li><p><a href=\"https://ref.ly/1Esd3:1-1Esd4:63\">1 एसड्रास 3:1–4:63</a> एक प्रमुख जोड़ है। यह कहानी फारस के राजा दारा प्रथम (522–486 ईसा पूर्व) की सेवा करने वाले तीन जवानों के विषय में है। वे प्रतिस्पर्धा करते हैं कि दाखमधु, शक्ति, या स्त्रियाँ इनमें से कौन सबसे अधिक शक्तिशाली है। तीसरा जवान, जरुब्बाबेल, तर्क देते है कि स्त्रियाँ सबसे शक्तिशाली हैं, लेकिन वह अपने तर्क में &quot;सत्य&quot; को भी सम्मिलित करते हैं और जीत जाते हैं। प्रतिफल के रूप में, वह यरूशलेम में मन्दिर के पुनःनिर्माण की अनुमति माँगते है, और दारा इसे स्वीकार करता है। कहानी जरुब्बाबेल द्वारा मन्दिर बनाने की योजना के साथ समाप्त होती है। 1 एसड्रास एज्रा और नहेम्याह से अलग है क्योंकि जरुब्बाबेल का यहूदिया में लौटना कुस्रू के बदले दारा प्रथम के अधीन में दिखाया गया है, जिसने 559 से 530 ईसा पूर्व तक शासन किया था।</p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002001",
          "end_ref_usfm": "EZR 2:1"
        },
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "14035001",
          "start_ref_usfm": "2CH 35:1",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "16007073",
          "start_ref_usfm": "NEH 7:73",
          "end_ref": "16008012",
          "end_ref_usfm": "NEH 8:12"
        },
        {
          "start_ref": "82001023",
          "start_ref_usfm": "1ES 1:23",
          "end_ref": "82001024",
          "end_ref_usfm": "1ES 1:24"
        },
        {
          "start_ref": "82003001",
          "start_ref_usfm": "1ES 3:1",
          "end_ref": "82004063",
          "end_ref_usfm": "1ES 4:63"
        }
      ],
      "resource": []
    }
  }
]