[
  {
    "content_id": 647166,
    "reference_id": 4330,
    "title": "एस्तेर की पुस्तक",
    "media_type": "Text",
    "index_reference": "एस्तेर की पुस्तक",
    "language": "hin",
    "content": "<h1>एस्तेर की पुस्तक</h1><p>पुराने नियम की पुस्तक जो यहूदी स्त्री की कहानी बताती है, जिसने गैर-यहूदी राजा से विवाह करके अपनी प्रजा की रक्षा की।</p><h2>पूर्वावलोकन</h2><p>•&nbsp;एस्तेर की पुस्तक किसके द्वारा लिखी गई?</p><p>•&nbsp;एस्तेर की पुस्तक कब और कहाँ लिखी गई थी, और इसे क्यों लिखा गया था?</p><p>•&nbsp;क्या एस्तेर की पुस्तक को बाइबल का हिस्सा माना जाता है?</p><p>•&nbsp;एस्तेर की पुस्तक की पृष्ठभूमि क्या है?</p><p>•&nbsp;एस्तेर की पुस्तक का मुख्य संदेश क्या है?</p><h2>एस्तेर की पुस्तक किसने लिखी?</h2><p>हम नहीं जानते कि एस्तेर की पुस्तक किसने लिखी। एस्तेर <a href=\"https://ref.ly/Esth9:20\">9:20</a> में यह संदर्भ है कि मोर्दकै ने “इन बातों को दर्ज किया” यह संकेत देता है कि पुस्तक का कुछ भाग, यदि पूरा नहीं भी, तो संभवतः मोर्दकै द्वारा लिखा गया था। एस्तेर की पुस्तक में परमेश्वर के नाम की अनुपस्थिति इस तथ्य के कारण हो सकती है कि लेखक ने पुस्तक को आधिकारिक फारसी दरबार के अभिलेखों का हिस्सा बनाने का इरादा किया था। यदि इसमें परमेश्वर का नाम होता, तो संभवतः यह आधिकारिक दरबारी अभिलेख में शामिल नहीं किया जाता।</p><p>इस पुस्तक के लेखक को फारसी दरबार (वह स्थान जहाँ राजा निवास करते और शासन करते थे) के जीवन और रीति-रिवाजों के बारे में गहरा ज्ञान था। इस कारण से, कुछ लोग मानते हैं कि मोर्दकै वही व्यक्ति हो सकते हैं जिन्हें मोर्दुका नामक पुरुष कहा जाता था। मोर्दुका फारसी दरबार के अधिकारी थे (जो राजा के लिए कार्य करते थे) दो राजाओं के काल के दौरान:</p><ol><li><p>दारा प्रथम, जिन्होंने 521 से 486 ईसा पूर्व तक शासन किया</p></li><li><p>क्षयर्ष, जिन्होंने 486 से 464 ईसा पूर्व तक शासन किया था</p></li></ol><h2>एस्तेर की पुस्तक कब और कहाँ लिखी गई थी, और इसे क्यों लिखा गया था?</h2><p>एस्तेर की पुस्तक कब और कहाँ लिखी गई थी, यह निश्चित रूप से ज्ञात नहीं है। कुछ लोग मानते हैं कि इसे 465 ईसा पूर्व के तुरन्त बाद लिखा गया था। यह विचार पुस्तक में राजा क्षयर्ष के उल्लेख से उत्पन्न होता है, जो संभवतः राजा क्षयर्ष के समान हो सकते हैं। क्षयर्ष की मृत्यु 465 ईसा पूर्व में हुई थी।</p><p>हालाँकि, कई विद्वान मानते हैं कि यह बाद में लिखा गया था। पुस्तक जिसे इक्लेसियास्टिक्स कहा जाता है, जो लगभग 180 ईसा पूर्व लिखी गई थी, उस बाद के समय की घटनाओं का उल्लेख करती है। यह यहूदियों के नायकों का भी उल्लेख करती है परन्तु एस्तेर या मोर्दकै के बारे में नहीं बताती। यह सुझाव देता है कि एस्तेर की पुस्तक शायद तब तक नहीं लिखी गई थी।</p><p>कुछ विद्वानों का मानना है कि एस्तेर की पुस्तक मकाबियों के समय के दौरान लिखी गई थी, लगभग 167 से 160 ईसा पूर्व के बीच। अन्य लोग सोचते हैं कि एस्तेर की कहानी प्राचीन बाबेल की पुरानी धार्मिक कथा (संस्कृति कहानी) से आ सकती है। इस दृष्टिकोण में, एस्तेर की पुस्तक शायद इश्तर पर आधारित हो सकती हैं, जो बाबेल विश्वास में एक देवी हैं। मोर्दकै शायद मर्दुक पर आधारित हो सकते हैं, जो बाबेल की एक देवी है। बाइबल के बाहर की पुरिम पर्व (एस्तेर की पुस्तक में वर्णित घटना है) का सबसे प्रारंभिक संदर्भ <a href=\"https://ref.ly/2Macc15:36\">2&nbsp;मकाबियों 15:36</a> है। यह पुस्तक संभवतः लगभग 75 ईसा पूर्व लिखी गई थी।</p><p>एस्तेर की पुस्तक का दावा है कि यह उन घटनाओं को दर्ज करती है जो फारस में पाँचवी शताब्दी ईसा पूर्व के दौरान हुई थीं। ये घटनाएँ बताती हैं कि कैसे एस्तेर रानी बनीं। यदि पुस्तक उन घटनाओं के बाद लिखी गई थी जिनका यह वर्णन करती है, तो इसका विशेष उद्देश्य हो सकता था। यह यहूदियों को उस समय आशा देने के लिए लिखी गई हो सकती थी जब उनके साथ दुर्व्यवहार किया जा रहा था (उत्पीड़ित किया जा रहा था)।</p><p>एस्तेर की पुस्तक का एक स्पष्ट उद्देश्य यह समझाना है कि यहूदियों का पर्व, जिसे <span>पूरीम</span> कहा जाता है, कहाँ से आया। यह <a href=\"https://ref.ly/Esth9:16-Esth9:28\">एस्तेर 9:16–28</a> में वर्णित है। शब्द &quot;<span>पूरीम</span>&quot; संभवतः अश्शूरी शब्द <em>पुरु,</em> से सम्बन्धित है, जिसका अर्थ है छोटा पत्थर जिसका उपयोग चिट्ठी डालने के लिए किया जाता है।</p><h2>क्या एस्तेर की पुस्तक को बाइबल का हिस्सा माना जाता है?</h2><p>कुछ लोग एस्तेर की पुस्तक में मुख्य समस्या यह देखते हैं कि यह सीधे परमेश्वर का उल्लेख नहीं करती। यह कहानी की घटनाओं में परमेश्वर के मार्गदर्शन (प्रावधान) के बारे में भी स्पष्ट रूप से बात नहीं करती। यह बाइबल की किसी पुस्तक की तुलना में असामान्य है। इसलिए, कुछ यहूदी और मसीही विद्वान सवाल करते हैं कि क्या इसे बाइबल के कैनन (पवित्रशास्त्र मानी जाने वाली पुस्तकों की आधिकारिक सूची) में शामिल किया जाना चाहिए।</p><p>परन्तु जब हम करीब से देखते हैं, तो हम कहानी में परमेश्वर का मार्गदर्शन देख सकते हैं:</p><ul><li><p><a href=\"https://ref.ly/Esth4:16\">एस्तेर 4:16</a> उपवास (कुछ समय के लिए भोजन न करना) का उल्लेख करता है, जिसका अक्सर अर्थ होता है कि लोग प्रार्थना भी कर रहे होते हैं।</p></li><li><p>सही समय पर सही जगह पर एस्तेर का होना मात्र संयोग से अधिक प्रतीत होता है।</p></li><li><p>हामान (कहानी के खलनायक) का पतन भी परमेश्वर द्वारा निर्देशित प्रतीत होता है।</p></li></ul><p>यह पुस्तक दिखाती है कि परमेश्वर अपने लोगों की रक्षा कैसे करते हैं, भले ही उनके साथ बुरा व्यवहार किया जा रहा हो। इसने इसे इतिहास में कई यहूदियों के लिए पसंदीदा पुस्तक बना दिया है। हालाँकि, आज पुस्तक के कुछ हिस्सों को समझना कठिन है। उदाहरण के लिए, हामान के पुत्रों के साथ कठोर व्यवहार (<a href=\"https://ref.ly/Esth9:13-Esth9:14\">9:13–14</a>) कुछ ऐसा नहीं है जिसे हम अब स्वीकार करेंगे।</p><p>हालाँकि एस्तेर की पुस्तक में व्यावहारिक शिक्षाएँ हैं, कुछ लोग अभी भी सवाल करते हैं कि क्या यह वास्तव में बाइबल में शामिल होनी चाहिए। यहूदी बाइबल में, एस्तेर पाँच पुस्तकों के समूह का हिस्सा है जिसे मेगिलोथ कहा जाता है। इस समूह की अन्य पुस्तकें रूत, श्रेष्ठगीत, सभोपदेशक, और विलापगीत हैं। सेप्टुआजिंट (पुराने नियम का यूनानी संस्करण) में एस्तेर की पुस्तक में 107 अतिरिक्त पद शामिल हैं। ये जोड़ अंग्रेजी संस्करणों की बाइबल में अप्रमाणिक ग्रन्थ का हिस्सा बनाते हैं।</p><p>लोग लंबे समय से इस बात पर बहस कर रहे हैं कि क्या एस्तेर को बाइबल में शामिल किया जाना चाहिए या नहीं। यहाँ तक कि सुधार आंदोलन के दौरान (लगभग 500 वर्ष पहले), लोग इस पर चर्चा कर रहे थे। आज भी, कुछ <span>सुसमाचारसम्मत</span> मसीह इस पुस्तक के महत्व पर संदेह करते हैं। हालाँकि, अधिकांश लोग दो मुख्य कारणों से एस्तेर को बाइबल का हिस्सा मानते हैं:</p><ol><li><p>यहूदी और मसीही लोग इसे लंबे समय से अपनी पवित्र पुस्तकों का हिस्सा मानते आए हैं।</p></li><li><p>यह दर्शाता है कि परमेश्वर यहूदियों की देखभाल कैसे करते हैं, जो बाइबल में महत्वपूर्ण विचार है। (आप इस विचार के बारे में और अधिक <a href=\"https://ref.ly/Rom9:1-Rom11:36\">रोमियों 9–11</a>; <a href=\"https://ref.ly/Rev7:1-Rev7:17\">प्रकाशितवाक्य 7</a>, <a href=\"https://ref.ly/Rev14:1-Rev14:20\">14</a> में पढ़ सकते हैं)।</p></li></ol><h2>एस्तेर की पुस्तक की पृष्ठभूमि क्या है?</h2><p>कुछ लोगों ने एस्तेर की पुस्तक में इतिहास से सम्बन्धित कुछ समस्याओं की ओर ध्यान आकर्षित किया है:</p><ol><li><p>इतिहासकार हेरोडोटस कहते हैं कि राजा क्षयर्ष की पत्नी का नाम एमेस्ट्रिस था। परन्तु एस्तेर की पुस्तक में पत्नी एस्तेर के बारे में बताया गया है। यह संभव है कि राजा क्षयर्ष की एक से अधिक पत्नियाँ रही हों।</p></li><li><p>पुस्तक में ऐसा प्रतीत होता है कि यह कहती है कि मोर्दकै को 597 ईसा पूर्व में उनके घर से निर्वासित किया गया था। अगर यह सत्य है, तो मोर्दकै राजा क्षयर्ष के शासनकाल के दौरान लगभग 120 वर्ष के होते। परन्तु <a href=\"https://ref.ly/Esth2:5-Esth2:6\">2:5–6</a> का पाठ यह भी अर्थ दे सकता है कि मोर्दकै के परदादा को निर्वासित किया गया था, न कि मोर्दकै को।</p></li><li><p>कहानी के कुछ हिस्से (देखें <a href=\"https://ref.ly/Esth1:4\">1:4</a>; <a href=\"https://ref.ly/Esth2:7\">2:7, 12</a>; <a href=\"https://ref.ly/Esth7:9\">7:9</a>; <a href=\"https://ref.ly/Esth9:16\">9:16</a>) आधुनिक पाठकों के लिए विश्वास करना कठिन प्रतीत होते हैं:</p><ul><li><p>180 दिनों तक चलने वाला भोज</p></li><li><p>एस्तेर के 12 महीने के सौंदर्य उपचार</p></li><li><p>फाँसी का फंदा 25.3 मीटर (83 फीट) ऊँचा है।</p></li><li><p>यहूदी क्षयर्ष के 75,000 अनुयायियों को मार रहे हैं</p></li></ul></li></ol><p>कुछ लोग सोचते हैं कि ये विवरण वास्तविक इतिहास की तुलना में काल्पनिक कहानियों (पौराणिक) की तरह अधिक प्रतीत होते हैं। परन्तु यह याद रखना महत्वपूर्ण है कि जब हम इतिहास के बारे में अधिक जानकारी प्राप्त करते हैं तो कभी-कभी जो बातें अविश्वसनीय लगती हैं वह सच साबित होती हैं।  </p><p>एस्तेर की पुस्तक में कई बातें यह दर्शाती हैं कि यह इतिहास के वास्तविक समय में स्थापित है। कहानी में राजा क्षयर्ष को आमतौर पर वही व्यक्ति माना जाता है जो राजा क्षयर्ष थे। उनके पिता राजा दारा थे। हमने दारा के समय की शिलालेख और नक्काशी की हुई मूर्तियाँ पाई हैं। एक उभरी हुई मूर्ति में दारा को उनके सिंहासन पर बैठे हुए दिखाया गया है और क्षयर्ष उनके पीछे खड़े हैं।</p><p>लोग सोचते थे कि क्षयर्ष को व्यक्तिगत जीवन में प्रभावित करना सरल था। जो लोग उसे प्रसन्न करना चाहते थे वे (चापलूस दरबारी) आसानी से उसका मन बदल सकते थे। परन्तु युद्ध में, क्षयर्ष दृढ़ अगुवे थे। उन्होंने जो चाहा उसे पाने के लिए कड़ी लड़ाई लड़ी। क्षयर्ष ने मिस्र में विद्रोह को रोका। फिर उन्होंने एथेंस, जो यूनान का नगर है, पर आक्रमण करने के लिए नौसेना इकट्ठा की। यूनानियों ने 480 ईसा पूर्व में सलमीस नामक स्थान पर बड़ी समुद्री लड़ाई जीती। इससे यूनान को फारस द्वारा पूरी तरह से कब्जा किए जाने से बचा लिया गया। अंततः क्षयर्ष युद्ध हार गए। वह अपने सुंदर महलों में वापस रहने चले गए, जो पर्सेपोलिस और शूशन नामक नगरों में थे। इसके बाद, क्षयर्ष ने मिस्र और बाबेल के देवताओं की पूजा करना बंद कर दिया। इसके बजाय, उन्होंने अहुरमज़्दा का अनुसरण करना शुरू किया, जो फारसी देवता है और जिसे अच्छाई की आत्मा के रूप में जाना जाता है।</p><h2>एस्तेर की पुस्तक का मुख्य संदेश क्या है?</h2><p>एस्तेर की पुस्तक कहानी बताती है जो बहुत समय पहले फारस में हुई थी, जिसे अब ईरान कहा जाता है। यह कहानी राजा क्षयर्ष के बारे में है, जिन्होंने भारत से कूश तक विशाल साम्राज्य पर शासन किया था (<a href=\"https://ref.ly/Esth1:1-Esth1:9\">1:1–9</a>)। उनके साम्राज्य का मुख्य नगर शूशन कहलाता था, जो फारस में स्थित था।</p><p>कहानी तब शुरू होती है जब रानी वशती राजा की आज्ञा का पालन नहीं करती हैं। इसके परिणामस्वरूप, वह अब रानी नहीं रहतीं। राजा फिर नई रानी की खोज करते हैं (<a href=\"https://ref.ly/Esth1:10-Esth1:22\">1:10–22</a>)। वह यहूदी युवा स्त्री हदास्सा को चुनते हैं, जिसे एस्तेर भी कहा जाता है (<a href=\"https://ref.ly/Esth2:1-Esth2:18\">2:1–18</a>)। एस्तेर अपने रिश्तेदार मोर्दकै के साथ रहती हैं क्योंकि उनके माता-पिता नहीं हैं।</p><p>एस्तेर के रानी बनने के तुरन्त बाद, वह और मोर्दकै राजा की जान बचाने में सहायता करते हैं (पद <a href=\"https://ref.ly/Esth2:19-Esth2:23\">19–23</a>)। यह बाद की कहानी में महत्वपूर्ण होता है। पुरुष जिसका नाम हामान है, राजा के दरबार में बहुत शक्तिशाली बन जाता है। हामान, मोर्दकै को पसंद नहीं करते, इसलिए वह साम्राज्य के सभी यहूदियों को मारने की योजना बनाते हैं (अध्याय <a href=\"https://ref.ly/Esth3:1-Esth3:15\">3</a>)। मोर्दकै रानी एस्तेर से यहूदियों की सहायता करने के लिए कहते हैं। एस्तेर शूशन के यहूदियों से कुछ समय के लिए खाना बंद करने (उपवास) और सहायता के लिए प्रार्थना करने के लिए कहती हैं। फिर वह राजा से बात करने जाती हैं (अध्याय <a href=\"https://ref.ly/Esth4:1-Esth4:17\">4</a>)।</p><p>एक रात, राजा को एस्तेर द्वारा बताई गई बातों के कारण नींद नहीं आती (<a href=\"https://ref.ly/Esth5:1-Esth6:1\">5:1–6:1</a>)। वह पढ़ते हैं कि कैसे मोर्दकै ने उनका जीवन बचाया, और वह मोर्दकै का आदर करने का निर्णय लेते हैं। यह तब होता है जब हामान मोर्दकै को नुकसान पहुँचाने की योजना बना रहा होता है (अध्याय <a href=\"https://ref.ly/Esth6:1-Esth6:14\">6</a>)। राजा को हामान की दुष्ट योजना के बारे में पता चलता है। हामान को फांसी देकर दंडित किया जाता है (अध्याय <a href=\"https://ref.ly/Esth7:1-Esth7:10\">7</a>)। फिर राजा यहूदियों की रक्षा के लिए नया कानून बनाते हैं। वह मोर्दकै का सम्मान भी करते हैं और उन्हें महत्वपूर्ण पद देते हैं (अध्याय <a href=\"https://ref.ly/Esth8:1-Esth8:17\">8</a>)। राजा की अनुमति से यहूदी उन सैनिकों को मार देते हैं जो पहले हामान की योजना में उन्हें मारने वाले थे (<a href=\"https://ref.ly/Esth9:1-Esth9:16\">9:1–16</a>)। इसके बाद, वह बड़ा उत्सव मनाते हैं (<a href=\"https://ref.ly/Esth9:17-Esth10:3\">9:17–10:3</a>)। यह उत्सव पुरीम नमक छुट्टी का दिन बन गया। पुरीम के दौरान, लोग पर्व मानते हैं, उपहार देते हैं, और दरिद्र लोगों की सहायता करते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4331\" data-resourceType=\"TyndaleBibleDictionary\">एस्तेर (व्यक्ति)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">फारस, फारसी।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17001004",
          "start_ref_usfm": "EST 1:4",
          "end_ref": "17001004",
          "end_ref_usfm": "EST 1:4"
        },
        {
          "start_ref": "17002007",
          "start_ref_usfm": "EST 2:7",
          "end_ref": "17002007",
          "end_ref_usfm": "EST 2:7"
        },
        {
          "start_ref": "17002012",
          "start_ref_usfm": "EST 2:12",
          "end_ref": "17002012",
          "end_ref_usfm": "EST 2:12"
        },
        {
          "start_ref": "17004016",
          "start_ref_usfm": "EST 4:16",
          "end_ref": "17004016",
          "end_ref_usfm": "EST 4:16"
        },
        {
          "start_ref": "17007009",
          "start_ref_usfm": "EST 7:9",
          "end_ref": "17007009",
          "end_ref_usfm": "EST 7:9"
        },
        {
          "start_ref": "17009016",
          "start_ref_usfm": "EST 9:16",
          "end_ref": "17009016",
          "end_ref_usfm": "EST 9:16"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009020",
          "end_ref_usfm": "EST 9:20"
        },
        {
          "start_ref": "79015036",
          "start_ref_usfm": "2MA 15:36",
          "end_ref": "79015036",
          "end_ref_usfm": "2MA 15:36"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "17009016",
          "start_ref_usfm": "EST 9:16",
          "end_ref": "17009028",
          "end_ref_usfm": "EST 9:28"
        },
        {
          "start_ref": "17009013",
          "start_ref_usfm": "EST 9:13",
          "end_ref": "17009014",
          "end_ref_usfm": "EST 9:14"
        },
        {
          "start_ref": "66007001",
          "start_ref_usfm": "REV 7:1",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66014001",
          "start_ref_usfm": "REV 14:1",
          "end_ref": "66014020",
          "end_ref_usfm": "REV 14:20"
        },
        {
          "start_ref": "17002005",
          "start_ref_usfm": "EST 2:5",
          "end_ref": "17002006",
          "end_ref_usfm": "EST 2:6"
        },
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001009",
          "end_ref_usfm": "EST 1:9"
        },
        {
          "start_ref": "17001010",
          "start_ref_usfm": "EST 1:10",
          "end_ref": "17001022",
          "end_ref_usfm": "EST 1:22"
        },
        {
          "start_ref": "17002001",
          "start_ref_usfm": "EST 2:1",
          "end_ref": "17002018",
          "end_ref_usfm": "EST 2:18"
        },
        {
          "start_ref": "17002019",
          "start_ref_usfm": "EST 2:19",
          "end_ref": "17002023",
          "end_ref_usfm": "EST 2:23"
        },
        {
          "start_ref": "17003001",
          "start_ref_usfm": "EST 3:1",
          "end_ref": "17003015",
          "end_ref_usfm": "EST 3:15"
        },
        {
          "start_ref": "17004001",
          "start_ref_usfm": "EST 4:1",
          "end_ref": "17004017",
          "end_ref_usfm": "EST 4:17"
        },
        {
          "start_ref": "17005001",
          "start_ref_usfm": "EST 5:1",
          "end_ref": "17006001",
          "end_ref_usfm": "EST 6:1"
        },
        {
          "start_ref": "17006001",
          "start_ref_usfm": "EST 6:1",
          "end_ref": "17006014",
          "end_ref_usfm": "EST 6:14"
        },
        {
          "start_ref": "17007001",
          "start_ref_usfm": "EST 7:1",
          "end_ref": "17007010",
          "end_ref_usfm": "EST 7:10"
        },
        {
          "start_ref": "17008001",
          "start_ref_usfm": "EST 8:1",
          "end_ref": "17008017",
          "end_ref_usfm": "EST 8:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009016",
          "end_ref_usfm": "EST 9:16"
        },
        {
          "start_ref": "17009017",
          "start_ref_usfm": "EST 9:17",
          "end_ref": "17010003",
          "end_ref_usfm": "EST 10:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4331,
          "content_id": 732977,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एस्तेर (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 6842,
          "content_id": 733672,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फारस, फारसी",
          "language": "hin"
        }
      ]
    }
  }
]