[
  {
    "content_id": 649416,
    "reference_id": 6660,
    "title": "ओम्री",
    "media_type": "Text",
    "index_reference": "ओम्री",
    "language": "hin",
    "content": "<h1>ओम्री</h1><p>1. इस्राएल का राजा, जो पहली बार पवित्रशास्त्र में इस्राएल के राजा एला के शासनकाल के समय सेना के सरदार के रूप में प्रगट होते हैं। 885 ईसा पूर्व में एला ने ओम्री को पलिश्तियों के किले गिब्बतोन पर चढ़ाई करने के लिये भेजा। घेरा डालने के समय, जिम्री, एक अन्य सेनापति ने एला के विरुद्ध विद्रोह किया, उसे घात कर डाला, और तुरन्त एला के सभी पुरुष रिश्तेदारों को मिटा दिया। जब ओम्री ने हत्या के विषय सुनी, तो उसने सेना के द्वारा स्वयं को राजा घोषित करने के लिये कहा और जिम्री से युद्ध के लिये तिर्सा की राजधानी की ओर बढ़ा। जब जिम्री ने देखा कि तिर्सा पर घेरा डालना सफल होने वाला है, तो उसने राजा के महल में आग लगा दी और सिंहासन पर केवल सात दिनों के बाद आग की लपटों में मर गया।</p><p>लेकिन ओम्री का इस्राएल पर शासन अभी स्थापित नहीं हुआ था। तिब्नी ने राज्य के एक हिस्से पर नियंत्रण कर लिया और लगभग चार वर्षों तक उसे अपने अधीन रखा। अन्ततः, तिब्नी को हराने और अपने अधिकार को पूरे इस्राएल पर फैलाने में ओम्री सफल हुआ। उसने इस्राएल के चौथे राजवंश की स्थापना की, जो उसके बाद तीन और पीढ़ियों तक बना रहने वाला था। उसका शासन कुल 12 वर्षों तक चला (885–874 ईसा पूर्व), जिसमें तिब्नी के साथ विवादित प्रभुता के वर्ष भी शामिल थे।</p><p>अंतरराष्ट्रीय विकास</p><p>इस्राएल के उत्तर-पूर्व में, सीरिया (अराम) के अरामी लोग दमिश्क में अपनी राजधानी के साथ एक मजबूत राज्य का निर्माण कर रहे थे। ओम्री के सिंहासन पर बैठने से कुछ वर्ष पहले, यहूदा के राजा आसा ने इस्राएल के बाशा के विरुद्ध सीरिया की सहायता माँगी थी। शीघ्र ही, सीरिया दोनों इब्री राज्यों के लिये एक खतरा बन जाएगा।  </p><p>सुदूर पूर्व में<span>, अश्शूर अश्शूरनासिरपाल द्वितीय (883–859 ईसा पूर्व) के अगुवाई में सामर्थ्य में बढ़ रहा था, जो उस साम्राज्य का संस्थापक था। उसने फीनीके पर चढ़ाई की, लेकिन इस्राएल अश्शूरी हमले से बचा रहा जब तक कि ओम्री के पुत्र अहाब के दिन नहीं आ गए।</span></p><p>ओम्री का शासनकाल</p><p>चूँकि पवित्रशास्त्र का उद्देश्य इस्राएल या उसके आस-पास के देशों का राजनीतिक, सैन्य या सामाजिक इतिहास प्रदान करना नहीं है, इसलिए इस्राएल और यहूदा के राजाओं के शासनकाल का उल्लेख प्रायः बहुत संक्षेप में किया गया है। अधिक विस्तृत चित्र प्राप्त करने के लिए गैर-बाइबल स्रोतों की ओर मुड़ना आवश्यक है। अश्शूरी अभिलेखों से स्पष्ट होता है कि ओम्री एक प्रभावशाली शासक रहा होगा। कई पीढ़ियों बाद भी, अश्शूरी इस्राएल को &quot;ओम्री का देश&quot; कहकर सम्बोधित करते थे।</p><p>दूरदर्शी अगुवा होने के कारण, ओम्री ने पहचाना कि देश को एक ऐसी राजधानी की आवश्यकता थी, जो केन्द्रीय रूप से स्थित हो और सैन्य रूप से सुरक्षित हो। उसने सामरिया के स्थान को चुना, जो राज्य की तीसरी और सबसे महत्वपूर्ण राजधानी बनी (शेकेम और तिर्सा पहले राजधानी रह चुके थे)। सामरिया, शेकेम से सात मील (11.3 किलोमीटर) उत्तर-पश्चिम में, गलील और फीनीके जाने वाले मुख्य मार्ग पर स्थित था। यह एक स्वतन्त्र पहाड़ी पर बसा था, जो आसपास के मैदान से लगभग 300 से 400 फीट (91.4–121.9 मीटर) ऊँचा था। इस प्रकार इसका बचाव काफी आसानी से किया जा सकता है; इसके पास भोजन और करों की आपूर्ति करने के लिए एक समृद्ध आंतरिक क्षेत्र था; और यह सुविधाजनक रूप से मुख्य मार्ग पर स्थित था। ओम्री ने यह पहाड़ी शेमेर से मोल ली और नगर का नाम उसके स्वामी के नाम पर रखा। फिर उसने पहाड़ी की चोटी को समतल किया और राजमहल के आँगन का निर्माण किया। उसने पहाड़ी के शिखर के चारों ओर 33 फुट (10.1 मीटर) मोटी दीवार भी बनवाई।</p><p>ओम्री की विस्तारवादी गतिविधियों का उल्लेख 1 राजाओं में नहीं किया गया है, लेकिन पवित्रशास्त्र की पुष्टि 1868 में यरदन नदी के पूर्व में दीबोन में खोजी गई मोआबी शिला से होती है। इस स्तम्भ पर मोआब के राजा मेशा ने लिखा है कि ओम्री ने मोआब पर विजय प्राप्त की। अहाब के दिनों में भी इस्राएल ने उस देश पर अपना नियन्त्रण बनाए रखा, लेकिन उसके दिनों में, मेशा ने इस्राएल के विरुद्ध सफलतापूर्वक विद्रोह किया (<a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;रा 3:4</a>)। ओम्री के राजा बनने के तुरन्त बाद ही मोआब के विरुद्ध सफल युद्ध करने की क्षमता यह दर्शाती है कि वह एक योग्य शासक था, क्योंकि इससे पहले इस्राएल का राज्य विद्रोहों और राजनीतिक अस्थिरता के कारण बहुत कमजोर हो चुका था।</p><p>ओम्री ने फीनीके के साथ उन मित्रतापूर्ण सम्बन्धों को भी पुनः स्थापित किया, जो दाऊद और सुलैमान के दिनों में शुरू हुए थे। सम्भवतः, उसने सोर के राजा एतबाल के साथ पूर्ण सन्धि की और फिर इसे अपने पुत्र अहाब का फीनीके राजकुमारी ईजेबेल से विवाह कराकर सुनिश्चित किया। ऐसी सन्धि दोनों पक्षों के लिए लाभकारी होती, इससे इस्राएल को देवदार की लकड़ी, सुन्दर नक्काशीदार वस्तुएँ, और फीनीके वास्तुकला एवं तकनीकी विशेषज्ञता प्राप्त होती, जबकि फीनीके को इस्राएल से अनाज और जैतून का तेल मिलता। इसके अतिरिक्त, यह सन्धि अश्शूर की बढ़ती शक्ति के खतरे के विरुद्ध दोनों सेनाओं को एकजुट करती।</p><p>हालाँकि, यह सन्धि इस्राएल को बिगाड़ने के लिये निर्धारित थी, क्योंकि इसके द्वारा देश में बाल की उपासना आ गई। सम्भवतः यही वह बात थी, जिसे राजाओं के लेखक के मन में था जब उन्होंने कहा कि वरन् उन सभी से भी जो उससे पहले थे &quot;अधिक बुराई&quot; की (<a href=\"https://ref.ly/1Kgs16:25\">1&nbsp;रा 16:25</a>) क्योंकि उसने यारोबाम के मूर्तिपूजक रीति का अनुसरण किया। बाल की उपासना को यारोबाम द्वारा लाई गई बछड़े की उपासना से भी अधिक अपमानजनक माना गया। ओम्री और उसके बाद उसके पुत्र अहाब, दोनों ने इन दोनों प्रकार की उपासना को अपनाया।</p><p>ओम्री इस्राएल के सबसे शक्तिशाली राजाओं में से एक था, जिसने इसकी नई राजधानी बनाई, राज्य को वीरता की प्रतिष्ठा दिलाई, और भविष्य के राजाओं के लिये एक दिशा निर्धारित किया। लेकिन दुर्भाग्यवश, वह मार्ग नैतिक रूप से बिगड़ा हुआ था; सोर के साथ ओम्री की सन्धि का सबसे भयानक परिणाम बाल की उपासना का प्रचलन था।</p><p>2. बेकेर के पुत्रों में से एक जो बिन्यामीन के गोत्र से था (<a href=\"https://ref.ly/1Chr7:8\">1&nbsp;इति 7:8</a>)।</p><p>3. यहूदा का पुत्र, पेरेस का वंश (<a href=\"https://ref.ly/1Chr9:4\">1&nbsp;इति 9:4</a>)।</p><p>4. मीकाएल का पुत्र, जो दाऊद के शासनकाल में इस्साकार के गोत्र का राजकुमार था (<a href=\"https://ref.ly/1Chr27:18\">1&nbsp;इति 27:18</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11016025",
          "start_ref_usfm": "1KI 16:25",
          "end_ref": "11016025",
          "end_ref_usfm": "1KI 16:25"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003004",
          "end_ref_usfm": "2KI 3:4"
        },
        {
          "start_ref": "13007008",
          "start_ref_usfm": "1CH 7:8",
          "end_ref": "13007008",
          "end_ref_usfm": "1CH 7:8"
        },
        {
          "start_ref": "13009004",
          "start_ref_usfm": "1CH 9:4",
          "end_ref": "13009004",
          "end_ref_usfm": "1CH 9:4"
        },
        {
          "start_ref": "13027018",
          "start_ref_usfm": "1CH 27:18",
          "end_ref": "13027018",
          "end_ref_usfm": "1CH 27:18"
        }
      ],
      "resource": []
    }
  }
]