[
  {
    "content_id": 368588,
    "reference_id": 4328,
    "title": "एस्सेनी",
    "media_type": "Text",
    "index_reference": "एस्सेनी",
    "language": "hin",
    "content": "<h1>एस्सेनी</h1><p>यहूदी संप्रदाय या समुदाय जो ईसा पूर्व अंतिम शताब्दी और ईस्वी सन् की पहली शताब्दी में फिलिस्तीन में था।</p><p>पूर्वावलोकन</p><p>•&nbsp;नाम </p><p>•&nbsp;सूचना के स्रोत</p><p>•&nbsp;उत्पति और इतिहास</p><p>•&nbsp;सम्प्रदाय में प्रवेश</p><p>•&nbsp;सामुदायिक जीवन</p><p>•&nbsp;धार्मिक विश्वास</p><p>•&nbsp;एस्सेनी और कुमरान समुदाय</p><h2>नाम</h2><p>इस संप्रदाय को <em>एस्सेनी, ओस्सेनी, ओस्साई, एस्सेन्स</em> और अन्य विविधताओं के नाम से जाना जाता है; कभी-कभी एक ही लेखक में दो अलग-अलग रूप पाए जाते हैं। नाम का कोई संतोषजनक स्पष्टीकरण नहीं दिया गया है, लेकिन कई विद्वान &quot;चिकित्सक&quot; की ओर झुकाव रखते हैं, जो शायद ही संभव लगता है क्योंकि यह शब्द थेरेप्यूटे (&quot;चिकित्सक&quot;) का वर्णन करता है। एक ऐसा संप्रदाय जो एस्सेनी से केवल दूर से संबंधित था, यदि है भी तो।</p><h2>सूचना के स्रोत</h2><p>एस्सेन्स के बारे में जानकारी के मुख्य स्रोत हैं; (1)&nbsp;सिकंदरिया का फिलो, एक यहूदी जो मिस्र में लगभग 30 ईसा पूर्व से 40 ईस्वी के बाद तक रहता था, उसके कार्यों में <em>लेट एवरी गुड मैन बी फ्री</em> और <em>एपोलॉजी फॉर द ज्यूस;</em> (2)&nbsp;फ्लेवियस जोसीफस, एक यहूदी जो पहले फिलिस्तीन और बाद में रोम में रहता था, जो 37 ईस्वी से लगभग 100 ईस्वी तक जीवित था, उसके कार्यों <em>वार ऑफ द ज्यूस</em> और <em>ज्यूइश एंटीक्विटीज</em>—हमारे सबसे व्यापक स्रोत; (3)&nbsp;प्राचीन प्लिनी, एक रोमी जो 79 ईस्वी में मरा और जो यहूदी युद्ध के दौरान टाइटस के साथ फिलिस्तीन में हो सकता था, उसके <em>नेचुरल हिस्ट्री;</em> और (4)&nbsp;रोम के हिप्पोलिटस, उसके कार्य <em>ए रिफ्यूटेशन ऑफ ऑल हेरसीज,</em> जो लगभग 230 ईस्वी में लिखा गया और जोसीफस पर काफी हद तक निर्भर था।</p><p>जोसीफस हमें बताता है कि उसने यहूदी &quot;संप्रदायों&quot; को गहराई से जानने का निश्चय किया, इसलिए वह 16 वर्ष की आयु में एस्सेनी में शामिल हो गया। लेकिन चूंकि वह 19 वर्ष की आयु तक फरीसी था और एस्सेनी के दीक्षांत संस्कारों में कम से कम तीन वर्ष लगते थे, इस कारन हमें निष्कर्ष निकालना चाहिए कि उसके पास एस्सेनी के आंतरिक जीवन के बारे में अधिक जानने का समय या अवसर नहीं था।</p><h2>उत्पत्ति और इतिहास</h2><p>एस्सीनों का पहला उल्लेख, साथ ही फरीसियों और सदूकियों का, जोनाथन (160–143 ईसा पूर्व) के समय में होता है, जो यहूदा मक्काबी का उत्तराधिकारी था (देखें जोसीफस की <em>एंटीक्विटीज</em> 13.5.9)। जोसीफस इन समूहों को &quot;संप्रदाय&quot; (यूनानी में हाइरेसीस) कहता है, एक शब्द जो कभी-कभी विधर्मी आंदोलनों का संकेत देता है, लेकिन यह इस शब्द के बाद का अर्थ है। लूका फरीसियों (<a href=\"https://ref.ly/Acts15:5\">प्रेरि 15:5</a>; <a href=\"https://ref.ly/Acts26:5\">26:5</a>), सदूकियों (<a href=\"https://ref.ly/Acts5:17\">5:17</a>), और मसीहियों (<a href=\"https://ref.ly/Acts24:5,Acts24:14\">24:5, 14</a>; <a href=\"https://ref.ly/Acts28:22\">28:22</a>) के लिए भी यही शब्द प्रयोग करता है।</p><p>मक्काबी विद्रोह 167 ईसा पूर्व में शुरू हुआ था। विद्रोह की पृष्ठभूमि में सेलयूसिद यूनानी और टॉलेमिक यूनानी के बीच संघर्ष था, जिसमें फिलिस्तीन संघर्ष का केंद्र था। सेलयूसिद ने 198 ईसा पूर्व में जीत हासिल की, लेकिन यहूदिया में सीरियाई समर्थक और मिस्री समर्थक दल थे। इसके अलावा, सेलयूसिद द्वारा जोरदार तरीके से प्रोत्साहित किए गए यूनानवाद ने कई यहूदियों पर गहरा प्रभाव डाला था। एथलेटिक खेलों में भाग लेने के लिए, कुछ यहूदियों ने खतना के निशान को मिटाने के लिए शल्य-चिकित्सा प्रक्रिया का सहारा भी लिया (<a href=\"https://ref.ly/1Macc1:15\">1 मक्क 1:15</a>)। 168 ईसा पूर्व में सेलयूसिद राजा एंटिओकस IV एपिफेनेस ने यहूदी महायाजक पद को सबसे ऊंची बोली लगाने वाले मेनेलाउस को बेच दिया। जब यह यहूदी जनता द्वारा अस्वीकार कर दिया गया, तो हिंसक सताव शुरू हो गया। इसी दौरान एक धर्मनिष्ठ यहूदियों का समूह अस्तित्व में आया और वे मक्काबियों के साथ विद्रोह में शामिल हो गए। हम उन्हें हसीदीम (या हसिदेन्स, अस्सिदेन्स, &quot;धर्मनिष्ठ जन&quot;; तुलना करें <a href=\"https://ref.ly/1Macc2:42\">1 मक्क 2:42</a>) के रूप में जानते हैं।</p><p>कई सिद्धांतों में समानताओं के कारण, यह सामान्यतः स्वीकार किया जाता है कि फरीसी या तो हसीदीम के प्रत्यक्ष वंशज हैं या दो या अधिक वंशजों में से एक हैं। यह भी सामान्यतः स्वीकार किया जाता है कि एस्सेनी या तो फरीसियों से या हसीदीम से अलग हुआ एक समूह है। कुमरान (मृत सागर स्क्रॉल्स का समुदाय) को या तो एस्सेनी की एक शाखा के रूप में देखा जाता है या एक अन्य निकट से संबंधित अलगाववादी समूह के रूप में जिनकी उत्पत्ति लगभग उसी समय पर हुई थी।</p><p>जोसीफस केवल तीन यहूदी संप्रदायों का उल्लेख करता है: फरीसी, सदूकी और एस्सेनी (<em>एंटीक्विटीज</em> 18.1.2)। इसलिए अक्सर यह निष्कर्ष निकाला जाता है कि उस समय केवल यही यहूदी संप्रदाय थे। यह एक गलत निष्कर्ष है। हमें कम से कम सात यहूदी संप्रदायों के बारे में पता है और शायद बारह तक। संभवतः कुछ परस्पर व्याप्त है और यह हमेशा स्पष्ट नहीं होता कि किसी विशेष समूह को धार्मिक दल के रूप में वर्णित किया जाना चाहिए या नहीं (जैसे- <span>जेलोतेस</span>)। हम जोसीफस द्वारा प्रदान की गई अन्य जानकारी के आधार पर उनके संप्रदायों की संख्या के खिलाफ तर्क कर सकते हैं। जोसीफस के अनुसार 6,000 फरीसी थे (<em>एंटीक्विटीज</em> 17.2.4) और 4,000 एस्सेनी थे (<em>एंटीक्विटीज</em> 18.1.5; तुलना करें फिलो के <em>एव्री गुड मैन </em> 76) और सदूकी, फरीसियों से कम संख्या में थे (तुलना करें <em>वार्स</em> 2.8.14)। यह अधिकतम 16,000 व्यक्तियों के लिए होगा और यहूदिया की जनसंख्या इस आंकड़े से कहीं अधिक थी। इसके अलावा, जोसीफस स्वयं &quot;चौथी दर्शनशास्त्र&quot; का उल्लेख करते हैं (<em>एंटीक्विटीज</em> 18.1.6), जिसे कुछ विद्वान जेलोतेस के रूप में रखते हैं, हालांकि जोसीफस ने कभी ऐसा नहीं किया। हम केवल यह निष्कर्ष निकाल सकते हैं कि जोसीफस के दृष्टिकोण में तीन प्रमुख संप्रदाय या यहूदियों के समूह थे।</p><p>एस्सीनों ने फिलिस्तीन के नगरों को छोड़ दिया और कस्बों और गांवों में रहने लगे। प्लिनी ने उन्हें मृत सागर के पश्चिम में स्थित किया और कहा, “उनके नीचे एन-गेदी था” (<em>नेचुरल हिस्ट्री</em> 5.15.73), यह कथन जिसका अर्थ या तो यह हो सकता है कि एन-गेदी निचली ऊंचाई पर था या यह दक्षिण में था। विद्वान इस कथन की व्याख्या में एकमत नहीं हैं।</p><h2>संप्रदाय में प्रवेश</h2><p>एस्सीन में प्रवेश एक लंबी जटिल प्रक्रिया थी, जिसमें एक वर्ष एक अभ्यर्थी के रूप में और समुदाय में सीमित भागीदारी के दो अतिरिक्त वर्ष शामिल थे। नवदीक्षित एक प्रमुख शपथ लेते थे, जिसमें उनके परमेश्वर और उनके साथी सदस्यों के साथ संबंध शामिल थे। वे शपथ लेते थे कि वे दुष्टों से घृणा करेंगे और सत्य से प्रेम करेंगे, समुदाय से कुछ भी नहीं छिपाएंगे और बाहरी लोगों को कुछ भी प्रकट नहीं करेंगे और सिद्धांतों को ठीक उसी तरह से प्रसारित करेंगे जैसा उन्होंने प्राप्त किया है। जब तक वे यह शपथ नहीं ले लेते, वे समुदाय के भोजन को नहीं छू सकते थे।</p><h2>समुदाय जीवन</h2><p>जब एक नया सदस्य एस्सीन में शामिल होता था, तो वह अपनी सारी संपत्ति समुदाय को सौंप देता था। व्यक्तिगत सदस्य बिना सामान, संपत्ति या घर के होते थे। वे केवल जीवन के लिए आवश्यक चीज़ें रखते हुए सादगी से रहते थे। वे धन का तिरस्कार करते थे, उनके पास कोई दास नहीं होते थे और वे व्यापार में संलग्न नहीं होते थे। वे खेतों में या शांति में योगदान देने वाले हस्तकौशलों में काम करते थे और युद्ध के उपकरण नहीं बनाते थे। वे भाईचारे में रहते थे, साथ में भोजन करते थे, संपत्ति को साझा करते थे, एक सामान्य बटुए और एक सामान्य कपड़ों का भंडार रखते थे। वे हमेशा सफेद कपड़े पहनते थे।</p><p>विवाह पर उनके विचारों के बारे में साक्ष्य कुछ हद तक भ्रमित करने वाले हैं। उन्होंने संयम (ब्रह्मचर्य) को अपने गुणों में से एक मानते हुए या तो इसे पूरी तरह से प्रतिबंधित कर दिया या इसे तुच्छ समझा। कुछ एस्सेनी थे जिन्होंने विवाह किया, लेकिन उन्होंने विवाह संबंध को केवल बच्चों के उद्देश्य से देखा ताकि उनकी प्रजाति जारी रह सके।</p><p>बच्चों के बारे में भी मिश्रित साक्ष्य हैं। फिलो के अनुसार उनके कोई बच्चे नहीं थे, न ही कोई किशोर और न ही कोई युवा पुरुष। दूसरी ओर, जोसीफस हमें बताता है कि उन्होंने बच्चों को गोद लिया और जो एस्सेनी विवाह करते थे, वे अपने स्वयं के बच्चों का पालन-पोषण करते थे।</p><p>एस्सेनी चार समूहों या श्रेणियों में विभाजित थे और सिवाय दया के कार्यों के, वे अपने वरिष्ठों के आदेश के बिना कुछ नहीं करते थे। वे अपने बुजुर्गों का आज्ञापालन करते थे। 100 या अधिक सदस्यों की सभा में न्याय किया जाता था। गंभीर अपराधों के लिए दंड समुदाय से निष्कासन था और निष्कासित सदस्य आमतौर पर भूख से मर जाते थे क्योंकि वे बहुत गंभीर शपथ लेते थे।</p><h3>एक सामान्य दिन</h3><p>जोसीफस ने एस्सीन के जीवन में एक सामान्य दिन का वर्णन किया है। वे भोर से पहले उठते थे और उगते सूरज के साथ प्रार्थना करते थे (जिसे संभवतः सूर्य पूजा के रूप में नहीं समझा जाना चाहिए)। फिर प्रत्येक व्यक्ति पांचवें घंटे (सुबह 11 बजे) तक अपने हस्तकौशल में काम करता था। उस समय समुदाय इकट्ठा होता था, सन की लंगोटी पहने हुए ठंडे पानी में स्नान करते थे और फिर उस इमारत में जाते थे जो सदस्यों के लिए प्रतिबंधित थी, उस भोजन कक्ष में जो और भी प्रतिबंधित थी केवल शुद्ध लोगों के लिए। प्रत्येक एस्सेनी को रोटी और एक कटोरी भोजन मिलता था। याजक भोजन को छूने से पहले एक प्रार्थना करते थे और भोजन के बाद एक और प्रार्थना करते थे। फिर सदस्य अपने पवित्र वस्त्र उतार देते थे और शाम तक अपना काम फिर से शुरू करते थे। शाम का भोजन दोपहर के भोजन के समान ही होता था। वे शांति से खाते थे और केवल बारी-बारी से बोलते थे, केवल उतना ही खाते और पीते थे जितना उन्हें संतुष्ट करने के लिए आवश्यक होता था।</p><h2>धार्मिक विश्वास</h2><p>जोसीफस और फिलो से एस्सीन धर्मशास्त्र को पुनर्निर्माण करने का प्रयास करना कुछ हद तक जोखिम भरा है, क्योंकि इन दोनों लेखकों ने धार्मिक के बजाय दार्शनिक रूपों में सोचा।</p><p>एस्सेनी तर्क या प्राकृतिक <span>दर्शनशास्र </span>की चिंता नहीं करते थे, बल्कि वे नैतिकता के प्रति समर्पित थे। जोसीफस ने उनकी तुलना यूनानी पायथागोरियन्स से की है (<em>एंटीक्विटीज  </em>15.10.4), लेकिन उसने इसे और नहीं समझाया। एस्सेनी पवित्रता और पवित्र मनों को महत्व देते थे। उन्होंने शपथों को अस्वीकार कर दिया (शायद उस महान शपथ को छोड़कर जो उन्होंने संप्रदाय में प्रवेश करते समय ली थी) और अपने शब्द को पर्याप्त मानते थे। वे सातवें दिन का पालन करते थे, आराधनालयों में जाते थे और उम्र के अनुसार बैठते थे। एक पढ़ता था और दूसरा समझाता था, प्रतीकों और परिभाषाओं के ततिहरे उपयोग का उपयोग करते हुए (जो व्याख्या की रब्बी पद्धति का संदर्भ हो सकता है)। वे सब्त के दिन कोई काम नहीं करते थे। बलिदानों के मामले में भ्रम है; या तो वे बलिदान नहीं देते थे (फिलो का <em>एव्री गुड मैन </em>) या वे अपने बीच बलिदान करते थे और मंदिर में बलिदान नहीं भेजते थे (जोसीफस का <em>एंटीक्विटीज  </em>18.1.5)। जोसीफस के इसी गद्यांश के अनुसार, वे मंदिर में भेंट भेजते थे। व्यवस्था देने वाले का नाम अत्यधिक श्रद्धा का विषय था (मूसा? या स्वयं परमेश्वर?)।</p><p>एस्सेनी पवित्र पुस्तकों का अध्ययन करते थे और भविष्यवाणी करने में निपुण थे। जोसीफस एक एस्सीनी, मेनाहेम, के बारे में बताता है, जिसने भविष्यवाणी की थी कि हेरोद राजा बनेगा (<em>एंटीक्विटीज</em> 15.10.5)। वे प्राचीनों के कार्यों का भी अध्ययन करते थे (जिसका अर्थ प्रतीत होता है कि शास्त्रों के अलावा अन्य कार्य) और वे जड़ों और पत्थरों और चंगाई के ज्ञान में निपुण हो गए थे। एस्सेनी मानते थे कि उनकी आत्माएं अमर थीं; हालांकि, जैसा कि जोसीफस ने इस सिद्धांत को समझा, शरीर &quot;नाशवान और इसकी घटक सामग्री अस्थायी&quot; थी (<em>War</em> 2.8.11), जो पुनरुत्थान के इनकार का संकेत दे सकता है।</p><p>हमारे पास उपलब्ध सामग्री एस्सीन धर्मशास्त्र को पुनर्निर्मित करने के लिए शायद ही संतोषजनक है। यह स्पष्ट है कि वे यहूदी थे, जो व्यवस्था के प्रति समर्पित थे, लेकिन कुछ विशेष जोर या विपथन के साथ जो उन्हें फरीसियों और सदूकियों दोनों से अलग करता था। वे तपस्वी थे, हालांकि उनमें से कुछ ने विवाह किया और वे शांतिवादी थे, हालांकि जोसीफस एक एस्सीन के बारे में बताता है जिसका नाम जॉन था और जो सेना में एक जनरल था (<em>वॉर </em> 2.20.4)। सबसे बढ़कर, वह विशिष्टतावादी था, अन्य यहूदियों से अलग रहता था और एक सामुदायिक या साम्यवादी प्रकार का जीवन जीता था।</p><h2>एस्सेनी और कुमरान समुदाय</h2><p>एस्सेनी और मृत सागर कुण्डलपत्रों के लोगों के बीच कई समानताएँ हैं। दोनों यहूदी संप्रदाय थे। दोनों सामुदायिक समूह थे जिन्होंने यहूदी मत की सामान्य धारा से हटकर जीवन व्यतीत किया। दोनों मृत सागर के पश्चिम में स्थित थे। दोनों के पास नए सदस्यों के प्रवेश के लिए लंबी और कठोर प्रक्रियाएँ थीं। दोनों के पास प्रवेश की शपथ थी। दोनों दुष्टों से घृणा करते थे और समुदाय के सदस्यों से प्रेम करते थे। दोनों को संप्रदाय को सारी संपत्ति सौंपनी पड़ती थी। दोनों अपने रहस्यों को अपने समूह के भीतर ही रखते थे। दैनिक जीवन—प्रार्थनाएँ, अनुष्ठानिक स्नान, सामूहिक भोजन, बाइबल का अध्ययन और व्याख्या और पवित्रता की चिंता—स्पष्ट रूप से समान है। सब्त का कठोर पालन, श्रेणी या समूहों में विभाजन और बुजुर्गों और वरिष्ठों का अधिकार दोनों समूहों की विशेषताएँ हैं। दोनों के पास सभा के लिए न्यूनतम दस सदस्यों का समूह आवश्यक था। दोनों के पास गंभीर अपराधों के लिए निष्कासन के कानून थे।</p><p>अंतर भी उल्लेखनीय हैं और अक्सर इंगित नहीं किए जाते हैं। स्पष्ट रूप से कुमरान समुदाय सभी एस्सीनों का हिस्सा नहीं हो सकता था, बल्कि 4,000 एस्सीनों का एक छोटा अंश (शायद 200) था। इसके अलावा, वे एस्सीनों के शहरों और गांवों में से केवल एक थे। यदि कुमरानी लोग हस्तकौशल में काम करते थे, तो हमें उनके ग्रंथों या कुमरान की पुरातत्व से इसके बारे में कुछ भी ज्ञात नहीं है। इसी तरह, हमें उनके युद्ध या युद्ध के उपकरणों के प्रति उनके दृष्टिकोण के बारे में कुछ भी ज्ञात नहीं है। लेकिन हमें युद्ध कुण्डलपत्रों (1QM) से पता चलता है कि उनके पास अंतिम युद्ध की एक विस्तृत अवधारणा थी, जिसमें एक सेना, हथियार, युद्धाभ्यास और इसी तरह की चीजें शामिल थीं और वे शांतिवादी नहीं लगते थे (पुष्टि करें. 1QS 9:16, 22–23; 10:18; 1QSa 1:19–21)। ऐसा प्रतीत होता है कि कुमरानी लोग व्यापार में संलग्न थे (CD 13:14–15)। हमारे पास कुमरान में किसी भी सामान्य वस्त्र भंडार के बारे में कोई जानकारी नहीं है। मृत सागर साहित्य से हमें पता चलता है कि विवाह, छोटे बच्चों, किशोरों और युवाओं के लिए प्रावधान थे। बेशक, कुमरानी लोग एस्सेनी से विवाह करने वाले रहे होंगे जिनका उल्लेख जोसीफस ने किया है। कुमरान समूह में प्रवेश की प्रक्रिया दो साल की थी; एस्सीनों के लिए यह तीन साल की थी।</p><p>हम सूर्य के साथ कुमरान प्रार्थनाओं या दैनिक स्नान के बारे में कुछ नहीं जानते, हालांकि कुछ &quot;कुंडों&quot; को शायद डुबकी <span>तालाब</span> के रूप में उपयोग किया गया था। एस्सीन के विपरीत, कुमरानियों ने शपथों का उपयोग किया और उनके साहित्य में शपथों पर विस्तारित खंड हैं (CD 9:8–12; 15:1–10; 16:6–18)। बलिदानों के प्रति कुमरान दृष्टिकोण पूरी तरह से स्पष्ट नहीं है, लेकिन मंदिर में बलिदान भेजने का प्रावधान है। हम कुमरानियों में तेल के प्रति किसी भी प्रकार की अरुचि के बारे में नहीं जानते, जैसा कि एस्सीनों के लिए वर्णित है।</p><p>कोई प्रमाण नहीं है कि कुमरानियों ने अपनी बाइबल व्याख्या में तिहरी परिभाषाओं का उपयोग किया। उनके लेखन में प्रतीकों का न्यूनतम उपयोग है। कोई प्रमाण नहीं है कि उन्होंने जड़ों, पत्थरों या चंगाई के ज्ञान का अध्ययन किया। यदि वे भविष्यवाणी करने में विशेषज्ञ थे, तो हमारे पास इसकी कोई जानकारी नहीं है।</p><p>कुमरान में बैठने की व्यवस्था उम्र के अनुसार नहीं बल्कि श्रेणी के अनुसार थी, जैसा कि एस्सीनों के बीच था। कुमरान में श्रेणी को वार्षिक परीक्षा द्वारा बदला जाता था। ऐसा कोई संकेत नहीं है कि कुमरान में न्याय 100 पुरूषों द्वारा संभाला जाता था; बल्कि, ऐसा लगता है कि इसे 15 (1QS 8:1) या 10 (CD 9:4–5) की एक परिषद द्वारा प्रशासित किया गया था।</p><p>समानताओं को देखते हुए हमें निष्कर्ष निकालना चाहिए कि एस्सीन और कुमरान समुदाय के बीच कुछ प्रकार का संबंध था। भिन्नताओं को देखते हुए, हमें यह निष्कर्ष निकालने के लिए मजबूर होना पड़ता है कि वे बिल्कुल एक जैसे नहीं थे। कई संभावित व्याख्याएँ हैं: (1) एस्सीन और कुमरानी लोग हसीदिम से अलग होकर एक ही समूह के रूप में शुरू हुए होंगे और बाद में फिर से विभाजित हो गए। वास्तव में, मृत सागर कुण्डलपत्रों, विशेष रूप से दमिश्क दस्तावेज़ (CD), समूह की प्रारंभिक अवधि में किसी प्रकार के विभाजन का संकेत देते हैं। (2) जोसीफस और फिलो के एस्सीन, कुमरानी साहित्य से लगभग एक सदी बाद के है, और उस अवधि के दौरान उनमें कुछ परिवर्तन हो सकते हैं। (3) एस्सीन कई शहरों और गांवों में स्थित थे इस कारण संभवतः उन्होंने महत्वपूर्ण स्थानीय विविधताएँ विकसित की हो सकती हैं, अतः जोसीफस ने एक स्थान से अपना वर्णन लिया हो, फिलो और प्लिनी ने अन्य स्थानों से, जबकि कुमरान समूह एक और स्थानीय भिन्न रूप का प्रतिनिधित्व करता है। इनमें से किसी एक व्याख्या के लिए कोई विशेष मार्गदर्शन नहीं है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\"> मृत सागर कुण्डलपत्रियाँ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी मत</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">फरीसी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7055\" data-resourceType=\"TyndaleBibleDictionary\">कुमरान।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "44024014",
          "start_ref_usfm": "ACT 24:14",
          "end_ref": "44024014",
          "end_ref_usfm": "ACT 24:14"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "44028022",
          "start_ref_usfm": "ACT 28:22",
          "end_ref": "44028022",
          "end_ref_usfm": "ACT 28:22"
        },
        {
          "start_ref": "78001015",
          "start_ref_usfm": "1MA 1:15",
          "end_ref": "78001015",
          "end_ref_usfm": "1MA 1:15"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        }
      ],
      "resource": [
        {
          "reference_id": 3946,
          "content_id": 732872,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मृत सागर कुण्डलपत्र",
          "language": "hin"
        },
        {
          "reference_id": 6864,
          "content_id": 184987,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फरीसी",
          "language": "hin"
        },
        {
          "reference_id": 7055,
          "content_id": 594755,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुमरान",
          "language": "hin"
        }
      ]
    }
  }
]