[
  {
    "content_id": 732973,
    "reference_id": 4310,
    "title": "एस्ड्रास की दूसरी पुस्तक",
    "media_type": "Text",
    "index_reference": "एस्ड्रास की दूसरी पुस्तक",
    "language": "hin",
    "content": "<h1>एस्ड्रास की दूसरी पुस्तक</h1><p>एस्ड्रास की दूसरी पुस्तक एक धार्मिक ग्रंथ है जो यहूदी और मसीही लेखनों को एक साथ प्रस्तुत करती है। कुछ कलीसियाई परंपराओं में इस पुस्तक को उनके अधिनियम (बाइबल में सम्मिलित पुस्तकों की आधिकारिक सूची) में शामिल किया गया है।</p><h2>पूर्वावलोकन</h2><p>•&nbsp;<strong><u>एस्ड्रास की दूसरी पुस्तक किसके द्वारा लिखी गई?</u></strong></p><p>•  <strong><u>एस्ड्रास की दूसरी पुस्तक कब लिखी गई?</u></strong></p><p>•&nbsp;<strong><u>एस्ड्रास की दूसरी पुस्तक की पृष्ठभूमि क्या है?</u></strong></p><p>•&nbsp;<strong><u>एस्ड्रास की दूसरी पुस्तक में क्या लिखा गया है? यह परमेश्वर के विषय में क्या सिखाती है? </u></strong></p><h2><strong><u>एस्ड्रास</u></strong> की दूसरी पुस्तक किसने लिखी?</h2><p>2&nbsp;एस्ड्रास का मुख्य भाग (अध्याय <a href=\"https://ref.ly/2Esd3:1-2Esd14:48\">3–14</a>) संभवतः एक फिलिस्तीनी यहूदी द्वारा लिखा गया था। दो अतिरिक्त खण्ड (अध्याय <a href=\"https://ref.ly/2Esd1:1-2Esd2:48\">1–2</a> और <a href=\"https://ref.ly/2Esd15:1-2Esd16:78\">15–16</a>) बाद में अज्ञात मसीही लेखकों द्वारा जोड़े गए थे। कुछ विद्वानों का तर्क है कि यह इब्रानी भाषा में लिखा गया था, लेकिन आज उपलब्ध सभी पाठ्य संस्करण यूनानी या कॉप्टिक भाषा के टुकड़ों में हैं।</p><p>ग्रंथ के संपूर्ण संस्करण उपलब्ध हैं:</p><ul><li><p>सीरियाई</p></li><li><p>इथियोपियाई</p></li><li><p>अरबी </p></li><li><p>अर्मेनी</p></li><li><p>जॉर्जियाई</p></li><li><p>लातिनी</p></li></ul><h2>एस्ड्रास की दूसरी पुस्तक कब लिखी गई थी?</h2><p>अधिकांश विद्वान पुस्तक के यहूदी खण्डों की तिथि लगभग ईस्वी 95–100 के आसपास मानते हैं। अध्याय <a href=\"https://ref.ly/2Esd1:1-2Esd1:40\">1</a> और <a href=\"https://ref.ly/2Esd2:1-2Esd2:48\">2</a> शायद ईस्वी 200 के आसपास लिखे गए थे। अध्याय <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> और <a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16</a> संभवतः ईस्वी 120 से 300 के बीच लिखे गए थे। ये अध्याय मसीहियों के प्रति उस समय हो रहे कठोर व्यवहार (सताव) के विषय में प्रतीत होते हैं।</p><h2>एस्ड्रास की दूसरी पुस्तक की पृष्ठभूमि क्या है?</h2><p>दूसरा एस्ड्रास एक अन्त्कालिक ग्रन्थ है। अन्त्कालिक लेखन एक ऐसी शैली है जिसका उपयोग यहूदी और मसीही लेखक करते हैं और यह अक्सर सताव के समय में लिखी जाती है। अन्त्कालिक लेखन कुछ विशेषताओं को साझा करते हैं:</p><ul><li><p>वे इतिहास में परमेश्‍वर के परम उद्देश्य पर चर्चा करते हैं।</p></li><li><p>वे अत्यधिक वर्णनात्मक और प्रतीकात्मक भाषा का उपयोग करते हैं।</p></li></ul><p>ईसा पूर्व 200 और ईस्वी 350 के बीच अन्त्कालिक लेखन लोकप्रिय था। ये महान सताव के काल थे:</p><ul><li><p>यहूदी लोगों को मक्काबी काल (लगभग ईसा पूर्व 167 से 63) के दौरान अत्याचार सहना पड़ा था।</p></li><li><p>यहूदी कट्टरपंथियों (जो रोमी शासन का कड़ा विरोध करते थे) के ऊपर रोम में अत्याचार किया गया था।</p></li><li><p>मसीहियों को रोमी साम्राज्य में अत्याचार सहना पड़ा था।</p></li></ul><p>यहूदी अन्त्कालिक लेखन अक्सर इस्राएल या यहूदी धर्म के भविष्य पर चर्चा करता है। 2 एस्ड्रास 14 में, एज्रा को एक क्रम में दर्शन प्राप्त होते हैं जो प्रकट करते हैं कि &quot;पवित्र पुस्तकें&quot; उन्हें पुनः प्राप्त होंगी। इन पुस्तकों में 24 पुराने नियम की पुस्तकें और 70 दुर्लभ अन्त्कालिक लेखन शामिल हैं। यह सुझाव देता है कि अन्त्कालिक साहित्य लोकप्रिय था।</p><p>उस समय, यहूदियों का मानना था कि भविष्यवाणी अब नहीं हो सकती। अतः लेखक ने ऐसे लिखा जैसे कि एज्रा, जो बहुत पहले का कोई व्यक्ति था, इन प्रकाशनों को बोल रहा था।</p><p>पुस्तक के यहूदी मूल (अध्याय <a href=\"https://ref.ly/2Esd3:1-2Esd14:48\">3–14</a>) का शीर्षक &quot;एज्रा भविष्यद्वक्ता&quot; या &quot;एज्रा का अन्त्कालिक ग्रन्थ&quot; था। यह लातिनी वल्गेट बाइबल में 4&nbsp;एस्ड्रास के रूप में जाना जाता था (ईस्वी 404 में जेरोम द्वारा एक लातिनी अनुवाद)। सेप्टुआजेंट (पुराने नियम का एक प्राचीन यूनानी अनुवाद) में, इसे 3&nbsp;एस्ड्रास के रूप में जाना जाता है। <span>प्रोटेस्टेंट</span> संस्करणों में, पुस्तक को 2&nbsp;एस्ड्रास कहा जाता है। पुस्तक में मसीही अंशों को कभी-कभी 5 एस्ड्रास के रूप में अलग करके प्रसारित किया जाता था, तथा अध्याय <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> और <a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16</a> को 6 एस्ड्रास नाम दिया गया था।“एज्रा का अंगीकार” भी अलग से प्रसारित किया गया, जिससे भ्रम और अधिक बढ़ गया (<a href=\"https://ref.ly/2Esd8:20-2Esd8:36\">2 एस्ड्रा 8:20–36</a>)।</p><h2>एस्ड्रास की दूसरी पुस्तक क्यों लिखी गई थी? यह परमेश्वर के बारे में क्या सिखाती है?</h2><p>एस्ड्रास की दूसरी पुस्तक ईस्वी 70 में लिखी गई थी जब रोमी लोगों ने यरूशलेम और मंदिर को नष्ट कर दिया था। यह पुस्तक यहूदियों को आशा देने का प्रयास करती है।</p><p>पुस्तक का यहूदी भाग से संबंधित हिस्सा गहरे धर्मशास्त्रीय प्रश्न पूछता है:</p><ul><li><p>परमेश्वर ने विश्वासियों को गैर-यहूदियों के शासन में क्यों कष्ट सहने दिया?</p></li><li><p>परमेश्वर मनुष्यों के हृदयों में बुराई रखने की अनुमति क्यों देते हैं?</p></li><li><p>जब परमेश्वर ने अपनी व्यवस्था दी, तो उन्होंने बुराई की लालसा को क्यों नहीं हटाया ताकि लोग व्यवस्था का पालन कर सकें?</p></li><li><p>मनुष्य को समझ तो दी गई है, लेकिन इन प्रश्नों के उत्तर क्यों नहीं दिए गए?</p></li></ul><p>कोई अंतिम उत्तर नहीं दिए गए हैं और एज्रा को स्मरण दिलाया जाता है कि परमेश्वर के मार्ग अज्ञात हैं। ये समस्याएँ अन्त के समय में सुलझाई जाएँगी। अन्त के समय में:</p><ul><li><p>परमेश्वर का न्याय मसीहा के 400-वर्षीय शासनकाल में प्रकट होगा।</p></li><li><p>मृतकों का पुनरुत्थान होगा।</p></li><li><p>मृतकों का न्याय किया जाएगा।</p></li><li><p>स्वर्ग में अनन्त पुरस्कार और नरक में अनन्त दण्ड होगा।</p></li></ul><p>एज्रा अपने उद्धार और धर्मी जन के उद्धार के लिए आश्वस्त है।</p><p>एस्ड्रास की दूसरी पुस्तक को सर्वश्रेष्ठ यहूदी अन्त्कालिक ग्रन्थों में से एक माना जाता है। अन्त्कालिक लेखन एक ऐसी शैली है जो संसार के अन्त, ईश्वरीय न्याय या परमेश्वर की अंतिम योजना के बारे में छिपे ज्ञान को प्रकट करती है। दूसरा एस्ड्रास तीन मुख्य कारणों से लोकप्रिय हुआ:</p><ol><li><p>इसने परमेश्वर और विश्वास के विषय में लोगों के प्रश्नों की गहरी समझ को प्रकट किया।</p></li><li><p>इसने इन प्रश्नों को नए और कभी-कभी चुनौतीपूर्ण तरीकों से साहसपूर्वक खोजा।</p></li><li><p>इसमें यह बताने का दावा किया गया कि भविष्य में क्या होगा।</p></li></ol><p>अपने चौथे दर्शन में, एक शोकाकुल स्त्री को स्वर्गीय यरूशलेम में परिवर्तित होते हुए दिखाया गया है। यह सिय्योन के आने वाले छुटकारे का प्रतीक है। </p><p>पाँचवे दर्शन में, एज्रा एक उकाब देखता है जिसके 12 पंख और तीन सिर होते हैं। यह तीन रोमी सम्राटों का प्रतीक है:</p><ul><li><p>वेस्पासियन (69 से 79 तक रोम का सम्राट),</p></li><li><p>टाइटस (79 से 81 तक रोम का सम्राट) और</p></li><li><p>डोमिशियन (81 से 96 तक रोम का सम्राट)।</p></li></ul><p>यह उकाब दानिय्येल की पुस्तक में चौथे पशु से जुड़ा हुआ है (<a href=\"https://ref.ly/Dan7:1-Dan7:28\">दानि 7</a>)। एज्रा एक सिंह को उकाब को नष्ट करते हुए देखता है, जो मसीहा द्वारा रोमी शासन के विनाश का प्रतीक है।</p><p>छठे दर्शन में, एक पुरुष समुद्र से उठता है और &quot;एक असंख्य भीड़&quot; द्वारा उस पर हमला किया जाता है। वह पुरुष उस भीड़ को नष्ट कर देता है, जो मसीहा की विजय का प्रतीक है।</p><p>अंतिम दर्शन में, एज्रा 94 पवित्र पुस्तकों की विषय-वस्तु पाँच शास्त्रियों को सुनाते हैं और अपने स्वर्गारोहण की तैयारी करते हैं।</p><p>अध्याय <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> और <a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16</a> अविश्वासी जातियों को उनके अविश्वास के कारण आने वाले न्याय की चेतावनी देते हैं। ये अध्याय परमेश्वर के उन लोगों को भी सांत्वना प्रदान करते हैं जो सताव का सामना कर रहे हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "83003001",
          "start_ref_usfm": "2ES 3:1",
          "end_ref": "83014048",
          "end_ref_usfm": "2ES 14:48"
        },
        {
          "start_ref": "83001001",
          "start_ref_usfm": "2ES 1:1",
          "end_ref": "83002048",
          "end_ref_usfm": "2ES 2:48"
        },
        {
          "start_ref": "83015001",
          "start_ref_usfm": "2ES 15:1",
          "end_ref": "83016078",
          "end_ref_usfm": "2ES 16:78"
        },
        {
          "start_ref": "83001001",
          "start_ref_usfm": "2ES 1:1",
          "end_ref": "83001040",
          "end_ref_usfm": "2ES 1:40"
        },
        {
          "start_ref": "83002001",
          "start_ref_usfm": "2ES 2:1",
          "end_ref": "83002048",
          "end_ref_usfm": "2ES 2:48"
        },
        {
          "start_ref": "83015001",
          "start_ref_usfm": "2ES 15:1",
          "end_ref": "83015063",
          "end_ref_usfm": "2ES 15:63"
        },
        {
          "start_ref": "83016001",
          "start_ref_usfm": "2ES 16:1",
          "end_ref": "83016078",
          "end_ref_usfm": "2ES 16:78"
        },
        {
          "start_ref": "83008020",
          "start_ref_usfm": "2ES 8:20",
          "end_ref": "83008036",
          "end_ref_usfm": "2ES 8:36"
        }
      ],
      "resource": []
    }
  }
]