[
  {
    "content_id": 648681,
    "reference_id": 4306,
    "title": "एसर्हद्दोन",
    "media_type": "Text",
    "index_reference": "एसर्हद्दोन",
    "language": "hin",
    "content": "<h1>एसर्हद्दोन</h1><p>अश्शूर का राजा (681–669 ईसा पूर्व)। सम्भवतः वह सन्हेरीब का जेठा पुत्र नहीं था, लेकिन पारिवारिक हत्याओं के बाद जीवित बचा सबसे बड़ा पुत्र था। सन्हेरीब की उसके पुत्रों अद्रम्मेलेक और शरेसेर ने हत्या कर दी, जिससे उनके समर्थकों और उन लोगों के बीच गृहयुद्ध शुरू हो गया, जिन्होंने जवान और नव घोषित राजा एसर्हद्दोन को स्वीकार कर लिया था। जब उसके भाइयों का खतरा मृत्यु या बँधुआई के कारण समाप्त हो गया, तो एसर्हद्दोन ने अपने पद को मजबूत कर लिया। उन्होंने नीनवे से शासन किया और अपने जुड़वाँ पुत्रों, ओस्नप्पर और समस-सुम-उकिन को क्रमशः अश्शूर और बाबेल का राजकुमार घोषित किया, लेकिन इस प्रकार उनकी मृत्यु के बाद शासन में सुचारु परिवर्तन सुनिश्चित करने का उनका प्रयास सफल नहीं हुआ।</p><p>एसर्हद्दोन का पहला कार्य बलवा करनेवाले सीमा देशों को शान्त करना था, जिसे उन्होंने सैन्य अभियानों के माध्यम से पूरा किया। उन्होंने ऐसे राज्यपाल नियुक्त किए जिन पर वह भरोसा कर सकते थे और कर की मात्रा को काफी सीमा तक बढ़ा दिया। कुछ राजाओं को हटाया गया, जबकि कुछ को बाद में बहाल कर दिया गया। इन्हीं में से एक मनश्शे था (<a href=\"https://ref.ly/2Chr33:11\">2&nbsp;इति 33:11</a>), जिन्हें बेड़ियों में जकड़कर बाबेल ले जाया गया, लेकिन बाद में वह यरूशलेम में पुनः शासन करने लगे। हालाँकि, यह घटना सम्भवतः ओस्नप्पर के शासनकाल तक नहीं घाटी थी। गढ़वाले नगरों में से सीदोन को अन्ततः हरा दिया गया, लेकिन एसर्हद्दोन को सोर के राजा बसलू के साथ शर्तों को मानने के लिये झुकना पड़ा।</p><p>675 ईसा पूर्व में, एसर्हद्दोन ने मिस्र पर चढ़ाई की और राजनगर नोप सहित कई अन्य नगरों को नाश किया। राजकुमार तिर्हाका, जो प्रारम्भिक चढ़ाई के समय कूश भाग गया था, फिर भी मिस्र पर शासन करता रहा और बाद में एसर्हद्दोन के विरुद्ध बलवा किया। अपने दूसरे मिस्री अभियान के दौरान, एसर्हद्दोन को एक घातक रोग हुआ और उसकी मृत्यु हो गई।</p><p>एसर्हद्दोन एक बलवन्त, क्रूर और निडर शासक था, जो अपनी उपलब्धियों पर घमण्ड करता था। उसने एक विशाल क्षेत्र पर प्रभुत्व बनाए रखा, जिसमें न केवल बाबेल और अराम, बल्कि मिस्र, कूश, अश्शूर की सीमा वाले देश, और पूर्वी भूमध्यसागर के कुछ द्वीपों पर भी नियन्त्रण होने का दावा किया। उसने नीनवे के पास कर-एसर्हद्दोन में एक महल बनवाया और शल्मनेसेर प्रथम लगभग 1250 ईसा पूर्व द्वारा निर्मित प्रसिद्ध अश्शूर मन्दिर का पुनःर्निर्माण किया। उसने अपने शासनकाल की उपलब्धियों को कई शिलालेखों और अभिलेख पर अंकित कराया। एसर्हद्दोन का उल्लेख <a href=\"https://ref.ly/2Kgs19:37\">2&nbsp;राजा 19:37</a>, <a href=\"https://ref.ly/Ezra4:2\">एज्रा 4:2</a>, और <a href=\"https://ref.ly/Isa37:38\">यशायाह 37:38</a> में किया गया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर, अश्शूरियों</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "14033011",
          "start_ref_usfm": "2CH 33:11",
          "end_ref": "14033011",
          "end_ref_usfm": "2CH 33:11"
        },
        {
          "start_ref": "15004002",
          "start_ref_usfm": "EZR 4:2",
          "end_ref": "15004002",
          "end_ref_usfm": "EZR 4:2"
        },
        {
          "start_ref": "23037038",
          "start_ref_usfm": "ISA 37:38",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        }
      ]
    }
  }
]