[
  {
    "content_id": 647781,
    "reference_id": 6682,
    "title": "ओरेब",
    "media_type": "Text",
    "index_reference": "ओरेब",
    "language": "hin",
    "content": "<h1>ओरेब</h1><p>दो मिद्यानी <span>हाकिमों </span>में से एक (दूसरा जेब), एप्रैम के गोत्र के लोगों द्वारा मारा गया (<a href=\"https://ref.ly/Judg7:25\">न्या 7:25</a>)। यह घटना गिदोन के मिद्यानी शिविर पर मोरे की पहाड़ी में यिज्रेल की तराई में अचानक हमले के कारण हुई। मिद्यानियों की पूर्व की ओर वापसी के कारण उन्हें यरदन को फिर से पार करना पड़ा। गिदोन ने एप्रैमियों को संदेश भेजा कि वे यरदन के घाटों को अपने अधिकार में ले लें ताकि मिद्यानियों को भागने से रोका जा सके। एप्रैमियों ने निर्देशों का पालन करते हुए भाग रहे मिद्यानियों के एक दल को रोका, जिसमें मुख्य प्रधान ओरेब और जेब शामिल थे। उन्होंने इन दोनों प्रधानों का सिर काट दिया और उनके सिर को युद्ध पुरस्कार के रूप में गिदोन को भेजा, जो यरदन के पूर्वी किनारे पर मिद्यानियों का पीछा कर रहे थे (<a href=\"https://ref.ly/Judg8:3\">8:3</a>)।</p><p>इस्राएल के बाद के इतिहास में, ओरेब और जेब की मृत्यु को परमेश्वर की अपने लोगों के शत्रुओं पर एक महान विजय के रूप में देखा गया। भजनकार परमेश्वर से इस्राएल के वर्तमान शत्रुओं के बीच के रईसों को उखाड़ फेंकने की विनती करता हैं, जैसे उन्होंने मिद्यानी प्रधानों के साथ किया था (<a href=\"https://ref.ly/Ps83:11\">भज 83:11</a>)। भविष्यद्वक्ता यशायाह के माध्यम से यहोवा ने प्रतिज्ञा की कि वह अश्शूरियों का नाश वैसे ही करेगा जैसे ओरेब नामक चट्टान पर मिद्यानियों का विनाश किया गया था (<a href=\"https://ref.ly/Isa9:4\">यशा 9:4</a>; <a href=\"https://ref.ly/Isa10:26\">10:26</a>), ओरेब और जेब की मृत्यु केवल दो प्रधानों की पकड़ और हत्या तक सीमित नहीं थी, बल्कि यह मिद्यानियों की सेना की एक महत्वपूर्ण और रणनीतिक हार थी।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07007025",
          "start_ref_usfm": "JDG 7:25",
          "end_ref": "07007025",
          "end_ref_usfm": "JDG 7:25"
        },
        {
          "start_ref": "07008003",
          "start_ref_usfm": "JDG 8:3",
          "end_ref": "07008003",
          "end_ref_usfm": "JDG 8:3"
        },
        {
          "start_ref": "19083011",
          "start_ref_usfm": "PSA 83:11",
          "end_ref": "19083011",
          "end_ref_usfm": "PSA 83:11"
        },
        {
          "start_ref": "23009004",
          "start_ref_usfm": "ISA 9:4",
          "end_ref": "23009004",
          "end_ref_usfm": "ISA 9:4"
        },
        {
          "start_ref": "23010026",
          "start_ref_usfm": "ISA 10:26",
          "end_ref": "23010026",
          "end_ref_usfm": "ISA 10:26"
        }
      ],
      "resource": []
    }
  }
]