[
  {
    "content_id": 649415,
    "reference_id": 6635,
    "title": "ओहोला और ओहोलीबा",
    "media_type": "Text",
    "index_reference": "ओहोला और ओहोलीबा",
    "language": "hin",
    "content": "<h1>ओहोला और ओहोलीबा</h1><p>उत्तरी राज्य को (केजेवी “अहोला”), जिसकी राजधानी सामरिया थी, और दक्षिणी राज्य को (केजेवी “अहोलीबा”), जिसकी राजधानी यरूशलेम थी, ये नाम यहेजकेल ने अपने दृष्टान्त में दिए, जो परमेश्वर के लोगों की अविश्वासयोग्यता को दर्शाता है (<a href=\"https://ref.ly/Ezek23:1-Ezek23:49\">यहेज 23</a>)। ये नाम प्रत्येक जुड़वाँ राज्यों के परमेश्वर और उसकी आराधना के प्रति मूल दृष्टिकोण को दर्शाते थे। सामरिया (ओहोला) का अर्थ है “उसका अपना तम्बू” (इस नाम का शाब्दिक अर्थ), और उसने अपनी उपासना का केन्द्र स्वयं स्थापित किया था; यरूशलेम (ओहोलीबा, जिसका शाब्दिक अर्थ है “मेरा तम्बू उसमें है”) इस बात पर घमण्ड करती थी कि वह मन्दिर की संरक्षिका थी।</p><p>यहोवा के प्रति सच्चे होने के बदले, सामरिया ने आत्मिक व्यभिचार किया। मिस्र के देवताओं को रिझाने में अपनी आत्मिक विश्वासघात से सन्तुष्ट न होकर, उसने अश्शूर के मूरतों के पीछे भी लालसा की और उन सांसारिक आकर्षणों को चाहा जो नव-अश्शूरी संस्कृति ने उसके सम्मुख प्रस्तुत किए। इन दोनों कामों को प्राचीन पश्चिमी एशिया से प्राप्त पुरातात्त्विक खोजों द्वारा पर्याप्त रूप से प्रलेखित किया गया है, जैसे कि येहू के सम्मान का कार्य, जिसे अश्शूर के राजा शल्मनेसेर तृतीय के काले स्मारक (859–824 ईसा पूर्व) पर चित्रित किया गया है। सामरिया के चाल चलन का न्याय परमेश्वर ने किया; उसकी नई इच्छा उसके विनाश का कारण बनी, और परमेश्वर ने उसे अश्शूरी विजेता के हाथों में सौंप दिया।</p><p>इस्राएल के उदाहरण से सीखने के बजाय, यहूदा न केवल अश्शूर और उसकी मूर्तिपूजा की ओर आकर्षित हुआ (उदाहरण के लिये, <a href=\"https://ref.ly/2Kgs16:10-2Kgs16:18\">2&nbsp;रा 16:10–18</a>), बल्कि उसने अपने प्रेम में नव-बाबेली साम्राज्य को भी जोड़ लिया (उदाहरण के लिये, <a href=\"https://ref.ly/2Kgs20:14-2Kgs20:18\">20:14–18</a>) और फिर पुनः मिस्र की ओर लौट गया (उदाहरण के लिये, <a href=\"https://ref.ly/Jer37:1-Jer37:21\">यिर्म 37</a>; <a href=\"https://ref.ly/Jer46:1-Jer46:28\">46</a>), जो उसका पूर्व प्रेमी था (<a href=\"https://ref.ly/Ezek23:11-Ezek23:21\">यहेज 23:11–21</a>)। इसलिए, परमेश्वर उसे बाबेल के हाथों कठोर दण्ड देंगे, और वह परमेश्वर के सच्चे न्याय को जान लेगी।</p><p>यहेजकेल ने दो राज्यों के विरुद्ध परमेश्वर के आरोपों के पूर्वाभ्यास के साथ अपने रूपक को समाप्त किया। परमेश्वर की प्रजा दोहरी दोषी थी। अपनी विश्वासघात से सन्तोष न होते हुए, वे इतने आगे बढ़ गए थे कि उन्होंने परमेश्वर के पवित्रस्थान और उसके सब्त को अपवित्र कर दिया, अपने बच्चों की बलि देकर मन्दिर में लहू वाले हाथों के साथ प्रवेश किया, जो अन्यजाति की रीति में की गई थी। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26023001",
          "start_ref_usfm": "EZK 23:1",
          "end_ref": "26023049",
          "end_ref_usfm": "EZK 23:49"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016018",
          "end_ref_usfm": "2KI 16:18"
        },
        {
          "start_ref": "24037001",
          "start_ref_usfm": "JER 37:1",
          "end_ref": "24037021",
          "end_ref_usfm": "JER 37:21"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046028",
          "end_ref_usfm": "JER 46:28"
        },
        {
          "start_ref": "12020014",
          "start_ref_usfm": "2KI 20:14",
          "end_ref": "12020018",
          "end_ref_usfm": "2KI 20:18"
        },
        {
          "start_ref": "26023011",
          "start_ref_usfm": "EZK 23:11",
          "end_ref": "26023021",
          "end_ref_usfm": "EZK 23:21"
        }
      ],
      "resource": []
    }
  }
]