[
  {
    "content_id": 368574,
    "reference_id": 3589,
    "title": "कप्पदूकिया",
    "media_type": "Text",
    "index_reference": "कप्पदूकिया",
    "language": "hin",
    "content": "<h1>कप्पदूकिया</h1><p>पूर्वी <span>एशिया </span>के<span> उपद्वीप</span> का पठारी क्षेत्र, जो पर्वत श्रृंखलाओं द्वारा विभाजित है। कप्पदूकिया का नाम <span>इब्रानी </span>पुराने नियम में नहीं आता है। जो पद कप्तोर या कप्तोरियों (<a href=\"https://ref.ly/Deut2:23\">व्य.वि 2:23</a>; <a href=\"https://ref.ly/Amos9:7\">आमो 9:7</a>) का उल्लेख करते हैं, उन्हें सेप्टुआजेंट (पुराने नियम का प्राचीन यूनानी अनुवाद) में &quot;कप्पदूकिया&quot; के रूप में अनुवादित किया गया था। कुछ विद्वानों का सुझाव है कि कप्पदूकिया पलिश्तियों का मूल निवास स्थान था।</p><p>नए नियम में, कप्पदूकिया उन कुछ आगंतुकों की मातृभूमि थी जो यरूशलेम आए थे और पिन्तेकुस्त के दिन अपनी भाषाओं को बोलते हुए सुनकर आश्चर्यचकित हो गए थे (<a href=\"https://ref.ly/Acts2:5-Acts2:13\">प्रेरि 2:5–13</a>)। बाद में कप्पदूकिया एशिया के उपद्वीप के उन स्थानों में से एक था जहाँ मसीही बस गए, जिन लोगों को प्रेरित पतरस ने अपना पहला पत्र लिखा था (<a href=\"https://ref.ly/1Pet1:1\">1 पत 1:1</a>)।</p><p>कप्पदूकिया के उत्तर में पुन्तुस, पूर्व में सीरिया और आर्मेनिया, दक्षिण में किलिकिया और पश्चिम में लुकाउनिया थे। यह अपने गेहूं, मवेशियों और घोड़ों के लिए प्रसिद्ध था और यह संगमरमर, अभ्रक, चांदी और सीसा का निर्यात भी करता था। इस क्षेत्र से महत्वपूर्ण व्यापार मार्ग गुज़रते थे, जैसे सिलिसियन गेट्स के माध्यम से उत्तर की ओर पुन्तुस तक का मार्ग। इस क्षेत्र को हित्तियों, अश्शूरियों, बाबेलियों, फारसियों, यूनानियों, सेल्यूसीड्स और रोमियों द्वारा बारी-बारी से नियंत्रित किया गया या इस पर उनका प्रभुत्व था।</p><p>कप्पदूकिया के राजा अरियाराथेस को एक पत्र का संदर्भ (<a href=\"https://ref.ly/1Macc15:22\">1 मक्काबियों 15:22</a>) यह संकेत दे सकता है कि दूसरी शताब्दी ई.पू. की शुरुआत में वहां एक महत्वपूर्ण यहूदी बस्ती थी। उस समुदाय के यहूदी प्रत्यक्ष रूप से पिन्तेकुस्त के समय यरूशलेम में यात्रा कर रहे थे। ऐसा लगता है कि मसीही धर्म तरसुस से सड़क के साथ उत्तर की ओर कप्पदूकिया में फैल गया। चौथी शताब्दी ई. में कप्पदूकिया एक मजबूत मसीही कलीसिया प्रधानों का क्षेत्र बन गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "78015022",
          "start_ref_usfm": "1MA 15:22",
          "end_ref": "78015022",
          "end_ref_usfm": "1MA 15:22"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002013",
          "end_ref_usfm": "ACT 2:13"
        }
      ],
      "resource": []
    }
  }
]