[
  {
    "content_id": 184882,
    "reference_id": 3572,
    "title": "कनान, कनानी",
    "media_type": "Text",
    "index_reference": "कनान, कनानी",
    "language": "hin",
    "content": "<h1>कनान, कनानी</h1><p>यरदन नदी के पश्चिम में <span>पलिश्तियों </span>का <span>देश</span> (वायदे का देश), जो यहोशू के अगुआई के समय इस्राएलियों द्वारा बसाया गया था।&nbsp;दक्षिणी सीरिया के हिस्सों को भी अक्सर कनानी क्षेत्र का हिस्सा माना जाता था, जिसकी उत्तरी सीमाओं को कभी स्पष्ट रूप से परिभाषित नहीं किया गया था। पश्चिमी पलिश्ती के पूर्व-इस्राएली लोग, उत्तरी सीरिया और भूमध्यसागरीय तट पर स्थित यूगारिट (रास शामरा) जैसे स्थानों को छोड़कर, व्यापक रूप से कनानी कहलाते थे।</p><p>पूर्वावलोकन</p><p>•&nbsp;भूमि और लोग</p><p>•&nbsp;भाषा</p><p>•&nbsp;साहित्य</p><p>•&nbsp;इतिहास</p><p>•&nbsp;धर्म</p><p>•&nbsp;इस्राएल पर प्रभाव</p><h2>भूमि और लोग</h2><p>“राष्ट्रों की वंशावली” (<a href=\"https://ref.ly/Gen10:15-Gen10:19\">उत्पत्ति 10:15–19</a>) में, नूह का पोता कनान सीरिया और पलिश्तियों के देश में रहने वाले 11 समूहों का पूर्वज था। पहले छह स्पष्ट रूप से सिदोन के पास या दक्षिण में बसे हुए थे, जबकि अन्य उत्तर में और दूर रहते थे।&nbsp;उत्तरी लोग ज्यादातर तटीय मैदान के किनारे बसे; दक्षिण में, बस्तियाँ पूर्व की ओर ऊँचाई वाले क्षेत्रों तक फैल गईं।&nbsp;पुराना नियम के संदर्भ विशेष रूप से कनानियों को पश्चिमी पलिश्ती की घाटियों और तटीय क्षेत्रों में रखते हैं; ऊपरी देश पर एमोरियों और अन्य लोगों का कब्जा था (<a href=\"https://ref.ly/Num13:29\">गिन 13:29</a>; <a href=\"https://ref.ly/Josh5:1\">यहो 5:1</a>; <a href=\"https://ref.ly/Josh7:9\">7:9</a>; <a href=\"https://ref.ly/Judg1:27-Judg1:36\">न्याय 1:27–36</a>)।&nbsp;</p><p>कनान के लोगों के सबसे प्रारंभिक ज्ञात संदर्भों में से एक मारी (15वीं शताब्दी ईसा पूर्व) की एक तख्ती है, जिसमें एक सैन्य अधिकारी ने &quot;चोरों और कनानियों&quot; की निगरानी की सूचना दी थी। कनानियों को मिस्र के फिरौन अमेनोफिस द्वितीय (लगभग 1440 ईसा पूर्व) के मेम्फिस स्टेल (खुदा स्तंभ) पर एक समूह के रूप में सूचीबद्ध किया गया था। कनान की भूमि का उल्लेख अलेप्पो (उगारिट के पश्चिम) के राजा इदरीमी के 15वीं शताब्दी के शिलालेख में किया गया था, जो अम्मिया के कनानी बंदरगाह में भाग गए और फिर अलालख (उगारिट के उत्तर) के शासक बन गए। अमरना युग (15वीं-14वीं शताब्दी ईसा पूर्व) के दौरान, <span>पलिश्ती </span>राजनीतिक रूप से मिस्र के अधीन था, जैसा कि मिस्री अमरना तख्तियों में उल्लेखित है।</p><p>जिस प्रकार &quot;कनान&quot; पूरे पश्चिमी पलिश्ती क्षेत्र को निर्दिष्ट करता था, उसी प्रकार &quot;कनानी&quot; इसके पूर्व-इस्राएली निवासियों का वर्णन करता था बिना जाति को निर्दिष्ट किए।&nbsp;पलिश्ती में रहने वाले लोगों में, एमोरी पहली बार दूसरी सहस्राब्दी ईसा पूर्व में मेसोपोटामिया से आए परदेशी के रूप में प्रकट हुए।</p><p>कई पुरान नियम के संदर्भ एमोरी क्षेत्र और कनान की भूमि को समान मानते हैं (<a href=\"https://ref.ly/Gen12:5-Gen12:6\">उत 12:5–6</a>; <a href=\"https://ref.ly/Gen15:18-Gen15:21\">15:18–21</a>; <a href=\"https://ref.ly/Gen48:22\">48:22</a>), एक परंपरा जो 18वीं सदी ईसा पूर्व के अलालख तख्ती में प्रतिबिंबित होती है, जिसमें &quot;अमुरु&quot; को सीरिया-पलिश्तिनी का हिस्सा बताया गया है।&nbsp;उसी अवधि के आसपास मारी से प्राप्त तख्तियां उत्तरी पलिश्ती में <span>हासोर </span>के एक एमोरी शासक के बारे में बताती हैं।&nbsp;टेल एल-अमरना ग्रंथ (14वीं-13वीं शताब्दी ईसा पूर्व) से संकेत मिलता हैं कि लेबनान क्षेत्र का अमुरु राज्य तटीय व्यापार और वाणिज्य पर एकाधिकार कर रहा था; इसलिए, मूसा के समय और पूरे कांस्य युग (1550–1200 ईसा पूर्व) में एक साथ दो लोगों (एमोरियों और कनानीयों) के संदर्भ आश्चर्यजनक नहीं हैं।</p><p>उस अवधि के अंत में, &quot;समुद्री लोग&quot; (मुख्य रूप से पलिश्ती) ने हित्ती साम्राज्य को नष्ट कर दिया, और रामेसेस तृतीय के समय में (लगभग&nbsp;1180 ईसा पूर्व) ने पश्चिमी पलिश्ती पर कब्जा कर लिया।इस्राएलियों द्वारा पलिश्ती पर विजय ने कई कनानी और एमोरी नगर-राज्यों की शक्ति को तोड़ दिया, जबकि दक्षिणी पलिश्ती तट पर एक पलिश्ती संघ के उदय ने विशेष रूप से कनानी क्षेत्र की सीमा को और सीमित कर दिया।&nbsp;लौह युग की शुरुआत से कनानी सभ्यता के सांस्कृतिक उत्तराधिकारी <span>फोएनिसियन </span>थे, जो <span>सोर और सीदोन </span>के नगर-राज्यों में केंद्रित थे, और जो स्वयं को कनानी कहलाना पसंद करते थे (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Matt15:21-Matt15:22\">मत्ती 15:21–22</a>; <a href=\"https://ref.ly/Mark7:24-Mark7:26\">मर 7:24–26</a>)।&nbsp;</p><h2>भाषा</h2><p>पश्चिमी पलिश्ती में पूर्व-इस्राएली काल में निवास करने वाले विभिन्न समूह संभवतः उत्तर-पश्चिम सेमिटिक/सामी भाषाई परिवार की संबंधित बोलियों में बात करते थे।&nbsp;उन लोगों द्वारा घेरे गए बड़े क्षेत्र और एमोरी, हुरि, और उगारिटिक भाषाओं का संभावित प्रभाव आधुनिक सिद्धांतों को जटिल बनाता है कि &quot;कनानी&quot; का एक भाषा के रूप में सही अर्थ क्या है।</p><h2>साहित्य</h2><p>भाषा की तरह, कनानी साहित्य के बारे में स्पष्ट होना कठिन है।&nbsp;एक स्पष्ट तथ्य यह है कि हमारी अपनी वर्णमाला मध्य कांस्य युग के कनान में उत्पन्न हुई थी।&nbsp;उस समय से पहले, लेखन या तो चित्रात्मक था (शब्द या विचार चित्रों द्वारा दर्शाए गए), कीलाक्षर (नरम मिट्टी में पच्चर के आकार के छाप जो अक्षरों और पूरे शब्दों का प्रतिनिधित्व करते थे), या चित्रलिपि (मिस्र की चित्रात्मक लेखन)।&nbsp;वर्णमाला लेखन इब्रानियों और फोएनिसियन के माध्यम से यूनानियों तक पहुंची, जिन्होंने हमारी वर्तमान वर्णमाला को इसका शास्त्रीय रूप दिया।</p><p>1929 तक बहुत कम कनानी साहित्य ज्ञात था, लेकिन उगरित में खोजों के साथ एक बड़ा साहित्यिक सामग्री का भंडार सामने आया।&nbsp;इन खोजों में शामिल <span>है </span>बाल देवता और उनकी पत्नी अनात (संभवतः&nbsp;2000 ईसा पूर्व) के बारे में एक महाकाव्य कविता के अंश, एक शाही व्यक्ति आक़हत के बारे में एक किंवदंती (लगभग&nbsp;1800 ईसा पूर्व), राजा केरेट की पौराणिक गतिविधियाँ (1500 ईसा पूर्व), और खंडित/अपूर्ण धार्मिक, चिकित्सा, और प्रशासनिक सामग्री।</p><h2>इतिहास</h2><p>पुरातात्विक साक्ष्य दिखाते हैं कि पश्चिमी पलिश्ती में पुरापाषाण युग से ही कब्ज़ा था।&nbsp;कई स्थलों पर मध्यपाषाण, नवपाषाण और ताम्रपाषाण काल ​​के भंडार भी पाए गए हैं। यह संभव है कि सेमिटिक/सामी-भाषी लोग लगभग 3000 ईसा पूर्व यरीहो, <span>मगिद्दो</span> और बायब्लोस जैसे स्थानों में बसे हुए थे।&nbsp;टेल मार्डिख (<span>एब्ला</span>) में खोजों से पता चलता है कि लगभग 2500 ईसा पूर्व सीरिया में एक शक्तिशाली कनानी साम्राज्य मौजूद था, और इसमें कोई संदेह नहीं है कि 2000 ईसा पूर्व तक एमोरी और कनानी लोग सीरिया और पलिश्ती में मजबूती से बसे हुए थे।पश्चिमी पलिश्ती में कनानी कब्जे के सबसे अच्छे सबूत मध्य और अंतिम कांस्य युग से आए हैं (1950–1200 ईसा पूर्व), जब भूमि कनानी और एमोरी शहर-राज्यों से भरी हुई थी।</p><p>मिस्रवासियों ने अपनी 5वीं और 6वीं राजवंशों के दौरान समय-समय पर पलिश्ती पर आक्रमण किया; 13वीं राजवंश (दूसरी सहस्राब्दी ईसा पूर्व) में उन्होंने सीरिया-पलिश्ती के अधिकांश हिस्से पर राजनीतिक और आर्थिक रूप से नियंत्रण किया।</p><p>लगभग 2000 ईसा पूर्व से मेसोपोटामिया के साथ कनानी संपर्कों का उल्लेख मारी और उगरित में खोजे गए ग्रंथों में मिलता है।&nbsp;स्पष्ट रूप से एमोरी, हुर्रियन, प्रारंभिक अश्शुर, और अन्य लोग समय-समय पर कनान में आए, और अपने साथ राजनीतिक और सामाजिक रूपों की विविधता लेकर आए।&nbsp;16वीं शताब्दी ईसा पूर्व के अंत तक, अधिकांश छोटे कनानी राज्य दृढ़ता से मिस्र के नियंत्रण में थे।&nbsp;दो शताब्दियों के भीतर, सबसे उत्तरी लोग हित्ती राजनीतिक प्रभाव के अधीन थे।</p><p>कनानी इतिहास को लगभग 1800 और 1500 ईसा पूर्व के बीच हिक्सोस लोगों की गतिविधियों ने और जटिल बना दिया। मिश्रित एशियाई मूल के हिक्सोस का अधिकांश राजनीतिक प्रभाव लोहे से सुसज्जित रथों और मिश्रित एशियाई धनुष के सैन्य उपयोग के कारण था।&nbsp;कनानी स्थानों जैसे <span>हासोर </span>और यरीहो से, उन्होंने मिस्र पर आक्रमण किया और लगभग 1776 से लगभग 1570 ईसा पूर्व तक वहां नियंत्रण स्थापित किया।&nbsp;जब उन्हें मिस्र के नए साम्राज्य (1570–1100 ईसा पूर्व) की शुरुआत में निष्कासित कर दिया गया, तो वे दक्षिणी कनान में गढ़वाले स्थानों पर चले गए।</p><p>इस्राएली विजय के समय तक पश्चिमी पलिश्ती पर मिस्र का नियंत्रण समाप्त हो गया था; यहोशु को मुख्य रूप से कनानी और एमोरी विरोध का सामना करना पड़ा।&nbsp;कनान पर इस्राएलियों के कब्जे को छोटे पलिश्ती राज्यों के पतन की स्थिति से सहायता प्राप्त हुई।&nbsp;समुद्री लोगों द्वारा हित्ती संस्कृति के विनाश और उनके उत्तरी और तटीय क्षेत्रों पर कब्जा करने के साथ, पारंपरिक नगर-राज्य ध्वस्त हो गए।&nbsp;1100 ईसा पूर्व से, कनानी संस्कृति सोर, सिदोन और कुछ अन्य स्थानों तक सीमित थी।</p><h2>धर्म</h2><p>उगारिटिक खोजों से पहले, पुराना नियम के संदर्भों के अलावा कनानी धर्म के बारे में बहुत कम जानकारी थी।&nbsp;अब जो कनानी संस्कृति के बारे में ज्ञात है, कनानी देवताओं की सूची में सबसे ऊपर एक धुंधली शख्सियत थी जिसका नाम एल था, जिसे &quot;मनुष्य का पिता&quot; के रूप में पूजा जाता था। उसकी पत्नियाँ <span>अथिरत </span>थी, जिन्हें इस्राएलियों द्वारा अशेरा, अश्तोरेत और बाल्टिस के रूप में जाना जाता था। एल का एक बेटा था, बाल, जो कथा में वर्षा और तूफान के देवता के रूप में वर्णित है।&nbsp;बाल अपने पिता के बाद पंथियन (देवताओं की सूची) का प्रमुख बना और कथित तौर पर सुदूर उत्तरी स्वर्ग में रहता था।&nbsp;उगारित में पाया गया एक स्मारक उसे अपने बाएँ तरफ एक बिजली का गोला और दाएँ हाथ में एक गदा लिए हुए दर्शाता है।</p><p>पश्चिमी पलिश्ती में मध्य और अंतिम कांस्य युग के स्थलों से अतिरंजित द्वितीयक यौन विशेषताओं वाली कई छोटी मिट्टी की मूर्तियाँ, जो किसी न किसी महिला देवी का प्रतिनिधित्व करती हैं, बरामद की गई हैं।&nbsp;फोनीशिया के बायब्लोस में अनात पंथ को समर्पित एक केंद्र की खुदाई की गई, जो स्पष्ट रूप से धार्मिक वेश्यावृत्ति और यौन प्रजनन संस्कार के लिए कुख्यात था; वहाँ कई नग्न महिला आकृतियाँ पाई गईं। अन्य कनानी पंथ वस्तुओं में किसी प्रकार का एक पवित्र स्तंभ <em>(</em>मसेबह<em>)</em> और एक लकड़ी की छवि <em>(</em>अशेरा<em>)</em> शामिल थी, जो शायद देवी की ही थी।</p><p>अमरना युग में, कनानी उन्मादी धर्म विशेष रूप से निकट पूर्व में प्रभावशाली था; इसने कुछ हद तक मिस्र और बाबुल/बेबीलोन के रूढ़िवादी धर्मों में भी घुसपैठ की।&nbsp;ऐसा प्रतीत होता है कि कृषि से जुड़े चार प्रमुख त्योहार कनानियों द्वारा मनाए जाते थे, जो हमेशा मौज-मस्ती, नशे और यौन शोषण के अवसर थे। प्राचीन विश्व में कनानी धर्म स्पष्ट रूप से सबसे अधिक यौन रूप से भ्रष्ट था।</p><h2>इस्राएल पर प्रभाव</h2><p>सीने पर्वत की वाचा की व्यवस्था द्वारा परिभाषित इस्राएली नैतिकता, कनानी जीवन की संस्कृतिक परंपराओं से बहुत अलग थी।&nbsp;इब्रानी नैतिक एकेश्वरवाद कई मायनों में कनानी धर्म की भ्रष्ट बहुदेववादी प्रकृति पूजा के विपरीत था।&nbsp;यह स्पष्ट था कि दोनों प्रणालियाँ सह-अस्तित्व में नहीं रह सकती थीं। इसलिए व्यवस्था में सख्त निर्देश थे कि कनानी और उनके तरीके प्रतिज्ञा की भूमि से समाप्त कर दिए जाएं (<a href=\"https://ref.ly/Exod23:24\">निर्ग 23:24</a>; <a href=\"https://ref.ly/Exod34:13-Exod34:16\">34:13–16</a>; <a href=\"https://ref.ly/Deut7:1-Deut7:5\">व्य.वि. 7:1–5</a>) और इब्रानी लोगों को परमेश्वर की वाचा के प्रति निष्ठा में कनानी धर्म से अलग रहना था।&nbsp;यह बिल्कुल भी आसान नहीं था, केवल इसलिए क्योंकि दोनों लोग निकट संबंधि बोलियाँ बोलते थे और इसलिए समान भाषण अभिव्यक्तियों का उपयोग करते थे।&nbsp;इसके अलावा, यहोशू के अगुवाई में आक्रमण करने वाले इस्राएलियों ने पाया कि कनानी पत्थर की संरचनाओं के निर्माण और धातु के औजारों, उपकरणों और हथियारों के निर्माण में उनसे श्रेष्ठ थे।इब्रानियों को, नुकसान की स्थिति में, कनानियों से तकनीकी सहायता की आवश्यकता की संभावना का सामना करना पड़ा होगा।&nbsp;राजा सुलेमान के समय में, फोनीशिया के कनानी लोगों को यरूशलेम में प्रभु के मंदिर को डिजाइन/ढांचा/रुपरेखा और निर्माण करने के लिए नियुक्त किया गया था।&nbsp;कनानी और इब्रानी धर्म के कुछ पहलुओं, जैसे मेल बलि और कुछ दैवीय उपाधियों के बीच सतही समानता ने भी इस्राएल की सांस्कृतिक विशिष्टता को बनाए रखना मुश्किल बना दिया।</p><p>यरीहो में लगाए गए &quot;प्रतिबंध&quot; को छोड़कर, इस्राएली युद्ध में कब्जा किए गए कनानी उपकरणों का उपयोग करने में सक्षम थे।&nbsp;इसलिए कनानी लोगों के सभी निशानों को नष्ट करने का उनका संकल्प, जिसमें उनका भ्रष्ट धर्म भी शामिल था, धीरे-धीरे कमजोर हो गया।राजा अहाब के समय तक, जब सोर के बाल की उपासना उत्तरी राज्य इस्राएल में दृढ़ता से स्थापित हो गई थी, इब्रानी अपने आत्मिक और धार्मिक विशिष्टता को खोने के गंभीर खतरे में थे।&nbsp;उनके याजक, जिन्हें वाचा के विश्वास की विशिष्टता बनाए रखने में प्रमुख भूमिका निभानी चाहिए थी, अक्सर कनानी तरीकों में <span>लुप्‍त </span>हो जाते थे, अपने मूर्तिपूजक पड़ोसियों की अनैतिकता का अनुकरण करते थे और इस्राएली लोगों को भी ऐसा करने के लिए प्रोत्साहित करते थे (पुष्टि करें&nbsp;<a href=\"https://ref.ly/1Sam2:22\">1&nbsp;शमू 2:22</a>)।</p><p>परिणामस्वरूप, इब्रानी भविष्यवक्ताओं ने घोषणा की कि उनका राष्ट्र, जो लगभग पूरी तरह से कनानी प्रलोभनों के आगे झुक गया था, उसे इस्राएल के लिए एक नए विश्वास की संभावना बनने से पहले बंधवाई द्वारा होना पड़ेगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">कनानी देवता और धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल, इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">फिलिस्तीन</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01048022",
          "start_ref_usfm": "GEN 48:22",
          "end_ref": "01048022",
          "end_ref_usfm": "GEN 48:22"
        },
        {
          "start_ref": "02023024",
          "start_ref_usfm": "EXO 23:24",
          "end_ref": "02023024",
          "end_ref_usfm": "EXO 23:24"
        },
        {
          "start_ref": "04013029",
          "start_ref_usfm": "NUM 13:29",
          "end_ref": "04013029",
          "end_ref_usfm": "NUM 13:29"
        },
        {
          "start_ref": "06005001",
          "start_ref_usfm": "JOS 5:1",
          "end_ref": "06005001",
          "end_ref_usfm": "JOS 5:1"
        },
        {
          "start_ref": "06007009",
          "start_ref_usfm": "JOS 7:9",
          "end_ref": "06007009",
          "end_ref_usfm": "JOS 7:9"
        },
        {
          "start_ref": "09002022",
          "start_ref_usfm": "1SA 2:22",
          "end_ref": "09002022",
          "end_ref_usfm": "1SA 2:22"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007005",
          "end_ref_usfm": "DEU 7:5"
        },
        {
          "start_ref": "01010015",
          "start_ref_usfm": "GEN 10:15",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "07001027",
          "start_ref_usfm": "JDG 1:27",
          "end_ref": "07001036",
          "end_ref_usfm": "JDG 1:36"
        },
        {
          "start_ref": "01012005",
          "start_ref_usfm": "GEN 12:5",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015022",
          "end_ref_usfm": "MAT 15:22"
        },
        {
          "start_ref": "41007024",
          "start_ref_usfm": "MRK 7:24",
          "end_ref": "41007026",
          "end_ref_usfm": "MRK 7:26"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 594446,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कनानी देवता और धर्म",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6726,
          "content_id": 381171,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फ़िलिस्तीन",
          "language": "hin"
        }
      ]
    }
  }
]