[
  {
    "content_id": 184943,
    "reference_id": 5136,
    "title": "कपट",
    "media_type": "Text",
    "index_reference": "कपट",
    "language": "hin",
    "content": "<h1>कपट</h1><p>वह कार्य जिसमें कोई व्यक्ति वह होने का दिखावा करता है जो वह नहीं है, विशेष रूप से जो धार्मिक या सदाचारी होने का झूठा दिखावा करते हैं। हमारे आधुनिक समझ में &quot;कपट&quot; शब्द का अर्थ नये नियम में इसके उपयोग से निर्धारित होता है, विशेष रूप से यीशु द्वारा। नये नियम और बाद की समझ में यह शब्द अक्सर धोखा, सत्य को गलत तरीके से प्रस्तुत करना, या ऐसे गुणों का दावा करना जो किसी के पास नहीं हैं, के रूप में समझा जाता था।</p><p>बाइबल में इसके लगातार नकारात्मक अर्थ के विपरीत, कपट का उपयोग सबसे पहले यूनानियों द्वारा एक निष्पक्ष शब्द के रूप में किया गया था। इसके क्रिया रूप का अर्थ था &quot;समझाना, व्याख्या करना, या विस्तार से बताना।&quot; हालाँकि संज्ञा &apos;कपट&apos; का अर्थ &apos;उत्तर&apos; भी हो सकता है, लेकिन दूसरी संज्ञा &apos;कपटी&apos; का लगभग हमेशा अर्थ &apos;अभिनेता&apos; होता था और यह संभवतः उस क्रिया से आया था जिसका अर्थ &apos;व्याख्या करना&apos; है।</p><p>मूल रूप से, एक कपटी एक वक्ता या अभिनेता हो सकता था जो कवि के शब्दों या संगीतकार के संगीत की व्याख्या करता था। अभिनेता, या कपटी, अपने दर्शकों के लिए कवि या संगीतकार द्वारा लिखे गए को समझने योग्य बनाने की कोशिश करता था। बड़े पैमाने पर, कपटी एक नाटक में मंच पर अन्य अभिनेताओं में से एक हो सकता था। एक अच्छा कपटी अपने सौंपे गए भूमिका को ईमानदारी से निभाता था, जबकि एक अवांछनीय कपटी अपनी भूमिका को खराब तरीके से निभाता था। शब्द की मूल निष्पक्षता के कारण, इसके दिशा को निर्धारित करने के लिए साथ के शब्द आवश्यक थे।</p><p>यूनानवाद दौर (लगभग 325–125 ई.पू.) में, संसार को सामान्यतः एक मंच के रूप में देखा जाता था, और समस्त मानव आचरण को अभिनय की कला के रूप में समझा जाता था। किसी की भूमिका और पटकथा उसके पारिवारिक, सांस्कृतिक, और धार्मिक वातावरण द्वारा लिखी जाती थी और इसे सफलतापूर्वक या खराब रीती से निभाया जा सकता था। जब इस अर्थ में उपयोग किया जाता था, कपट में दिखावा या धोखे का विचार नहीं होता था। फिर भी, ऐसे उदाहरण हैं जहाँ &quot;कपटी&quot; शब्द का उपयोग उस व्यक्ति का वर्णन करने के लिए किया गया था जो जीवन की भूमिका को धोखे से निभाता था। जनता के सामने प्रस्तुत की गई छवि केवल एक मुखौटा थी जिसके पीछे सच्चा और अलग स्वयं छिपा हुआ था।<br><br>सुसमाचारों में अक्सर “कपट” शब्द का प्रयोग किया गया है (<a href=\"https://ref.ly/Matt23:28\">मत्ती 23:28</a>; <a href=\"https://ref.ly/Mark12:15\">मर 12:15b</a>; <a href=\"https://ref.ly/Luke12:1\">लूका 12:1</a>) और &quot;कपटी&quot; (<a href=\"https://ref.ly/Matt7:5\">मत्ती 7:5</a>; <a href=\"https://ref.ly/Matt24:51\">24:51</a>; <a href=\"https://ref.ly/Luke6:42\">लूका 6:42</a>; <a href=\"https://ref.ly/Luke13:15\">13:15</a>) शब्दों का उपयोग यीशु और उनके विरोधियों के बीच संघर्ष को दर्ज करने के लिए करते हैं। फरीसियों और सदूकियों के सन्दर्भ में, यीशु ने उनकी बाहरी धार्मिकता के रूपों और दया, न्याय, विनम्रता, क्षमा, और अप्रिय लोगों के प्रति प्रेम जैसे धार्मिकता के अधिक सार्थक पहलुओं को अपनाने में उनकी विफलता के बीच एक स्पष्ट विरोधाभास देखा (<a href=\"https://ref.ly/Luke11:38,Luke11:42\">लूका 11:38, 42</a>)। उन्होंने इस मामले में अपनी विफलता को धार्मिक दिखावे के पीछे छिपाया (<a href=\"https://ref.ly/Mark7:1-Mark7:13\">मर 7:1–13</a>)। अन्दर से वे लालच और दुष्टता से भरे हुए थे (<a href=\"https://ref.ly/Luke11:39\">लूका 11:39</a>)। कपट उस व्यक्ति को परिभाषित करता है जो धार्मिकता का बाहरी दिखावा प्रस्तुत करता है लेकिन अन्दर से दुष्टता से चिह्नित होता है (<a href=\"https://ref.ly/Matt23:28\">मत्ती 23:28</a>)।</p><p>यीशु ने कपट की निंदा की क्योंकि यह परमेश्‍वर की धार्मिक आज्ञा का उल्लंघन करता है। वास्तविक आन्तरिक पवित्रता का पीछा करने के बजाय, कपटियों ने धार्मिकता को एक कठोर ढांचे में विकृत कर दिया जिसका मुख्य उपयोग लोगों के सामने प्रदर्शन था (<a href=\"https://ref.ly/Matt23:2-Matt23:7\">मत्ती 23:2–7</a>)। उनकी धार्मिकता की धारणा ने परमेश्वर की एक विकृत अवधारणा और यह समझने का एक विकृत तरीका प्रकट किया कि वह पापियों को अपने साथ कैसे मिलाता है (<a href=\"https://ref.ly/Luke16:15\">लूका 16:15</a>)। कपटी, जो परमेश्वर को मनुष्यों के लिए व्याख्या करने का दावा करते थे, वास्तव में उसे गलत तरीके से प्रस्तुत करते थे। परिणाम स्वरूप, उनके झूठ ने पापियों को परमेश्वर से दूर कर दिया बजाय इसके कि उन्हें उनके साथ मेल मिलाप की ओर ले जाए (<a href=\"https://ref.ly/Luke11:52\">लूका 11:52</a>)। कपटी न केवल दूसरों को परमेश्वर के राज्य में प्रवेश करने से रोकते हैं, बल्कि वे स्वयं भी उसमें प्रवेश करने से दूर रहते हैं (<a href=\"https://ref.ly/Matt23:13\">मत्ती 23:13</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40007005",
          "start_ref_usfm": "MAT 7:5",
          "end_ref": "40007005",
          "end_ref_usfm": "MAT 7:5"
        },
        {
          "start_ref": "40023013",
          "start_ref_usfm": "MAT 23:13",
          "end_ref": "40023013",
          "end_ref_usfm": "MAT 23:13"
        },
        {
          "start_ref": "40023028",
          "start_ref_usfm": "MAT 23:28",
          "end_ref": "40023028",
          "end_ref_usfm": "MAT 23:28"
        },
        {
          "start_ref": "40024051",
          "start_ref_usfm": "MAT 24:51",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "41012015",
          "start_ref_usfm": "MRK 12:15",
          "end_ref": "41012015",
          "end_ref_usfm": "MRK 12:15"
        },
        {
          "start_ref": "42006042",
          "start_ref_usfm": "LUK 6:42",
          "end_ref": "42006042",
          "end_ref_usfm": "LUK 6:42"
        },
        {
          "start_ref": "42011038",
          "start_ref_usfm": "LUK 11:38",
          "end_ref": "42011038",
          "end_ref_usfm": "LUK 11:38"
        },
        {
          "start_ref": "42011039",
          "start_ref_usfm": "LUK 11:39",
          "end_ref": "42011039",
          "end_ref_usfm": "LUK 11:39"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011042",
          "end_ref_usfm": "LUK 11:42"
        },
        {
          "start_ref": "42011052",
          "start_ref_usfm": "LUK 11:52",
          "end_ref": "42011052",
          "end_ref_usfm": "LUK 11:52"
        },
        {
          "start_ref": "42012001",
          "start_ref_usfm": "LUK 12:1",
          "end_ref": "42012001",
          "end_ref_usfm": "LUK 12:1"
        },
        {
          "start_ref": "42013015",
          "start_ref_usfm": "LUK 13:15",
          "end_ref": "42013015",
          "end_ref_usfm": "LUK 13:15"
        },
        {
          "start_ref": "42016015",
          "start_ref_usfm": "LUK 16:15",
          "end_ref": "42016015",
          "end_ref_usfm": "LUK 16:15"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "40023002",
          "start_ref_usfm": "MAT 23:2",
          "end_ref": "40023007",
          "end_ref_usfm": "MAT 23:7"
        }
      ],
      "resource": []
    }
  }
]