[
  {
    "content_id": 648542,
    "reference_id": 3595,
    "title": "कर्कमीश",
    "media_type": "Text",
    "index_reference": "कर्कमीश",
    "language": "hin",
    "content": "<h1><span>कर्कमीश</span></h1><p>प्राचीन शहर ऊपरी फ़रात नदी के पश्चिमी तट पर एक महत्वपूर्ण घाट पर स्थित है, जो अलेप्पो से लगभग 65 मील (104.6 किलोमीटर) उत्तर-पूर्व में है। आज इस खंडहर का एक हिस्सा तुर्की में और दूसरा सीरिया में स्थित है। शब्द को “कर्कमीश” (<a href=\"https://ref.ly/2Chr35:20\">2&nbsp;इति 35:20</a>) भी लिखा जाता है। नाम का अर्थ अनिश्चित है, हालाँकि एबला में हाल ही में की गई खोजों से “केमोश का शहर” (मोआबी देवता) का सुझाव मिलता है।</p><p>उत्तर-दक्षिण व्यापार मार्ग (लगभग नदी के किनारे) और पूर्व-पश्चिम मार्ग (नीनवे को भूमध्य सागर से जोड़ता हुआ) दोनों ही कर्कमीश से होकर गुजरते थे। मिट्टी के बर्तनों की खोज से पता चलता है कि इस जगह पर प्रागैतिहासिक काल में कब्ज़ा था। इसका सबसे पहला संदर्भ एबला की पट्टिया (लगभग 2400 ईसा पूर्व) में मिलता है। चूँकि कर्कमीश हारान से लगभग 75 मील (120.7 किलोमीटर) पश्चिम में है, इसलिए अब्राहम संभवतः कनान जाते समय कर्कमीश से होकर गुजरे होंगे। </p><p>अपने इतिहास के आरंभ में कर्कमीश पहले मारी और फिर अलेप्पो से मैत्री में था। 1355 ईसा पूर्व में यह हित्तियों के अधीन आ गया, पूर्वी हत्ती की एक क्षेत्रीय राजधानी बन गया और हित्ती संस्कृति और भाषा को अपना लिया। कर्कमीश को अपने साम्राज्य में शामिल करने के कई शताब्दियों के असफल प्रयासों के बाद, सर्गोन द्वितीय के नेतृत्व में अश्शूरियों ने अंततः 717 ईसा पूर्व (<a href=\"https://ref.ly/Isa10:9\">यशा 10:9</a>) में शहर पर विजय प्राप्त की और इसे अपना उत्तरपश्चिमी गढ़ बनाया। जब नबूकदनेस्सर के नव-बाबेली राज्य ने अश्शूरी साम्राज्य का स्थान लिया, तो कर्कमीश नगर का पतन अंत में हुआ (605 ईसा पूर्व)। मिस्र के फिरौन नेको द्वितीय ने अश्शूरियों को उनके बचाव में सहायता की थी (<a href=\"https://ref.ly/2Chr35:20\">2&nbsp;इति 35:20</a>; <a href=\"https://ref.ly/Jer46:2\">यिर्म 46:2</a>)। उसके बाद, शहर का महत्व कम हो गया।</p><p>पुरातात्विक उत्खनन से पता चलता है कि शहर में हित्ती और अश्शूरी वास्तुकला दोनों की विशेषताएं थीं। हमलावरों को रोकने के लिए ढलानदार तटबंधों के ऊपर एक दुर्ग थी। शहर के भीतर सबसे ऊंचे स्थान पर अपनी दीवार से घिरा एक गढ़ था, साथ ही एक महल था जिसमें अपना मंदिर और स्मारकीय सीढ़ियाँ थीं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035020",
          "end_ref_usfm": "2CH 35:20"
        },
        {
          "start_ref": "23010009",
          "start_ref_usfm": "ISA 10:9",
          "end_ref": "23010009",
          "end_ref_usfm": "ISA 10:9"
        },
        {
          "start_ref": "24046002",
          "start_ref_usfm": "JER 46:2",
          "end_ref": "24046002",
          "end_ref_usfm": "JER 46:2"
        }
      ],
      "resource": []
    }
  }
]