[
  {
    "content_id": 381038,
    "reference_id": 3766,
    "title": "कपड़ा एवं कपड़ा निर्माण",
    "media_type": "Text",
    "index_reference": "कपड़ा एवं कपड़ा निर्माण",
    "language": "hin",
    "content": "<h1>कपड़ा एवं कपड़ा निर्माण</h1><p>प्राचीन काल से, कपड़ा प्राकृतिक रेशों जैसे कि सनई, ऊन, कपास, रेशम, और बालों से बनाया जाता रहा है। बाइबिल में सबसे अधिक उल्लेखित कपड़े मलमल (जो सनई से बुना हुआ ), ऊन, और टाट (जो बकरी या ऊँट के बालों से बुना जाता है) हैं। बाइबिल में रेशम और कपास का भी उल्लेख है।</p><h2>बुनाई के लिए रेशे</h2><h3>मलमल</h3><p>सनई की खेती निकट पूर्व में बड़े पैमाने पर की जाती थी। फिलिस्तीन में यह गलील सागर के आसपास खूब फला-फूला। डंठलों को पुलिंदे में इकट्ठा करके पानी में भिगोया जाता था, जिससे रेशे गैर-रेशेदार तने से अलग हो जाते थे। फिर पुलिंदे को खोला जाता था और धूप में सूखने के लिए फैला दिया जाता था। राहाब ने अपने घर की छत पर सूखने के लिए रखे सनई के डंठलों के बीच इब्रानी भेदियों को छिपा दिया (<a href=\"https://ref.ly/Josh2:6\">यहो 2:6</a>)। सूखने के बाद, डंठलों को अलग किया जाता था और रेशों को अलग करने के लिए कंघी की जाती थी ताकि कताई और बुनाई के लिए मलमल बनाया जा सके। सनई के बाइबिल संदर्भों में <a href=\"https://ref.ly/Exod9:31\">निर्ग 9:31</a>, <a href=\"https://ref.ly/Judg15:14\">न्या 15:14</a>, और <a href=\"https://ref.ly/Prov31:13\">नीति 31:13</a> में संदर्भ मिलते हैं।</p><p>याजकों के अंगरखे, कमरबन्द और टोपियाँ (<a href=\"https://ref.ly/Exod28:40\">निर्ग 28:40</a>) किस प्रकार के कपड़े से बनाए गए थे, इसका उल्लेख नहीं किया गया है, हालांकि सनई के वस्त्रों का उल्लेख यह संकेत दे सकता है कि प्रत्येक तो नहीं वरन अधिकांश, याजकीय वस्त्र सनई के बने थे। सबसे सूक्ष्म सन, जिसे राजा और कुलीन लोग पहनते थे, यह सम्मान का प्रतीक या विशेष उपहार के रूप में उपयोग होता था। जब यूसुफ मिस्र का शासक बने, तो उन्हें एक सूक्ष्म सन का वस्त्र दिया गया (<a href=\"https://ref.ly/Gen41:42\">उत 41:42</a>)। जब इब्रानी लोग निर्गमन के समय मिस्र से निकले, तो वे अपने साथ उच्च गुणवत्ता वाला <span>मलमल</span> ले आए और उसे तम्बू के लिए अर्पित किया (<a href=\"https://ref.ly/Exod25:4\">निर्ग 25:4</a>; <a href=\"https://ref.ly/Exod35:6\">35:6</a>)। एक कारीगर, जो <span>सूक्ष्म</span> सन में काम करने के लिए प्रशिक्षित था, सोर से आया और सुलैमान के लिए मन्दिर की सजावट पर काम किया (<a href=\"https://ref.ly/2Chr2:14\">2 इति 2:14</a>)।</p><h3>ऊन</h3><p>ऊन प्राचीन निकट पूर्व की अर्थव्यवस्था में एक और अत्यंत महत्वपूर्ण रेशा था। ऊन किसी भी रंग में उपलब्ध हो सकती है, गाढ़े पीले से लेकर भूरे या काले रंग तक। कभी-कभी शुद्ध सफ़ेद ऊन प्राप्त करने के लिए एक भेड़ को उसका ऊन गंदा न हो, इसलिए उसे लपेटकर रखा जाता था। प्राचीन काल में ऊन तैयार करना एक घरेलू कला थी (<a href=\"https://ref.ly/Prov31:13\">नीति 31:13</a>; पुष्टि करें <a href=\"https://ref.ly/Exod35:25\">निर्ग 35:25</a>)। ऊन को पूरी तरह धोकर, सुखाकर, फिर रेशों को अलग करने और गंदगी हटाने के लिए पीटा जाता था, इसके बाद उसे सुलझाकर और काता जाता था। स्त्रियां अपने परिवारों के लिए स्वयं धागा कातती और वस्त्र बुनती थीं। ऊन अर्ध-बंजारे, भेड़ पालने वाले लोगों का कपड़ा था; इसके विपरीत, सन उगाने के लिए अधिक स्थायी जीवनशैली की आवश्यकता होती थी।</p><h3>बकरी के बाल</h3><p>बकरी के बालों से एक मोटा कपड़ा बुना जाता था जो बेहद गर्म और जलरोधक होता था (<a href=\"https://ref.ly/Exod35:23,Exod35:26\">निर्ग 35:23, 26</a>)। गरीबों द्वारा पहने जाने वाले कपड़े अक्सर बकरी या ऊँट के बालों से बनाए जाते थे। मोटे बालों वाला वह कपड़ा (टाट)) कभी-कभी पश्चाताप के रूप में त्वचा से लगाकर पहना जाता था (<a href=\"https://ref.ly/Neh9:1\">नहे 9:1</a>; <a href=\"https://ref.ly/Dan9:3\">दानि 9:3</a>; <a href=\"https://ref.ly/Matt11:21\">मत्ती 11:21</a>), शोक के वस्त्र के रूप में (<a href=\"https://ref.ly/Gen37:34\">उत 37:34</a>; <a href=\"https://ref.ly/2Sam3:31\">2 शमू 3:31</a>), या फिर ऐश्वर्यपूर्ण जीवन के खिलाफ नबुवतीय  विरोध के रूप में भी (<a href=\"https://ref.ly/Rev11:3\">प्रका 11:3</a>) पहना जाता था।</p><h3>कपास, रेशम और सोने का धागा</h3><p>यहूदी के बंधुए<strong> </strong>लोग निश्चित रूप से अपने फारसी निर्वासन (538 ईसा पूर्व से प्रारंभ) के दौरान कपास से अवगत हो गए होंगे। कपास का एक बार फारसी राजा के महल में विस्तृत सजावट के वर्णन में उल्लेख किया गया है (<a href=\"https://ref.ly/Esth1:6\">एस्त 1:6</a>)। हालांकि, यह संशय का विषय है कि प्राचीन फिलिस्तीन में कपास की खेती की जाती थी या निर्वासन के बाद तक वहां पाई जाती थी।</p><p>इस्राएल के इतिहास के शुरुवाती समय में, तम्बू के कपड़े का एक हिस्सा सोने के धागे से बुना गया था, जो पतली सोने की चादरों से बना था, जिन्हें काटकर बारीक तारों में परिवर्तित किया गया था (<a href=\"https://ref.ly/Exod39:3\">निर्ग 39:3</a>)। चौड़े प्रकार का सोने का तार, जिसकी सतह चपटी होती थी, महंगे पलिस्तीनी और सीरियाई वस्त्रों को सजाने के लिए उपयोग किया जाता था। फरात नदी पर स्थित दुरा की खुदाई के दौरान प्राचीन समय का बारीक सोने का धागा प्राप्त हुआ था।</p><h2>कताई</h2><p>बाइबिल के समय में एक <span>चरखा</span> एक पतली गोल छड़ी होती थी, जो एक सिरे पर पतली और खांचे वाली होती थी और दूसरे सिरे पर मिट्टी, पत्थर, कांच, या धातु का एक “चक्र” होता था जो एक तरह के चक्के के रूप में काम करता था। पतले सिरे पर काता गया धागा <span>चरखे</span> पर लपेटा जाता था। एक और पतली छड़ी, जिसे <span>अटेरन</span> कहा जाता है, घूमती हुई चरखे पर डाले जाने वाले रेशों को पकड़ती थी।</p><h2>करघे और बुनाई</h2><p>बुनाई वह प्रक्रिया है जिसमें करघे पर &quot;ताने” के धागों को खींचा जाता है और &quot;बाने&quot; के धागों को ताने के ऊपर और नीचे से पार करके आपस में जोड़ा जाता है। एक प्राचीन ताना पेड़ों या छत की लकड़ी से बंधी कीलों या डंडों के चारों ओर खींचा जा सकता था और कभी-कभी इसे बुनकर की कमर से भी जोड़ा जाता था।</p><p>जैसे-जैसे बुनाई तकनीक का विकास हुआ, तीन प्रकार के करघे उभरे: क्षैतिज भूमि करघा, लंबरूप दो-कड़ी करघा, और ताना-भारित करघा। एक क्षैतिज भूमि करघे में ताने को दो लकड़ी की कड़ियों के बीच खींचा जाता था, जिन्हें चार कीलों से जमीन पर बांधा जाता था। बंजारे लोग कीलें निकालकर अधूरी बुनाई को कड़ियों पर लपेट सकते थे। दलीला ने शिमशोन के बालों को क्षैतिज भूमि करघे पर बुना था (<a href=\"https://ref.ly/Judg16:13-Judg16:14\">न्या 16:13–14</a>)।</p><p>लंबरूप दो-कड़ी करघे में ताने को एक आयताकार लकड़ी के ढांचे पर खींचा जाता था। दो खड़ी लकड़ियों और दो ताने की कड़ियों के अलावा, एक और कड़ी का उपयोग ताने के तनाव को बनाए रखने के लिए किया जाता था, विशेष रूप से लंबे हिस्सों में।</p><p>ताना-भारित करघा, जो एक लंबरूप ढांचे पर था, उसको ऊपर से नीचे की ओर चलाया जाता था। निचला किनारा करघा के वजन से भारित होता था, जो अक्सर मिट्टी के आकार के टुकड़े होते थे।</p><p>बाइबिल के समय की बुनाई तकनीकों में विशेषज्ञता का स्तर तम्बू और उसके आँगन के लिए वस्त्रों के निर्देशों में देखा जा सकता है। आँगन के लिए परदे 50 गज (45.7 मीटर) लंबे और शायद मानक 2 गज (1.8 मीटर) चौड़े होने थे (<a href=\"https://ref.ly/Exod27:9-Exod27:18\">निर्ग 27:9–18</a>)। तंबू का परदा (<a href=\"https://ref.ly/Exod26:31\">26:31</a>) और प्रवेश द्वार के लिए परदा (वचन <a href=\"https://ref.ly/Exod26:36\">36</a>) “नीला, बैंगनी और लाल कपड़ा” का होना, जो संभवतः सन के धागों से उभारा या कढ़ाई किया हुआ होता था।</p><p>ऐसे वस्त्र, जैसे कि यीशु का पहना हुआ <span>अँगरखा</span>, एक टुकड़े में बुने जाते थे, जिसमें बुनाई के किनारे गर्दन और <span>नीचेवाले घेरे</span> पर आते थे, जो सबसे अधिक घिसने वाले क्षेत्र होते थे। एक संकीर्ण करघे पर बुनी गई चोगा तीन टुकड़ों में बनाई जाती थी।</p><h2>कपड़े के रंग और रंगाई</h2><p>प्राचीन काल में उपयोग किए जाने वाले रंग भी पशु या पौधों से बने होते थे। लाल रंग एक कीट के शरीर से प्राप्त किया जाता था। बैंगनी रंग मुख्य रूप से पूर्वी भूमध्यसागरीय तट के कई भागों में पाए जाने वाले दो प्रकार के घोंघे से प्राप्त होता था। सबसे शुद्ध बैंगनी रंग सोर के तट पर पाए जाने वाले घोंघे से प्राप्त किया जा सकता था, इसलिए वहां एक बड़ा उद्योग विकसित हुआ (<a href=\"https://ref.ly/Ezek27:1-Ezek27:3\">यहेज 27:1–3</a>,16)। बैंगनी, सबसे महंगा रंग, राजाओं और कुलीनों का विशेष रंग बना रहा। यूरोप में पहले मसीही धर्मांतरित लुदिया एक व्यवसायी महिला थी, जिन्होंने महंगे बैंगनी कपड़े बेचे (<a href=\"https://ref.ly/Acts16:14\">प्रेरि 16:14</a>)। पीला रंग कुसुम की पंखुड़ियों और फूलों के सिरों से प्राप्त किया जाता था। केसरी (नारंगी-पीला) फूलों के गर्भ से मिलता था जो सीरिया और मिस्र में बड़े पैमाने पर उगता था। हरा आमतौर पर अन्य रंगों के मिश्रण से बनाया जाता था। यूनानी काल में सरसों परिवार के एक पौधे वोड की खेती मेसोपोटामिया में इसकी नीली रंगाई के लिए की जाती थी। नीला रंग मिस्र और सीरिया में उगाया जाता था। प्राचीन काल में रंगाई अक्सर बड़े कुण्‍डों में की जाती थी, जिनकी तस्वीरें <span>चित्रकारी </span>और मिट्टी के बर्तनों पर पाए गए हैं। कुछ फलस्तीनी स्थलों पर कुण्‍डों सहित संरचनाओं के खंडहर खुदाई किए गए हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4076\" data-resourceType=\"TyndaleBibleDictionary\">रंग, रंगाई, रंगरेज</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01037034",
          "start_ref_usfm": "GEN 37:34",
          "end_ref": "01037034",
          "end_ref_usfm": "GEN 37:34"
        },
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009031",
          "end_ref_usfm": "EXO 9:31"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026031",
          "start_ref_usfm": "EXO 26:31",
          "end_ref": "02026031",
          "end_ref_usfm": "EXO 26:31"
        },
        {
          "start_ref": "02026036",
          "start_ref_usfm": "EXO 26:36",
          "end_ref": "02026036",
          "end_ref_usfm": "EXO 26:36"
        },
        {
          "start_ref": "02028040",
          "start_ref_usfm": "EXO 28:40",
          "end_ref": "02028040",
          "end_ref_usfm": "EXO 28:40"
        },
        {
          "start_ref": "02035006",
          "start_ref_usfm": "EXO 35:6",
          "end_ref": "02035006",
          "end_ref_usfm": "EXO 35:6"
        },
        {
          "start_ref": "02035023",
          "start_ref_usfm": "EXO 35:23",
          "end_ref": "02035023",
          "end_ref_usfm": "EXO 35:23"
        },
        {
          "start_ref": "02035025",
          "start_ref_usfm": "EXO 35:25",
          "end_ref": "02035025",
          "end_ref_usfm": "EXO 35:25"
        },
        {
          "start_ref": "02035026",
          "start_ref_usfm": "EXO 35:26",
          "end_ref": "02035026",
          "end_ref_usfm": "EXO 35:26"
        },
        {
          "start_ref": "02039003",
          "start_ref_usfm": "EXO 39:3",
          "end_ref": "02039003",
          "end_ref_usfm": "EXO 39:3"
        },
        {
          "start_ref": "06002006",
          "start_ref_usfm": "JOS 2:6",
          "end_ref": "06002006",
          "end_ref_usfm": "JOS 2:6"
        },
        {
          "start_ref": "07015014",
          "start_ref_usfm": "JDG 15:14",
          "end_ref": "07015014",
          "end_ref_usfm": "JDG 15:14"
        },
        {
          "start_ref": "10003031",
          "start_ref_usfm": "2SA 3:31",
          "end_ref": "10003031",
          "end_ref_usfm": "2SA 3:31"
        },
        {
          "start_ref": "14002014",
          "start_ref_usfm": "2CH 2:14",
          "end_ref": "14002014",
          "end_ref_usfm": "2CH 2:14"
        },
        {
          "start_ref": "16009001",
          "start_ref_usfm": "NEH 9:1",
          "end_ref": "16009001",
          "end_ref_usfm": "NEH 9:1"
        },
        {
          "start_ref": "17001006",
          "start_ref_usfm": "EST 1:6",
          "end_ref": "17001006",
          "end_ref_usfm": "EST 1:6"
        },
        {
          "start_ref": "20031013",
          "start_ref_usfm": "PRO 31:13",
          "end_ref": "20031013",
          "end_ref_usfm": "PRO 31:13"
        },
        {
          "start_ref": "27009003",
          "start_ref_usfm": "DAN 9:3",
          "end_ref": "27009003",
          "end_ref_usfm": "DAN 9:3"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016014",
          "end_ref_usfm": "JDG 16:14"
        },
        {
          "start_ref": "02027009",
          "start_ref_usfm": "EXO 27:9",
          "end_ref": "02027018",
          "end_ref_usfm": "EXO 27:18"
        },
        {
          "start_ref": "26027001",
          "start_ref_usfm": "EZK 27:1",
          "end_ref": "26027003",
          "end_ref_usfm": "EZK 27:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4076,
          "content_id": 381065,
          "resource_code": "TyndaleBibleDictionary",
          "label": "रंजक, रंगाई, रंजयिता",
          "language": "hin"
        }
      ]
    }
  }
]