[
  {
    "content_id": 594446,
    "reference_id": 3573,
    "title": "कनानी देवता और धर्म",
    "media_type": "Text",
    "index_reference": "कनानी देवता और धर्म",
    "language": "hin",
    "content": "<h1>कनानी देवता और धर्म</h1><p>कनानियों के बहुदेववादी धर्म के अध्ययन ने प्राचीन इस्राएल के धर्म को समझने में महत्वपूर्ण योगदान दिया है। इब्रानी धर्मशास्त्रीय और धार्मिक संरचनाएँ परमेश्वर द्वारा उन लोगों को प्रदान की गई थीं, जो अन्य धर्मों से प्रेरित और प्रभावित हुए थे। इस्राएलियों के एकेश्वरवादी विश्वास को पूरी तरह से समझने के लिए, उस बहुदेववादी परिवेश को समझना आवश्यक है जिसने उनके जीवन और एक जाति के रूप में उनकी एकता को चुनौती दी।</p><p>प्राचीन पश्चिमी एशिया के विभिन्न धर्मों के आपसी सम्पर्क ने न केवल तनाव उत्पन्न किया, बल्कि बहुत अधिक समन्वयवाद और सिद्धान्तों तथा प्रथाओं को उधार लेने की प्रक्रिया को भी जन्म दिया। कनान में बसे अरामियों और पलिश्तियों ने कनानियों की प्रथाओं को अपनाया; इसी प्रकार, जब एमोरी मेसोपोटामिया में बसे, तो उन्होंने सुमेरियन धर्म के अधिकांश भाग को अपना लिया। हालाँकि, इन सभी जातियों के बीच इब्रानियों ने एक स्वतंत्र मार्ग अपनाया। उनका परमेश्वर अद्वितीय और जगत का परमेश्वर था, जिसने पूर्ण विश्वासयोग्यता की माँग की। ऐसा सिद्धान्त उस समय के सभी धर्मों की धारा के विपरीत था।</p><p>20वीं सदी के प्रारम्भिक भाग तक, कनानी धर्म के बारे में अधिकांश जानकारी बाइबल से ही प्राप्त होती थी। 1928 में रास शमरा नामक स्थान पर, जो प्राचीन अरामी नगर उगारिट था, कई मिट्टी की पट्टिकाएँ खोजी गईं। इनमें कनान के धार्मिक जीवन के बारे में भरपूर नई जानकारी थी। इनमें से अधिकांश पट्टिकाएँ एक कीलाक्षर लिपि में लिखी गई थीं और एक अज्ञात उत्तर-पश्चिमी सामी भाषा में थीं, जो इब्रानी, अरामी और अरबी के काफी समान थी। इन पत्रों को कई बार उगारिटिक ग्रंथ या रास शमरा पट्टिकाएँ कहा जाता है।</p><p>इन ग्रन्थों की खोज ने लम्बे समय से बन्द समझ के द्वार खोल दिए। इन ग्रन्थों ने विद्वानों को एक महत्वपूर्ण पौराणिक साहित्य प्रदान किया, जिसमें न केवल देवताओं के नाम और कार्य बताए गए, बल्कि कनानी समाज के बारे में भी बहुत सी जानकारी दी गई।  </p><p><span>कनानी देवताओं की दो उल्लेखनीय विशेषताएँ थीं: व्यक्तित्व और कार्य में असाधारण लचीलापन, और ऐसे नाम जिनके अर्थ और स्रोतों का आसानी से पता लगाया जा सकता था। ये तथ्य, पौराणिक कथाओं की प्रकृति के साथ मिलकर, कनानी धर्म को अपेक्षाकृत आदिम </span>रूप में चिह्नित करते हैं।</p><p>सामान्य कनानी शब्द &quot;देवता&quot; का अर्थ सम्भवतः &quot;मजबूत और शक्तिशाली&quot; था। देवताओं के समूह का मुखिया &quot;एल&quot; कहलाता था (जिसका अर्थ है &quot;शक्तिमान&quot;)। एल, एक दूरस्थ और अस्पष्ट व्यक्तित्व था, जो कनान से बहुत दूर &quot;दो नदियों के स्रोत&quot; पर रहता था, जिसे स्वर्गलोक के रूप में माना जाता था। एल की तीन पत्नियाँ थीं, जो उसकी बहनें भी थीं: अस्तेर्ते, अथिरत (अशेरा, जिसे एलत भी कहा जाता है), और अनात। वह देवताओं की एक दिव्य सभा की अध्यक्षता करता था, जो उसके बच्चे थे। यद्यपि वह इतना क्रूर था कि उसने अपने ही पुत्र की हत्या कर दी, फिर भी उसे लुटपन (&quot;दयालु&quot;) कहा जाता था और एक सफेद बाल और दाढ़ी वाले वृद्ध व्यक्ति के रूप में वर्णित किया गया था।</p><p>बाल, महान तूफान देवता और देवताओं का राजा, पंथ के केन्द्र में था और कार्यात्मक रूप से एल से कहीं अधिक महत्वपूर्ण था। बाल ने एल के प्रधान मंत्री के रूप में कार्य किया और अन्ततः उसे पदच्युत कर दिया। &quot;बाल&quot; का अर्थ केवल &quot;प्रभु&quot; होता है और यह विभिन्न देवताओं के लिए प्रयुक्त किया जा सकता था। लेकिन शीघ्र ही, प्राचीन सामी तूफान देवता हदद को विशिष्ट &quot;बाल&quot; के रूप में माना जाने लगा। <span>हदद को &quot;स्वर्ग का प्रभु,&quot; &quot;जो विजयी होता है,&quot; &quot;महिमामय, पृथ्वी का प्रभु&quot; कहा जाता था। वही सब पर शासन करता था। उसका राज्य &quot;सभी पीढ़ियों के लिए अनन्त&quot; था। उसे समस्त उर्वरता का दाता माना जाता था। जब उसकी मृत्यु होती थी, तो सारे हरे घास और प्रजनन रुक जाते थे। वह न्याय का देवता था और दुष्टों का भय। बाल को &quot;दागोन का पुत्र&quot; कहा जाता था। दागोन, जिसका अर्थ &quot;मछली&quot; है, अश्दोद का मुख्य देवता था (पुष्टि करे </span><a href=\"https://ref.ly/1Sam5:1-1Sam5:7\">1&nbsp;शमू 5:1–7</a><span>)।</span></p><p>कनानी लोगों ने प्रकृति को अपने देवताओं के माध्यम से समझाया। प्रत्येक देवता किसी प्राकृतिक शक्ति का प्रतिनिधित्व करता था। चन्द्रमा, सूर्य, महत्वपूर्ण तारे और दृश्य ग्रहों को प्रत्येक को एक देवता या देवी माना जाता था। बाल, जिसे तूफान का देवता माना जाता था, प्रकृति की समस्त शक्तियों का प्रतीक था।</p><p>कनानी लोगों ने प्रकृति की शक्तियों का मानवीकरण करते हुए ऋतुओं के क्रम का विवरण किया। अप्रैल से अक्टूबर के अन्त तक का शुष्क समय बाल की मृत्यु की अवधि का प्रतीक था, जो प्रत्येक वसंत में मोट (या &quot;भक्षक,&quot; जो रास शमरा में मोट के समान कार्य करते थे) के साथ अपनी असफल लड़ाई के बाद हुआ था। अक्टूबर के अन्त में वर्षा और हरे घास के देवता बाल का पुनरुत्थान शरद ऋतु की वर्षा की शुरुआत का संकेत देता था, जो अगले अप्रैल तक रुक-रुक कर जारी रहती थी। कनानी मानते थे कि बाल और अनात के वार्षिक मिलन के कारण भूमि अपनी उर्वरता प्राप्त करती थी। उनकी अपनी धार्मिक गतिविधियों के लिए इससे बेहतर रूप क्या हो सकता था, सिवाय उनके मुख्य देवताओं के यौन व्यवहार की नकल करने के? इस कारण कनानी धर्म में हमेशा एक स्पष्ट उन्मत्त तत्व मौजूद रहता था।</p><p>तीन देवियाँ—अत्तरत (पुराने नियम में अस्तेर्ते या अश्तारोत, <a href=\"https://ref.ly/Deut1:4\">व्य.वि. 1:4</a>, केजेवी में &quot;अश्तोरेत&quot;; <a href=\"https://ref.ly/Judg2:13\">न्या 2:13</a>), अनात (जो पुराने नियम में अनातोत नामक नगर और शमगर के पूर्वज के रूप में प्रकट होती है), और अथिरत (पुराने नियम में अशेरा)—जटिल सम्बन्धों का एक समूह प्रस्तुत करती हैं। अस्तेर्ते, अश्तर या शुक्र ग्रह, जो संध्या तारा है, के समान थी। अनात का मूल स्वभाव अनिश्चित है। अथिरत मुख्य रूप से समुद्र की देवी और एल की पत्नी थी। उसे एलत भी कहा जाता था, जो एल का स्त्रीलिंग रूप है। इन तीनों देवियों का मुख्य ध्यान योन सम्बन्ध और युद्ध पर था। उनका प्राथमिक कार्य बाल के साथ निरन्तर वार्षिक चक्र पर शारीरिक सम्बन्ध बनाना था, फिर भी वे अपनी &quot;कुँवारीत्व&quot; नहीं खोती थीं; उन्हें &quot;महान देवियाँ, जो गर्भ धारण करती हैं पर जन्म नहीं देतीं&quot; कहा जाता था।&quot;</p><p>विडम्बना यह है कि देवियाँ पवित्र वेश्या मानी जाती थीं और इस रूप में उन्हें &quot;पवित्र जन&quot; कहा जाता था। देवियों का जो मूर्तियाँ होती थीं, वे कई बार नग्न होती थीं और कभी-कभी उनके यौन अंगों को बढ़ा-चढ़ा कर चित्रित किया जाता था। यह प्रश्न कि प्रारम्भिक संस्कृतियों में किस परिस्थितियों में पूजा के रूप में वेश्यावृत्ति की जाती थी, कुछ विवाद का विषय है, लेकिन इसमें कोई सन्देह नहीं है कि पुरुष और स्त्री दोनों प्रकार के मन्दिर वेश्याएँ कनानी धर्म के पूजा में उपयोग की जाती थीं।</p><p>प्रजनन देवियाँ युद्ध की देवियाँ भी थीं। उगारिट के बाल महाकाव्य में अनात का लहू पिपासा अत्यधिक हिंसक है। नई साम्राज्य काल के मिस्र के स्रोतों में, अस्तेर्ते एक नग्न और क्रूर घुड़सवार योद्धा के रूप में प्रकट होती है, जो ढाल और भाले के साथ सुसज्जित है।</p><p><span>केजेवी (किंग जेम्स वर्शन) में अशेरा का नाम &quot;बारी&quot; के रूप में अनुवादित किया गया है, जो सेप्टुआजिंट (पुराने नियम का तीसरी शताब्दी ईसा पूर्व यूनानी अनुवाद) का अनुसरण करता है। ऐसा लगता है कि उसे कुछ प्रकार के लकड़ी के पूजा वस्तु द्वारा चित्रित किया जाता था, जिसे &quot;उच्च स्थानों&quot; पर धूप के वेदी और पत्थर के खम्भों के पास स्थापित किया जाता था।</span></p><p>निरन्तर जीवित रहने के संघर्ष ने बिना सन्देह कनानियों को उन चीजों की पूजा करने के लिए प्रेरित किया, जिन्हें वे भौतिक रूप से अपने लाभ के लिए लाभान्वित मानते थे। यदि देवता और देवियाँ पूजा से प्रसन्न होते, तो परिणामस्वरूप बहुतायत फसल होती। कनानी पूजा एक संस्कृति देवता का मन्दिर या &quot;ऊँचे स्थान&quot; पर केन्द्रित थी, जहाँ बलि चढ़ाई जाती थीं। पुरातात्विक प्रमाण यह संकेत करते हैं कि विभिन्न आकारों के जानवरों की बलि बड़े मन्दिरों के देवता जैसे बेतशान में दी जाती थी। इस नगर को वहाँ स्थित मन्दिर से अपना नाम मिला था: &quot;बेत&quot; का अर्थ &quot;मन्दिर&quot; है, और शान उस नगर का संरक्षक देवता था।</p><p>जैसा कि उल्लेख किया गया है, कनान में मानव बलि धार्मिक प्रथा का हिस्सा बन गया था। <a href=\"https://ref.ly/2Kgs3:27\">2 राजाओं 3:27</a> में मोआब के राजा मेशा का उल्लेख है, जिसने राजाओं के एक संघ के हाथों पराजित होने के बाद अपने पुत्र को अपने देवता कमोश को होमबलि के रूप में चढ़ा दिया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3572\" data-resourceType=\"TyndaleBibleDictionary\">कनान, कनानी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4668\" data-resourceType=\"TyndaleBibleDictionary\">देवता और देवियाँ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5154\" data-resourceType=\"TyndaleBibleDictionary\">मूर्तियाँ, मूर्तिपूजा</span><span>।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001004",
          "start_ref_usfm": "DEU 1:4",
          "end_ref": "05001004",
          "end_ref_usfm": "DEU 1:4"
        },
        {
          "start_ref": "07002013",
          "start_ref_usfm": "JDG 2:13",
          "end_ref": "07002013",
          "end_ref_usfm": "JDG 2:13"
        },
        {
          "start_ref": "12003027",
          "start_ref_usfm": "2KI 3:27",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005007",
          "end_ref_usfm": "1SA 5:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3572,
          "content_id": 184882,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कनान, कनानी",
          "language": "hin"
        },
        {
          "reference_id": 4668,
          "content_id": 184930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "देवता और देवियाँ",
          "language": "hin"
        },
        {
          "reference_id": 5154,
          "content_id": 381555,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मूर्तियाँ, मूर्तिपूजा",
          "language": "hin"
        }
      ]
    }
  }
]