[
  {
    "content_id": 381391,
    "reference_id": 3591,
    "title": "कारवां",
    "media_type": "Text",
    "index_reference": "कारवां",
    "language": "hin",
    "content": "<h1>कारवां</h1><p>बाइबिल के समय में व्यापारियों, तीर्थयात्रियों, या अन्य लोगों के यात्रा करने वाला समूह जो आपसी सुरक्षा के लिए एक साथ जुड़ते थे। आमतौर पर यात्री अपने सामान या व्यक्तिगत वस्त्रों को ले जाने के लिए भारवाही जानवरों का उपयोग करते थे। एक जिले से दूसरे जिले में माल ले जाने के लिए, लगभग 1100 ई. पू. तक गधों का मुख्य रूप से उपयोग किया जाता था, जब ऊंटों का उपयोग अधिक सामान्य हो गया। प्राचीन पलिश्त जो एक ओर भूमध्य सागर और मिस्र के बीच और दूसरी ओर सीरिया, मेसोपोटामिया, अरब और पूर्व के अन्य देशों के बीच स्थित था, जो व्यापार मार्गों से भरा हुआ था। इस्राएल का राष्ट्र इस प्रकार के कारवां से घनिष्ठ रूप से परिचित था, पुराने नियम के समय में कई यरदन पूर्व और अरब से आते थे। अरब के दल अक्सर मसाले और धूप ले जाते थे, जो विशेष रूप से लाभकारी उत्पाद थे। शेबा का राजा उस व्यवसाय में लगा हुआ था (<a href=\"https://ref.ly/1Kgs10:2\">1&nbsp;रा 10:2</a>)। एक कारवां का आकार यातायात की धनराशि, मार्ग की असुरक्षा, और ऊंटों की उपलब्धता पर निर्भर करता था। शायद 40 ऊंटों को एक ऊंट की काठी से लेकर पीछे के ऊंट की नाक की नाथ तक रस्सियों से जोड़ा जाता था। दल एकल पंक्ति में या तीन से चार ऊंटों के साथ चल सकते थे। गर्म मौसम में या एक विस्तृत यात्रा पर, एक ऊंट लगभग 350 पाउंड (159 किलो) ले जा सकता था; छोटी, ठंडी यात्राओं पर, यह और अधिक ले जा सकता था। यूसुफ को मिस्र जा रहे एक मसाले के कारवां को गुलामी में बेच दिया गया था (<a href=\"https://ref.ly/Gen37:25-Gen37:28\">उत 37:25–28</a>)। छापेमारी अभियानों ने भी कभी-कभी दल का गठन किया (<a href=\"https://ref.ly/Judg6:3-Judg6:5\">न्या 6:3–5</a>; <a href=\"https://ref.ly/1Sam30:1-1Sam30:20\">1&nbsp;शमू 30:1–20</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">यात्रा</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "09030001",
          "start_ref_usfm": "1SA 30:1",
          "end_ref": "09030020",
          "end_ref_usfm": "1SA 30:20"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "07006003",
          "start_ref_usfm": "JDG 6:3",
          "end_ref": "07006005",
          "end_ref_usfm": "JDG 6:5"
        }
      ],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 180565,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यात्रा",
          "language": "hin"
        }
      ]
    }
  }
]