[
  {
    "content_id": 620707,
    "reference_id": 5745,
    "title": "किद्रोन",
    "media_type": "Text",
    "index_reference": "किद्रोन",
    "language": "hin",
    "content": "<h1>किद्रोन</h1><p>किद्रोन तराई एक तराई और धारा का तल है जो यरूशलेम की दक्षिणपूर्व दीवार के नीचे स्थित है। यह नगर को जैतून पर्वत से पूर्व की ओर अलग करती है। वहाँ से, यह दक्षिणपूर्व की ओर मुड़ती है और एक घुमावदार रास्ते का अनुसरण करती है जो मृत सागर तक जाता है। किद्रोन को सबसे अच्छा एक बिछोने के रूप में वर्णित किया जा सकता है जो लगभग हमेशा सूखा रहता है। पानी केवल वर्षा ऋतु में बहता है। यह आंशिक रूप से दो अनियमित झरनों, गीहोन और एनरोगेल, से पोषित होती है।</p><p>गीहोन <span>सोता </span>प्राचीन दाऊद के नगर के लिए एक महत्वपूर्ण जल स्रोत था। राजा हिजकिय्याह के समय में, चट्टान से एक भूमिगत सुरंग खोदी गई थी। यह घेराबन्दी के दौरान निरन्तर जल आपूर्ति सुनिश्चित करने के लिए बनाई गई थी। यह सुरंग नगर की दीवारों के भीतर स्थित सिलोआम के कुण्ड तक जाती थी।</p><p>शब्द &quot;<span>नाला</span>&quot; अंग्रेजी अनुवाद में <a href=\"https://ref.ly/John18:1\">यूहन्ना 18:1</a> में पाया जाता है। एक बेहतर अनुवाद &quot;शीतकालीन प्रवाह&quot; या &quot;शीतकालीन मार्ग&quot; है। यह धारा, कि एक स्थायी नदी को नहीं वरन मौसमी प्रकृति को दर्शाता है।</p><p>किद्रोन तराई की यरूशलेम के इतिहास में दो प्रमुख भूमिकाएँ रही हैं: सैन्य और अन्तिम संस्कार से सम्बन्धित। नगर की दीवारें हमेशा तराई के ऊपर ऊँची रही हैं। उनकी खड़ी ढलान ने शत्रुओं के लिए उस दिशा से हमला करना कठिन बना दिया। पास के खण्डरों से मलबा समय के साथ तराई के फर्श को ऊँचा कर चुका है। यह अब अपने प्राचीन स्तर से लगभग 12.2 मीटर (40 फीट) ऊँचा है। कई प्राचीन गुफाएँ और कब्रें अभी भी वर्तमान सतह के नीचे दबी हो सकती हैं। नगर के दक्षिण में, किद्रोन टायरोपियन और हिन्नोम घाटियों के साथ मिल जाता है। यह क्षेत्र लम्बे समय से शाही बगीचों के लिए उपयोग होता रहा है, जिन्हें पास के झरनों से पानी मिलता है।</p><p>चौथी शताब्दी ईस्वी से, किद्रोन तराई को &quot;यहोशापात की तराई&quot; (<a href=\"https://ref.ly/Joel3:12\">योएल 3:12</a>) कहा जाता है। यह राष्ट्रों के अन्तिम न्याय से जुड़ी हुई है। यह परम्परा मुसलमानों और यहूदियों दोनों के लिए महत्वपूर्ण है। आज, तराई के किनारे कब्रों से भरे हुए हैं। बँधुआई से पहले भी, किद्रोन एक लोकप्रिय दफन स्थल था। <a href=\"https://ref.ly/2Kgs23:4-2Kgs23:12\">2&nbsp;राजाओं 23:4–12</a> में आम लोगों की कब्रों और वहाँ मूर्तिपूजक वस्तुओं के निपटान का उल्लेख है। इसका सन्दर्भ <a href=\"https://ref.ly/2Chr34:4-2Chr34:5\">2&nbsp;इतिहास 34:4–5</a> में भी मिलता है।</p><p>किद्रोन तराई का पहला सन्दर्भ <a href=\"https://ref.ly/2Sam15:23\">2&nbsp;शमूएल 15:23</a> में है जब राजा दाऊद और उनके लोग अबशालोम के विद्रोह के दौरान इसे पार कर गए थे। यह पारगमन रणनीतिक था, जो नगर पर हमले की स्थिति में एक बचाव मार्ग प्रदान करता था। राजा और लोग रोते हुए भागे (<a href=\"https://ref.ly/2Sam15:30\">2&nbsp;शमूएल 15:30</a>)। यह दाऊद के बिना लड़ाई किए सिय्योन को छोड़ने का प्रतीक था। बाद में, सुलैमान ने आक्रामक शिमी को किद्रोन पार करने से मना कर दिया। अवज्ञा करने की सज़ा मृत्यु थी (<a href=\"https://ref.ly/1Kgs2:36-1Kgs2:38\">1&nbsp;राजाओं 2:36–38</a>)। इतिहासकार जोसेफस बताते हैं कि रानी अतल्याह को किद्रोन तराई में फांसी दी गई थी (<em>एन्टीक्विटीज़ </em> 9.7.3)। <a href=\"https://ref.ly/2Kgs11:16\">2&nbsp;राजाओं 11:16</a> स्पष्ट नहीं करता कि क्या घोड़ों का राजभवन में प्रवेश किद्रोन की ओर खुलता था।</p><p>बाइबल में किद्रोन का अन्तिम उल्लेख तब होता है जब यीशु ने अपने चेलों के साथ विश्वासघात की रात इसे पार किया (<a href=\"https://ref.ly/John18:1\">यूहन्ना 18:1</a>)। यीशु और दाऊद के पार करने के बीच समानताएँ उल्लेखनीय हैं। ये बाइबल के राजत्व के विषय में दाऊद की भूमिका से सम्बन्धित हैं। यिर्मयाह ने भविष्यवाणी की थी कि अन्त समय में, इस्राएल की पुनःस्थापन के हिस्से के रूप में प्रभु किद्रोन तराई को पवित्र बनाएँगे (<a href=\"https://ref.ly/Jer31:38-Jer31:40\">यिर्मयाह 31:38–40</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5501\" data-resourceType=\"TyndaleBibleDictionary\">यरूशलेम</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10015023",
          "start_ref_usfm": "2SA 15:23",
          "end_ref": "10015023",
          "end_ref_usfm": "2SA 15:23"
        },
        {
          "start_ref": "10015030",
          "start_ref_usfm": "2SA 15:30",
          "end_ref": "10015030",
          "end_ref_usfm": "2SA 15:30"
        },
        {
          "start_ref": "12011016",
          "start_ref_usfm": "2KI 11:16",
          "end_ref": "12011016",
          "end_ref_usfm": "2KI 11:16"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003012",
          "end_ref_usfm": "JOL 3:12"
        },
        {
          "start_ref": "43018001",
          "start_ref_usfm": "JHN 18:1",
          "end_ref": "43018001",
          "end_ref_usfm": "JHN 18:1"
        },
        {
          "start_ref": "12023004",
          "start_ref_usfm": "2KI 23:4",
          "end_ref": "12023012",
          "end_ref_usfm": "2KI 23:12"
        },
        {
          "start_ref": "14034004",
          "start_ref_usfm": "2CH 34:4",
          "end_ref": "14034005",
          "end_ref_usfm": "2CH 34:5"
        },
        {
          "start_ref": "11002036",
          "start_ref_usfm": "1KI 2:36",
          "end_ref": "11002038",
          "end_ref_usfm": "1KI 2:38"
        },
        {
          "start_ref": "24031038",
          "start_ref_usfm": "JER 31:38",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        }
      ],
      "resource": [
        {
          "reference_id": 5501,
          "content_id": 381601,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यरूशलेम",
          "language": "hin"
        }
      ]
    }
  }
]