[
  {
    "content_id": 381394,
    "reference_id": 3636,
    "title": "कसदी, कसदियों",
    "media_type": "Text",
    "index_reference": "कसदी, कसदियों",
    "language": "hin",
    "content": "<h1><span>कसदी</span>*, कसदियों</h1><p>मेसोपोटामिया का प्राचीन क्षेत्र और इसके निवासी। यह नाम कसदियों (या काल्दु) जनजातियों से आता है, जो दक्षिण-पूर्वी मेसोपोटामिया में <span>बाबेल के लोगों</span> को कई अन्य लोगों, विशेष रूप से सुमेरियों और अक्कादियों के साथ। जब पुराना बाबेल साम्राज्य <span>अश्शूरियों</span> द्वारा अधिग्रहित कर लिया गया, तब कसदियों ने नबूकदनेस्सर के नेतृत्व में नियंत्रण प्राप्त किया और एक नव-बाबेल साम्राज्य का निर्माण किया जिसने लगभग एक सदी तक निकट पूर्व पर प्रभुत्व किया। कसदी कहा जाने वाला क्षेत्र कुलपिता अब्राहम से भी जुड़ा है, जिनका मेसोपोटामिया का घर &quot;कसदियों का ऊर&quot; था (<a href=\"https://ref.ly/Gen11:28\">उत 11:28</a>) ।</p><h2>भूमि और लोग</h2><p>आठवीं शताब्दी ई. पू. के अंत तक, कसदी केवल दक्षिणी बाबेल के एक छोटे से क्षेत्र को संदर्भित करता था। 100 वर्षों के भीतर, शक्ति के लिए एक तेज और सफल प्रयास के बाद, इसने पूरे बाबेल को अपने में समेट लिया। उस समय इसमें <span>हिद्देकेल</span> नदी पर स्थित बगदाद से लेकर फारस की खाड़ी तक का क्षेत्र शामिल था और यह <span>फरात</span> नदी के ऊपर हित शहर तक फैला हुआ था। हालांकि कसदी को आमतौर पर हिद्देकेल और फरात के बीच रखा जाता है, यह पूर्व में हिद्देकेल और ज़ाग्रोस पहाड़ों के बीच के समतल क्षेत्रों में पहुँच गया और इसमें फरात के पश्चिम में कुछ भूमि भी शामिल थी। अरब रेगिस्तान इसकी पश्चिमी सीमा बनाता था। कसदी शायद ही कभी 40 मील (64.4 किलोमीटर) से अधिक चौड़ा होता था, जिसका क्षेत्रफल लगभग 8,000 वर्ग मील (12,872 वर्ग किलोमीटर) था, जो लगभग न्यू जर्सी के आकार का था। आज के नक्शे पर कसदी इराक के अंदर आता है, जिसका दक्षिण-पश्चिमी छोर कुवैत के छोटे राज्य को छूता है।</p><h2>इतिहास</h2><p>कसदियों का पहला उल्लेख अशुर्नसिरपाल द्वितीय (885–860 ई. पू.) के अश्शुरियों के अभिलेखों में मिलता है, जिससे कुछ विद्वान सुझाव देते हैं कि वे लगभग 1000 ई. पू. बाबेल में प्रवेश किए। उन्हें आमतौर पर सेमिटिक अरामी जनजातियों के साथ जोड़ा जाता है (हालांकि पहचाना नहीं जाता) जो लगातार पश्चिमी रेगिस्तानों से मेसोपोटामिया की ओर बढ़ रहे थे। वे मुख्य रूप से बाबेल के दक्षिणी सिरे पर, फारस की खाड़ी के उत्तरी छोर पर बसे, शायद सदियों पहले जब अश्शुर अभिलेखों ने उनका उल्लेख किया।</p><p><a href=\"https://ref.ly/Job1:17\">अय्यू 1:17</a> में तीन दलों का उल्लेख है जो अय्यूब के ऊँटों और सेवकों पर हमला करने में शामिल थे, संभवतः एदोम या उत्तरी अरब के निकटवर्ती क्षेत्र में। उन क्षेत्रों में उनकी उपस्थिति का यह अर्थ नहीं है कि वे वहीं रहते थे, क्योंकि बाबेल (शिनार) और एलाम की सेनाएँ सदियों पहले फिलिस्तीन तक पहुँच चुकी थीं (<a href=\"https://ref.ly/Gen14:1-Gen14:2\">उत 14:1–2</a>) ।</p><h3><span>अश्शूरियों के</span> राज्य के अधीन</h3><p>दक्षिण के चरम क्षेत्रों में दलदलों और झीलों के पास रहने वाले, कसदियों ने एक उच्च स्तर की स्वतंत्रता बनाए रखी, यहाँ तक कि जब अश्शूरियों की प्रभुत्व उन पर विस्तारित हो गयी थी। कसदी दलदलों में आक्रमणकारी सेनाओं के लिए संचालन करना कठिन था। परिणामस्वरूप, कसदियों ने अश्शूरियों के सरकार को कर चुकाने या किसी भी प्रकार की सेवा प्रदान करने का विरोध किया। जब अश्शुर के लोगों ने उनकी स्वतंत्रता को सीमित करने की कोशिश की, तो कसदियों ने गुरिल्ला युद्ध और राजनीतिक साजिश का सहारा लिया। वे जल्दी से संधियों की उपेक्षा करने या परिस्थितियों के अनुसार गठबंधन बदलने के लिए तैयार थे। अश्शूरियों के राज्य के तहत, जहाँ बाबेल के शहरों के मूल निवासी आमतौर पर संतुष्ट थे, कसदी लोग राष्ट्रीय स्वतंत्रता आंदोलन के अगुआ बन गए। 250 वर्षों तक अश्शूरियों को कसदी लोगों के लगातार प्रयासों के खिलाफ अपने प्रभुत्व को लागू करना पड़ा, जो अपनी स्वायत्तता और प्रभाव को स्थापित करने की कोशिश कर रहे थे।</p><p>अंततः, 721 ई. पू. में, कसदी अगुआ मारदुक-अपला-इद्दिना द्वितीय (जो <a href=\"https://ref.ly/2Kgs20:12\">2&nbsp;रा 20:12</a> और <a href=\"https://ref.ly/Isa39:1\">यशा 39:1</a> में मेरोदक-बलादान के नाम से जाना जाता है, जिसने यहूदा के राजा हिजकिय्याह के पास एक राजदूत भेजा था) में बाबेल में प्रवेश किया और बाबेलिया के राजत्व का दावा किया, जो लंबे समय से अश्शूरी राजा द्वारा नियुक्त किया गया था। चालाक और संसाधनशील, उन्होंने 10 वर्षों तक अपने दावे को सफलतापूर्वक बनाए रखा, इससे पहले कि उन्हें अश्शूरियों के सरगोन द्वितीय द्वारा अपने दक्षिणी क्षेत्र में वापस धकेल दिया गया। 705 ई. पू. में सरगोन की मृत्यु पर, उसने अपने दावे को फिर से प्रस्तुत किया लेकिन नए अश्शूर का राजा, सेनाचेरिब द्वारा पराजित हो गया, जिन्होंने कसदियों और उनके सहयोगियों को सबक सिखाने के लिए बाबेल को नष्ट कर दिया।</p><p>सेनाचेरिब का पुत्र और उत्तराधिकारी, एसारहद्दोन ने बाबेलियों के साथ मेल-मिलाप की नीति अपनाई और उनकी राजधानी शहर का पुनर्निर्माण किया, जो कसदी आंदोलन को प्रभावी ढंग से निष्क्रिय कर दिया और एक शांति काल की शुरुआत की जो 30 से अधिक वर्षों तक चली। अंतिम असफल विद्रोह अश्शूरबनिपाल के राज्य के दौरान हुआ और वास्तव में उनके भाई द्वारा उकसाया गया था, जिन्हें अश्शूर के राजा ने बाबेल के सिंहासन पर नियुक्त किया था। कसदी खुशी-खुशी विद्रोह में शामिल हो गए, जिसे 648 ई. पू. में कुचल दिया गया।</p><h3>नव-बाबेल साम्राज्य</h3><p>दो दशकों बाद, अश्शूरबनीपाल की मृत्यु के समय, अश्शूर की शक्ति अचानक और नाटकीय रूप से घट गई। नबोपलासर, एक कसदी गवर्नर, ने इस अवसर का लाभ उठाकर अश्शूरियों को बाबेल से बाहर निकाल दिया। वे 625 ई. पू. में बाबेल के राजा बने। मादियों के साथ मिलकर, बाबेलियों ने अश्शूरी साम्राज्य को नष्ट कर दिया, 614 में अश्शूर और 612 में नीनवे की राजधानी नगरों पर कब्जा कर लिया। उन्होंने मादियों के साथ जीते हुए क्षेत्रों को बांट लिया और हिद्देकेल के पश्चिम और दक्षिण के अश्शूरी क्षेत्रों को अपने साम्राज्य में मिला लिया, जिससे एक नया बाबेल साम्राज्य बना। (पहला बाबेल साम्राज्य, जिसके साथ हम्मुराबी का संबंध है, 1,000 साल पहले फला-फूला था।) निकट पूर्व में, कसदी और बाबेल एक ही अर्थ में प्रयुक्त होने लगे।</p><p>नबोपलासर के पुत्र नबूकदनेज़र (या नबूकदरेज़र) द्वितीय के लंबे और शानदार शासनकाल के दौरान, साम्राज्य अपनी चरम सीमा पर पहुंच गया। युवराज के रूप में, उसने 605 ई. पू. में <span>कर्कमीश</span> में मिस्रियों पर एक निर्णायक विजय प्राप्त की (जिस युद्ध का उल्लेख <a href=\"https://ref.ly/2Chr35:20\">2&nbsp;इति 35:20</a> में है), जिसने निकट पूर्व में बाबेल की सर्वोच्चता को प्रभावी ढंग से स्थापित किया (देखें <a href=\"https://ref.ly/2Kgs24:7\">2&nbsp;रा 24:7</a>)। उसी वर्ष यहूदा का दक्षिणी राज्य बाबेल का अधीनस्थ राष्ट्र बन गया। नबूकदनेज़र ने राजा यहोयाकिम की अधीनता प्राप्त की, मन्दिर से सबसे उत्तम वस्तुएँ अपने बाबेल के मन्दिर के लिए ले गए, और यहूदा के प्रमुख अगुओं और युवाओं को बंदी बना लिया (<a href=\"https://ref.ly/2Kgs24:1\">2&nbsp;रा 24:1</a>; <a href=\"https://ref.ly/2Chr36:5-2Chr36:7\">2&nbsp;इति 36:5–7</a>; <a href=\"https://ref.ly/Dan1:1-Dan1:4\">दानि 1:1–4</a>)। जब कुछ वर्षों बाद मिस्र के उकसावे पर यहूदा ने विद्रोह किया, तो 597 ई. पू. में कसदी सेना ने यरूशलेम पर कब्जा कर लिया। उस समय यहूदा के नए राजा यहोयाकिन को उसके और अधिक अगुओं के साथ पदच्युत कर दिया गया (<a href=\"https://ref.ly/2Kgs24:8-2Kgs24:16\">2&nbsp;रा 24:8–16</a>)। 594 ई. पू. में कसदी द्वारा नियुक्त राजा (सिदकिय्याह) के दूसरे विद्रोह के परिणामस्वरूप तीसरा आक्रमण हुआ, 586 ई. पू. में यरूशलेम का विनाश हुआ, और यहूदा के अधिकांश नागरिकों का निर्वासन हुआ (<a href=\"https://ref.ly/2Kgs24:20-2Kgs25:12\">2&nbsp;रा 24:20–25:12</a>; <a href=\"https://ref.ly/2Chr36:11-2Chr36:21\">2&nbsp;इति 36:11–21</a>) । उन और अन्य विजय से प्राप्त लूट के साथ, नबूकदनेज़र ने बाबेल को प्राचीन विश्व के सबसे चमकदार शहरों में से एक बना दिया। उसके परियोजनाओं में हैंगिंग गार्डन्स (प्राचीन विश्व के सात आश्चर्यों में से एक), इश्तार गेट, और शहर की रक्षा के लिए बनाई की गई 17 मील (27 किलोमीटर) की बाहरी दीवार शामिल थी। ऐसी उपलब्धियों पर उनका गर्व अंततः परमेश्वर का न्याय लेकर आया (<a href=\"https://ref.ly/Dan4:30-Dan4:33\">दानि 4:30–33</a>)।</p><p>नबूकदनेस्सर के बाद उसके पुत्र आमेल-मर्दूक (<a href=\"https://ref.ly/2Kgs25:27\">2&nbsp;रा 25:27</a> और <a href=\"https://ref.ly/Jer52:31\">यिर्म 52:31</a> में <span>एवील्मरोदक</span>, जो वहां निर्वासित राजा यहोयाकीन के प्रति अपनी विशेष दयालुता के लिए याद किए जाता है) ने राज्य किया। दो वर्षों के बाद उसकी हत्या उसके बहनोई, नेर्गल-शर-उसर (<a href=\"https://ref.ly/Jer52:31\">यिर्म</a><a href=\"https://ref.ly/Jer39:3\"> 39:3</a> के नेर्गल-शरेज़र) द्वारा किया गया सशस्त्र विद्रोह में कर दी गई, जिसने अपनी खुद की वंशावली स्थापित करने का प्रयास किया। चार वर्षों के राज्य के बाद नेर्गल-शर-उसर के पुत्र ने राज्य किया, जो कुछ ही महीनों तक चला और फिर एक गद्दार, नेबोनिदस द्वारा हटा दिया गया।</p><h3>बाबेल का पतन</h3><p>नेबोनिदस अंतिम कसदी राजा था। उनके राजा के रूप में स्थापना का समर्थन कई बाबेल के अधिकारियों ने किया था। वे अपने पूर्व सहयोगियों, मेड्स, को धीरे-धीरे एक प्रतिद्वंद्वी शक्ति बनते देख रहे थे और नेबोनिदस में उन्हें एक ऐसा राजा दिखाई दिया जो उनके खतरे का सामना करने के लिए पर्याप्त मजबूत था। मजबूत हों या न हों, बाबेल का धर्म में सुधार के उसके प्रयास अत्यंत अलोकप्रिय साबित हुए, और अर्थव्यवस्था को मजबूत करने के उनके प्रयास असफल रहे। इन दोनों तथ्यों ने नेबोनिदस के लिए बाबेल को एक अप्रिय निवास बना दिया; राजधानी शहर से एक लंबे समय तक अनुपस्थिति के दौरान, उसने अपने पुत्र <span>बेलशस्सर</span> को सह-राजा के रूप में स्थापित किया। (<span>बेलशस्सर</span> की स्थिति यह समझाती है कि उसे पुराने नियम की पुस्तक दानिय्येल में बाबेल का राजा क्यों कहा गया है और क्यों <a href=\"https://ref.ly/Dan5:7\">दानि 5:7</a> में वह केवल दानिय्येल को “राज्य में तीसरा राजा” बना सकता था।)</p><p>जब <span>बेलशस्सर</span> राजकिय मामलों को संभाल रहा  था, तब &quot;दीवार पर लिखावट&quot; की प्रसिद्ध घटना घटी, जो अशुभ रूप से बाबेल के पतन की भविष्यवाणी कर रही थी (<a href=\"https://ref.ly/Dan5:7\">दानि</a><a href=\"https://ref.ly/Dan5:1-Dan5:31\"> 5</a>)। वास्तव में, एलामी लोग पहले से ही साम्राज्य के पूर्वी हिस्से पर हमला कर रहे थे। उत्तर में फारसी शक्ति की अफवाहों ने नेबोनिदस को बाबेल वापस लाया, ठीक उसी समय जब फारसी राजा, महान <span>कुस्रू</span> ने आक्रमण किया। <span>कुस्रू</span> ने बिना लड़ाई के बाबेल पर कब्जा कर लिया, जिससे कसदी शक्ति और नव-बाबेल साम्राज्य दोनों का अंत हो गया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शुर, अश्शुरियों </span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">ज्योतिष</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">बाबेल, बाबेलिया</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">दानिय्येल, पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">यहूदियों का प्रवास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6500\" data-resourceType=\"TyndaleBibleDictionary\">नबूकदनेस्सर, नबूकद्रेस्सर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8148\" data-resourceType=\"TyndaleBibleDictionary\">ऊर (स्थान)</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020012",
          "end_ref_usfm": "2KI 20:12"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024001",
          "end_ref_usfm": "2KI 24:1"
        },
        {
          "start_ref": "12024007",
          "start_ref_usfm": "2KI 24:7",
          "end_ref": "12024007",
          "end_ref_usfm": "2KI 24:7"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035020",
          "end_ref_usfm": "2CH 35:20"
        },
        {
          "start_ref": "18001017",
          "start_ref_usfm": "JOB 1:17",
          "end_ref": "18001017",
          "end_ref_usfm": "JOB 1:17"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        },
        {
          "start_ref": "24039003",
          "start_ref_usfm": "JER 39:3",
          "end_ref": "24039003",
          "end_ref_usfm": "JER 39:3"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "27005007",
          "start_ref_usfm": "DAN 5:7",
          "end_ref": "27005007",
          "end_ref_usfm": "DAN 5:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "14036005",
          "start_ref_usfm": "2CH 36:5",
          "end_ref": "14036007",
          "end_ref_usfm": "2CH 36:7"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001004",
          "end_ref_usfm": "DAN 1:4"
        },
        {
          "start_ref": "12024008",
          "start_ref_usfm": "2KI 24:8",
          "end_ref": "12024016",
          "end_ref_usfm": "2KI 24:16"
        },
        {
          "start_ref": "12024020",
          "start_ref_usfm": "2KI 24:20",
          "end_ref": "12025012",
          "end_ref_usfm": "2KI 25:12"
        },
        {
          "start_ref": "14036011",
          "start_ref_usfm": "2CH 36:11",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "27004030",
          "start_ref_usfm": "DAN 4:30",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        },
        {
          "start_ref": "27005001",
          "start_ref_usfm": "DAN 5:1",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        },
        {
          "reference_id": 3013,
          "content_id": 594383,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ज्योतिष विद्या",
          "language": "hin"
        },
        {
          "reference_id": 3999,
          "content_id": 368583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदियों का प्रवास",
          "language": "hin"
        },
        {
          "reference_id": 3914,
          "content_id": 594479,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दानिय्येल की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 3125,
          "content_id": 648425,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाबेल, बाबेली",
          "language": "hin"
        },
        {
          "reference_id": 6500,
          "content_id": 649384,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नबूकदनेस्सर",
          "language": "hin"
        },
        {
          "reference_id": 8148,
          "content_id": 381910,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ऊर (स्थान)",
          "language": "hin"
        }
      ]
    }
  }
]