[
  {
    "content_id": 620628,
    "reference_id": 3574,
    "title": "काना",
    "media_type": "Text",
    "index_reference": "काना",
    "language": "hin",
    "content": "<h1><span>काना</span></h1><p>गलील का वह नगर है जहाँ यीशु ने अपना पहला चमत्कार किया था: एक विवाह भोज में पानी को दाखरस में बदल दिया था (<a href=\"https://ref.ly/John2:1,John2:11\">यूह 2:1, 11</a>)। यीशु फिर से काना में थे जब उन्होंने उच्च अधिकारी से कहा कि उसका बेटा, जो कफरनहूम में गंभीर रूप से बीमार था, जीवित रहेगा (<a href=\"https://ref.ly/John4:46\">यूह 4:46</a>)। काना, यीशु के शिष्य नतनएल का घर भी था (<a href=\"https://ref.ly/John21:2\">यूह 21:2</a>)।</p><p>यहूदियों के पहले विद्रोह के दौरान, जिसके परिणामस्वरूप 70 ईस्वी में यरूशलेम का विनाश हुआ, काना को गलील के खिलाफ रोमियों से रक्षा करने के लिए मुख्यालय बनाया गया था। यरूशलेम और मन्दिर के विनाश के बाद, यह नगर एल्याशीब के याजकीय परिवार का मुख्यालय बन गया। यूहन्ना के सुसमाचार में इसे &quot;गलील का काना&quot; कहा गया है, जो इसे फोनीशियन नगर सोर के पास स्थित काना से स्पष्ट रूप से अलग करने के लिए है (<a href=\"https://ref.ly/Josh19:28\">यहो 19:28</a>)। काना का पारंपरिक स्थल, जिसे बीजान्टिन और मध्यकालीन समय से पवित्र माना जाता है, केफर काना है, जो नासरत से लगभग चार मील (6.4 किलोमीटर) पूर्व में नासरत से तिबिरियास की मुख्य सड़क पर स्थित है। हालाँकि, समकालीन विद्वानों ने लगभग सर्वसम्मति से खिरबेट काना को नए नियम के काना के स्थल के रूप में स्वीकार किया है। वह खंडहर नासरत से लगभग आठ मील (12.9 किलोमीटर) उत्तर में बैतूफ मैदान के उत्तरी किनारे पर स्थित है। इस क्षेत्र के अरबी लोग इसे आज भी गलील का काना कहते हैं। इस स्थल पर खोजबीन करने वाले पुरातत्वविदों को इब्री राजशाही काल (लगभग&nbsp;900–600 ईसा पूर्व) के साथ-साथ युनानीय, रोमी, अरबी और क्रूसेड के समय के मिट्टी के बर्तन मिले हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06019028",
          "start_ref_usfm": "JOS 19:28",
          "end_ref": "06019028",
          "end_ref_usfm": "JOS 19:28"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002001",
          "end_ref_usfm": "JHN 2:1"
        },
        {
          "start_ref": "43002011",
          "start_ref_usfm": "JHN 2:11",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "43004046",
          "start_ref_usfm": "JHN 4:46",
          "end_ref": "43004046",
          "end_ref_usfm": "JHN 4:46"
        },
        {
          "start_ref": "43021002",
          "start_ref_usfm": "JHN 21:2",
          "end_ref": "43021002",
          "end_ref_usfm": "JHN 21:2"
        }
      ],
      "resource": []
    }
  }
]