[
  {
    "content_id": 594373,
    "reference_id": 2918,
    "title": "कवच और हथियार",
    "media_type": "Text",
    "index_reference": "कवच और हथियार",
    "language": "hin",
    "content": "<h1>कवच और हथियार</h1><p>तीन महाद्वीपों के चौराहे पर स्थित फिलिस्तीन की स्थिति ने इसे इसके छोटे आकार के बावजूद प्राचीन काल में अत्यधिक महत्वपूर्ण बना दिया। यह मिस्र, मेसोपोटामिया और अनातोलिया के हित्तियों जैसे शक्तिशाली राष्ट्रों से घिरा हुआ था। यह भूमि अक्सर इन राष्ट्रों की महत्वाकांक्षाओं का केन्द्र बनती थी। विभिन्न हथियारों, रक्षा प्रणालियों और रणनीतियों का विकास एक-दूसरे को प्रभावित करता था। जब एक पक्ष ने एक नई रणनीति बनाई, तो दूसरा पक्ष एक प्रतिरक्षा रणनीति के साथ प्रतिक्रिया करता था।</p><p>युद्ध के तीन मुख्य भाग होते हैं:</p><ul><li><p>गतिविधि</p></li><li><p>हथियार</p></li><li><p>सुरक्षा</p></li></ul><p>अकेले हथियार कभी कभार ही युद्धों का निर्णय करते थे, खासकर जब दोनों पक्ष समान होते थे। युद्धों में सफलता अक्सर इस बात पर निर्भर करती थी कि रणनीतियों और युक्तियों का कितना अच्छा उपयोग किया गया। बाइबल में वर्णित कई युद्धों में सेनापति का नेतृत्व और सैनिकों का कौशल भी बहुत महत्वपूर्ण था।</p><h2>आक्रमण के हथियार</h2><p>प्राचीन समय में एक सैन्य कमांडर के शस्त्रागार में विभिन्न श्रेणियों के लिए कई आक्रामक हथियार शामिल होते थे। लम्बी दूरी के हमलों के लिए, वे धनुष और गोफन का उपयोग करते थे। मध्यम दूरी के हमलों के लिए, वे बर्छी और भालों का उपयोग करते थे। छोटी दूरी के हमलों के लिए, वे तलवारें, कुल्हाड़ियाँ और गदा का उपयोग करते थे।</p><h3>धनुष</h3><p>प्रारम्भिक धनुष समयोचित लकड़ी के एकल टुकड़े से बनाए जाते थे। कोई भी एकल प्रकार की लकड़ी हल्की, मजबूत और लचीली नहीं हो सकती थी। समय के साथ, लोगों ने बेहतर धनुष बनाने के लिए लकड़ी, पशु सींग, टेंडन, नसें और गोंद जैसी विभिन्न सामग्रियों को मिलाना शुरू किया। ये मिश्रित धनुष बहुत महत्वपूर्ण थे क्योंकि वे हल्के, मजबूत और लचीले थे। इस दोहरे-उत्तल आकार ने उन्हें अधिक दूरी और शक्ति प्रदान की।</p><p>धनुष की डोर, प्राकृतिक रस्सी, छाल या बैल या ऊँट की आँतों से बनाई जाती थी। हाथ से धनुष को चढ़ाने के लिए (<a href=\"https://ref.ly/2Kgs13:16\">2&nbsp;रा 13:16</a>) अक्सर इसे पैर से मोड़ने की आवश्यकता होती थी, जिसके लिए बहुत ताकत की जरूरत होती थी (तुलना करें <a href=\"https://ref.ly/2Sam22:35\">2&nbsp;शमू 22:35</a>; <a href=\"https://ref.ly/Jer51:3\">यिर्म 51:3</a>)। यही कारण है कि तीरन्दाजों को &quot;धनुष चलाने वाले&quot; या &quot;वे जो धनुष चलाते हैं&quot; कहा जाता था।</p><p>तीर के सिरों का आकार शत्रु के बचाव के आधार पर बदलता था। कांस्य युग के अन्त में, तीर के सिर आमतौर पर पीतल के बने होते थे। वे बीच में मोटे होते थे और उस समय उपयोग किए जाने वाले कवच को भेदने के लिए पीछे की ओर पतले होते जाते थे। तीर की डंडियाँ आमतौर पर नरकट से बनाई जाती थीं, जो मजबूत और लचीली दोनों होती थीं।</p><h3>गोफन</h3><p>गोफन, जिसे मूल रूप से चरवाहों द्वारा अपने जानवरों के झुंडों की रक्षा के लिए उपयोग किया जाता था (देखें <a href=\"https://ref.ly/1Sam17:40\">1&nbsp;शमू 17:40</a>), युद्ध का एक महत्वपूर्ण हथियार बन गया। इसका मुख्य लाभ इसकी सरल संरचना थी। गोफन बनाने में बहुत कौशल की आवश्यकता नहीं थी और प्रक्षेप्य के रूप में उपयोग किए जाने वाले पत्थर ढूंढना सहज था। एक प्रशिक्षित गोफनधारी पत्थर को 600 फीट या 183 मीटर तक फेंक सकता था। गोफन किलेबन्द शहरों पर हमला करने के लिए बहुत उपयोगी था क्योंकि यह खड़ी ढलानों पर ऊँचे कोण पर भी पत्थर फेंक सकती थी। हालांकि, इसे सटीक रूप से उपयोग करने के लिए बहुत प्रशिक्षण की आवश्यकता होती थी (देखें <a href=\"https://ref.ly/Judg20:16\">न्या 20:16</a>)।</p><p>एक गोफन आमतौर पर दो चमड़े की पट्टियों से बनाई जाती थी, जिसमें पत्थर को पकड़ने के लिए एक जेब होती थी। जब पट्टियों को कसकर खींचा जाता था, तो जेब एक थैली का रूप ले लेती थी। गोफन चलाने वाला व्यक्ति एक हाथ में थैली और दूसरे हाथ में पट्टियों के सिरे पकड़ता था। गति देने के लिए अपने सिर के चारों ओर गोफन को घुमाने के बाद, वह पत्थर को छोड़ने के लिए पट्टियों के एक सिरे को छोड़ देता था। सीसे की गोलियाँ और चिकने पत्थर प्रक्षेप्य के रूप में उपयोग किए जाते थे, जिन्हें एक थैली में ले जाया जाता था या गोफन चलाने वाले के पैरों के पास रखा जाता था।</p><p>एक लम्बी दूरी के हथियार के रूप में गोफन के महत्व को दाऊद और गोलियत की कहानी में दिखाया गया है (देखें <a href=\"https://ref.ly/1Sam17:40-1Sam17:51\">1 शमू 17:40</a>–<a href=\"https://ref.ly/1Sam17:40-1Sam17:51\">51</a>)। पलिश्तियों के पास कई उन्नत हथियार थे, लेकिन वे धनुष या गोफन का उपयोग नहीं करते थे। वे मध्यम दूरी के हथियार जैसे भाला और छोटी दूरी के हथियार जैसे तलवार पर निर्भर रहते थे (देखें <a href=\"https://ref.ly/1Sam17:4-1Sam17:7\">1&nbsp;शमू 17:4</a>–<a href=\"https://ref.ly/1Sam17:4-1Sam17:7\">7, 45, 51</a>)। दाऊद के गोफन के उपयोग ने उसे गोलियत के श्रेष्ठ हथियार और कवच पर दूरी से लाभ प्रदान किया (<a href=\"https://ref.ly/1Sam17:48-1Sam17:49\">1&nbsp;शमू 17:48</a>–<a href=\"https://ref.ly/1Sam17:48-1Sam17:49\">49</a>)।</p><h3>भाले और <span>बरछे</span></h3><p>मध्यम-दूरी के दो हथियार भाला और बरछा थे। वे दिखने में समान थे लेकिन लम्बाई और उपयोग में भिन्न थे। भाला हल्का और छोटा होता था, जिसे बड़े तीर की तरह फेंकने के लिए बनाया गया था। तीसरी सहस्राब्दी ई.पू. में रथ (घोड़ों द्वारा खींचे जाने वाले युद्ध वाहन) चलाने वाले सुमेरियन सैनिक कई भाले ले जाते थे। भाला एक हल्का बरछा होता है जिसे हाथ से फेंका जाता है। सैनिक इन भालों को अपने रथों पर एक पात्र में रखते थे जिसे तरकश कहा जाता था। भाले के सिर को कवच को भेदने के लिए बनाया गया था और अक्सर उनमें तेज हुक या कांटे होते थे, जिससे उन्हें घाव से निकालना कठिन और दर्दनाक हो जाता था।</p><p>बरछा भाले जैसा दिखता था, लेकिन यह बड़ा और भारी था। इसे मुख्य रूप से भोंकने के लिए इस्तेमाल किया जाता था (देखें <a href=\"https://ref.ly/Num25:7-Num25:8\">गिन 25:7</a>–<a href=\"https://ref.ly/Num25:7-Num25:8\">8</a>)। प्राचीन सैन्य स्मारक दिखाते हैं कि बरछे अच्छी तरह से विकसित थे। मिस्री शिकारी की स्लेट-पट्टिका पर और लगभग 3000 ई.पू. के वर्का से एक स्तंभ पर, योद्धा का हथियार एक लम्बा बरछा है। तीसरी सहस्राब्दी ई.पू. के दौरान, बरछा भारी सशस्त्र पैदल सेना के लिए आम था और रथ और पैदल सेना के हमलों के लिए प्रभावी था। खुदाई से पता चलता है कि बरछे का व्यापक रूप से अर्ध-खानाबदोश जनजातियों द्वारा भी उपयोग किया गया था जो मध्य कांस्य युग के दौरान फिलिस्तीन में आई थी।</p><p>प्राचीन समय में, बरछे के निचले हिस्से पर अक्सर धातु की नोक लगाई जाती थी। इससे बरछे को उपयोग में न लेने पर जमीन में सीधा खड़ा किया जा सकता था। यह विशेषता बाद के कालों में भी बनी रही और बाइबल में इसका उल्लेख है। उदाहरण के लिए, शाऊल का बरछा उसके सिर के पास जमीन में गड़ा हुआ था जब वह सो रहा था (<a href=\"https://ref.ly/1Sam26:7\">1&nbsp;शमू 26:7</a>)। कभी-कभी, धातु की नोक का उपयोग हथियार के रूप में भी किया जाता था। यह असाहेल की मृत्यु की कहानी में दिखाया गया है (<a href=\"https://ref.ly/2Sam2:23\">2&nbsp;शमू 2:23</a>)।</p><h3>तलवार</h3><p>लोहे से बनी सबसे प्रारम्भिक वस्तुओं में से एक तलवार थी। तलवारें घोंपने या वार करने के लिए बनाई जाती थीं। घोंपने वाली तलवार में एक लम्बी, सीधी पत्ती (ब्लेड) होती थी जो नोक की ओर पतला होती थी। इसके किनारे तेज होते थे, जिससे यह काट भी सकती थी। वार करने वाली तलवार में एक तेज किनारा और एक मोटा, कुंद किनारा होता था। यह अक्सर हँसुआ की तरह मुड़ी होती थी, जिसमें बाहरी किनारा तेज होता था। सबसे प्रारम्भिक हँसुआ तलवार तीसरी सहस्राब्दी ई.पू. के अन्त में दिखाई दी। हत्था और पत्ती दोनों एक ही धातु के टुकड़े से बने होते थे। मध्य कांस्य युग में, हमला करने वाली मुड़ी हुई तलवार एक कुल्हाड़ी की तरह होती थी, जिसमें लम्बा हत्था और छोटी पत्ती होती थी।</p><p>इस प्रकार की तलवार कांस्य युग के अन्त में लुप्त हो गई क्योंकि यह टोप और कवच के खिलाफ प्रभावी नहीं थी। इसके स्थान पर एक नया रूप आया जिसमें एक घुमावदार पत्ती थी जो हैंडल जितनी या उससे लम्बी थी। यह नई तलवार रथ युद्ध और बिना कवच वाले दुश्मनों के खिलाफ प्रभावी थी। यही कारण है कि बाइबल कहती है कि यहोशू ने कनानियों को &quot;तलवार&quot; से मारा (उदाहरण के लिए, <a href=\"https://ref.ly/Josh8:24\">यहो 8:24</a>; <a href=\"https://ref.ly/Josh10:28-Josh10:39\">10:28</a>–<a href=\"https://ref.ly/Josh10:28-Josh10:39\">39</a>)। यह अभिव्यक्ति एक छोटी, सीधी, संकरी तलवार से हमले का वर्णन करने के लिए अनुपयुक्त होती जो शत्रु में घुसाई जाती है। गेजेर में 14वीं शताब्दी ई.पू. की एक बेहतरीन घुमावदार तलवार मिली और एक अन्य 13वीं शताब्दी ई.पू. की हाथीदांत की नक्काशी में मगिद्दो में दिखाई दी है।</p><p>लोहे की भट्टी में प्रगति ने सीधी तलवार को भी सुधारा। समुद्री लोग, जिनमें पलिश्तिनी भी शामिल थे, छोटे दूरी के हथियारों में विशेषज्ञ थे। 13वीं शताब्दी ई.पू. तक, उन्होंने सीधी पत्ती को घुमावदार तलवार की तुलना में अधिक प्रभावी बना दिया।</p><p>शाऊल के समय तक, पलिश्तियों के पास सुदृढ़ शहर थे और वे प्रमुख सैन्य शक्ति थे। उनकी ताकत रथों और अच्छी तरह से सुसज्जित पैदल सेना से आती थी। वे लोहे के धातु निर्माण को नियन्त्रित करते थे और इस्राएलियों को अपने हथियार बनाने नहीं देते थे (तुलना करें <a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">1&nbsp;शमू 13:19</a>–<a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">22</a>)। इस्राएल पलिश्तियों को तब तक चुनौती नहीं दे सकता था जब तक यह स्थिति नहीं बदलती।</p><h3>गदा और कुल्हाड़ी</h3><p>कठोर धातु के बनने से पहले, गदा और कुल्हाड़ी का उपयोग हाथ से हाथ की लड़ाई के लिए किया जाता था। इनमें एक छोटा लकड़ी का हत्था होता था, जिसमें पत्थर या धातु का भारी सिर होता था। ये हथियार हथौड़े की तरह घुमाए जाते थे। सिर को हत्थे से मजबूती से जोड़ना आवश्यक था ताकि वह उड़ न जाए या टूट न जाए। हत्था पकड़ में चौड़ा होता था और सिर की ओर पतला होता था ताकि फिसलने से बचा जा सके। इन हथियारों को या तो हाथ में ले जाया जाता था या फंदे के साथ कलाई से जोड़ा जाता था। गदा का उपयोग तोड़ने के लिए किया जाता था, जबकि कुल्हाड़ी काटने के लिए इस्तेमाल होती थी।</p><p>गदा एक बहुत पुराना हथियार था। प्राचीन प्रतीकों में, जो <em>लड़ना</em> का अर्थ रखते थे, हाथों में गदा और एक ढाल पकड़े हुए दिखाया गया है। 3500 से 2500 ई.पू. तक, गदा व्यक्तिगत युद्ध के लिए मुख्य हथियार था। चूंकि तब तक टोप का उपयोग नहीं होता था, गदा की प्रहार शक्ति बहुत प्रभावी थी। यहाँ तक कि जब गदा का उपयोग युद्ध में बन्द हो गया, तब भी यह राजा या परमेश्वर के अधिकार का प्रतीक बना रहा (तुलना करें <a href=\"https://ref.ly/Ps2:9\">भज 2:9</a>)।</p><p>एक अच्छी कुल्हाड़ी बनाना जटिल तकनीकी समस्याओं को हल करने की आवश्यकता थी। पत्ती को हत्थे से मजबूती से जोड़ना होता था। काटने वाली कुल्हाड़ी में छोटी पत्ती और चौड़ा किनारा होता था, जो बिना कवच वाले दुश्मनों से लड़ने और शहर की दीवारों को गिराने के लिए उपयुक्त होता था, जैसा कि सक्कारा की 23वीं सदी ई.पू. की एक चित्रकला में देखा गया है। हालांकि, यह कवच के खिलाफ प्रभावी नहीं थी। बेहतर भेदन के लिए, भेदने वाली कुल्हाड़ी में एक तेज धार के साथ एक लम्बी, संकीर्ण पत्ती होती थी।</p><h2>रक्षात्मक संरक्षण</h2><p>युद्ध के मैदान पर प्रत्येक सैनिक की व्यक्तिगत सुरक्षा के बिना, सेना की गति और मारक क्षमता बहुत कमजोर हो सकती है।</p><h3>ढाल</h3><p>ढाल सबसे पुराने सुरक्षा साधनों में से एक थी, जिसका उद्देश्य एक सैनिक के शरीर और शत्रु के हथियार के बीच एक अवरोध बनाना था। न्यायियों और प्रारम्भिक इस्राएली राजाओं के समय में, उच्च पदस्थ व्यक्तियों को अक्सर एक बहुत बड़ी ढाल द्वारा संरक्षित किया जाता था। इस ढाल को एक विशेष व्यक्ति द्वारा ले जाया जाता था जिसे ढाल वाहक कहा जाता था, जो उस योद्धा के असुरक्षित दाहिने पक्ष में लगातार रहता था जिसे वह सुरक्षा प्रदान करने के लिए नियुक्त किया गया था (तुलना करें <a href=\"https://ref.ly/Judg9:54\">न्या 9:54</a>; <a href=\"https://ref.ly/1Sam14:1\">1&nbsp;शमू 14:1</a>; <a href=\"https://ref.ly/1Sam17:7\">17:7</a>; <a href=\"https://ref.ly/2Sam18:15\">2&nbsp;शमू 18:15</a>)। दाहिना पक्ष असुरक्षित था क्योंकि सैनिक अपने हथियार को अपने दाहिने हाथ में लेता था और ढाल को अपने बाएं हाथ में पकड़ता था। इसलिए, ढाल वाहक योद्धा के दाहिने पक्ष में खड़ा होता था ताकि उसकी रक्षा कर सके (<a href=\"https://ref.ly/1Sam17:41\">1&nbsp;शमू 17:41</a>; तुलना करें <a href=\"https://ref.ly/Ps16:8\">भज 16:8</a>)। उस समय, ढालों को आमतौर पर अभिषेक किया जाता था, जो एक इस्राएली योद्धा और उसके हथियार को युद्ध के लिए तैयार करने की प्रक्रिया का हिस्सा था (तुलना करें <a href=\"https://ref.ly/2Sam1:21\">2&nbsp;शमू 1:21</a>)।</p><h3>कवच</h3><p>व्यक्तिगत कवच एक योद्धा के शरीर को चोट से बचा कर, उसके हाथों को हथियारों का उपयोग करने के लिए स्वतंत्र रखता है। शरीर कवच का सबसे प्रारम्भिक प्रकार एक लम्बी ढाल की तरह था। यह चमड़े या कठोर रेशों से बना एक पूर्ण लम्बाई का अंगरखा था। यह कवच बनाना आसान था, पूर्ण गति की अनुमति देने के लिए पर्याप्त हल्का था और छाती, पेट, पीठ, जांघों और पैरों की रक्षा करता था। इस कवच के साथ, एक सैनिक को अपनी बाहों और चेहरे की रक्षा के लिए केवल एक छोटी ढाल की आवश्यकता होती है।।</p><p>कांस्य युग के अन्त में, जालीदार कवच का विकास हुआ। यह कवच धातु के सैकड़ों छोटे टुकड़ों से बना था जो मछली के शल्कों की तरह एक-दूसरे के ऊपर होते थे और एक वस्त्र या चमड़े के अंगरखे पर सिल दिए जाते थे। नूज़ी के लेख दिखाते हैं कि एक कवच बनाने के लिए 400 से 600 बड़े शल्क और कई सौ छोटे शल्कों की आवश्यकता होती थी। छोटे शल्क और संकरी पंक्तियों का उपयोग उन क्षेत्रों में किया जाता था जिन्हें अधिक लचीलेपन की आवश्यकता होती थी, जैसे गला और गर्दन। यह कोट इतना लचीला था कि इसे आसानी से हिलाया जा सकता था और धातु के शल्क चमड़े या रेशम की तुलना में कहीं बेहतर सुरक्षा प्रदान करते थे।</p><h3>टोप</h3><p>क्योंकि युद्ध में एक सैनिक का सिर सबसे कमजोर हिस्सा होता था, इसलिए सुरक्षात्मक टोप की आवश्यकता चौथे सहस्राब्दी ई.पू. के अन्त से रही है।</p><p>पीतल के टोप गोलियत और शाऊल दोनों द्वारा पहने जाते थे (<a href=\"https://ref.ly/1Sam17:5,1Sam17:38\">1&nbsp;शमू 17:5, 38</a>)। जबकि विदेशी सेनाओं में सदियों से भारी हथियारों से लैस पैदल सेना के बीच टोप आम थे, वे इस्राएली सेना के सैनिकों द्वारा इस्राएल के संयुक्त राज्य के दौरान व्यापक रूप से उपयोग नहीं किए जाते थे। हालांकि, राजा उज्जियाह ने नौवीं शताब्दी ई.पू. में यहूदा के दक्षिणी राज्य में सैन्य सुधारों के हिस्से के रूप में टोप पेश किए (<a href=\"https://ref.ly/2Chr26:14\">2&nbsp;इति 26:14</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">युद्ध</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06008024",
          "start_ref_usfm": "JOS 8:24",
          "end_ref": "06008024",
          "end_ref_usfm": "JOS 8:24"
        },
        {
          "start_ref": "07009054",
          "start_ref_usfm": "JDG 9:54",
          "end_ref": "07009054",
          "end_ref_usfm": "JDG 9:54"
        },
        {
          "start_ref": "07020016",
          "start_ref_usfm": "JDG 20:16",
          "end_ref": "07020016",
          "end_ref_usfm": "JDG 20:16"
        },
        {
          "start_ref": "09014001",
          "start_ref_usfm": "1SA 14:1",
          "end_ref": "09014001",
          "end_ref_usfm": "1SA 14:1"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017005",
          "end_ref_usfm": "1SA 17:5"
        },
        {
          "start_ref": "09017007",
          "start_ref_usfm": "1SA 17:7",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "09017038",
          "start_ref_usfm": "1SA 17:38",
          "end_ref": "09017038",
          "end_ref_usfm": "1SA 17:38"
        },
        {
          "start_ref": "09017040",
          "start_ref_usfm": "1SA 17:40",
          "end_ref": "09017040",
          "end_ref_usfm": "1SA 17:40"
        },
        {
          "start_ref": "09017041",
          "start_ref_usfm": "1SA 17:41",
          "end_ref": "09017041",
          "end_ref_usfm": "1SA 17:41"
        },
        {
          "start_ref": "09017045",
          "start_ref_usfm": "1SA 17:45",
          "end_ref": "09017045",
          "end_ref_usfm": "1SA 17:45"
        },
        {
          "start_ref": "09017051",
          "start_ref_usfm": "1SA 17:51",
          "end_ref": "09017051",
          "end_ref_usfm": "1SA 17:51"
        },
        {
          "start_ref": "09026007",
          "start_ref_usfm": "1SA 26:7",
          "end_ref": "09026007",
          "end_ref_usfm": "1SA 26:7"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "10002023",
          "start_ref_usfm": "2SA 2:23",
          "end_ref": "10002023",
          "end_ref_usfm": "2SA 2:23"
        },
        {
          "start_ref": "10018015",
          "start_ref_usfm": "2SA 18:15",
          "end_ref": "10018015",
          "end_ref_usfm": "2SA 18:15"
        },
        {
          "start_ref": "10022035",
          "start_ref_usfm": "2SA 22:35",
          "end_ref": "10022035",
          "end_ref_usfm": "2SA 22:35"
        },
        {
          "start_ref": "12013016",
          "start_ref_usfm": "2KI 13:16",
          "end_ref": "12013016",
          "end_ref_usfm": "2KI 13:16"
        },
        {
          "start_ref": "14026014",
          "start_ref_usfm": "2CH 26:14",
          "end_ref": "14026014",
          "end_ref_usfm": "2CH 26:14"
        },
        {
          "start_ref": "19002009",
          "start_ref_usfm": "PSA 2:9",
          "end_ref": "19002009",
          "end_ref_usfm": "PSA 2:9"
        },
        {
          "start_ref": "19016008",
          "start_ref_usfm": "PSA 16:8",
          "end_ref": "19016008",
          "end_ref_usfm": "PSA 16:8"
        },
        {
          "start_ref": "24051003",
          "start_ref_usfm": "JER 51:3",
          "end_ref": "24051003",
          "end_ref_usfm": "JER 51:3"
        },
        {
          "start_ref": "09017004",
          "start_ref_usfm": "1SA 17:4",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "09017040",
          "start_ref_usfm": "1SA 17:40",
          "end_ref": "09017051",
          "end_ref_usfm": "1SA 17:51"
        },
        {
          "start_ref": "09017048",
          "start_ref_usfm": "1SA 17:48",
          "end_ref": "09017049",
          "end_ref_usfm": "1SA 17:49"
        },
        {
          "start_ref": "04025007",
          "start_ref_usfm": "NUM 25:7",
          "end_ref": "04025008",
          "end_ref_usfm": "NUM 25:8"
        },
        {
          "start_ref": "06010028",
          "start_ref_usfm": "JOS 10:28",
          "end_ref": "06010039",
          "end_ref_usfm": "JOS 10:39"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        }
      ],
      "resource": [
        {
          "reference_id": 8197,
          "content_id": 594862,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युद्ध",
          "language": "hin"
        }
      ]
    }
  }
]